{
    "id": "TNHM,92,上訴,630,20030715,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C92%2C%E4%B8%8A%E8%A8%B4%2C630%2C20030715%2C1",
    "history": {
        "TNHM,92,上訴,630,20030715,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　 九十二年度上訴字第六三號　　Ｃ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　甲　○　○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院九十年度訴字第二九二號",
                ""
            ],
            [
                "中華民國九十二年四月二十八日第一審判決（起訴案號：臺灣雲林地方法院檢察署九",
                ""
            ],
            [
                "十年度偵字第七０八號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、緣雲林縣四湖鄉○○村○○段八八、八八之六地號土地，原為吳高壹（業於民國",
                ""
            ],
            [
                "九十年一月九日死亡，經檢察官為不起訴處分）所有，吳高壹生前曾向陳羅（末",
                ""
            ],
            [
                "者同案判決有罪確定）表示願意提供上開土地供人堆置廢棄物之用，陳羅就將此",
                ""
            ],
            [
                "事告知友人甲○○。甲○○得知後，雖明知其與陳羅均未依廢棄物清理法第四十",
                ""
            ],
            [
                "一條第一項（修正前為同法第二十條）之規定領有廢棄物清除、處理許可證或核",
                ""
            ],
            [
                "備文件，不得從事廢棄物清除、處理之工作，二人竟共同基於違法清除、處理廢",
                ""
            ],
            [
                "棄物的犯意聯絡，甲○○並基於概括犯意，招攬下述亦未取得廢棄物清除、處理",
                ""
            ],
            [
                "許可文件之業者違法到上述地點傾倒廢棄物，其情形如下：",
                ""
            ],
            [
                "甲○○與陳羅先於民國（下同）九十年二月十日某時許，明知茗凱環保工程有限",
                ""
            ],
            [
                "公司（下稱茗凱公司）亦未取得廢棄物清除、處理許可文件，竟與該公司業務員",
                ""
            ],
            [
                "羅成富（羅成富、茗凱公司涉犯廢棄物清理法部分，由檢察官另行處理）互為犯",
                ""
            ],
            [
                "意聯絡，由甲○○以載運一趟新台幣（下同）七千元之代價，僱用與甲○○、陳",
                ""
            ],
            [
                "羅、羅成富有犯意聯絡之張文華、王東興二人（張文華部分，同案判決有罪確定",
                ""
            ],
            [
                "；王東興部分，另經原審法院以九十二年度簡字第六０號判決處刑），各駕駛其",
                ""
            ],
            [
                "所有之車號三Ｊ－七八二營業大貨車、拖車號ＮＲ－五九拖車及車號ＩＥ－七二",
                ""
            ],
            [
                "０營業大貨車、拖車號ＰＧ－三八拖車，於同日十七時三十分許，在羅成富帶領",
                ""
            ],
            [
                "下，進入台中縣烏日鄉○○路○段五四六號永豐餘造紙股份有限公司（下稱永豐",
                ""
            ],
            [
                "餘公司）（永豐餘公司部分，另案由台灣台中地方法院檢察署檢察官處理）成功",
                ""
            ],
            [
                "廠廠區內，由羅成富以「試載」名義，指揮不知情之永豐餘公司人員，將該公司",
                ""
            ],
            [
                "所生數量不詳之廢紙渣、廢塑膠條等一般事業廢棄物，搬運至張文華、王東興上",
                ""
            ],
            [
                "開大貨車上。再由張文華依羅成富之指示，以電話與甲○○000000000",
                ""
            ],
            [
                "0號行動電話聯繫。甲○○告知張文華可以將上開廢棄物傾倒於雲林縣四湖鄉某",
                ""
            ],
            [
                "處水池，並囑付張文華以0000000000號行動電話與陳羅聯絡，同時並",
                ""
            ],
            [
                "以電話告知陳羅，張文華等二人將前往傾倒廢棄物。嗣張文華與陳羅約定在溪湖",
                ""
            ],
            [
                "交流道下，往雲林縣四湖方向之某處廟宇會合，再由陳羅騎乘機車引導張文華、",
                ""
            ],
            [
                "王東興二人，於同日十九時五十分許，抵達雲林縣四湖鄉○○村○○段八八、八",
                ""
            ],
            [
                "八之六地號之水池處（起訴書誤載為雲林縣四湖鄉○○村○○路九七號），甲○",
                ""
            ],
            [
                "○並已在該處等候。王東興依陳羅的指示，先行將其所載運之廢棄物傾倒於該地",
                ""
            ],
            [
                "水池內，張文華則駕車在旁等候，而於同日二十時十分許，王東興傾倒了半車，",
                ""
            ],
            [
                "就為警當場查獲。王東興所剩半車廢棄物、張文華所未及傾倒之廢棄物，均於隔",
                ""
            ],
            [
                "日由羅成富引導下，原車載回永豐餘公司。",
                ""
            ],
            [
                "紀君霖（業經原審法院判刑確定）係設於台中縣龍井鄉○○村○○路○段二九一",
                ""
            ],
            [
                "巷五弄四號一樓之「龍井塑膠行」負責人，於九十年一月至四月間，明知未依廢",
                ""
            ],
            [
                "棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，不得從事廢",
                ""
            ],
            [
                "棄物清除之工作，竟基於概括犯意之聯絡，透過有犯意聯絡之甲○○，帶領紀君",
                ""
            ],
            [
                "霖所雇用之林嘉添（業經原審法院判刑確定）分別於九十年一月二十二日、同年",
                ""
            ],
            [
                "三月十日、同年四月四日三次，以載運一趟三萬元之代價，推由林嘉添駕駛其所",
                ""
            ],
            [
                "有之車號七Ｋ—八三八號聯結車，自「龍井塑膠行」倉庫載運數量不詳之全利塑",
                ""
            ],
            [
                "膠股份有限公司（下稱全利公司）廢紙、廢膠條皮等垃圾一般事業廢棄物後，再",
                ""
            ],
            [
                "由林嘉添與甲○○以行動電話保持聯絡，在甲○○之引導下，將前述廢棄物於上",
                ""
            ],
            [
                "開日期，載運至雲林縣四湖鄉○○村○○段八八、八八之六地號水池處，由林嘉",
                ""
            ],
            [
                "添將其所載運之廢棄物傾倒清除於該處土地上。嗣經行政院環境保護署稽查督察",
                ""
            ],
            [
                "大隊會同雲林縣環保局於九十年四月十九日開挖上址後，始悉上情。",
                ""
            ],
            [
                "二、案經雲林縣警察局台西分局報請台灣雲林地方法院檢察署檢察官偵查起訴，並經",
                ""
            ],
            [
                "檢察官於原審審理中更動、擴張事實。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、上訴人即被告甲○○固坦承未取得本件廢棄物清除、處理許可文件，於九十年二",
                ""
            ],
            [
                "月十日確有接到張文華的電話，並聽到陳羅告知張文華傾倒地點、行駛路線等情",
                ""
            ],
            [
                "不諱，惟矢口否認有上揭犯行，並辯稱：陳羅告訴我說吳高壹曾向渠說如果沒有",
                ""
            ],
            [
                "毒的廢棄物可以傾倒於上開土地上，但為張文華聽到，張文華與我聯絡，我就叫",
                ""
            ],
            [
                "他與陳羅直接聯絡。張文華是羅成富僱用的，我介紹張文華與陳羅認識，但我沒",
                ""
            ],
            [
                "有參與。林嘉添係透過「小林」介紹的，「小林」並非我本人。我不認識王東興",
                ""
            ],
            [
                "、羅秀枝，也沒向羅秀枝借執照云云。經查：",
                ""
            ],
            [
                "(一)上開土地原為吳高壹所有，平常都是吳高壹在管理，此據吳高壹之妻吳黃秀卿於",
                ""
            ],
            [
                "偵查中證述明確（見偵查卷第三七頁），而吳高壹業於本案發生前的九十年一月",
                ""
            ],
            [
                "九日死亡，亦有戶籍謄本一件在卷可證（見偵查卷第六四頁），是則吳高壹不可",
                ""
            ],
            [
                "能參與本案犯行甚明。又衡諸情理，任何人在無償之情況下，應不會同意他人在",
                ""
            ],
            [
                "自己的土地上傾倒有毒之廢棄物，因之，同案被告陳羅供稱吳高壹同意他人在該",
                ""
            ],
            [
                "地傾倒無毒廢棄物，應可採信。至於吳高壹的繼承人是否參與，本院查無實據足",
                ""
            ],
            [
                "以證明，合先敘明。",
                ""
            ],
            [
                "(二)且查，同案被告王東興、張文華被查獲在上述時地傾倒一般事業廢棄物廢紙條、",
                ""
            ],
            [
                "廢塑膠條，有雲林縣環境保護局陳情稽查記錄工作單影本一件及現場照片八張在",
                ""
            ],
            [
                "卷可稽（見警卷第十頁、第十四頁至第十六頁）。雖永豐餘公司提出一份該公司",
                ""
            ],
            [
                "與茗凱公司八十九年十二月二十六日訂定的廢棄物委託清運合約書影本（見原審",
                ""
            ],
            [
                "卷第一一七頁），上載茗凱公司應於九十年一月一日至九十年八月十四日清運永",
                ""
            ],
            [
                "豐餘公司成功廠的廢棄物；然茗凱公司負責人羅秀枝於原審調查時指稱茗凱公司",
                ""
            ],
            [
                "並未取得處理永豐餘公司廢棄物之許可文件，因而轉介其他業者承運（見原審卷",
                ""
            ],
            [
                "第三二九－三三０頁）。且永豐餘公司成功廠經理林正雄於原審調查時供稱羅成",
                ""
            ],
            [
                "富係以「試載」的名義載運上述永豐餘公司的廢棄物（見原審卷第三二六－三二",
                ""
            ],
            [
                "七頁，第三三一－三三二頁）；而事實上，被告以載運一趟七千元之代價，僱用",
                ""
            ],
            [
                "張文華、王東興二人各駕駛其所有之車號三Ｊ－七八二營業大貨車、拖車號ＮＲ",
                ""
            ],
            [
                "－五九拖車及車號ＩＥ－七二０營業大貨車、拖車號ＰＧ－三八拖車，於上開時",
                ""
            ],
            [
                "間經羅成富帶領至永豐餘公司裝載數量不詳之廢紙渣、廢塑膠條等一般事業廢棄",
                ""
            ],
            [
                "物後，再經被告甲○○、同案被告陳羅引導載運至查獲地點，再經陳羅指示傾倒",
                ""
            ],
            [
                "等情，已據張文華、王東興二人於警訊及原審偵審中供證甚詳（見警卷第一頁反",
                ""
            ],
            [
                "面、第二頁正、反面、第三頁反面、第四頁正面、偵查卷第二０頁正面、原審卷",
                ""
            ],
            [
                "第三七頁、第三一八頁至第三二五頁），並經指認影像基本資料無訛（見警卷第",
                ""
            ],
            [
                "八頁）。參以同案被告陳羅亦坦認於九十年二月十日被告甲○○打電話給他說王",
                ""
            ],
            [
                "東興、張文華要下來，他說「沒有關係，以前吳高壹說沒有毒的可以倒。」等情",
                ""
            ],
            [
                "（見原審卷第二八六頁正、反面）。堪認被告有事實欄一部分之犯行無訛。",
                ""
            ],
            [
                "(三)事實欄一所示之事實，業經另案被告紀君霖、林嘉添在原審法院九十年度訴字",
                ""
            ],
            [
                "第三三一號案件審理時供明，復有行政院環境保護署督察工作紀錄及雲林縣環境",
                ""
            ],
            [
                "保護局稽查處理工作紀錄表在卷足佐（見他字卷第四、五頁、第一六頁）。被告",
                ""
            ],
            [
                "甲○○雖承認認識林嘉添，卻否認參與此部分清運行為，然林嘉添於偵查中指稱",
                ""
            ],
            [
                "「森仔」帶他去的（偵字第三二０三號卷第一０－一一頁），並揆諸此部分與上",
                ""
            ],
            [
                "述永豐餘公司廢棄物之傾倒時間，在同一時段，傾倒地點也是吳高壹的上述水池",
                ""
            ],
            [
                "則甲○○應是此部分的共同行為人，至為灼然。而此部分之廢棄物確屬全利公司",
                ""
            ],
            [
                "所有，此經證人即全利公司人事總務助理黃郁於警訊時供稱無訛（見同上卷第一",
                ""
            ],
            [
                "一、一二頁），復有現場抽樣的廢棄物，即全利公司貨物出廠放行單影本六紙、",
                ""
            ],
            [
                "全利公司布品領用單、排程通知單、麥頭、盤點計畫書等廢紙影本多張及現場照",
                ""
            ],
            [
                "片四幀在卷足稽（見同上卷第一八頁至第三一頁）。又此廢棄物係廢塑膠皮或其",
                ""
            ],
            [
                "他單據等物，並非有害物質，為一般事業廢棄物，亦有行政院環境保護署檢測報",
                ""
            ],
            [
                "告影本一紙在卷可稽（見同上卷第一七頁）。此外，復有全利公司委託龍井塑膠",
                ""
            ],
            [
                "行清運廢棄物之合約書影本在卷可稽（見同上卷第一四、一五頁）。均足證被告",
                ""
            ],
            [
                "有事實欄一部分之犯行無訛。",
                ""
            ],
            [
                "綜上所述，故被告上開所辯，顯係事後畏罪卸責之詞，無足採取。其事證明確，",
                ""
            ],
            [
                "犯行洵堪認定。",
                ""
            ],
            [
                "二、按被告行為後，廢棄物清理法業已於九十年十月二十四日修正公布，並於同年月",
                ""
            ],
            [
                "二十六日生效施行，比較舊廢棄物清理法第二十二條第二項第四款及修正後廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款之規定，二者關於有期徒刑之刑度完全相同，",
                ""
            ],
            [
                "僅罰金部分由舊法「得併科 (銀元）一百萬元以下罰金」改為新法「得併科新台",
                ""
            ],
            [
                "幣三百萬元以下罰金」，然其等罰金額度均同為新台幣三百萬元以下，依刑法第",
                ""
            ],
            [
                "二條第一項前段之規定，應適用裁判時之新法。次按從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務，修正後廢棄",
                ""
            ],
            [
                "物清理法第四十一條第一項規定甚明。而未依同法第四十一條第一項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、",
                ""
            ],
            [
                "處理許可文件內容貯存、清除、處理廢棄物者，應依同法第四十六條第一項第四",
                ""
            ],
            [
                "款之規定，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金。又",
                ""
            ],
            [
                "廢棄物清理法所稱之：貯存，係指事業廢棄物於清除、處理前，放置於特定地",
                ""
            ],
            [
                "點或貯存容器、設施內之行為。清除，係指事業廢棄物之收集、運輸行為。",
                ""
            ],
            [
                "處理，係指下列行為：中間處理：指事業廢棄物在最終處置或再利用前，以物",
                ""
            ],
            [
                "理、化學、生物、熱處理或其他處理方法，改變其物理、化學、生物特性或成分",
                ""
            ],
            [
                "，達成分離、減積、去毒、固化或安定之行為。最終處置：指衛生掩埋、封閉",
                ""
            ],
            [
                "掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產生之事業廢",
                ""
            ],
            [
                "棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經中央目的事",
                ""
            ],
            [
                "業主管機關認定之用途行為，並應符合其規定者。清理：指貯存、清除或處理",
                ""
            ],
            [
                "事業廢棄物之行為。事業廢棄物貯存清除處理方法及設施標準第二點規定甚明。",
                ""
            ],
            [
                "三、核被告甲○○所為，係犯修正後廢棄物清理法第四十六條第一項第四款之未依該",
                ""
            ],
            [
                "法第二十條前段規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪",
                ""
            ],
            [
                "。就事實欄一部分，被告甲○○與陳羅、張文華、王東興，及已死亡的羅成富",
                ""
            ],
            [
                "間，有犯意聯絡行為分擔，均為共同正犯。就事實欄一部分，被告甲○○與紀",
                ""
            ],
            [
                "君霖、林嘉添間，有犯意聯絡行為分擔，均為共同正犯。被告甲○○先後多次行",
                ""
            ],
            [
                "為，犯罪構成要件相同，時間緊接，手法相同，堪認於第一次行為前，即有多次",
                ""
            ],
            [
                "實施之概括犯意，為連續犯，應依刑法第五十六條之規定論以一罪，並依法加重",
                ""
            ],
            [
                "其刑。",
                ""
            ],
            [
                "四、原審認被告甲○○之罪證明確，因予適用修正後廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "第四款，刑法第十一條前段、第二條第一項前段、第二十八條、第五十六條等規",
                ""
            ],
            [
                "定，並審酌被告前因贓物案件，經法院判處有期徒刑四月，七十六年十月十日執",
                ""
            ],
            [
                "行完畢，又因八十八年十二月違反廢棄物清理法，經台灣高等法院台中分院判處",
                ""
            ],
            [
                "有期徒刑一年六月，尚未確定，有台灣高等法院被告全國前案紀錄表在卷可稽，",
                ""
            ],
            [
                "竟不知悔改，復又違反廢棄物清理法，再為同樣的犯行，顯然不顧環保對民眾生",
                ""
            ],
            [
                "活品質維護之重要，其犯罪動機、目的、手段、方法、所生之危害及砌詞狡辯之",
                ""
            ],
            [
                "犯後態度等一切情狀，量處被告有期徒刑一年六月。本院經核原判決就此部分認",
                ""
            ],
            [
                "事用法及量刑，俱無不合。被告上訴意旨空言否認犯罪而指摘原判決有不當之處",
                ""
            ],
            [
                "，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉得鉦到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十二      年      七      月      十五      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第四庭",
                ""
            ],
            [
                "審判長法官  鄭    文    肅",
                ""
            ],
            [
                "法官  黃    三    哲",
                ""
            ],
            [
                "法官  王    浦    傑",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  蔡    振    豐",
                ""
            ],
            [
                "中    華    民    國      九十二      年      七      月      十七      日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "修正後廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,5532,20031002": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第五五三二號",
                ""
            ],
            [
                "　　上 訴 人　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分院中華民國九十二年七",
                ""
            ],
            [
                "月十五日第二審判決（九十二年度上訴字第六三○號，起訴案號：台灣雲林地方法院",
                ""
            ],
            [
                "檢察署九十年度偵字第七○八號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處上訴",
                ""
            ],
            [
                "人甲○○共同連續未依廢棄物清理法第四十一條規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物清除、處理罪刑之判決，駁回其在第二審之上訴。已詳敘認定犯罪事實",
                ""
            ],
            [
                "之依據及憑以認定之理由，並對上訴人否認犯罪之辯詞，如何不足採信，均已依據卷",
                ""
            ],
            [
                "內資料予以指駁及說明，從形式上觀察，原判決並無任何違背法令之處。查共同正犯",
                ""
            ],
            [
                "間，非僅就其自己實施之行為負其責任，並在犯意聯絡之範圍內，對於他共同正犯所",
                ""
            ],
            [
                "實施之行為，亦應共同負責（參見本院三十二年上字第一九○五號判例）。原判決既",
                ""
            ],
            [
                "認定上訴人與羅成富、陳羅、王東興、張文華為共犯，則王東興、張文華為上訴人僱",
                ""
            ],
            [
                "用，抑羅成富僱用，上訴人均應共同負責。王東興、張文華先後於警詢、偵查及第一",
                ""
            ],
            [
                "審供稱僱用彼等之人為上訴人或羅成富，縱有不同，亦不影響判決結果，不得執為適",
                ""
            ],
            [
                "法上訴第三審之理由。上訴意旨置原判決之論敘於不顧，徒憑己見，為事實上之爭辯",
                ""
            ],
            [
                "，並對原審採證認事之職權行使及於判決無影響事項，任意指摘，難謂已符合首揭法",
                ""
            ],
            [
                "定上訴要件，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月      二      日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  謝  家  鶴",
                ""
            ],
            [
                "法官  洪  文  章",
                ""
            ],
            [
                "法官  花  滿  堂",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}