{
    "id": "TNHM,92,上訴,495,20030716,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C92%2C%E4%B8%8A%E8%A8%B4%2C495%2C20030716%2C1",
    "history": {
        "TNHM,92,上訴,495,20030716,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　九十二年度上訴字第四九五號　Ａ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　乙　○　○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院九十二年度訴字第一五九",
                ""
            ],
            [
                "號中華民國九十二年四月十四日第一審判決（起訴案號：臺灣嘉義地方法院檢察署九",
                ""
            ],
            [
                "十一年度偵字第八二四七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○受僱於宏霖建設股份公司（下簡稱宏霖公司）至該公司位於嘉義市○○街",
                ""
            ],
            [
                "之工地整地（包括其土地上廢棄物之清除，宏霖公司涉犯違反廢棄物清理法部分",
                ""
            ],
            [
                "未據起訴），吳順吉、吳順哲（二人業經檢察官不起訴處分確定），係分受興全",
                ""
            ],
            [
                "交通有限公司（下簡稱興全公司）實際負責人江振厚（未據起訴）及不知情之吳",
                ""
            ],
            [
                "明仁之雇用以駕駛大貨車為業，因吳明仁靠行興全公司，而江順哲亦受江振厚之",
                ""
            ],
            [
                "指揮，於四人均未依廢棄物清理法第四十一條規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，並明知未領有上開文件者，不得從事廢棄物清除、處理，乙○○竟於九十一",
                ""
            ],
            [
                "年十月五日中午，以電話聯絡江振厚，囑其派二輛大貨車至前宏霖建設之工地載",
                ""
            ],
            [
                "運廢土、磚塊及垃圾，江振厚隨即以無線電聯絡吳順吉及吳順哲分別駕駛７Ｒ－",
                ""
            ],
            [
                "２０２號貨運曳引車及及８Ｊ－３２９號大貨車至前開工地，四人即共同基於犯",
                ""
            ],
            [
                "意聯絡，將前開工地內之廢土、磚塊、垃圾等廢棄物，欲運送至不詳地點傾倒，",
                ""
            ],
            [
                "而清除廢棄物，運輸費用依距離計算，旋於同日十八時許，吳順吉、吳順哲為環",
                ""
            ],
            [
                "保警察於嘉義市○○路四二九、五四七號查獲，進而查獲乙○○。",
                ""
            ],
            [
                "二、案經嘉義市警察局第二分局報請臺灣嘉義地方法院檢察署檢察官起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○固坦承受僱於宏霖公司整地，雇請吳順吉等人載運廢棄",
                ""
            ],
            [
                "物，惟矢口否認有何違反廢棄物清理法之犯行，辯稱：我們是要倒到聯興廢土場",
                ""
            ],
            [
                "，且係傾倒廢土不是廢棄物，遭查獲之貨車所載運者絕大部分係廢棄土，其間雖",
                ""
            ],
            [
                "參雜有部分磚塊、木條、塑膠袋，惟其數量並不多；又廢棄物清理法第四十六條",
                ""
            ],
            [
                "第一項第四款所處罰之行為，需係以他人清除或處理廢棄物為其業務為前提，反",
                ""
            ],
            [
                "之若非該條款所定之主體，綜令臨時為自己或為他人處理廢棄物之行為，應不在",
                ""
            ],
            [
                "該條處罰範圍之列云云。經查：",
                ""
            ],
            [
                "（一）被告乙○○固坦承受僱於宏霖公司整地，雇請吳順吉等人載運廢棄物等情，除",
                ""
            ],
            [
                "據被告乙○○自白不諱，核與共犯吳順吉、吳順哲、江振厚於警訊及偵查中供",
                ""
            ],
            [
                "述甚明，且據證人即宏霖公司之工地主任蔡志光於原審調查時證述明確，且有",
                ""
            ],
            [
                "嘉義市事業廢棄物處理稽查紀錄工作單一紙、照片八紙附於警卷可參，足佐被",
                ""
            ],
            [
                "告前開自白與事實相符，堪以採信。",
                ""
            ],
            [
                "（二）參以證人即聯興土方建材行之負責人張振湖於原審調查時證稱：「（問：被告",
                ""
            ],
            [
                "是否有打電或簽契約要把廢土堆到你的建材行？）沒有，我們一定是要有營造",
                ""
            ],
            [
                "廠來和我們接洽，不能以私人名義接洽，而且要有建築執照或是工程合約書，",
                ""
            ],
            [
                "才可以進入我們的土石廠。另外，他們要出具文件才可以進來我們的土石廠。",
                ""
            ],
            [
                "他們先要向嘉義市或嘉義縣政府申請開工，建管單位准許之後，我們才會准許",
                ""
            ],
            [
                "他們倒廢土到我們廢土場」、「（問：在九十一年時候，宏霖建設公司有沒有",
                ""
            ],
            [
                "跟你們申請？）八十九年的時候有跟我們申請，之後就沒有跟我們申請了」、",
                ""
            ],
            [
                "「（問：八十九年申請，是否可以到九十一年十月的時候才去丟？）不可以」",
                ""
            ],
            [
                "、「我們只收土和磚塊而已，照片裡面的東西是廢棄物，我們不收。那些土只",
                ""
            ],
            [
                "是掩蓋在上面而已，其他的都是廢棄物」（見原審九十二年簡字第一０二號卷",
                ""
            ],
            [
                "第十一頁及第十二頁）等語，再者，原審向嘉義市政府查詢宏霖公司位於台斗",
                ""
            ],
            [
                "街之工程是否有清運廢土計劃，而依宏霖公司之廢土處理計劃申請書所載，廢",
                ""
            ],
            [
                "棄土均可回填，故應無廢棄土之產生，此有嘉義市政府中華民國九十二年二月",
                ""
            ],
            [
                "十七日府工建字地０９２００１８５７３號函及其所附之廢棄土處理計劃申請",
                ""
            ],
            [
                "書一紙附於原審卷可參，足證被告辯稱所載運者為廢土，且要將之載運至聯興",
                ""
            ],
            [
                "土方建材行等詞，純屬臨訟編纂之詞，不足採信。又參以證人即警員丙○○於",
                ""
            ],
            [
                "本院審理時證稱：「（問：如何查獲？）當時有警員巡邏看到，才打電話給我",
                ""
            ],
            [
                "們環保警察，當時我們要求他們提出進出場證明，而他並沒有廢棄物清理許可",
                ""
            ],
            [
                "證，所以才移送，當時查獲是建築廢棄物」、「（問：建築廢棄物為何？）拆",
                ""
            ],
            [
                "除後沒有分類，木棍、塑膠、土石混雜在裡面」、「‧‧‧可以確定垃圾和廢",
                ""
            ],
            [
                "土混雜」等語，及證人即警員甲○○於本院審理時證稱：「（問：如何發現本",
                ""
            ],
            [
                "件？）當時是在忠孝路，我是環保警察出身，當時我在我的轄區內巡邏，看到",
                ""
            ],
            [
                "有可疑車輛，而有人打電話到警局說有人在載運垃圾，所裡才請我過去看一下",
                ""
            ],
            [
                "，現場第一輛被攔檢，第二輛就迴轉離開，當時他們沒有許可證」、「（問：",
                ""
            ],
            [
                "所查獲東西？）如丙○○所陳述的，如土石、垃圾、紅磚、塑膠等雜物」、「",
                ""
            ],
            [
                "‧‧‧我們從上面看上去，是混雜的，大約是一半一半」等語（見本院九十二",
                ""
            ],
            [
                "年六月十七日訊問筆錄），復觀以警方於九十一年十月五日在嘉義市警察局第",
                ""
            ],
            [
                "二分局後湖派出所前所拍攝大貨車載運之彩色照片，可知大貨車所載運者，並",
                ""
            ],
            [
                "未分類處理，除了有廢土外，尚混雜大量之磚塊、木條、塑膠袋、垃圾等廢棄",
                ""
            ],
            [
                "物，益證被告辯稱遭查獲之貨車所載運者絕大部分係廢棄土，其間雖參雜有部",
                ""
            ],
            [
                "分磚塊、木條、塑膠袋，惟其數量並不多云云，顯係事後推諉卸責之詞，不足",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "（三）查廢棄物清理法第二十條、第二十二條第二項第四款之規定，業於九十年十月",
                ""
            ],
            [
                "二十四日修正公布施行，於同年月二十六日生效，該條規定修正為同法第四十",
                ""
            ],
            [
                "條、第四十六條第一項第四款。按修正前廢棄物清理法第二十條前段規定：「",
                ""
            ],
            [
                "公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明",
                ""
            ],
            [
                "專業技術人員與貯存、清理、處理之工具、方法、設備及場所，向地方主管機",
                ""
            ],
            [
                "關申請核發許可證」。該條所稱之公、民營廢棄物清除、處理機構，係指擬經",
                ""
            ],
            [
                "營廢棄物清除、處理業務者。其規範對象係對任何有意願經營廢棄物清除、處",
                ""
            ],
            [
                "理業務之機構及人民，並非指已經申請取得各項許可證之公、民營廢棄物清除",
                ""
            ],
            [
                "、處理機構而言。因此，修正前廢棄物清理法第二十二條第二項第四款之規定",
                ""
            ],
            [
                "，應包含取得許可證之廢棄物清除、處理機構及個人非法經營廢棄物貯存、清",
                ""
            ],
            [
                "除、處理業務者。再按修正前廢棄物清理法第二十二條第二項第四款前段規定",
                ""
            ],
            [
                "處罰擅自貯存、清除、處理廢棄物之行為，所指依同法第二十條規定領有許可",
                ""
            ],
            [
                "證或核備文件，為阻卻違法之事由，非謂該款僅處罰公民營業者，否則一般人",
                ""
            ],
            [
                "擅自清除廢棄物，無法處罰，當違本法為改善環境衛生、維護國民健康之旨（",
                ""
            ],
            [
                "最高法院八十九年度台上字第四八一四號判決可資參照）。又按修正前廢棄物",
                ""
            ],
            [
                "清理法第二十條明定經營廢棄物之貯存、清除或處理業務之要件，一須公民營",
                ""
            ],
            [
                "機構始得為之，二須向地方主管機關申請核發許可證，若任何自然人或法人未",
                ""
            ],
            [
                "以公民營機構之經營型態向地方主管機關申請核發許可證，即擅自從事廢棄物",
                ""
            ],
            [
                "之貯存、清除或處理等行為，自應依同法第二十二條第二項第四款規定處罰。",
                ""
            ],
            [
                "此觀諸九十年十月二十四日公布施行之同法第四十一條已將原第二十條之內容",
                ""
            ],
            [
                "修正為：「從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或",
                ""
            ],
            [
                "中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始",
                ""
            ],
            [
                "得受託清除、處理廢棄物業務。」而將修正前第二十條第一項「公、民營廢棄",
                ""
            ],
            [
                "物清除、處理機構」等文字刪除，以杜爭議至明。是廢棄物清理法第四十六條",
                ""
            ],
            [
                "第一項第四款適用對象，並不限於已經取得各項許可證之公、民營處理機構，",
                ""
            ],
            [
                "尚及於實際實施清除、貯存、處理廢棄物之個人無疑。準此，被告辯稱：伊非",
                ""
            ],
            [
                "從事清除廢棄物之行業，故伊行為不在廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "所處罰範圍之列云云，即非有據。再者，被告自承並未領有廢棄物之清除處理",
                ""
            ],
            [
                "執照，本不得為他人處理、清除廢棄物，本案被告縱然將廢棄物載運至合法之",
                ""
            ],
            [
                "處理處所清運，亦無礙於本罪之構成，附此敘明。",
                ""
            ],
            [
                "（四）綜上所述，被告所辯顯無足採，本案事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "二、核被告所為，係犯廢棄物清理法第四十六條第一項第四款前段未依同法第四十一",
                ""
            ],
            [
                "條規定領有廢棄物處理文件，從事廢棄物處理罪。被告與江振厚、吳順吉、吳順",
                ""
            ],
            [
                "哲就上揭犯行，有犯意聯絡及行為分擔，皆為共同正犯。",
                ""
            ],
            [
                "三、原審以被告乙○○罪證明確，因予適用廢棄物清理法第四十六條第一項第四款前",
                ""
            ],
            [
                "段，刑法第十一條前段、第二十八條規定，並審酌被告並無何前科紀錄、品行素",
                ""
            ],
            [
                "行堪稱良好、甫於九十一年九月二十五日載運廢棄物傾倒於水上鄉南鄉村牛稠埔",
                ""
            ],
            [
                "二五地號為警查獲，惟事後因被告否認係為他人處理廢棄物為業，而經臺灣嘉義",
                ""
            ],
            [
                "地方法院檢察署檢察官以九十一年度偵字第七二六三號不起訴處分確定，被告竟",
                ""
            ],
            [
                "不知警惕，復為本件犯行，彼等行為對環境可能造成之危害非輕、犯罪後狡卸飾",
                ""
            ],
            [
                "詞、毫無悔意，及經原審提示證人張振湖之證言，並一再詢問，被告仍不願告知",
                ""
            ],
            [
                "實際清運之處所，矢言稱要將廢棄物傾倒至聯興土方建材行等犯後態度一切情狀",
                ""
            ],
            [
                "，量處有期徒刑一年三月，並認不宜為緩刑之宣告。核其認事用法均無違誤，量",
                ""
            ],
            [
                "刑亦稱妥適，被告上訴意旨猶執前詞否認犯罪，指摘原判決不當，為無理由，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官廖椿堅到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十二      年      七      月        十六    日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  宋    明    蒼",
                ""
            ],
            [
                "法官  陳    清    溪",
                ""
            ],
            [
                "法官  楊    子    莊",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  王全龍",
                ""
            ],
            [
                "中    華    民    國      九十二      年      七      月      二十一    日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "廢棄物清理法第四十一條",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物",
                ""
            ],
            [
                "業務。但有下列情形之一者，不在此限：",
                ""
            ],
            [
                "一  執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物之回收、清",
                ""
            ],
            [
                "除、處理、再利用。",
                ""
            ],
            [
                "二  依第八條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三  依第十四條第二項規定依報經中央主管機關核准之方式清除、處理一般廢棄物。",
                ""
            ],
            [
                "四  依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。",
                ""
            ],
            [
                "五  第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機具、處理設",
                ""
            ],
            [
                "施或設備。",
                ""
            ],
            [
                "六  目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之處理設施。",
                ""
            ],
            [
                "七  中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之設施。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,928,20060223": [
            [
                "最高法院刑事判決　　　　　　　九十五年度台上字第九二八號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　街31",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國九十二年七月十六日第二審判決（九十二年度上訴字",
                ""
            ],
            [
                "第四九五號，起訴案號：台灣嘉義地方法院檢察署九十一年度偵",
                ""
            ],
            [
                "字第八二四七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件上訴人甲○○上訴意旨略稱：、原判決事實認定，",
                ""
            ],
            [
                "上訴人「於民國九十一年十月五日中午，以電話聯絡江振厚，囑",
                ""
            ],
            [
                "其派二輛大貨車至宏霖建設（即宏霖建設股份公司，下稱宏霖公",
                ""
            ],
            [
                "司）之工地載運廢土、磚塊及垃圾」。惟其理由復以「原審（指",
                ""
            ],
            [
                "第一審）向嘉義市政府查詢宏霖公司位於台斗街之工程是否有清",
                ""
            ],
            [
                "運廢土計劃，而依宏霖公司之廢土處理計劃申請書所載，廢棄土",
                ""
            ],
            [
                "均可回填，故應無廢棄土之產生，此有嘉義市政府中華民國九十",
                ""
            ],
            [
                "二年二月十七日府工建字第0920018573號函及其所附之廢棄土處",
                ""
            ],
            [
                "理計劃申請書一紙附於原審（指第一審）卷可參」，因認上訴人",
                ""
            ],
            [
                "辯稱所載運者為廢土，純屬臨訟編纂之詞，不足採信云云。上訴",
                ""
            ],
            [
                "人究竟是否載運廢土？其事實之認定，與理由之說明，不相適合",
                ""
            ],
            [
                "，有理由矛盾之違誤。況證人蔡志光（宏霖公司之工地主任）亦",
                ""
            ],
            [
                "證稱：「所清運者是廢土，不是廢棄物」。另聯興土方建材行之",
                ""
            ],
            [
                "負責人張振湖亦證稱：「八十九年的時候宏霖建設公司有跟我們",
                ""
            ],
            [
                "申請過」，足見宏霖公司確有廢土請人清運之事實。、原判決",
                ""
            ],
            [
                "援引證人張振湖之證述，認定上訴人並非清運廢土，而係清運廢",
                ""
            ],
            [
                "棄物，且該二車廢棄物不是要運往聯興土方建材行。但張振湖何",
                ""
            ],
            [
                "以知悉「廢土只是掩蓋在上面而已，其他的都是廢棄物」呢？張",
                ""
            ],
            [
                "振湖是否為維護其聯興土方建材行之利益，而故意說謊？原審未",
                ""
            ],
            [
                "予上訴人與張振湖對質之機會，即遽以張振湖之證述，採為判決",
                ""
            ],
            [
                "之基礎，有理由矛盾及應調查之證據未予調查之違法。、上訴",
                ""
            ],
            [
                "人受宏霖公司之僱用（依蔡志光及上訴人所供，係發包與承包之",
                ""
            ],
            [
                "關係，見偵字第八二四七號卷第十二頁背面、第一審簡字第一○",
                ""
            ],
            [
                "二號卷第二十五頁），前往該公司位於嘉義市○○路之工地整地",
                ""
            ],
            [
                "，該工地係空地，尚未建築房屋，由上訴人以推土機將之整平，",
                ""
            ],
            [
                "並將整地後所多餘之土石運至廢土場處理，上訴人並不知宏霖公",
                ""
            ],
            [
                "司所填寫之「廢土處理計劃申請書」，其處理方式為「就地掩埋",
                ""
            ],
            [
                "」，而上訴人所載運者大多數為廢土，僅有少數之磚塊、垃圾及",
                ""
            ],
            [
                "木棍。原審未調查該工地，究係空地或曾經建築過？率而認定上",
                ""
            ],
            [
                "訴人係清運廢棄物，有應於審判期日調查之證據而未予調查之違",
                ""
            ],
            [
                "法。、台灣省政府對於營建工程剩餘土石方另頒布有：「台灣",
                ""
            ],
            [
                "省營建工程剩餘土石方處理及資源堆置場設置管理要點」，將工",
                ""
            ],
            [
                "程施工所產生之剩餘土石方、磚瓦、混凝土塊等不會造成二次污",
                ""
            ],
            [
                "染者與一般廢棄物作不同之管理處置，亦即認工程之廢土、磚瓦",
                ""
            ],
            [
                "、混凝土塊等並非廢棄物，而係可回收之物，其清運、處理不以",
                ""
            ],
            [
                "向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理機構許可文件為要件。本件上訴人所清",
                ""
            ],
            [
                "運者，大多數為廢土，關於廢土部分即無違反廢棄物清理法第四",
                ""
            ],
            [
                "十六條第四款之情形。原判決就此部分未予論述，有理由不備之",
                ""
            ],
            [
                "違法。、縱鈞院仍認定上訴人違反廢棄物清理法，亦請審酌上",
                ""
            ],
            [
                "訴人並無前科，家中尚有長者仰賴上訴人扶養，望請鈞院能宣告",
                ""
            ],
            [
                "緩刑，給予自新之機會云云。",
                ""
            ],
            [
                "惟查：原判決綜合全案卷證資料，本於事實審法院之推理作用，",
                ""
            ],
            [
                "認定依廢棄物清理法第四十一條第一項規定，從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得",
                ""
            ],
            [
                "受託清除、處理廢棄物業務。上訴人未依上開規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，竟受託（依宏霖公司工地主任蔡志光及上訴",
                ""
            ],
            [
                "人所供，雙方係發包與承包關係，見偵字第八二四七號卷第十二",
                ""
            ],
            [
                "頁背面、第一審簡字第一○二號卷第二十五頁，惟原判決載為受",
                ""
            ],
            [
                "僱）為宏霖公司之工地整地及清除整地後殘餘之廢棄物。嗣上訴",
                ""
            ],
            [
                "人於九十一年十月五日中午，聯絡興全交通有限公司之江振厚，",
                ""
            ],
            [
                "派遣吳順吉、吳順哲駕駛曳引車、大貨車至宏霖公司之工地，將",
                ""
            ],
            [
                "整地後殘餘之廢土、磚塊、木棍、塑膠及垃圾等物，欲運往他處",
                ""
            ],
            [
                "（非法）傾倒，而清除廢棄物時，於同日下午六時許，為環保警",
                ""
            ],
            [
                "察在嘉義市○○路查獲等情。因而維持第一審論處上訴人共同未",
                ""
            ],
            [
                "依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件",
                ""
            ],
            [
                "，從事廢棄物清除罪刑之判決，駁回上訴人在第二審之上訴，已",
                ""
            ],
            [
                "詳細說明其所憑之證據及認定之理由。對於上訴人所為之辯解，",
                ""
            ],
            [
                "並已逐一敘明：上訴人未依廢棄物清理法第四十一條第一項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，而受宏霖公司之託為其工地",
                ""
            ],
            [
                "整地及清除整地後殘餘之廢棄物，嗣於僱請交通公司之司機駕駛",
                ""
            ],
            [
                "曳引車、大貨車，載運整地後殘餘之廢棄物欲往他處傾倒時，於",
                ""
            ],
            [
                "途中經警查獲等情，業據上訴人坦白承認，核與交通公司負責人",
                ""
            ],
            [
                "江振厚；司機吳順吉、吳順哲；宏霖公司之工地主任蔡志光證述",
                ""
            ],
            [
                "之情節相符，並有嘉義市事業廢棄物處理稽查紀錄工作單一紙、",
                ""
            ],
            [
                "照片八張附卷可稽。足證上訴人未依規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，而有受託從事廢棄物清除之事實。證人即聯興土方",
                ""
            ],
            [
                "建材行之負責人張振湖已經證述：上訴人並沒有打電話或與該建",
                ""
            ],
            [
                "材行簽約要傾倒何物，且該建材行之土石場僅限於有建造執照、",
                ""
            ],
            [
                "工程合約書之營造廠，於提出向縣、市政府申請開工及建管單位",
                ""
            ],
            [
                "准許之文件後，始可前來傾倒廢土；該土石場不能受理私人傾倒",
                ""
            ],
            [
                "，更不可以傾倒廢土以外之廢棄物。宏霖公司雖於八十九年間曾",
                ""
            ],
            [
                "申請傾倒廢土，但其後就沒有了，九十一年間並沒有申請傾倒廢",
                ""
            ],
            [
                "土。足見上訴人所辯，欲將其受託為宏霖公司整地後清除之殘餘",
                ""
            ],
            [
                "物（即廢棄物）載往聯興土方建材行之土石場傾倒，係臨訟編纂",
                ""
            ],
            [
                "之詞，不足採信。證人即查獲之警察許家彰、何進龍一致證稱",
                ""
            ],
            [
                "：所查獲者係未經分類，混雜有木棍、塑膠、土石、紅磚及垃圾",
                ""
            ],
            [
                "之廢棄物，混雜情形「大約是一半一半」。卷附之彩色照片，亦",
                ""
            ],
            [
                "顯示曳引車、大貨車上所載運者，係未經分類之廢棄物，其中除",
                ""
            ],
            [
                "有廢土外，尚混雜大量之磚塊、木條、塑膠袋及垃圾等物。足證",
                ""
            ],
            [
                "上訴人所辯，其清運者大部分是廢棄土，其間僅摻雜有少部分磚",
                ""
            ],
            [
                "塊、木條、塑膠袋等物云云，係諉卸之詞，不足採信，因認上訴",
                ""
            ],
            [
                "人確有非法從事廢棄物清除之行為。又以上訴人甫於九十一年九",
                ""
            ],
            [
                "月二十五日載運廢棄物傾倒於嘉義縣水上鄉南鄉村牛稠埔二五地",
                ""
            ],
            [
                "號土地為警查獲，移送偵辦。因台灣嘉義地方法院檢察署檢察官",
                ""
            ],
            [
                "聽信其「非為他人處理廢棄物為業」之辯解，而以九十一年度偵",
                ""
            ],
            [
                "字第七二六三號不起訴處分書為不起訴處分，乃上訴人猶不知警",
                ""
            ],
            [
                "惕，復於九十一年十月五日再為本件犯行（前後僅相隔十日），",
                ""
            ],
            [
                "嚴重危害環境之保護，認為不宜宣告緩刑等情綦詳。上訴意旨對",
                ""
            ],
            [
                "於原判決所為前揭論斷，並未依據卷內資料，具體指摘有何違背",
                ""
            ],
            [
                "法令情形。且查：、本件上訴人係為宏霖公司在尚未開工建築",
                ""
            ],
            [
                "前之工地（即空地）整地，並清除整地後殘餘之廢棄物，業據上",
                ""
            ],
            [
                "訴人及宏霖公司之工地主任蔡志光供明在卷。至於第一審法院向",
                ""
            ],
            [
                "嘉義市政府查復之資料，即宏霖公司之廢土處理計劃申請書記載",
                ""
            ],
            [
                "廢棄土「就地回填」，係指於開工建築後所產生之廢土「就地回",
                ""
            ],
            [
                "填」而言（見第一審簡字第一○二號卷第十九頁至第二十一頁）",
                ""
            ],
            [
                "，與上訴人在尚未開工建築前之工地（即空地）整地並清除廢棄",
                ""
            ],
            [
                "物，係先後之兩件事。另蔡志光雖曾供述，上訴人所清除者「是",
                ""
            ],
            [
                "廢土，不是廢棄物」。但經法官追問時，蔡志光已供承：上訴人",
                ""
            ],
            [
                "所清除者，不是廢土，是垃圾（見第一審簡字第一○二號卷第二",
                ""
            ],
            [
                "十六頁）。又張振湖係證述：宏霖公司雖曾於八十九年間申請過",
                ""
            ],
            [
                "傾倒廢土，但其後就沒有了，九十一年間並沒有申請傾倒廢土。",
                ""
            ],
            [
                "前揭事證，均甚為明確。上訴意旨任意指摘原判決理由矛盾，並",
                ""
            ],
            [
                "非適法之第三審上訴理由。、證人張振湖係於法官提示查獲時",
                ""
            ],
            [
                "拍攝之照片，訊問「裡面的東西你們是否可以收？」時，張振湖",
                ""
            ],
            [
                "答稱：「不可以，我們只收土和磚塊而已，照片裡面的東西是廢",
                ""
            ],
            [
                "棄物，我們不收。那些土只是掩蓋在上面而已，其他的都是廢棄",
                ""
            ],
            [
                "物」（見第一審簡字第一○二號卷第十二頁）。是張振湖前開證",
                ""
            ],
            [
                "詞，係依據法官提示之照片而為陳述，並非憑空推測，上訴人雖",
                ""
            ],
            [
                "質疑張振湖何以知悉「廢土只是掩蓋在上面而已，其他的都是廢",
                ""
            ],
            [
                "棄物」？且辯稱未給予對質之機會，但縱使除去該項證據，依據",
                ""
            ],
            [
                "其餘卷證（承辦警員許家彰、何進龍之證述，查獲時拍攝之照片",
                ""
            ],
            [
                "等）仍應為同一事實之認定（即上訴人所清除者係廢棄物，非單",
                ""
            ],
            [
                "純之廢土），即於判決之結果無影響，亦不得據為第三審上訴之",
                ""
            ],
            [
                "理由。、前台灣省政府雖曾於八十七年二月五日發布「台灣省",
                ""
            ],
            [
                "營建工程剩餘土石方處理及資源堆置場設置管理要點」，惟依該",
                ""
            ],
            [
                "要點第二點規定「本要點所稱營建工程剩餘土石方係指建築工程",
                ""
            ],
            [
                "、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、",
                ""
            ],
            [
                "混凝土塊等不會造成二次污染者而言。但不包括施工拆除所產生",
                ""
            ],
            [
                "之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄",
                ""
            ],
            [
                "物」。本件上訴人所清除者，並非單純不會造成二次污染之土石",
                ""
            ],
            [
                "方、磚瓦、混凝土塊；而係除廢土、磚塊外，尚混雜有大量木條",
                ""
            ],
            [
                "、塑膠袋及垃圾等之廢棄物，已見前述，即與前揭要點所規定不",
                ""
            ],
            [
                "會造成二次污染者不同。上訴意旨猶辯稱，其所清運者，大多為",
                ""
            ],
            [
                "廢土，無須依廢棄物清理法第四十一條第一項規定領有廢棄物清",
                ""
            ],
            [
                "除許可文件云云，係以自己之說詞，而為事實之爭辯，並非適法",
                ""
            ],
            [
                "之第三審上訴理由。又請求宣告緩刑，並非以原判決違背法令執",
                ""
            ],
            [
                "為指摘，亦非適法之第三審上訴理由。至於其餘之辯解，或為枝",
                ""
            ],
            [
                "節性之問題，或為單純事實之爭執，均非適法之第三審上訴理由",
                ""
            ],
            [
                "。上訴意旨仍執陳詞就原判決已說明事項及屬原審採證認事職權",
                ""
            ],
            [
                "之適法行使，徒憑己見而為不同之評價，任意指摘為違法，顯與",
                ""
            ],
            [
                "法律規定得為第三審上訴理由之違法情形，不相適合。其上訴違",
                ""
            ],
            [
                "背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　  二  　月　二十三　日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  陳　世　雄",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "法官  吳　信　銘",
                ""
            ],
            [
                "法官  徐　文　亮",
                ""
            ],
            [
                "法官  張　祺　祥",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　  二  　月　二十七　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}