{
    "id": "TNHM,92,上訴,521,20030623,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C92%2C%E4%B8%8A%E8%A8%B4%2C521%2C20030623%2C1",
    "history": {
        "TNHM,92,上訴,521,20030623,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　　九十二年度上訴字第五二一號　　Ｃ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　　清好有限公司",
                ""
            ],
            [
                "　　　被告兼代表人　乙　○　○",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　　甲　○　○",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　　丙○○○",
                ""
            ],
            [
                "　　　共　　　同",
                ""
            ],
            [
                "　　　選任辯護人　 王　添　智",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九十年度訴字第一三三九",
                ""
            ],
            [
                "號，中華民國九十二年三月十九日第一審判決（起訴案號：臺灣臺南地方法院檢察署",
                ""
            ],
            [
                "九十年度偵字第五五０四號、九十年度偵字第五八二九號、九十年度偵字第七四二六",
                ""
            ],
            [
                "號、九十年度偵字第八九七三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於丙○○○部分撤銷。",
                ""
            ],
            [
                "丙○○○無罪。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、清好有限公司（下稱清好公司）址設台南市東區精忠三村八九六號，乙○○係事",
                ""
            ],
            [
                "業負責人。乙○○、甲○○係親姐弟。甲○○曾於八十六年間，因違反麻醉藥品",
                ""
            ],
            [
                "管理條例案件，經法院判處有期徒刑四月確定，於民國八十六年七月十五日執行",
                ""
            ],
            [
                "易科罰金完畢。",
                ""
            ],
            [
                "二、乙○○明知清好公司為第一類乙級廢棄物清理公司，從事一般廢棄物及一般事業",
                ""
            ],
            [
                "廢棄物之清運業務，營業地區限於台南市轄區，清運廢棄物最終處置地點為台南",
                ""
            ],
            [
                "市城西垃圾處理場，其雖係領有主管機關許可之廢棄物清除許可證之業者，惟其",
                ""
            ],
            [
                "未依修正前廢棄物清理法第八條、第十五條（修正後則為第十二條、第三十六條",
                ""
            ],
            [
                "）規定之方式設置防止廢棄物飛揚、逸散、滲出及防止地面水、雨水流入之防滲",
                ""
            ],
            [
                "透設備或措施，而任意貯存、清除、處理廢棄物，致污染地面、散發惡臭。乙○",
                ""
            ],
            [
                "○仍於民國九十年二月間起，為清好公司，以月薪新台幣（下同）三萬五千元之",
                ""
            ],
            [
                "代價，僱用有犯意聯絡之甲○○擔任清好公司之司機，二人基於概括之犯意，連",
                ""
            ],
            [
                "續多次將清好公司收受清運之垃圾，載運至丙○○○所有位於台南縣仁德鄉○○",
                ""
            ],
            [
                "段三三二號土地貯存，嗣於九十年五月十日十一時三十分許，在前述土地上經警",
                ""
            ],
            [
                "查獲上情。",
                ""
            ],
            [
                "三、案經行政院環境保護署函送及台南縣警察局歸仁、白河分局報告臺灣台南地方法",
                ""
            ],
            [
                "院檢察署檢察官偵查起訴 。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "壹、有罪部分（被告乙○○、甲○○及清好公司部分）",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○、甲○○二人於本院審理中均矢口否認犯罪，均辯稱所",
                ""
            ],
            [
                "為係垃圾分類，並不該當廢棄物清理法之犯罪構成要件，縱使該當，亦屬於免訴",
                ""
            ],
            [
                "之範圍云云。",
                ""
            ],
            [
                "二、經查，本件此部分得據為被告乙○○、甲○○、被告清好公司不利認定之依據如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "（一）台南市政府廢棄物清除許可證（清好有限公司）（見五０四一號警卷頁三",
                ""
            ],
            [
                "十三）。",
                ""
            ],
            [
                "（二）台南縣警察局歸仁分局歸警刑字第五０四一號卷頁十九至二十八所附照片",
                ""
            ],
            [
                "共二十張。",
                ""
            ],
            [
                "（三）九十偵第五八二九號卷頁六照片二張。",
                ""
            ],
            [
                "（四）行政院環境保護署水污染稽查紀錄（見台南縣警察局歸仁分局歸警刑字第",
                ""
            ],
            [
                "五０四一號卷頁二）。",
                ""
            ],
            [
                "（五）台南市環境保護局九十一年三月十五日環廢字第０９１０００５８１３號",
                ""
            ],
            [
                "函一件（附於原審卷內），其內容載以：本市城西垃圾處理場進場管制，",
                ""
            ],
            [
                "並未強制限制清除機構應先將垃圾自行分類始得轉運至處理場之規定，惟",
                ""
            ],
            [
                "為確保處理場使用壽命，則限制有危險性、放射性、易燃性、毒性之有害",
                ""
            ],
            [
                "廢棄物、建築廢棄物（除木材及廢塑膠屑外）及污泥等不得進場之規定。",
                ""
            ],
            [
                "垃圾分類回收工作應於事業機構或家戶垃圾排出前即應隨手實施垃圾分類",
                ""
            ],
            [
                "；至清除機構倘欲再撿拾回收物，則可於上車前為之，自不得傾倒出來挑",
                ""
            ],
            [
                "撿後再轉運至垃圾處理場而影響環境衛生。",
                ""
            ],
            [
                "三、被告共同選任辯護人於本院辯護略以：「上訴人公司於清除處理廢棄物之過程中",
                ""
            ],
            [
                "，將其清運之垃圾貯存後待分類處理再轉運，即屬進入台南市城西垃圾處理場前",
                ""
            ],
            [
                "之必要行為，上訴人應無未依廢棄物清除許可證內容處理廢棄物之犯行」等語，",
                ""
            ],
            [
                "惟查細閱互核上開各項證據之結果，台南縣警察局歸仁分局歸警刑字第五０四一",
                ""
            ],
            [
                "號卷第十九頁至二十八頁所附照片共二十張，及九十偵第五八二九號卷第六頁照",
                ""
            ],
            [
                "片二張，所顯示出者係系爭埸內即被告丙○○○所提供予清好公司傾倒、堆置廢",
                ""
            ],
            [
                "棄物之土地，其上廢棄物、垃圾散落各處，有挖坑業已焚燒過而留下焦黑痕跡者",
                ""
            ],
            [
                "，有正在焚燒廢棄物情形者，有進而致產生明顯之粒狀污染物，並經行政院環境",
                ""
            ],
            [
                "保護署於水污染稽查紀錄記載至明者（見台南縣警察局歸仁分局歸警刑字第五０",
                ""
            ],
            [
                "四一號卷頁二）。退而言之，依上開台南市環境保護局九十一年三月十五日環廢",
                ""
            ],
            [
                "字第０９１０００５８１３號函所載意旨，被告等人縱係意欲再撿拾回收物，或",
                ""
            ],
            [
                "意欲垃圾分類回收，要不得傾倒出來挑撿後再轉運至垃圾處理場而影響環境衛生",
                ""
            ],
            [
                "，遑論依上開所述系爭埸內傾倒、堆置廢棄物之土地，其上廢棄物、垃圾散落各",
                ""
            ],
            [
                "處，有挖坑業已焚燒過而留下焦黑痕跡者，有正在焚燒廢棄物情形者，有進而致",
                ""
            ],
            [
                "產生明顯之粒狀污染物者。綜上所查，被告乙○○、甲○○、被告清好公司，於",
                ""
            ],
            [
                "台南縣仁德鄉○○段三三二號土地隨意傾倒、堆置廢棄物，致污染環境之行為至",
                ""
            ],
            [
                "為明確，要非所謂之垃圾分類，渠等所辯並非可採，應予依法論科。",
                ""
            ],
            [
                "四、查被告乙○○、甲○○、被告清好公司之行為時係九十年二月間，但按廢棄物清",
                ""
            ],
            [
                "理法業於九十年十月二十四日修正公布，於同年月二十六日生效，可見被告行為",
                ""
            ],
            [
                "後法律已有變更。而修正前廢棄物清理法第二十二條第二項第二款、第三款、第",
                ""
            ],
            [
                "四款之規定，移置為修正後第四十六條第一項第二款、第三款、第四款，二者構",
                ""
            ],
            [
                "成要件之內容及法定刑度均係相同，是依刑法第二條第一項前段之規定，仍應適",
                ""
            ],
            [
                "用裁判時即修正後之廢棄物清理法第四十六條第一項第二款、第三款、第四款之",
                ""
            ],
            [
                "規定。",
                ""
            ],
            [
                "五、核被告乙○○、甲○○所為均係犯修正後廢棄物清理法第四十六條第一項第二款",
                ""
            ],
            [
                "之罪；公訴人認被告乙○○、甲○○係犯同條項第四款之罪，尚有未洽，起訴法",
                ""
            ],
            [
                "條應予變更。被告清好公司因其負責人乙○○、受僱人甲○○執行業務犯前開修",
                ""
            ],
            [
                "正後廢棄物清理法第四十六條第一項第二款之罪，依同法第四十七條之規定，亦",
                ""
            ],
            [
                "應對被告清好公司科以罰金（修正後廢棄物清理法第四十七條之規定，係修正前",
                ""
            ],
            [
                "廢棄物清理法第二十二條第四項，且法定刑亦相同；但檢察官於起訴書之證據並",
                ""
            ],
            [
                "所犯法條欄並未敘及被告清好公司之所犯法條）。被告乙○○、甲○○之間有犯",
                ""
            ],
            [
                "意之聯絡，行為之分擔，均為共同正犯。被告乙○○、甲○○所為數行為，時間",
                ""
            ],
            [
                "緊接，所犯罪名相同，顯係出於概括之犯意為之，均為連續犯，應依刑法第五十",
                ""
            ],
            [
                "六條之規定以一罪論，並均加重其刑。被告甲○○曾於八十六年間，因違反麻醉",
                ""
            ],
            [
                "藥品管理條例案件，經法院判處有期徒刑四月確定，於民國八十六年七月十五日",
                ""
            ],
            [
                "執行易科罰金完畢，有刑案資料查註紀錄表在卷足憑，其於五年以內再犯本件有",
                ""
            ],
            [
                "期徒刑以上之罪，為累犯，依刑法第四十七條之規定遞加重其刑。",
                ""
            ],
            [
                "六、原審法院因認被告乙○○、甲○○及清好公司部分犯行事證明確，適用刑事訴訟",
                ""
            ],
            [
                "法第第三百條、修正後廢棄物清理法第四十六條第一項第二款、第四十七條、刑",
                ""
            ],
            [
                "法第二條第一項前段、第二十八條、第五十六條、第四十七條之規定，並分別審",
                ""
            ],
            [
                "酌被告乙○○、甲○○犯罪之動機、目的、手段及其品性、生活狀況、智識程度",
                ""
            ],
            [
                "、犯罪所生之損害，及犯罪後態度等一切情狀，及參酌被告清好公司之營運狀況",
                ""
            ],
            [
                "，各量處如下：清好有限公司因其負責人、受僱人執行業務未依廢棄物清理法規",
                ""
            ],
            [
                "定之方式貯存、清除、處理廢棄物，致污染環境，科罰金新台幣伍拾萬元；乙○",
                ""
            ],
            [
                "○事業負責人共同連續未依廢棄物清理法規定之方式貯存、清除、處理廢棄物，",
                ""
            ],
            [
                "致污染環境，處有期徒刑壹年肆月；甲○○共同連續未依廢棄物清理法規定之方",
                ""
            ],
            [
                "式貯存、清除、處理廢棄物，致污染環境，累犯，處有期徒刑壹年肆月；並就下",
                ""
            ],
            [
                "列貳部分認不能證明，原應為被告乙○○、甲○○、被告清好公司無罪之諭知，",
                ""
            ],
            [
                "但因檢察官係認被告乙○○、甲○○係犯修正前廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第四款之罪，與前開有罪部分屬連續犯之關係；就被告清好公司係犯何罪，檢察",
                ""
            ],
            [
                "官則未具体指出所犯法條，原審乃就此僅在理由中說明之，不另為無罪之諭知。",
                ""
            ],
            [
                "認事用法並無不當、量刑亦甚妥適，被告等仍執前詞否認犯行，指摘原判決不當",
                ""
            ],
            [
                "提起上訴，核無理由，應予駁回。",
                ""
            ],
            [
                "貳、無罪部分（含於主文諭知者及僅於理由中說明者）",
                ""
            ],
            [
                "一、公訴意旨另以：",
                ""
            ],
            [
                "（一）乙○○又於九十年二月間起，逾越許可之營業地區，清除台南縣仁德鄉亞",
                ""
            ],
            [
                "洲航空股份有限公司（下稱亞航公司）台南修護基地之一般事業廢棄物，",
                ""
            ],
            [
                "嗣於九十年六月十八日，經行政院環境保護署督察大隊稽查，始知上情；",
                ""
            ],
            [
                "（二）乙○○再與清好公司司機劉永富（已判決無罪確定）、甲○○共同基於違",
                ""
            ],
            [
                "反廢棄物清除許可證內容之犯意聯絡，於九十年六月二十七日二十時三十",
                ""
            ],
            [
                "分許，由劉永富駕駛大貨車（車號ＵＰ─６３５）搭載乙○○及甲○○，",
                ""
            ],
            [
                "該大貨車上裝滿自台南市各餐廳收集之廢棄物，欲載至台南縣關廟鄉○○",
                ""
            ],
            [
                "○段一一二四號土地傾倒，陸國則未經許可，每車廢棄物收取費用三千",
                ""
            ],
            [
                "元，提供不知情之陸藍瓜所有之該台南縣關廟鄉○○○段一一二四號土地",
                ""
            ],
            [
                "堆置廢棄物，旋經警於現場前六百公尺處查獲上情。",
                ""
            ],
            [
                "（三）案經行政院環境保護署函送及台南縣警察局歸仁、白河分局報告臺灣台南",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。因認就（一）亞航公司案，被告乙○○",
                ""
            ],
            [
                "係犯廢棄物清理法第二十二條第二項第四款之罪；但就被告清好公司係犯",
                ""
            ],
            [
                "何罪，檢察官則未具体指出所犯法條。因認就（二）關廟鄉案，被告劉秀",
                ""
            ],
            [
                "美、劉永富、甲○○係犯廢棄物清理法第二十二條第二項第四款之罪；但",
                ""
            ],
            [
                "就被告清好公司係犯何罪，檢察官則亦未具体指出所犯法條。",
                ""
            ],
            [
                "二、公訴人就（一）亞航公司案、就（二）關廟鄉案提起公訴之依據：",
                ""
            ],
            [
                "就（一）亞航公司案之犯罪事實，業據被告乙○○供承無訛，並經證人即亞航公",
                ""
            ],
            [
                "司職員張錦輝證述屬實，且有廢棄物清運處理合約、行政院環境保護署稽查紀錄",
                ""
            ],
            [
                "在卷可參；就（二）關廟鄉案之犯罪事實，業據被告乙○○、甲○○、劉永富、",
                ""
            ],
            [
                "陸國賢供認在卷，並經被害人陸藍瓜指述歷歷，且有台南縣環境保護局廢棄物稽",
                ""
            ],
            [
                "查記錄表附卷可稽。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，此即證據裁判主義之",
                ""
            ],
            [
                "宗旨；又不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第一百五十四",
                ""
            ],
            [
                "條、第三百零一條第一項分別定有明文。就此，歷來最高法院於諸多判例中進一",
                ""
            ],
            [
                "步加以闡釋，例如廿九年上字第三一０五號判例、卅年上字第四八二號判例、卅",
                ""
            ],
            [
                "年上字第八一六號判例、四十年台上字第八六號判例。亦即，認定犯罪事實所憑",
                ""
            ],
            [
                "之證據，必須適於為被告犯罪事實之證明者，始可做為論罪之依據。所謂之證據",
                ""
            ],
            [
                "，係指合法之積極證據，就犯罪事實能力具體之證明者而言。故被告否認犯罪事",
                ""
            ],
            [
                "實所持之辯解縱使不能成立，如無積極證據足以證明其犯罪行為，自不能以推測",
                ""
            ],
            [
                "或擬制之方法以為裁判之基礎。亦即，被告並無自證無罪之義務，此乃無罪推定",
                ""
            ],
            [
                "之原則。因此何項卷證資料有利於被告或不利於被告，應由擔任公訴角色之檢察",
                ""
            ],
            [
                "官盡其舉證之義務，此乃刑事訴訟法第一百六十一條規定公訴人於刑事訴訟程序",
                ""
            ],
            [
                "進行中應盡之法定義務。凡此，最高法院並著有八十八年度台上六七三一號判決",
                ""
            ],
            [
                "、八十八年度台上六七二五號判決、八十年度台上五一八號判決、七十九年度台",
                ""
            ],
            [
                "上二五二八號判決及七十八年度台上一九八一號判決可供酌。又按，於有疑獄",
                ""
            ],
            [
                "之時，如於輕重之間疑而難決，必須有一決定之標準，此時有一極為重大之原則",
                ""
            ],
            [
                "即「罪疑惟輕」。本於這一原則，必須重視不辜，所以如於罪的有無之間疑而難",
                ""
            ],
            [
                "決時，必須有一決定之標準，即「與其殺不辜，寧失不經」。在英美法系，至十",
                ""
            ],
            [
                "九世紀，英國之法官也強調在合理懷疑的法則之外，不可忽視無辜之重要。所謂",
                ""
            ],
            [
                "「疑」者，即所謂「合理的懷疑」，亦即必須信其有罪至無合理之懷疑。換言之",
                ""
            ],
            [
                "，所謂有合理之懷疑，係指在一切之證據經過全部之比較與考慮以後，審理事實",
                ""
            ],
            [
                "之人本於道義或良知，對於所訴之事實，不能信以為真。合理之懷疑，及於構成",
                ""
            ],
            [
                "犯罪之一切要件，但並非就每一細節，每一特殊事實，均須證明至無合理懷疑之",
                ""
            ],
            [
                "餘地。換言之，即須證明構成犯罪之一切要件，而排除每一合理無罪的假定。被",
                ""
            ],
            [
                "告經審理事實的人因有合理的懷疑而審釋或判無罪，並非意指審理事實的人確信",
                ""
            ],
            [
                "其未曾犯罪。所以審理事實的人，對於被告有罪、無罪俱有懷疑時，仍應對被告",
                ""
            ],
            [
                "作有利之認定。於我國實務上，最高法院即著有判例頗值參酌，七十六年度台上",
                ""
            ],
            [
                "字第四九六八號判例謂：「訴訟上用以證明事實之證據，須於通常一般人均不致",
                ""
            ],
            [
                "有所懷疑，而得確信其真實之程度，始得據以為有罪之認定，倘其證明未達此一",
                ""
            ],
            [
                "程度，而有合理之懷疑存在，致無從為有罪之確信時，即應為無罪之判決」。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）就（一）亞航公司案本院認係無罪之依據：",
                ""
            ],
            [
                "１、證人即亞航公司職員張錦輝於本院九十一年一月七日之供證。",
                ""
            ],
            [
                "２、證人即亞航公司職員張錦輝提出於本院之亞航公司台南修護基地之配",
                ""
            ],
            [
                "置現場圖。",
                ""
            ],
            [
                "３、原審九十一年三月二十八日履勘現場。",
                ""
            ],
            [
                "４、台南市○區○○段一五四─一地號地籍圖謄本一件、南鞍段００００",
                ""
            ],
            [
                "１─０００建號建物登記謄本一件。",
                ""
            ],
            [
                "５、查互核上開證詞及物證之結果，證人張錦輝供證：【台南修護基地和",
                ""
            ],
            [
                "台南營業所有何關係？】我們只有一個單位叫亞洲航空公司，台南修",
                ""
            ],
            [
                "護基地是屬於修護單位，亞航公司設在台南縣仁德鄉仁愛村一一二六",
                ""
            ],
            [
                "號。台南營業所的上班地點在行政單位即台南縣仁德鄉仁愛村一一二",
                ""
            ],
            [
                "六號，台南營業所在修護基地以東，屬於仁德鄉；修護基地在台南市",
                ""
            ],
            [
                "○○路二段一○○○號，修護基地在機場路以西，在整個台南機場裡",
                ""
            ],
            [
                "面，是屬於台南市區。【修護基地產生的廢棄物，都擺在哪裡？垃圾",
                ""
            ],
            [
                "車來從何處載走？】我們集中在一個地方，垃圾車從那裡載走。【法",
                ""
            ],
            [
                "官諭知證人張錦輝當庭畫略圖】【飛機場一共有幾個棚？】三個棚。",
                ""
            ],
            [
                "【收集場是否都是在這個地方？】是的。這個收集場是在八十七年年",
                ""
            ],
            [
                "底、八十八年初建的，清好公司就是從我畫的收集場將廢棄物載走。",
                ""
            ],
            [
                "【一廠、二廠坐落的地號？】二廠的地號有兩個，台南縣仁德黃牛稠",
                ""
            ],
            [
                "子段二五○、二五○之三二號；一廠的地號相當多，但都是台南市的",
                ""
            ],
            [
                "地號等語。嗣於原審九十一年三月二十八日履勘現場即亞航公司台南",
                ""
            ],
            [
                "修護基地時，證人張錦輝導往至現場，並提出亞航公司台南修護基地",
                ""
            ],
            [
                "之配置現場圖一份附於該九十一年三月二十八日履勘筆錄後。是日經",
                ""
            ],
            [
                "原審勘察之結果：「勘察如附圖所示之垃圾場及廢料場，該場的區隔",
                ""
            ],
            [
                "為兩部分，一部分掛廢五金的牌子，另一部份掛牌一般垃圾，現場內",
                ""
            ],
            [
                "之堆置物如該掛牌所示分別有廢五金、廢紙。張先生解釋該廢紙係包",
                ""
            ],
            [
                "裝紙箱或飛機外觀噴漆，不要的部分要用紙包裝、噴漆完畢，該紙拆",
                ""
            ],
            [
                "卸下來即為廢紙。法官諭知證人張錦輝將垃圾場及廢料場之外觀及內",
                ""
            ],
            [
                "觀拍照，於九十一年四月五日之前將照片寄至法院。證人張錦輝導往",
                ""
            ],
            [
                "至現場後，就附圖所示稱：以機場路為界線，以東為台南縣（仁德鄉",
                ""
            ],
            [
                "），以西為台南市。亞航公司在以東的地方是屬於一般行政辦公的地",
                ""
            ],
            [
                "方；以西的地方就是修理飛機工作的地方。以東通稱為二廠，以西通",
                ""
            ],
            [
                "稱為一廠，一、二廠產生的垃圾均收集在垃圾場，因為全亞航只有這",
                ""
            ],
            [
                "一個垃圾場。」再加以核對台南市○區○○段一五四─一地號地籍圖",
                ""
            ],
            [
                "謄本一件、南鞍段００００１─０００建號建物登記謄本一件，及亞",
                ""
            ],
            [
                "航公司台南修護基地之配置現場圖可知，台南修護基地之一般事業廢",
                ""
            ],
            [
                "棄物所集中之地係在於台南市轄內，而非台南縣仁德鄉轄內。詳言之",
                ""
            ],
            [
                "，在台南縣仁德鄉轄內者係亞洲航空公司台南營業所的上班地點之行",
                ""
            ],
            [
                "政單位，而非台南修護基地。被告清好公司所清除台南修護基地之一",
                ""
            ],
            [
                "般事業廢棄物，係在台南市轄內，並未逾越許可之營業地區。是以，",
                ""
            ],
            [
                "公訴人認被告乙○○逾越許可之營業地區，清除台南縣仁德鄉亞洲航",
                ""
            ],
            [
                "空股份有限公司台南修護基地之一般事業廢棄物云云，並非正確。依",
                ""
            ],
            [
                "上開「罪疑惟輕」、「合理懷疑」之說明，原應為被告乙○○、被告",
                ""
            ],
            [
                "清好公司無罪之諭知。但因檢察官係認被告乙○○係犯廢棄物清理法",
                ""
            ],
            [
                "第二十二條第二項第四款之罪，與前開有罪部分屬連續犯之關係；就",
                ""
            ],
            [
                "被告清好公司係犯何罪，檢察官則未具体指出所犯法條，本院乃就此",
                ""
            ],
            [
                "僅在理由中說明如上，不另在主文為無罪之諭知。",
                ""
            ],
            [
                "（二）就（二）關廟鄉案本院認係無罪之依據：",
                ""
            ],
            [
                "１、不能證明在現場傾倒垃圾之ＱＵ─８８２號卡車係被告清好公司或被告",
                ""
            ],
            [
                "乙○○、甲○○、劉永富所有，或與渠等之間有何犯罪關聯性。",
                ""
            ],
            [
                "２、當日被告劉永富所駕駛搭載乙○○及甲○○之該大貨車係車號ＵＰ─６",
                ""
            ],
            [
                "３５號，且係在現場前六百公尺處被查獲，而非在現場被查獲。",
                ""
            ],
            [
                "３、依共同被告陸國警訊所供，九十年六月二十六日已傾倒垃圾之二車與",
                ""
            ],
            [
                "ＱＵ─８８２號卡車同，但與被告所劉永富所駕駛之ＵＰ─６３５號不",
                ""
            ],
            [
                "同。",
                ""
            ],
            [
                "４、茲詳言之，依共同被告陸國賢於警訊所供，已於九十年六月二十六日在",
                ""
            ],
            [
                "現場傾倒過廢棄物之車輛，其號碼係ＱＵ─８８２號，且其廢棄物係運",
                ""
            ],
            [
                "自台南縣新營市（見五四五０號警卷頁八）。但本件被告劉永富所駕駛",
                ""
            ],
            [
                "之該大貨車係車號ＵＰ─６３５號，並非ＱＵ─８８２號。而該ＱＵ─",
                ""
            ],
            [
                "８８２號車經查係正昇汽車運輸股份有限公司所有，此有交通部公路總",
                ""
            ],
            [
                "局新竹區監理所苗栗監理站九十一年二月二十六日九一竹監苗字第９１",
                ""
            ],
            [
                "０１３９９號函一件並附件ＱＵ─８８２號營業大貨車車籍異動資料影",
                ""
            ],
            [
                "本一份共七紙在卷可證。亦即該ＱＵ─８８２號車並非被告清好公司或",
                ""
            ],
            [
                "被告乙○○、甲○○、劉永富所有，亦與渠等之間無何犯罪之關聯性。",
                ""
            ],
            [
                "另據被告乙○○於警訊所供，當日車上之廢棄物係來自台南市○○路之",
                ""
            ],
            [
                "渝苑餐廳（見五四五０號警卷頁十三背面），此與上開共同被告陸國",
                ""
            ],
            [
                "所供其廢棄物係運自台南縣新營市已有相異。則於車號不同、廢棄物來",
                ""
            ],
            [
                "源不同之情形下，是否即能論斷先前已倒過之廢棄物即係本件被告劉永",
                ""
            ],
            [
                "富所駕駛之ＵＰ─６３５號所倒，確係存在合理之懷疑。況且本件當日",
                ""
            ],
            [
                "被告劉永富所駕駛搭載乙○○及甲○○之該ＵＰ─６３５號車，係在現",
                ""
            ],
            [
                "場前六百公尺處被查獲，而非在現場被查獲；亦即被告等人所駕駛之該",
                ""
            ],
            [
                "ＵＰ─６３５號車上之廢棄物仍在車上，尚未有傾倒之行為出現。甚且",
                ""
            ],
            [
                "公訴人於起訴書內亦認：由劉永富駕駛大貨車搭載乙○○及甲○○，該",
                ""
            ],
            [
                "大貨車上裝滿自台南市各餐廳收集之廢棄物，「欲載至」台南縣關廟鄉",
                ""
            ],
            [
                "○○○段一一二四號土地傾倒．．．．．，旋經警於現場前六百公尺處",
                ""
            ],
            [
                "查獲等情，並未認定被告等人已將廢棄物傾倒。依上開「罪疑惟輕」、",
                ""
            ],
            [
                "「合理懷疑」之說明，原應為被告乙○○、甲○○、被告清好公司無罪",
                ""
            ],
            [
                "之諭知。但因檢察官係認被告乙○○、甲○○係犯廢棄物清理法第二十",
                ""
            ],
            [
                "二條第二項第四款之罪，與前開有罪部分屬連續犯之關係；就被告清好",
                ""
            ],
            [
                "公司係犯何罪，檢察官則未具体指出所犯法條，本院乃就此僅在理由中",
                ""
            ],
            [
                "說明如上，不另在主文為無罪之諭知。",
                ""
            ],
            [
                "參、上訴人即被告丙○○○部分：",
                ""
            ],
            [
                "一、公訴意旨略以：丙○○○則未經主管機關許可，簽發土地使用同意書，提供其所",
                ""
            ],
            [
                "有之該台南縣仁德鄉○○段三三二號土地予清好公司傾倒、堆置廢棄物，致污染",
                ""
            ],
            [
                "環境。嗣於九十年五月十日十一時三十分許，在前述土地上經警查獲上情。因認",
                ""
            ],
            [
                "被告丙○○○犯有修正後廢棄物清理法第四十六條第一項第三款之罪嫌。",
                ""
            ],
            [
                "二、公訴意旨認被告涉有前揭犯行，無非以：被告丙○○○於警訊中之自白（見歸",
                ""
            ],
            [
                "仁分局歸警刑字第五０四一號卷頁十七）。丙○○○書立之提供土地使用同意",
                ""
            ],
            [
                "書一件（見歸仁分局歸警刑字第五０四一號卷頁三十六）等為論據。本院訊據被",
                ""
            ],
            [
                "告雖坦承有同意提供土地予清好公司使用，惟辯稱：只同意停車，沒有同意堆垃",
                ""
            ],
            [
                "圾等語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "（一）被告丙○○○於警訊中僅承認有將土地租借給乙○○作為停車使用，並未承認",
                ""
            ],
            [
                "同意作為堆置垃圾使用，且其亦供稱不知有堆置垃圾情事，有該警訊筆錄可稽",
                ""
            ],
            [
                "，公訴人及原審所謂被告自白坦承不諱，顯與事實不符。",
                ""
            ],
            [
                "（二）被告丙○○○書立之提供土地使用同意書一件，其全稱為「自用大客貨車停車",
                ""
            ],
            [
                "場土地使用同意書」，內載系爭土地係提供與清好公司設置停車場之用，並非",
                ""
            ],
            [
                "提供作為堆置垃圾之用，有該同意書（見歸仁分局歸警刑字第五０四一號卷頁",
                ""
            ],
            [
                "三十六）可稽，是公訴人及原審以該同意書作為論罪之依據，亦有誤會。",
                ""
            ],
            [
                "四、綜上各情相互參酌，並無任何積極證據足認被告涉有前揭犯行，自不能以被告與",
                ""
            ],
            [
                "清好公司負責人乙○○為母女關係，遽推論被告知情並提供土地作為堆置垃圾使",
                ""
            ],
            [
                "用，被告所辯堪予採信，原審就此部分疏未詳查，遽認被告有前揭犯行，並加以",
                ""
            ],
            [
                "論罪科刑，容有未洽，被告丙○○○上訴意旨據此指摘原判決採證不當，否認其",
                ""
            ],
            [
                "有犯罪，為有理由，自應由本院將原判決關於被告丙○○○部分撤銷、改諭知被",
                ""
            ],
            [
                "告丙○○○無罪之判決。",
                ""
            ],
            [
                "肆、據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三",
                ""
            ],
            [
                "百六十四條、第三百零一條第一項判決如主文。",
                ""
            ],
            [
                "本案經檢察官曾銘芳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十二      年      六      月      二十三    日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  陳    義    仲",
                ""
            ],
            [
                "法官  楊    子    莊",
                ""
            ],
            [
                "法官  宋    明    蒼",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  余    素    美",
                ""
            ],
            [
                "中    華    民    國      九十二      年      六      月      二十五    日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰",
                ""
            ],
            [
                "金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄",
                ""
            ],
            [
                "物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或",
                ""
            ],
            [
                "明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物",
                ""
            ],
            [
                "，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "廢棄物清理法第四十七條：",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,1719,20060406": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第一七一九號",
                ""
            ],
            [
                "　　上　訴　人　清好有限公司",
                ""
            ],
            [
                "　　兼上列一人",
                ""
            ],
            [
                "　　代　表　人　劉秀美",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南",
                ""
            ],
            [
                "分院中華民國九十二年六月二十三日第二審判決（九十二年度上",
                ""
            ],
            [
                "訴字第五二一號，起訴案號：台灣台南地方法院檢察署九十年度",
                ""
            ],
            [
                "偵字第五五０四、五八二九、七四二六、八九七三號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、上訴人劉秀美、甲○○部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件上訴人劉秀美、甲○○上訴意旨略稱：、台南市環",
                ""
            ],
            [
                "境保護局民國九十一年一月四日環處字第０九一０００００九九",
                ""
            ],
            [
                "號函謂：「二、城西垃圾處理場（廠）僅同意一般廢棄物及能與",
                ""
            ],
            [
                "一般廢棄物合併清除處理之一般事業廢棄物進場，有危險、放射",
                ""
            ],
            [
                "性、易燃性、毒性之有害事業廢棄物及建築廢棄物（除木材及廢",
                ""
            ],
            [
                "塑膠屑）、污泥等不得進場。三、具回收再利用價值之廢棄物以",
                ""
            ],
            [
                "回收再利用為原則。」因此，清好有限公司於清除廢棄物之過程",
                ""
            ],
            [
                "中，將其清運之垃圾貯存後待分類處理再轉運，即屬進入台南市",
                ""
            ],
            [
                "城西垃圾處理場前之垃圾分類、資源回收之必要行為，應無未依",
                ""
            ],
            [
                "廢棄物清除許可證內容處理廢棄物之犯行。、公訴意旨謂清好",
                ""
            ],
            [
                "有限公司經主管機關許可之廢棄物清除許可證內容，並未有允許",
                ""
            ],
            [
                "將其清運之垃圾貯存後待分類處理再轉運，係違反九十年十月二",
                ""
            ],
            [
                "十四日修正前廢棄物清理法第二十二條第二項第四款（現行法第",
                ""
            ],
            [
                "四十六條第一項第四款），與公民營廢棄物清除處理機構管理輔",
                ""
            ],
            [
                "導辦法第四條規定在未領有許可證之情形下，仍得為廢鋁等之回",
                ""
            ],
            [
                "收、清除、處理作業之規定有違，自有可議。、為避免焚化爐",
                ""
            ],
            [
                "過量及不當使用，上訴人等就所收廢棄物內可回收部分事先撿拾",
                ""
            ],
            [
                "另行處理後，始將一般廢棄物送交焚化爐處理，依公民營廢棄物",
                ""
            ],
            [
                "清除處理機構管理輔導辦法第四條前段規定，上訴人等所為回收",
                ""
            ],
            [
                "廢塑膠、廢鋁、廢鐵、廢玻璃、廢紙及一般廢棄物，即不必申請",
                ""
            ],
            [
                "核發許可證。、上訴人等所為回收廢塑膠、廢鋁、廢鐵、廢玻",
                ""
            ],
            [
                "璃、廢紙及一般廢棄物，屬廢棄物之再利用，該當於資源回收再",
                ""
            ],
            [
                "利用法所指之再生產資源的回收再利用，依九十一年七月三日公",
                ""
            ],
            [
                "布之「資源回收再利用法」第十九條規定之反面解釋，應不得視",
                ""
            ],
            [
                "為廢棄物，更非屬於現行廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "所規定廢棄物之貯存、清除、處理行為，因此上訴人等所為回收",
                ""
            ],
            [
                "廢塑膠、廢鋁、廢鐵、廢玻璃、廢紙之行為，即因資源回收再利",
                ""
            ],
            [
                "用法就廢棄物定義之釐清及再生資源定義之規定，而於行政院環",
                ""
            ],
            [
                "境保護署於九十一年二月二十七日制發環署廢字第０九一０００",
                ""
            ],
            [
                "八三二八號函謂：「公民營廢棄物清除處理機構許可管理辦法第",
                ""
            ],
            [
                "四條前段規定：『依本法規定免申請公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件者，核發機關不受理相關業務許可之申請。』，其中之",
                ""
            ],
            [
                "『本法規定免申請公民營廢棄物清除處理機構許可文件』係指廢",
                ""
            ],
            [
                "棄物清理法第二十九條、第三十九條及第四十一條第一項各款。",
                ""
            ],
            [
                "其中第三十九條之『事業廢棄物之再利用』因另有規定應依其規",
                ""
            ],
            [
                "定辦理，主管機關並不受理申請及核發清除、處理許可證。」等",
                ""
            ],
            [
                "語後，即已廢除刑罰，參酌台灣高等法院九十一年度上訴字第一",
                ""
            ],
            [
                "一七九號案件之證人即行政院環境保護署南區督導大隊稽查員李",
                ""
            ],
            [
                "維新於該案證稱：「（環保署九十一年二月二十七日函文的意義",
                ""
            ],
            [
                "？）只要根據經濟部核奉公告的就不用再經環保署核准，只要在",
                ""
            ],
            [
                "九十一年二月二十七日以後處理廢鋁渣再利用就不負刑責……」",
                ""
            ],
            [
                "。因此，縱令上訴人等於行為時應負刑責，但行為後之法律已廢",
                ""
            ],
            [
                "止刑罰，應諭知免訴之判決，原審未予調查究明，亦未於判決內",
                ""
            ],
            [
                "明論述，尚嫌速斷，並有判決不載理由之違法等語。",
                ""
            ],
            [
                "惟查證據之取捨與其證明力之判斷，以及事實有無之認定，屬事",
                ""
            ],
            [
                "實審法院之職權，苟其取捨證據與判斷證據證明力並不違背經驗",
                ""
            ],
            [
                "法則及論理法則，即不容任意指為違背法令，而執為第三審適法",
                ""
            ],
            [
                "之上訴理由。原判決依憑卷附台南市政府發給清好有限公司之廢",
                ""
            ],
            [
                "棄物清除許可證、行政院環境保護署水污染稽查紀錄及照片二張",
                ""
            ],
            [
                "、台南市環境保護局九十一年三月十五日環廢字第０九一０００",
                ""
            ],
            [
                "五八一三號函，台南縣警察局歸仁分局歸警刑字第五０四一號卷",
                ""
            ],
            [
                "附現場照片二十張等證據，為綜合之判斷，認劉秀美、甲○○有",
                ""
            ],
            [
                "原判決事實欄所載之犯行，因而維持第一審關於論處劉秀美事業",
                ""
            ],
            [
                "負責人共同連續未依廢棄物清理法規定之方式貯存、清除、處理",
                ""
            ],
            [
                "廢棄物罪刑；論處甲○○共同連續未依廢棄物清理法規定之方式",
                ""
            ],
            [
                "貯存、清除、處理廢棄物罪刑等部分之判決，駁回劉秀美、甲○",
                ""
            ],
            [
                "○在原審之上訴。已詳其調查證據之結果及證據取捨並認定犯",
                ""
            ],
            [
                "罪事實之理由，且對於上訴人等否認犯罪所辯各節均不足採信，",
                ""
            ],
            [
                "詳加說明指駁，所為論斷均有卷存證據資料可資覆按，要無採證",
                ""
            ],
            [
                "認事違背經驗法則、論理法則，或有其他違背法令之情形，尚難",
                ""
            ],
            [
                "任意指摘為違法。原判決係認上訴人等有未依據廢棄物清理法規",
                ""
            ],
            [
                "定之方式清除、貯存、處理廢棄物之犯行，並非認定上訴人等有",
                ""
            ],
            [
                "違反廢棄物清理法之規定，未依廢棄物清除許可證內容處理廢棄",
                ""
            ],
            [
                "物犯行，已於理由、明認定劉秀美為負責人之清好有限公",
                ""
            ],
            [
                "司及僱用之司機甲○○有連續多次未依廢棄物清理法規定，在劉",
                ""
            ],
            [
                "陳凌華所提供之土地上傾倒、堆置廢棄物，而任意清除、貯存、",
                ""
            ],
            [
                "處理廢棄物，其等所為非所謂垃圾分類行為之依據及理由，所為",
                ""
            ],
            [
                "之論斷，並非無據，難認有何違背法令之情形，不得任意指摘為",
                ""
            ],
            [
                "違法。又上訴人等係執行清除、處理廢棄物之業務，其所堆置、",
                ""
            ],
            [
                "貯存者為廢棄物，有前開行政院環境保護署水污染稽查紀錄及台",
                ""
            ],
            [
                "南市環境保護局函與卷附現場照片可稽，並非單純執行所謂資源",
                ""
            ],
            [
                "回收之業務甚明，上訴意旨、、以上訴人等並無未依廢棄",
                ""
            ],
            [
                "物清除許可證內容處理廢棄物之情事，及其所為係回收廢塑膠、",
                ""
            ],
            [
                "廢鋁、廢鐵、廢玻璃、廢紙等物再利用，不必申請核發許可證云",
                ""
            ],
            [
                "云，指摘原判決違法，尚有誤會，核非依據卷內資料為原判決具",
                ""
            ],
            [
                "體違法指摘之合法上訴第三審理由。又卷附行政院環境保護署九",
                ""
            ],
            [
                "十一年二月二十七日制發環署廢字第０九一０００八三二八號函",
                ""
            ],
            [
                "，乃該署函覆屏東縣環境保護局「有關前經中央主管機關公告再",
                ""
            ],
            [
                "利用之廢棄物類別得否依公民營廢棄物清除處理機構許可管理辦",
                ""
            ],
            [
                "法申請許可證疑義案」之意見，僅具行政機關法規解釋之效力，",
                ""
            ],
            [
                "並無廢除刑罰之效力。至中央主管機關行政院環境保護署南區督",
                ""
            ],
            [
                "導大隊稽查員李維新，並非本件之證人，其於他案作證時所為之",
                ""
            ],
            [
                "證言，並不能證明劉秀美、甲○○有無前開犯行及其等行為後已",
                ""
            ],
            [
                "廢除刑罰，且對於本件判決之結果無影響，上訴意旨徒憑己見",
                ""
            ],
            [
                "，指摘原判決未為免訴之諭知違法云云，亦有誤會，不得執為上",
                ""
            ],
            [
                "訴第三審之適法理由。此外，劉秀美、甲○○並未依據卷內資料",
                ""
            ],
            [
                "為原判決具體違法之指摘，或對原審採證、認事職權之適法行使",
                ""
            ],
            [
                "，任意指摘違法，或就其行為是否為資源回收再利用之行為，重",
                ""
            ],
            [
                "為單純事實之爭辯，難認已符合首揭法定之第三審上訴要件，其",
                ""
            ],
            [
                "二人之上訴均違背法律上之程式，應予以駁回。",
                ""
            ],
            [
                "二、上訴人清好有限公司部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者",
                ""
            ],
            [
                "，不得上訴於第三審法院，為該法條所明定。本件關於上訴人清",
                ""
            ],
            [
                "好有限公司違反廢棄物清理法部分，原審係維持第一審依廢棄物",
                ""
            ],
            [
                "清理法第四十七條之規定，科以同法第四十六條第一項所定罰金",
                ""
            ],
            [
                "刑之判決，核屬刑事訴訟法第三百七十六條第一款之案件。依上",
                ""
            ],
            [
                "開說明，既經第二審判決，自不得上訴於第三審法院，清好有限",
                ""
            ],
            [
                "公司猶提起上訴，顯為法所不許，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　四　　月　　六　　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "法官  林　立　華",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　四　　月　 十三 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}