{
    "id": "TNHM,98,聲再,18,20090219,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C98%2C%E8%81%B2%E5%86%8D%2C18%2C20090219%2C1",
    "history": {
        "TNHM,98,聲再,18,20090219,1": [
            [
                "臺灣高等法院臺南分院刑事裁定　　　　　98年度聲再字第18號",
                ""
            ],
            [
                "聲　請　人　甲○○",
                ""
            ],
            [
                "上列聲請人因違反廢棄物清理法案件，對於本院九十七年度上訴",
                ""
            ],
            [
                "字第九八五號，中華民國九十八年一月十三日確定判決（起訴案",
                ""
            ],
            [
                "號：臺灣雲林地方法院檢察署九十六年度偵字第五０一０號、五",
                ""
            ],
            [
                "四二六號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請意旨略以：",
                ""
            ],
            [
                "（一）聲請人偵審中一再堅稱：賣給王文通的淘汰牛活的有四０",
                ""
            ],
            [
                "、五０隻，後來有一些牛隻在載運途中死掉約十五隻，我",
                ""
            ],
            [
                "有載去賣給王文通，我不知王文通後續如何處理這些牛，",
                ""
            ],
            [
                "王文通牛棚那邊有養土虱，王文通說要給土虱吃的，王文",
                ""
            ],
            [
                "通是否有養土虱，聲請人販賣於王文通之牛隻是否為王文",
                ""
            ],
            [
                "通給土虱吃，此項有利於聲請人之新證據有需極待證明之",
                ""
            ],
            [
                "必要，若王文通確有養土虱，聲請人販賣給王文通之牛隻",
                ""
            ],
            [
                "確係王文通給土虱吃，原審對此重要之證據漏未審酌。",
                ""
            ],
            [
                "（二）同案被告王文通九十六年九月十九日調查員訊問及九十六",
                ""
            ],
            [
                "年九月十九日、同年十月十九日檢察官偵訊時供稱：我大",
                ""
            ],
            [
                "約從一年前開始向甲○○收購斃死牛來我牧場宰殺販賣…",
                ""
            ],
            [
                "。則聲請人之犯罪時間應在九十五年間販賣牛隻給王文通",
                ""
            ],
            [
                "，依中華民國九十六年罪犯減刑條例第二條第三款規定：",
                ""
            ],
            [
                "犯罪在中華民國九十六年四月二十四日以前者，有期徒刑",
                ""
            ],
            [
                "、拘役或罰金，減其刑期或金額二分之一，原審並未適用",
                ""
            ],
            [
                "減刑條例之規定亦有違誤。",
                ""
            ],
            [
                "（三）聲請人前因違反廢棄物清理法等案件（販賣病死牛）於九",
                ""
            ],
            [
                "十五年五月二十五日遭查獲移送處刑，現上訴最高法院雖",
                ""
            ],
            [
                "屬一年內犯之，但最高法院尚未確定，原審遽以畜牧法第",
                ""
            ],
            [
                "三十八條第二項，第一項第二款之「非法屠宰犯」亦似有",
                ""
            ],
            [
                "未當。爰依刑事訴訟法第四百二十條第一項第六款及第四",
                ""
            ],
            [
                "百二十一條規定准依聲請裁定開始再審，並停止刑罰之執",
                ""
            ],
            [
                "行以免冤抑云云。",
                ""
            ],
            [
                "二、按有罪之判決確定後，為受判決人利益聲請再審，必其聲請",
                ""
            ],
            [
                "之理由合於刑事訴訟法第四百二十條第一項各款所列情形之",
                ""
            ],
            [
                "一或有第四百二十一條所定就足以影響於判決之重要證據漏",
                ""
            ],
            [
                "未審酌者，始得准許之。又刑事訴訟法第四百二十條第一項",
                ""
            ],
            [
                "第六款所謂「發現確實之新證據」，係指該證據於事實審法",
                ""
            ],
            [
                "院判決前業已存在，為法院、當事人所不知，不及調查斟酌",
                ""
            ],
            [
                "，至其後始行發現，且就證據本身形式觀察，固不以絕對不",
                ""
            ],
            [
                "須經過調查程序為條件，但必須顯然可認為足以動搖原有罪",
                ""
            ],
            [
                "之確定判決，而為受判決人無罪、免訴、免刑或輕於原判決",
                ""
            ],
            [
                "所認罪名之判決者為限。亦即該「新證據」須可認為確實具",
                ""
            ],
            [
                "有足以動搖原確定判決，而對受判決人為更有利判決之「確",
                ""
            ],
            [
                "實性」外，尚須具備該證據係在事實審法院於判決前已存在",
                ""
            ],
            [
                "，因未經發現，不及調查斟酌，或審判時未經注意，至其後",
                ""
            ],
            [
                "始行發現之「嶄新性」特質，二者均屬不可或缺，倘若未具",
                ""
            ],
            [
                "備上開「確實性」與「嶄新性」二種聲請再審新證據之特性",
                ""
            ],
            [
                "，即不能據為聲請再審之原因（最高法院九十年度台抗字第",
                ""
            ],
            [
                "七一號判例參照）。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "（一）聲請人所據以聲請本件再審之理由部分，前已據聲請人",
                ""
            ],
            [
                "於本法院審理時提出，經本院審酌後，已於確定判決理由",
                ""
            ],
            [
                "內敘明其不採之理由如下：「（三）被告甲○○、張傳忠",
                ""
            ],
            [
                "、楊瑞祿、楊金西等四人固均坦承有將未經屠宰衛生檢查",
                ""
            ],
            [
                "之牛隻販賣與被告王文通，而違反畜牧法，惟被告甲○",
                ""
            ],
            [
                "○辯稱：『我賣給王文通的淘汰牛活的有四０、五０隻，",
                ""
            ],
            [
                "後來有一些牛隻在載運途中死掉，約十五隻，我有載去賣",
                ""
            ],
            [
                "給王文通，我是從九十六年才開始賣給王文通死掉的牛，",
                ""
            ],
            [
                "我不知道王文通後續如何處理這些牛，王文通牛棚那邊有",
                ""
            ],
            [
                "養土虱，他說要給土虱吃的』等情；」、「（八）被告王",
                ""
            ],
            [
                "文通於檢察事務官詢問及檢察官偵訊時供稱：『張傳忠、",
                ""
            ],
            [
                "甲○○、楊金西山、楊瑞祿“他們都知道我是要再賣給牛",
                ""
            ],
            [
                "肉店業者”，所以太差的死牛我也不要收，釣土虱、煮羊",
                ""
            ],
            [
                "肉都是殺死牛的暗號』等語（見雲林地檢偵卷第九一頁、",
                ""
            ],
            [
                "第九四頁），及於原審審理時證稱：『楊榮豐、張傳忠、",
                ""
            ],
            [
                "甲○○、楊金西山、楊瑞祿，對於我將斃死牛賣給誰，他",
                ""
            ],
            [
                "們都不知道，“但是賣給人吃，他們應該知道”，一定是",
                ""
            ],
            [
                "賣給人吃，不然為何要殺，只是肉質比較差，所以賣得比",
                ""
            ],
            [
                "較便宜』等語（見原審審理卷二第四一頁正面）。又被告",
                ""
            ],
            [
                "楊榮豐供述被告王文通曾經告知有將斃死牛肉販賣與外籍",
                ""
            ],
            [
                "勞工一節，已如前述；且被告張傳忠於原審訊問時亦供稱",
                ""
            ],
            [
                "：『一般販賣牛隻給別人，買牛的人宰殺後是作飼料，也",
                ""
            ],
            [
                "有提供人食用』等語（見原審審理卷一第二五四頁正面）",
                ""
            ],
            [
                "，再參以倘若被告王文通購買斃死牛或瀕死牛並非供人食",
                ""
            ],
            [
                "用，而係如被告甲○○所辯係餵養土虱，何須待宰殺後視",
                ""
            ],
            [
                "屠體品質決定價錢？且於通話過程中復使用暗語，以免遭",
                ""
            ],
            [
                "檢調單位監聽查獲？凡此堪認被告楊榮豐、張傳忠、甲○",
                ""
            ],
            [
                "○、楊金西山、楊瑞祿對於被告王文通購買斃死牛或瀕死",
                ""
            ],
            [
                "牛後，予以分切、貯存、販賣而『供人食用』一節，主觀",
                ""
            ],
            [
                "上均有認識，自難諉為不知。尤其，被告甲○○（綽號『",
                ""
            ],
            [
                "新庄忠』）前因違反廢棄物清理法等案件（販賣病死牛）",
                ""
            ],
            [
                "甫遭查獲，有臺灣高等法院被告前案紀錄表一份在卷可稽",
                ""
            ],
            [
                "，其再犯本案，豈有可能對於被告王文通購買斃死牛或瀕",
                ""
            ],
            [
                "死牛係供人食用一節，毫無所悉？從而，被告楊榮豐、張",
                ""
            ],
            [
                "傳忠、甲○○、楊金西山、楊瑞祿等五人，就被告王文通",
                ""
            ],
            [
                "購買未經屠宰衛生檢查合格之斃死牛或瀕死牛後，予以分",
                ""
            ],
            [
                "切、貯存、販賣而供人食用部份，主觀上均有認識，渠等",
                ""
            ],
            [
                "就被告王文通違反畜牧法部分，均有犯意聯絡及行為分擔",
                ""
            ],
            [
                "甚明。另被告張傳忠、甲○○、楊金西山、楊瑞祿等四人",
                ""
            ],
            [
                "係分別將自己所有之斃死牛或瀕死牛，以三千元至八千元",
                ""
            ],
            [
                "之價格販賣與被告王文通，供被告王文通、楊榮豐（原審",
                ""
            ],
            [
                "誤載為楊瑞祿）宰殺，被告張傳忠、甲○○、楊金西山、",
                ""
            ],
            [
                "楊瑞祿均係各別與被告王文通接洽，並各自賺取販賣所得",
                ""
            ],
            [
                "，故渠等四人與被告王文通、楊榮豐（原審誤載為楊瑞祿",
                ""
            ],
            [
                "）就違反畜牧法部分，應係基於各別之犯意聯絡甚明。」",
                ""
            ],
            [
                "等語（詳原確定判決書理由欄貳、甲、一、（三）及貳",
                ""
            ],
            [
                "、甲、二、（八）部分，見判決書第五頁及第二二至二三",
                ""
            ],
            [
                "頁）。",
                ""
            ],
            [
                "（二）再審聲請人於理由主張：伊前因違反廢棄物清理法等案",
                ""
            ],
            [
                "件（販賣病死牛）於九十五年五月二十五日遭查獲移送處",
                ""
            ],
            [
                "刑，現上訴最高法院雖屬一年內犯之，但最高法院尚未確",
                ""
            ],
            [
                "定，原審遽以畜牧法第三十八條第二項，第一項第二款之",
                ""
            ],
            [
                "「非法屠宰犯」亦似有未當云云，亦已經本院於確定判決",
                ""
            ],
            [
                "理由內敘明如下：「查本件被告王文通、楊榮豐、甲○○",
                ""
            ],
            [
                "、張傳忠、楊瑞祿、楊金西山等六人在合法屠宰場外『屠",
                ""
            ],
            [
                "宰』如附表二所示供食用之牛隻，均係斃死牛或瀕死牛，",
                ""
            ],
            [
                "並非一般牛隻或淘汰牛，其牛肉、牛骨之品質及衛生堪虞",
                ""
            ],
            [
                "，且數量均非少，時間自九十四年底某日起至九十六年九",
                ""
            ],
            [
                "月十九日止，長達約一年八個月之久，其販售對象如附表",
                ""
            ],
            [
                "一所示有六家小吃店，其中一家牛肉館、二家牛肉麵店、",
                ""
            ],
            [
                "二家水餃店、一家餐廳，及另一家食品加工公司及外籍勞",
                ""
            ],
            [
                "工牟利，銷售對象遍及雲林縣斗六市、麥寮鄉、斗南鎮、",
                ""
            ],
            [
                "虎尾鎮、南投縣竹山鎮及屏東縣等處，影響甚廣，已嚴重",
                ""
            ],
            [
                "影響社會大眾健康，造成民眾食品衛生恐慌，及政府機關",
                ""
            ],
            [
                "管理防疫上之漏洞，與一般私宰牛隻大不相同，其情節自",
                ""
            ],
            [
                "屬重大，且被告甲○○前因違反廢棄物清理法等案件（販",
                ""
            ],
            [
                "賣病死牛），甫於九十五年五月二十五日遭查獲，復於九",
                ""
            ],
            [
                "十五年八月間起再犯本案，有臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表、臺灣臺南地方法院九十五年度訴字第一二八六號刑事",
                ""
            ],
            [
                "判決等在卷可按（見原審審理卷一第十頁、第二一三頁）",
                ""
            ],
            [
                "，係屬一年內再犯，均應負畜牧法第三十八條第二項、第",
                ""
            ],
            [
                "一項第二款之「非法屠宰罪」等語（詳原確定判決書理由",
                ""
            ],
            [
                "欄貳、甲、二、（一）部分，見原判決第二三至二四頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）至於聲請人所據以聲請本件再審之理由部分，經查聲請",
                ""
            ],
            [
                "人之犯罪時間，依據本院確定判決附表二係自九十五年八",
                ""
            ],
            [
                "月間某日起，至九十六年八月二十日止，該判決認其符合",
                ""
            ],
            [
                "集合犯之單一犯罪要件，其犯罪時間已逾九十六年四月二",
                ""
            ],
            [
                "十四日，自與減刑要件不符，再審聲請人認有符合減刑之",
                ""
            ],
            [
                "要件，自屬誤會。",
                ""
            ],
            [
                "（四）是再審聲請人所據以聲請再審之事由，或屬就原確定判決",
                ""
            ],
            [
                "關於採證認事、取捨證據職權之行使重覆予以爭執，顯非",
                ""
            ],
            [
                "當事人、法院於上開案件審理中所不知，不及調查斟酌者",
                ""
            ],
            [
                "，或屬不足以動搖原確定判決之法律上意見，自亦與刑事",
                ""
            ],
            [
                "訴訟法第四百二十條第一項第六款規定之再審事由不合。",
                ""
            ],
            [
                "又本件再審聲請人所涉為畜牧法第三十八條第二項、第一",
                ""
            ],
            [
                "項第二款及第三款之罪，固屬刑事訴訟法第三百七十六條",
                ""
            ],
            [
                "所規定之不得上訴第三審之案件，而得依據刑事訴訟法第",
                ""
            ],
            [
                "四百二十一條規定提起再審，然查本件聲請人上揭再審所",
                ""
            ],
            [
                "指之證據，或業已提出經原確定判決予以指駁，並敘明捨",
                ""
            ],
            [
                "棄不採之理由，並無就重要證據漏未斟酌之情事，或該項",
                ""
            ],
            [
                "證據不足以動搖原判決，聲請人所辯，並無足取，揆之上",
                ""
            ],
            [
                "開意旨，其聲請再審之理由核與刑事訴訟法第四百二十一",
                ""
            ],
            [
                "條之再審要件不合。是以，本件再審之聲請，為無理由，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第四百三十四條第一項規定，裁",
                ""
            ],
            [
                "定如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　2 　　月　　19　　日",
                ""
            ],
            [
                "刑事第六庭  審判長法　官  董武全",
                ""
            ],
            [
                "法　官  曾文欣",
                ""
            ],
            [
                "法　官  杭起鶴",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官  魏安里",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}