{
    "id": "TNHM,90,上訴,1105,20010925,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C90%2C%E4%B8%8A%E8%A8%B4%2C1105%2C20010925%2C1",
    "history": {
        "TNHM,90,上訴,1105,20010925,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　九十年度上訴字第一一五號　Ａ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　甲　○　○",
                ""
            ],
            [
                "　　　選任辯護人　蘇　文　奕　律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九十年度訴字第六七二號",
                ""
            ],
            [
                "中華民國九十年六月二十六日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十",
                ""
            ],
            [
                "年度偵字第二四六０號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨以：被告甲○○為坐落台南縣新化鎮○○○段一九六號農地之所有人，",
                ""
            ],
            [
                "為修築運送水果之通道，未經主管機關許可，竟於民國（下同）九十年二月中旬",
                ""
            ],
            [
                "，委由不知情之友人鄭金龍、林明祥、李大溪等人（另為不起訴處分），至台南",
                ""
            ],
            [
                "縣永康市○○路旁、台南縣新化鎮○○路七八五號李大溪住處等處載運廢土、磚",
                ""
            ],
            [
                "塊等建築廢棄物，並將上開廢棄物回填、堆置至上開農地。嗣於九十年二月十七",
                ""
            ],
            [
                "日十七時十分許，為員警當場查獲，並扣得鄭金龍、林明祥、李大溪所有之拼裝",
                ""
            ],
            [
                "車三輛，因認被告甲○○涉犯廢棄物清理法第二十二條第二項第三款之罪嫌（起",
                ""
            ],
            [
                "訴書誤載為同法第二十二條第一項第三款）等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪",
                ""
            ],
            [
                "者，應為無罪判決之諭知，刑事訴訟法第一百五十四條、第三百零一條第一項定",
                ""
            ],
            [
                "有明文。又認定不利於被告之證據須依積極證據，苟積極證據不足為不利於被告",
                ""
            ],
            [
                "事實之認定時，即應為有利被告之認定，更不必有何有利之證據 (最高法院三十",
                ""
            ],
            [
                "年上字第八一六號判例可資參照）。再事實之認定，應憑證據，如未能發現相當",
                ""
            ],
            [
                "證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院",
                ""
            ],
            [
                "四十年台上字第八六號判例參照）。次按廢棄物清理法第二十二條第一項第三款",
                ""
            ],
            [
                "所稱「回填」係指運回廢棄物填充土地之坑洞窪穴；所稱「堆置」係指將廢棄物",
                ""
            ],
            [
                "堆積囤置，而其目的依同法第一條規定，係以妨害環境衛生，危害國民健康為目",
                ""
            ],
            [
                "的。",
                ""
            ],
            [
                "三、上訴人即被告甲○○對於其於上開時地委由鄭金龍、林明祥、李大溪等人至台南",
                ""
            ],
            [
                "縣永康市、新化鎮等處載運廢土、磚塊等建築廢棄物，運回倒在其所有上開農地",
                ""
            ],
            [
                "等情固坦承不諱，惟自始至終矢口否認有何上開犯意，並辯稱：八十八年我有向",
                ""
            ],
            [
                "鄉公所申請鋪設運送水果之農路以免土地愈來愈流失，我運送水果車子難行，但",
                ""
            ],
            [
                "鄉公所都未作，我才運回廢土、磚塊等建築廢棄物自行鋪路，並無金錢交易等語",
                ""
            ],
            [
                "。經查：被告確實於八十八、八十九年間陳情台南縣新化鎮公所及台灣電力公司",
                ""
            ],
            [
                "嘉南供電區營運處，以新化鎮○○里○○○路尾泥土路面遇雨泥濘難行，車子經",
                ""
            ],
            [
                "常滑下山谷，應築檔土牆及水泥路面等情，有該鎮公所八十八年四月三十日八十",
                ""
            ],
            [
                "八所農字第０五三八四號函文及該營運處八十九年九月十八日Ｄ南供字第八九０",
                ""
            ],
            [
                "九二八二九號函文各一份附卷可稽（見偵查卷第六十七、六十八頁）。且查被告",
                ""
            ],
            [
                "於警訊中供稱：我種植柳丁，我的山坡地土方被水沖掉，因下雨交通不便，我想",
                ""
            ],
            [
                "把它填高，我的土地填廢棄物是要填路，比較好走等語（見警卷第二頁反面、第",
                ""
            ],
            [
                "三頁正面），又於偵查中供稱：我要將地基填高，以便行走方便。因該地經常有",
                ""
            ],
            [
                "塌，路面狹小難行，為了增加路面寬度及地基穩固，所以才請他們倒土，沒有給",
                ""
            ],
            [
                "與金錢等語（見偵查卷第十二頁反面、第五十一頁反面、第五十二頁正面），核",
                ""
            ],
            [
                "與證人即載運廢棄物之司機林明祥於警訊中證稱：幫忙甲○○造路，不要錢，因",
                ""
            ],
            [
                "我們是朋友等語（見警卷第五頁反面）；另證人亦係載運廢棄物之司機鄭金龍於",
                ""
            ],
            [
                "警訊中證稱：幫忙甲○○造路，不要錢，自願做事等語（見警卷第八頁反面）；",
                ""
            ],
            [
                "另證人亦係載運廢棄物之司機李大溪於警訊中證稱：我是要填路基的等語（見警",
                ""
            ],
            [
                "卷第十一頁反面），均有吻合之處。參以檢察官到現場勘驗被告亦稱：現場道路",
                ""
            ],
            [
                "為既成道路，為載運農產品、肥料，於上鋪蓋廢土、磚塊等情，有勘驗筆錄及勘",
                ""
            ],
            [
                "驗現場照片十一幀附卷足稽（見偵查卷第七十二頁、第七十三頁），而由上開照",
                ""
            ],
            [
                "片所示被告既係在既成道路上鋪路，並無開挖及破壞土地之情形，至為明確。足",
                ""
            ],
            [
                "證被告確係在鋪路，並使路面地基穩固，防止水土流失，以便載運水果之農車能",
                ""
            ],
            [
                "安全行駛無訛，其應無妨害環境衛生，危害國民健康之犯意，堪為認定。被告之",
                ""
            ],
            [
                "按既成道路路面平面鋪設，並無開挖坑洞予以填充廢棄物或有將廢棄物堆積囤置",
                ""
            ],
            [
                "之行為，亦堪認定。故被告上開所辯，應足採信。",
                ""
            ],
            [
                "四、此外，復查無其他積極證據足證被告涉有何犯行，依前揭法條規定與說明，自屬",
                ""
            ],
            [
                "不能證明被告犯罪。原審對被告疏未詳加審究，遽認被告違反廢棄物清理法第二",
                ""
            ],
            [
                "十二條第一項第三款之罪，自有違誤。被告上訴意旨否認犯罪而指摘原判決不當",
                ""
            ],
            [
                "，為有理由，自應由本院將原判決予以撤銷改判被告無罪。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零",
                ""
            ],
            [
                "一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱克斌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十      年      九      月      二十五      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第一庭",
                ""
            ],
            [
                "審判長法官  鄭    文    肅",
                ""
            ],
            [
                "法官  黃    三    哲",
                ""
            ],
            [
                "法官  王    浦    傑",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  蔡    振    豐",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}