{
    "id": "TNHM,89,上訴,1163,20000802",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C89%2C%E4%B8%8A%E8%A8%B4%2C1163%2C20000802",
    "history": {
        "TNHM,89,上訴,1163,20000802": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　八十九年度上訴字第一一六三號　　Ｇ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　丁　○　○",
                ""
            ],
            [
                "　　　選任辯護人　黃　翎　芳",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院八十九年度訴字第一０七",
                ""
            ],
            [
                "號中華民國八十九年八月二日第一審判決（起訴案號：臺灣雲林地方法院檢察署八十",
                ""
            ],
            [
                "九年度偵字第四六三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丁○○無罪。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丁○○未領有廢棄物清除、處理許可證，竟於民國八十八年",
                ""
            ],
            [
                "十二月八日晚間十時許，騎乘ＭＫＨ－五八一號（起訴書誤載為ＭＫＨ－五三一",
                ""
            ],
            [
                "號）重型機車，至雲林縣新虎尾溪港尾段（起訴書誤為崙背段）新庄橋上游約八",
                ""
            ],
            [
                "００公尺處之公有河川地後，駕駛型號為ＫＰＳ０四－０三七號、引擎號碼為0",
                ""
            ],
            [
                "000－00－0000號之挖土機，在該處挖掘坑洞及掩埋垃圾，因認被告涉",
                ""
            ],
            [
                "犯廢棄物清理法第二十二條第二項第四款之罪嫌云云。",
                ""
            ],
            [
                "二、公訴人認上訴人即被告丁○○犯右揭罪嫌，無非以被告坦承右開挖土機為其所有",
                ""
            ],
            [
                "並開至該處；證人乙○○結證稱：當天其等至現場看到離挖土機十公尺處有一剛",
                ""
            ],
            [
                "挖之痕跡，且挖土機之引擎摸起來還熱的等語；證人甲○○亦結證稱：當天有人",
                ""
            ],
            [
                "檢舉說那理有人在挖土，請其等去處理，而據前往處理之警員稱其等到達時只有",
                ""
            ],
            [
                "一台挖土機及一台機車，人都不在那裡等語。復有雲林縣警察局西螺分局崙背分",
                ""
            ],
            [
                "駐所受理各類案件紀錄表一份、照片二十四張及現場圖一份附卷可稽為主要論據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、訊據被告坦承曾在雲林縣新虎尾溪港尾段新庄橋上游約八００公尺公有河川地駕",
                ""
            ],
            [
                "駛右開挖土機整地耕作，停放於現場之右開機車為其妻所騎用等情，惟否認有於",
                ""
            ],
            [
                "右揭河川地挖坑洞及掩埋垃圾，違反廢棄物清理法之犯行，辯稱：該河川地原為",
                ""
            ],
            [
                "其父所承租，縣政府約在八十四年要作堤防就沒有再出租，其駕駛挖土機係在該",
                ""
            ],
            [
                "河川地整地，種花生、水稻及蔥，其整地整到相連之土地，發現有垃圾，就沒有",
                ""
            ],
            [
                "做了，其於八十八年十二月八日下午有駕駛該挖土機整地，該機車係其妻騎乘至",
                ""
            ],
            [
                "該河川地幫忙整地，於同日晚上其載其妻返家，該機車則停放在該處等語。",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，如不能證明被告犯罪",
                ""
            ],
            [
                "，即應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又犯罪事實之認定，應憑證據，如未能發現相當證據，或證據不足以",
                ""
            ],
            [
                "證明，自不能以推測或擬制之方法，以為裁判基礎。而認定犯罪事實所憑之證據",
                ""
            ],
            [
                "，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，",
                ""
            ],
            [
                "其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程",
                ""
            ],
            [
                "度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑，事",
                ""
            ],
            [
                "實審法院復已就其心證上理由予以闡述，敘明其如何無從為有罪之確信，因而為",
                ""
            ],
            [
                "無罪之判決，尚不得任意指為違法，有最高法院四十年臺上字第八六號及七十六",
                ""
            ],
            [
                "年臺上字第四九八六號判例可資參照。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）被告於雲林縣政府工務局訊問時供稱：「（蔡昆宏所有機車ＭＫＨ－五八一號",
                ""
            ],
            [
                "是否為你或你家人使用？）自今年農曆八月十五時（日）（起）由我太太在使",
                ""
            ],
            [
                "用。」「（八十八年十二月八日下午十時至同年月九日上午二時由何人使用？",
                ""
            ],
            [
                "）八十八年十二月八日下午五點左右，我太太使用該機車到田裡，後來因天氣",
                ""
            ],
            [
                "冷，又剛好我開車經過，於是叫她把機車停在新虎尾溪，由我載她回家。」「",
                ""
            ],
            [
                "（在該機車地點旁有一部挖土機，為何人所有，是否知情？）是我所有。」「",
                ""
            ],
            [
                "（該挖土機做何用途？為何停於該處？何時停於該處？）整地使用，我到該處",
                ""
            ],
            [
                "練習駕駛挖土機，於（八十八年）十一月初停在該處。」「（該地點遭嚴重傾",
                ""
            ],
            [
                "倒廢棄物，你是否知情？是否知道何人所為？）我只知道該地點有很多垃圾，",
                ""
            ],
            [
                "不知道為何人所為。」「（該挖土機履帶痕跡顯示有至現場掩埋垃圾，是否由",
                ""
            ],
            [
                "你所為？）我在練習駕駛挖土機時有到現場將垃圾推平。」等語；於偵查中供",
                ""
            ],
            [
                "稱：「（是否會開挖土機？）不會，才跟人家買沒多久練習開。」「（挖土機",
                ""
            ],
            [
                "何人的？）那人的姓名我記不得，八十八年十一月間買的，想用來整地，以二",
                ""
            ],
            [
                "十幾萬（元）買的。」「（挖土機是否蔡昆宏的？）不是。」「（與蔡昆宏關",
                ""
            ],
            [
                "係？）我妹妹的兒子。」「（到目前為止你可以操作挖土機否？）進退稍微可",
                ""
            ],
            [
                "以。」「（查獲的機車何人的？）蔡昆宏的，他是八十八年農曆八月半給我太",
                ""
            ],
            [
                "太使用。」「（地是你的？）是的，前面那塊四分多地。」「（上面為何有廢",
                ""
            ],
            [
                "棄物？）我不知道。」「（地有無耕種？）停挖土機那塊沒有。」「（挖土機",
                ""
            ],
            [
                "你駕駛？）是的，是前幾天就開去，當天黃昏約六、七點時我有開，之後即回",
                ""
            ],
            [
                "家。」「（你太太為何騎機車去那裡？）我們的農地在附近，她騎到該處做農",
                ""
            ],
            [
                "事，因當天很冷，我開車載她。」「（你們的農地地號？）我們只有承租沒有",
                ""
            ],
            [
                "所有權，不知地號，資料亦不見。」「（為何開挖土機在該處掩埋垃圾？）經",
                ""
            ],
            [
                "濟不好，要整地耕作。」等語；於原審審理時供稱：「（、、白天有無",
                ""
            ],
            [
                "去開怪手？）有，是下午二、三點去，我不記得是我先去，或是我太太先去。",
                ""
            ],
            [
                "」「（何時離開？）走時，太陽已下山，我太太騎機車來的，我開車載我太太",
                ""
            ],
            [
                "，和我一起回家」「（你在警訊為何說：你開車經過，才順便載她回去？）我",
                ""
            ],
            [
                "不是開車經過，我是在那邊工作。」「（提示偵訊（第七頁）照片（指堆放垃",
                ""
            ],
            [
                "圾處），土地是否你的？）以前是租來使用，種花生、蔥、稻子。照片內之土",
                ""
            ],
            [
                "地現在沒有種，以前有種。」「（整地時，有無發現垃圾？）我去整地時，有",
                ""
            ],
            [
                "垃圾，不知何人放的，機車放在那裡也被弄壞。我停那邊箱型車是想不讓人進",
                ""
            ],
            [
                "來，現被人破壞掉還停在那裡。」「（（提示偵卷相片）你是否在這裡整地？",
                ""
            ],
            [
                "）對，是偵卷照片所示之處即現在水泥新堤工程完成處，我當時去整理就發現",
                ""
            ],
            [
                "有垃圾，所以我就整理一些旁邊沒有垃圾的地方，運用怪手把垃圾推開。」「",
                ""
            ],
            [
                "（你開怪手目的為何？）我是要將地整平。」等語；於本院審理時供稱：「（",
                ""
            ],
            [
                "扣案的挖土機是誰的？）我買來整地用的。」「（你有沒有在現場的河川地挖",
                ""
            ],
            [
                "坑洞埋垃圾？）沒有。」「（你開控土機在現場河川地做什麼用？）整地種花",
                ""
            ],
            [
                "生、稻米、蔥。」「（現場地表下面都是垃圾如何種植作物？）是我種的隔壁",
                ""
            ],
            [
                "，我整理到那邊去發現有垃圾，我就不整理了。」「（整地整多久了？）三、",
                ""
            ],
            [
                "四年了。」「（案發現場有沒有作物？）種花生及稻米。」「（：：：雲林縣",
                ""
            ],
            [
                "府工務局水利課人員乙○○的證言在檢察官偵查中說發現怪手引擎是熱的你有",
                ""
            ],
            [
                "何意見？（朗讀並告以要旨）當天下午，我有去開怪手整地過。」「（對查獲",
                ""
            ],
            [
                "的怪手沾有垃圾你有何意見？）整地整到相連的土地，發現有垃圾，我就沒有",
                ""
            ],
            [
                "做了。」「我沒有挖洞埋垃圾。」「（你有沒有去整地？）八十五年就開始種",
                ""
            ],
            [
                "花生、稻、蔥，我整地好幾年了。」「（土地本來是向縣政府租的，租約何時",
                ""
            ],
            [
                "滿？）以前是我父親承租，租約大概在八十四年要作堤防就沒有再出租。」「",
                ""
            ],
            [
                "（縣政府不出租以後是不是繼續使用上開河川地？）對。」「（案發當天八十",
                ""
            ],
            [
                "八年八月九日早上警方在上開河川地查獲怪手、機車是不是你的？）我開怪手",
                ""
            ],
            [
                "要去整地，機車是我太太騎來河川地來幫我整地，到了晚上我載我太太回去，",
                ""
            ],
            [
                "機車停在現場。」等語。證人即被告之妻廖遠於偵查中證稱：「（挖土機何人",
                ""
            ],
            [
                "的？）丁○○買的，：：：。」「（機車何人所有？）我侄子蔡昆宏在去（指",
                ""
            ],
            [
                "八十八）年中秋節交給我騎的。」「（機車為何在該處？）去耕種、種蔥等。",
                ""
            ],
            [
                "」「（地何人的？）我們的，當時去拔草，現種稻。」「（挖土機為何停放該",
                ""
            ],
            [
                "地？）我先生開去要用平。」「（為何其上有廢棄物？）我不知道。」「（機",
                ""
            ],
            [
                "車何人騎去的？）我騎去的，因天冷我先生載我回去，機車留在那裡。」等語",
                ""
            ],
            [
                "；於原審審理時證稱：「（：：：機車是我小姑的，機車號碼ＭＫＨ－五八一",
                ""
            ],
            [
                "號。我下午約三點多去田裡拔草，我先生也在那裡用怪手整地，到太陽下山我",
                ""
            ],
            [
                "先生用車載我一起回去，我先生先去，我再騎車去的，機車放在那裡沒鎖，鑰",
                ""
            ],
            [
                "匙放在機車上，沒有拔起來。」「（：：：土地是否妳的？）是，我整地，地",
                ""
            ],
            [
                "不是我的，是看沒有人在耕種，沒人要，所以我們就自己占地使用整地後，現",
                ""
            ],
            [
                "在種稻，以前種蔥、花生。」等語。從被告上述供詞及證人廖遠上述證言觀之",
                ""
            ],
            [
                "，被告駕駛被查獲之挖土機（怪手）係在整地耕作，證人廖遠騎用被查獲之機",
                ""
            ],
            [
                "車到現場係幫被告整地耕作，被告始終否認其駕駛挖土機在挖坑洞及掩埋垃圾",
                ""
            ],
            [
                "。至於被告於八十八年十一月間，以新臺幣二十幾萬元購買二手貨之該挖土機",
                ""
            ],
            [
                "至公有河川地整地耕作，省時省力，亦可被僱用賺錢，是否如原判決理由所敘",
                ""
            ],
            [
                "「挖土機非一般農用工具，價值不菲，被告為一農人，為一塊非己所有之公有",
                ""
            ],
            [
                "河川地，花費鉅資購買挖土機整地，殊難想像。」，並非無可議。又原判決理",
                ""
            ],
            [
                "由認「被告於本院（指原審）調查時先自承：『八十七年之前一段時間，因幫",
                ""
            ],
            [
                "忙兒子，而未在本案河川地種植作物』，嗣原審訊問：『你何時開始在本案河",
                ""
            ],
            [
                "川地旁種稻？』，被告回答：『至今已種了三、四年』（亦即被告自八十五、",
                ""
            ],
            [
                "八十六年起即開始種稻），核與被告前述『八十七年之前並未種植作物』之語",
                ""
            ],
            [
                "，矛盾互異，益徵被告供詞漏洞百出，純屬子虛。」，惟被告於原審調查時並",
                ""
            ],
            [
                "未供稱其八十七年之前，未在本案河川地種植作物，而係八十七年之前「一段",
                ""
            ],
            [
                "時間」，未在本案河川地種植作物，故被告自八十五、八十六年起即開始種稻",
                ""
            ],
            [
                "，與其所供「八十七年之前一段時間，因幫忙兒子，而未在本案河川地種植作",
                ""
            ],
            [
                "物。」，難認有矛盾互異之處。",
                ""
            ],
            [
                "（二）據證人張門騫於原審審理時結證稱：「（提示原審卷第四十三頁第十五張）照",
                ""
            ],
            [
                "片上之稻子是否被告種的？）是，已種二年了。」「（你是否也在該處種植？",
                ""
            ],
            [
                "）是，我在垃圾堆前方種花生。」「（之前丁○○有無在垃圾堆置處種植作物",
                ""
            ],
            [
                "？）我不知道，我是今（指八十九）年才開始在河邊種花生。」「（你有無看",
                ""
            ],
            [
                "到丁○○在河邊開怪手？）沒有看過，只有看過他在那邊種稻。」「（你有無",
                ""
            ],
            [
                "看過河邊有垃圾？）我沒有看到河邊有垃圾，是垃圾被挖起來以後才知道河邊",
                ""
            ],
            [
                "有人堆放垃圾。」「（你何時去河邊看花生？）大約下午去，二、三天去一次",
                ""
            ],
            [
                "。」等語。證人丙○○於本院審理時結證稱：「（你怎麼認識丁○○的？）是",
                ""
            ],
            [
                "和我同庄又跟我是國小同學。」「（丁○○做何種職業？）耕田。」「（他有",
                ""
            ],
            [
                "沒有收集垃圾，處理垃圾？）沒有。」「（你的農地和丁○○的農地有沒有在",
                ""
            ],
            [
                "一起？）有。」「（你的土地是何路段？）雲林縣二崙鄉○○段。」「（丁○",
                ""
            ],
            [
                "○的土地也是三和段？）是雲林縣崙背鄉○○段。」「（你有沒有和他一起在",
                ""
            ],
            [
                "公有河川土地上整地耕作？）我做自己的私有地。」「（丁○○有沒有在公有",
                ""
            ],
            [
                "的河川地整地耕種？）有。」「（在那個公有河川地？）新虎尾溪。」「（丁",
                ""
            ],
            [
                "○○在新虎尾溪的公有河川地的什麼地方整地耕種？）那個地方是個大排水涵",
                ""
            ],
            [
                "洞。」「（你有沒有看他開挖土機在公有土地挖洞埋垃圾、一般廢棄物及建築",
                ""
            ],
            [
                "廢棄物？）沒有。」「（被告是不是在新虎尾溪新庄橋上游約八百公尺處整地",
                ""
            ],
            [
                "耕作？）是。」「（去年年底（八十八年十一月初某日起至八十八年十二月九",
                ""
            ],
            [
                "日凌晨止）有沒有看見被告在那裡用挖土機整地耕作？）有。」「（整地河川",
                ""
            ],
            [
                "地有沒有固定的地方？）有。」「（丁○○都種些什麼？）插秧、種花生。",
                ""
            ],
            [
                "」等語。證人簡水下於本院審理時結證稱：「（廖松花是你什麼人？）我太太",
                ""
            ],
            [
                "。」「（雲林縣）崙背鄉○○段三五八－二號土地（為廖松花所有）是誰在耕",
                ""
            ],
            [
                "作？）我和我太太在做。」「（這塊地有沒有靠近被告整地耕作公有河川地？",
                ""
            ],
            [
                "）離約五十到一百公尺。」「（你有沒有看見被告丁○○駕駛挖土機在掩埋垃",
                ""
            ],
            [
                "圾及建築廢棄物？）沒有看見過。」「去年年底（八十八年十一月初某日起至",
                ""
            ],
            [
                "八十八年十二月九日凌晨止）有沒有看見被告在那裡用挖土機整地耕作？）那",
                ""
            ],
            [
                "段期間我比較少去，偶而會去。」「（去的時候有沒有看見丁○○在耕作？）",
                ""
            ],
            [
                "有，他在種花生。」等語。從上述三證人之證言觀之，證人張門騫於原審審理",
                ""
            ],
            [
                "時雖證稱：有看到被告在原審卷第四十三頁第十五張照片上所示之處種稻子，",
                ""
            ],
            [
                "惟其證言前後有矛盾之處，尚難遽以做為有利被告之證據。被告於新虎尾溪所",
                ""
            ],
            [
                "整地耕種之土地是在雲林縣崙背鄉○○段之公有河川地，原審認定掩埋垃圾處",
                ""
            ],
            [
                "之公有河川地是在雲林縣崙背鄉○○段，實際上該處屬港尾段，附此敘明。",
                ""
            ],
            [
                "證人丙○○所有坐落雲林縣二崙鄉○○段一一三０號農地，係在被告前開整地",
                ""
            ],
            [
                "耕種土地之東北邊，而垃圾掩埋處則在被告前開整地耕種土地之西邊，有被告",
                ""
            ],
            [
                "提出之證人丙○○所有前開土地之土地登記謄本及地籍圖之影本各一份附於本",
                ""
            ],
            [
                "院卷可稽，且有附於偵查卷第四頁之現場地籍圖一份及附於原審卷第四十三頁",
                ""
            ],
            [
                "第十五張之照片一張足參，證人丙○○應能看見被告在垃圾掩埋處東邊之公有",
                ""
            ],
            [
                "河川地駕駛挖土機整地耕種，其證言應可採信。又證人簡水下之妻廖松花所有",
                ""
            ],
            [
                "坐落雲林縣崙背鄉○○段三五八－二號農地，係在被告前開整地耕種土地之北",
                ""
            ],
            [
                "邊，亦有被告提出之該筆土地之土地登記謄本及證人簡水下身分證（證明廖松",
                ""
            ],
            [
                "花為簡水下之妻）之影本各一份附於本院卷可按，且有附於偵查卷第四頁之現",
                ""
            ],
            [
                "場地籍圖一份及附於原審卷第四十三頁第十五張之照片一張足憑，該筆土地，",
                ""
            ],
            [
                "據證人簡水下於本院審理時證稱距被告前開整地耕種之公有河川地約五十到一",
                ""
            ],
            [
                "百公尺，證人簡水下應亦能看見被告在垃圾掩埋處東邊之公有河川地駕駛挖土",
                ""
            ],
            [
                "機整地耕種，其證言亦可採信。依證人廖木松及簡水下之證言，被告在案發地",
                ""
            ],
            [
                "點駕駛挖土機係在整地耕作，而非在挖坑洞掩埋垃圾，而被告於本院審理時亦",
                ""
            ],
            [
                "提出歸戶財產查詢清單證明其名下並無不動產，與提出八十九年六月二十五日",
                ""
            ],
            [
                "賣花生給新德泰農產加工廠之落花生檢斤表及八十九年七月二十四日賣稻穀給",
                ""
            ],
            [
                "東遠碾米工廠之稻谷檢斤單，證明其確有在前開公有河川地整地種植花生、稻",
                ""
            ],
            [
                "米，有該歸戶財產查詢清單、落花生檢斤表及稻谷檢斤單之影本各一份附於本",
                ""
            ],
            [
                "院卷可參。被告所辯其駕駛被查獲之挖土機係整地耕作，非無可採，被告駕駛",
                ""
            ],
            [
                "挖土機既在整地耕作，則被告所有之挖土機及其妻所騎用之機車停放於案發現",
                ""
            ],
            [
                "場，是否在該處挖掘坑洞及掩埋垃圾，即有可疑。",
                ""
            ],
            [
                "（三）證人即雲林縣政府工務局水利課河川駐衛隊員乙○○於偵查中結證稱：「（本",
                ""
            ],
            [
                "件如何查獲？）八十八年十二月九日凌晨一點多，縣議員接到民眾撿舉稱有人",
                ""
            ],
            [
                "在該處倒垃圾，有反應給崙背分駐所及我們，我們約二點到現場，當時崙背分",
                ""
            ],
            [
                "駐所也有員警在場看守，現場有挖土機及機車，縣議員有說民眾在十點多有看",
                ""
            ],
            [
                "到卡車在該處進出倒垃圾，而我們在之前巡查時亦有注意該處，該處每隔一段",
                ""
            ],
            [
                "時間，均會有垃圾逐漸增加，當時我們到現場除員警看守外都沒有人。」「（",
                ""
            ],
            [
                "是那些廢棄物？）大部分是建築廢棄物及一小部分垃圾，除了上面的垃圾外，",
                ""
            ],
            [
                "下面亦有被挖過掩埋垃圾，範圍約八十公尺、寬約十公尺、深約一．五公尺，",
                ""
            ],
            [
                "是一處一處的開挖，當天我們到現場看到離挖土機約十公尺有一剛挖的痕跡，",
                ""
            ],
            [
                "且挖土機的引擎摸起來還是熱的。」等語；於原審審理時結證稱：「（提示偵",
                ""
            ],
            [
                "訊相片，這塊地，現在做什麼？）現在地在做提防工程，現在沒有倒垃圾，：",
                ""
            ],
            [
                "：：，這塊地屬於雲林縣政府管理的河川公有地，之前附近有盜採砂石案件，",
                ""
            ],
            [
                "以後陸陸續續有傾倒垃圾之情形，在取締前不久有挖土機進去，當天是附近民",
                ""
            ],
            [
                "眾晚上十點多，發現有三輛卡車倒垃圾，他們向崙背分駐所反應，分駐所到現",
                ""
            ],
            [
                "場時，沒有發現任何人，只有機車及怪手在那裡，之後，才通知我們主管機關",
                ""
            ],
            [
                "雲林縣政府工務局水利課。虎尾溪整治前，河寬較寬，所以縣政府許可民眾聲",
                ""
            ],
            [
                "請使用，非租賃而是行政許可，：：：在年以前，就終止許可行為，：：：",
                ""
            ],
            [
                "。」；於本院審理時結證稱：「（本案是不是你查獲的？）是，我在八十八年",
                ""
            ],
            [
                "十二月九日凌晨二點半左右到現場。」「（你到現場以後發現什麼？）我到現",
                ""
            ],
            [
                "場時，崙背分駐所有員警在那裡，現場有經過掩埋垃圾的跡象，在掩埋垃圾旁",
                ""
            ],
            [
                "邊停置一部挖土機。」「（你發現有經過掩埋垃圾的跡象，有沒有挖掘看看裡",
                ""
            ],
            [
                "面有沒有垃圾？）當天沒有。」「（什麼時候才有？）十二月九日天亮以後，",
                ""
            ],
            [
                "不用挖開也可以看見垃圾。事後那個地方雲林縣政府有發包堤防工程，在施設",
                ""
            ],
            [
                "堤防基礎時，挖開時有發現大量的垃圾。」「（那些垃圾是不是丁○○的？）",
                ""
            ],
            [
                "當場沒有發現，現場挖土機是從掩埋地點開出來。」「（該部挖土機是不是丁",
                ""
            ],
            [
                "○○開出來的？）我不知道挖土機是誰開的，後來我們扣押挖土機，才找到丁",
                ""
            ],
            [
                "○○，丁○○說是他的。」「（查獲時該部挖土機的鏟斗上有沒有殘留垃圾？",
                ""
            ],
            [
                "）鏟斗上是乾淨的，看不出來，但是履帶上面有垃圾。」「（你們怎麼知道到",
                ""
            ],
            [
                "該地去查獲？）是接到課長的指派去的，課長說崙背鄉有一位姓李的縣議員，",
                ""
            ],
            [
                "請求我們會同崙背分駐所到該地處理河川裡的案子。」「（你們什麼時候發現",
                ""
            ],
            [
                "現場挖土機？）挖土機是查獲當天晚上才知道在那裡。」「（除了挖土機停在",
                ""
            ],
            [
                "那裡，還有什麼在那裡？）有一部機車我到的時候，機車已經沒有在那邊，由",
                ""
            ],
            [
                "崙背分駐所扣案。」「（機車是誰的？）經查是蔡昆宏。」「（蔡昆宏和丁○",
                ""
            ],
            [
                "○是什麼關係？）我們有請蔡昆宏說明，他說丁○○是他的舅舅。」「（你有",
                ""
            ],
            [
                "沒有問蔡昆宏到現場做什麼？）他說他沒有到現場，機車是借給丁○○使用的",
                ""
            ],
            [
                "。」「（離本案挖土機被發現位置約十公尺處，剛開掘的地方有沒有傾倒垃圾",
                ""
            ],
            [
                "的痕跡？）是垃圾剛埋下的跡象。」「（丁○○是不是替人處理一般及建築廢",
                ""
            ],
            [
                "棄物？）我不清楚。」「（他有沒有開公司處理這些廢棄物？）不知道。」「",
                ""
            ],
            [
                "（查獲當天有沒有掩埋垃圾？）沒有挖起來看，但是從高的地方推到低的地方",
                ""
            ],
            [
                "，在低的地方都可以看見垃圾。」「（堤防的基礎工程施設是在什麼時候？）",
                ""
            ],
            [
                "確實的時間我沒有辦法確定，大約是二、三個月。」等語。從證人乙○○之證",
                ""
            ],
            [
                "言觀之，證人乙○○偵查中證稱：「大部分是建築廢棄物及一小部分垃圾，除",
                ""
            ],
            [
                "了上面的垃圾外，下面亦有被挖過掩埋垃圾，範圍約八十公尺、寬約十公尺、",
                ""
            ],
            [
                "深約一．五公尺，是一處一處的開挖。」等語；於原審審理時證稱：「該處每",
                ""
            ],
            [
                "隔一段時間，均會有垃圾逐漸增加。」「該公有河川地，之前附近有盜採砂石",
                ""
            ],
            [
                "案件，以後陸陸續續有傾倒垃圾之情形。」等情，足見該公有河川地早就有人",
                ""
            ],
            [
                "傾倒垃圾，核與被告於原審審理時所供「我去整地時，有垃圾，不知何人放的",
                ""
            ],
            [
                "，機車放在那裡也被弄壞。我停那邊箱型車是想不讓人進來，現被人破壞掉還",
                ""
            ],
            [
                "停在那裡。」及於原審勘驗現場訊問時所供「我當時放一台藍色箱型車在堤防",
                ""
            ],
            [
                "上，為了要防止有人倒垃圾。」等情相符，而該藍色箱型車車牌號碼為ＸＵ－",
                ""
            ],
            [
                "一五０一號，確為被告所有，有車籍作業系統－查詢認可資料一份附於原審卷",
                ""
            ],
            [
                "可按，且有附於原審卷第四十三頁之第十四、十五張照片及第四十四頁之第十",
                ""
            ],
            [
                "六張照片足參，茍被告駕駛挖土機係在挖坑洞及掩埋垃圾，豈有停放一輛藍色",
                ""
            ],
            [
                "箱型車，以防止有人傾倒垃圾之理，由此益證被告駕駛被查獲之挖土機係在整",
                ""
            ],
            [
                "地耕作。而「除了上面的垃圾外，下面亦有被挖過掩埋垃圾，範圍約八十公尺",
                ""
            ],
            [
                "、寬約十公尺、深約一．五公尺，是一處一處的開挖。」，足見掩埋在本案河",
                ""
            ],
            [
                "川地之垃圾量數量龐大。又證人乙○○於原審審理時證稱：當天是附近民眾晚",
                ""
            ],
            [
                "上十點多，發現有三輛卡車倒垃圾，他們向崙背分駐所反應，分駐所到現場時",
                ""
            ],
            [
                "，沒有發現任何人，只有機車及挖土機在那裡，之後，才通知他們主管機關雲",
                ""
            ],
            [
                "林縣政府工務局水利課等語。如民眾當天晚上十點多，確發現有三輛卡車傾倒",
                ""
            ],
            [
                "垃圾，而被告駕駛挖土機係在處理垃圾，為何證人乙○○於本院審理時證稱：",
                ""
            ],
            [
                "挖土機之鏟斗上是乾淨的，看不出來有殘留垃圾等情，可見當天應非被告駕使",
                ""
            ],
            [
                "挖土機在處理垃圾，雖證人乙○○於本院審理時證稱：當天被告所駕挖土機之",
                ""
            ],
            [
                "履帶上面有垃圾等語，惟從查獲當天所拍攝之挖土機及現場照片觀之（見偵查",
                ""
            ],
            [
                "卷第七頁及第二十八頁至第三十三頁），被告之挖土機履帶並無明顯殘留垃圾",
                ""
            ],
            [
                "，幾乎看不到垃圾，且該履帶縱使殘留有垃圾，因現場遍地均係垃圾，挖土機",
                ""
            ],
            [
                "駛過該遍地均係垃圾之現場，履帶必然殘留垃圾。且被告於雲林縣政府工務局",
                ""
            ],
            [
                "訊問時供稱：「（該挖土機履帶痕跡顯示有至現場掩埋垃圾，是否由你所為？",
                ""
            ],
            [
                "）我在練習駕駛挖土機時有到現場將垃圾推平。」等語；於本院審理時供稱：",
                ""
            ],
            [
                "「當天去的時候整地，挖到垃圾，我就不再整地了。」等語，足見被告駕駛挖",
                ""
            ],
            [
                "土機有到過垃圾現場，則其挖土機從垃圾掩埋處開出來及挖土機履帶殘留有垃",
                ""
            ],
            [
                "圾，尚難認被告必有駕駛挖土機在挖坑洞及掩埋垃圾。若被告於八十八年十二",
                ""
            ],
            [
                "月八日下午或晚上於案發地點挖坑洞掩埋垃圾，或處理垃圾及廢棄物，則應不",
                ""
            ],
            [
                "只是挖土機之履帶會殘留垃圾，連挖土機之鏟斗亦必殘留垃圾，自難遽以被告",
                ""
            ],
            [
                "所駕挖土機履帶殘留有垃圾，即率認被告有於案發現場處理垃圾或廢棄物。又",
                ""
            ],
            [
                "雖證人乙○○於偵查中證稱：「當天我們到現場看到離挖土機約十公尺有一剛",
                ""
            ],
            [
                "挖的痕跡，且挖土機的引擎摸起來還是熱的。」等語；於本院審理時證稱：「",
                ""
            ],
            [
                "（離本案挖土機被發現位置約十公尺處，剛開掘的地方有沒有傾倒垃圾的痕跡",
                ""
            ],
            [
                "？）是垃圾剛埋下的跡象。」「（查獲當天有沒有掩埋垃圾？）沒有挖起來看",
                ""
            ],
            [
                "，但是從高的地方推到低的地方，在低的地方都可以看見垃圾。」等語。惟查",
                ""
            ],
            [
                "獲時被告所駕挖土機之鏟斗既係乾淨的，則離挖土機約十公尺有一剛挖的痕跡",
                ""
            ],
            [
                "、剛開掘的地方有垃圾剛埋下的跡象及從高的地方推到低的地方，在低的地方",
                ""
            ],
            [
                "都可以看見垃圾等情，是否查獲當日被告駕駛挖土機所為，即非無可疑。又查",
                ""
            ],
            [
                "獲時被告所駕挖土機摸起來還是熱的，因被告於查獲前曾駕駛挖土機整地，則",
                ""
            ],
            [
                "引擎有餘熱，自屬正常。又原審於八十九年五月十一日勘驗本案河川地時，因",
                ""
            ],
            [
                "堤防整建工程之進行，已自前開公有河川地上挖出右開垃圾並堆積在溪邊，而",
                ""
            ],
            [
                "形成四、五公尺高、數十公尺寬，面積０點四八一五公頃之垃圾山，此有勘驗",
                ""
            ],
            [
                "筆錄、照片十六張及雲林縣西螺地政事務所之土地複丈圖一份附於原審卷可憑",
                ""
            ],
            [
                "，亦無證據證明係被告駕駛挖土機所處理掩埋之垃圾。",
                ""
            ],
            [
                "（四）證人即雲林縣警察局西螺分局崙背分駐所警員甲○○於偵查中結證稱：「（本",
                ""
            ],
            [
                "件如何查獲？）是有人打電話到分駐所檢舉說那裡有人在挖土，請我們過去處",
                ""
            ],
            [
                "理，當天我是被備勤，據前往處理的員警說他們到達時只有一台挖土機及一台",
                ""
            ],
            [
                "機車，人都不在那裡，也沒有民眾，是我門們先到現場，環保局的人才去。」",
                ""
            ],
            [
                "等語；於本院審理時結證稱：「（丁○○在雲林縣崙背段上游約八百公尺處長",
                ""
            ],
            [
                "公有河川地駕駛挖土機挖掘坑洞是不是你查到的？）我當天沒有到現場。」「",
                ""
            ],
            [
                "（本案被查獲以前，你們崙背分駐所有沒有接獲當地有清倒垃圾的報案？）事",
                ""
            ],
            [
                "發當天晚上有接獲民眾以一一０報案，有人報案，說有人開挖土機在河川地。",
                ""
            ],
            [
                "」「有沒有說開挖土機在河川地做什麼？）沒有。」「（你有沒有到過現場？",
                ""
            ],
            [
                "）都沒有。」「（民眾有沒有講說誰開挖土機在河川地？）我不知道，電話不",
                ""
            ],
            [
                "是我接的。」等語。依證人甲○○之證言觀之，若當晚確實有人在該公有河川",
                ""
            ],
            [
                "地駕駛挖土機處理垃圾或廢棄物，則民眾報案時，必會將處理垃圾及廢棄物之",
                ""
            ],
            [
                "事實一併告訴警員惟事實卻非如此。故八十八年十二月八日下午或晚上於案發",
                ""
            ],
            [
                "地點是否被告駕駛挖土機挖坑洞掩埋垃圾，或處理垃圾及廢棄物，即非無可疑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（五）綜上所述，本案並未當場查獲被告駕駛挖土機在挖坑洞掩埋垃圾，而當天有人",
                ""
            ],
            [
                "向警方報案檢舉有人開挖土機在前開河川地，現場有被告之挖土機及機車，被",
                ""
            ],
            [
                "告所駕挖土機履帶殘留有垃圾，該挖土機摸起來熱的，現場離挖土機約十公尺",
                ""
            ],
            [
                "處有一剛挖之痕跡等等間接證據，其證明並未達到通常一般之人均不致有所懷",
                ""
            ],
            [
                "疑，而得確信其為真實之程度，而有合理之懷疑，自不能以推測或擬制之方法",
                ""
            ],
            [
                "，以為裁判基礎，揆諸前開判例，尚難遽認被告涉犯廢棄物清理法第二十二條",
                ""
            ],
            [
                "第二項第四款之罪，被告所辯，非無可採。此外，復查無其他積極證據足資證",
                ""
            ],
            [
                "明被告涉犯該罪，原審疏未詳查，遽對被告論罪科刑，尚有未合。被告上訴否",
                ""
            ],
            [
                "認挖坑洞掩埋垃圾，為有理由，應由本院將原判決撤銷改判，以不能證明被告",
                ""
            ],
            [
                "犯罪，為被告無罪判決之諭知。",
                ""
            ],
            [
                "六、原判決認被告尚涉犯刑法第三百二十一條第二項之竊占罪，惟此部分未經起訴，",
                ""
            ],
            [
                "而本案被告被訴犯廢棄物清理法第二十二條第二項第四款之罪又屬不能證明該，",
                ""
            ],
            [
                "竊占部分非起訴效力所及，併此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零",
                ""
            ],
            [
                "一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳忠賢到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      八十九      年      十一      月      九      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第二庭",
                ""
            ],
            [
                "審判長法官  游    明    仁",
                ""
            ],
            [
                "法官  林    永    茂",
                ""
            ],
            [
                "法官  陳    清    溪",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  嚴    巧    花",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,2332,20030430": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第二三三二號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　林永山律師",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台南分院中華民國八十九",
                ""
            ],
            [
                "年十一月九日第二審判決︵八十九年度上訴字第一一六三號，起訴案號：台灣雲林地",
                ""
            ],
            [
                "方法院檢察署八十九年度偵字第四六三號︶，提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略以：被告甲○○未領有廢棄物清除、處理許可證，竟於民國",
                ""
            ],
            [
                "八十八年十二月八日晚間十時許，至雲林縣新虎尾溪港尾段新庄橋上游約八００公尺",
                ""
            ],
            [
                "處之公有河川地後，駕駛挖土機，在該處挖掘坑洞及掩埋垃圾，因認被告涉犯修正前",
                ""
            ],
            [
                "之廢棄物清理法第二十二條第二項第四款（九十年十月二十四日修正為第四十六條第",
                ""
            ],
            [
                "一項第四款）之罪嫌云云。經審理結果，認無積極證據足認被告有上開犯行，因而撤",
                ""
            ],
            [
                "銷第一審科刑之判決，改判諭知被告無罪。固非無見。",
                ""
            ],
            [
                "惟查：︵一︶、判決書，其所記載之理由，前後必須互相一致，否則即屬理由矛盾，",
                ""
            ],
            [
                "其判決當然違背法令。本件原判決無非以，依證人廖木盛、簡水下之證言，被告係在",
                ""
            ],
            [
                "案發地駕駛挖土機整地工作，果被告係在挖坑洞及掩埋垃圾，何以停放一輛藍色廂型",
                ""
            ],
            [
                "車，且挖土機履帶並無明顯殘留垃圾等，因而為被告有利之認定。按被告固辯稱其係",
                ""
            ],
            [
                "在案發地點種植花生及水稻，上開二位證人亦同此證言。然依偵查卷內所附案發時拍",
                ""
            ],
            [
                "攝之現場照片觀察︵偵查卷第七頁、第二十八頁至第三十三頁︶，在被告所駕挖土機",
                ""
            ],
            [
                "停放處附近，除垃圾外，似無所謂由被告種植之花生及水稻之情形存在。而原判決於",
                ""
            ],
            [
                "理由欄五之，先以證人張門騫雖於第一審審理時稱，有看到被告在第一審卷第四十",
                ""
            ],
            [
                "三頁第十五張照片上所示之處種稻子，惟其證言前後矛盾，尚難作為有利之證據︵原",
                ""
            ],
            [
                "判決第八頁倒數第六行至第四行︶，似認該張照片上之水稻並非被告所種；但繼謂證",
                ""
            ],
            [
                "人廖木盛、簡水下所證被告在案發地點整地耕作之證言可採，有上開照片可稽︵原判",
                ""
            ],
            [
                "決第九頁第三行至第九行︶，似又認該張照片上之水稻係被告所種，已有判決理由矛",
                ""
            ],
            [
                "盾之違法。從而案發時在挖土機停放處附近，被告究竟是否種植水稻？有無照片可資",
                ""
            ],
            [
                "證明？原審未釐清究明，亦有證據調查未盡之違誤。︵二︶、無罪之判決，依法既應",
                ""
            ],
            [
                "記載其理由，則對於被告被訴之事實及其不利之證據資料，如何不足以證明被告犯罪",
                ""
            ],
            [
                "，均應逐一詳述其理由，否則即有判決不載理由或理由不備之違法。證人即雲林縣警",
                ""
            ],
            [
                "察局西螺分局崙背分駐所警員林學松於原審證述案發當晚，民眾報案指有人在河川地",
                ""
            ],
            [
                "開挖土機︵原審卷第五十頁︶。證人即雲林縣政府工務局水利課河川駐衛隊員張嘉瑞",
                ""
            ],
            [
                "於偵查中證稱，於當天早上一點多，民眾檢舉有人在該處倒垃圾，約二點多見到挖土",
                ""
            ],
            [
                "機及機車，到場看到離挖土機約十公尺處有一剛挖的痕跡，且挖土機摸起來是熱的︵",
                ""
            ],
            [
                "偵查卷第十九頁反面、第二十頁︶；於原審供稱現場有經過掩埋垃圾的跡象，在掩埋",
                ""
            ],
            [
                "垃圾旁停置一部挖土機︵原審卷第五十二頁︶。而被告於上揭河川駐衛隊調查時，表",
                ""
            ],
            [
                "示當時在現場練習駕駛挖土機，有將垃圾推平︵偵查卷第三頁反面︶；於第一審審理",
                ""
            ],
            [
                "時供稱，挖土機鑰匙有帶回家︵第一審卷第六十九頁︶。如果非虛，被告何以會在上",
                ""
            ],
            [
                "午一時許，在剛掩埋垃圾處練習駕駛挖土機，並將垃圾推平？該處是否適於耕種？上",
                ""
            ],
            [
                "開不利之證據何以不足採納？原判決皆未詳為說明，已有理由不備之違法。且原判決",
                ""
            ],
            [
                "遽而採信被告所辯係在該處整地耕種之論斷，是否合於經驗法則？亦非無疑。以上，",
                ""
            ],
            [
                "或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發回更審之",
                ""
            ],
            [
                "原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      四      月     三十     日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  張  淳  淙",
                ""
            ],
            [
                "法官  謝  俊  雄",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,92,上更(一),249,20030606,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　 九十二年度上更(一)字第二四九號　Ｇ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　甲　○　○",
                ""
            ],
            [
                "右上訴人即被告因廢棄物清理法案件，不服臺灣雲林地方法院八十九年度訴字第一０",
                ""
            ],
            [
                "七號中華民國八十九年八月二日第一審判決（起訴案號：臺灣雲林地方法院檢察署八",
                ""
            ],
            [
                "十九年度偵字第四六三號），提起上訴，判決後經最高法院第一次發回更審，本院判",
                ""
            ],
            [
                "決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "本件公訴不受理。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○未領有廢棄物清除、處理許可證，竟於民國（下同）",
                ""
            ],
            [
                "八十八年十二月八日晚間十時許，騎乘ＭＫＨ－五八一號（起訴書誤載為ＭＫＨ",
                ""
            ],
            [
                "－五三一號）重型機車，至雲林縣新虎尾溪港尾段（起訴書誤為崙背段）新庄橋",
                ""
            ],
            [
                "上游約八００公尺處之公有河川地後，駕駛型號為ＫＰＳ０四－０三七號、引擎",
                ""
            ],
            [
                "號碼為0000－00－0000號之挖土機，在該處挖掘坑洞及掩埋垃圾，因",
                ""
            ],
            [
                "認被告涉犯廢棄物清理法第二十二條第二項第四款之罪嫌云云。",
                ""
            ],
            [
                "二、按被告死亡者，應諭知不受理之判決，刑事訴訟法第三百零三條第五款定有明文",
                ""
            ],
            [
                "。本件被告甲○○被訴違反廢棄物清理法，於原審判決後業於九十一年九月十九",
                ""
            ],
            [
                "日死亡，有戶籍謄本附卷可按，依前開規定，被告甲○○既已死亡，其被訴部分",
                ""
            ],
            [
                "自應諭知不受理之判決。",
                ""
            ],
            [
                "三、被告於原審判決後始發生死亡之事實，致原審未及審酌而為實體之科刑判決，尚",
                ""
            ],
            [
                "有未合，被告上訴意旨，雖否認犯罪指摘原判決不當，惟本件被告已死亡既應諭",
                ""
            ],
            [
                "知不受理，原判決即屬無可維持，自應由本院撤銷改判，並不經言詞辯論判決如",
                ""
            ],
            [
                "主文第二項所示。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零",
                ""
            ],
            [
                "三條第五款、第三百零七條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國      九十二      年      六      月      六        日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  黃    崑    宗",
                ""
            ],
            [
                "法官  葉    居    正",
                ""
            ],
            [
                "法官  莊    俊    華",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於判決送達後十日內向本院提出上訴書。",
                ""
            ],
            [
                "法院書記官  廖    明    娟",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}