{
    "id": "TNHM,90,上訴,902,20011012,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C90%2C%E4%B8%8A%E8%A8%B4%2C902%2C20011012%2C1",
    "history": {
        "TNHM,90,上訴,902,20011012,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　　　九十年度上訴字第九二號　　Ｇ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　乙　○　○",
                ""
            ],
            [
                "　　　選任辯護人　吳　炳　輝",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣台南地方法院九十年度訴字第一六四號",
                ""
            ],
            [
                "中華民國九十年四月三十日第一審判決（起訴案號：臺灣台南地方法院檢察署八十九",
                ""
            ],
            [
                "年度偵字第一一四四五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○於民國（下同）八十九年一月間，因違反空氣污染防治法案件，經原審法",
                ""
            ],
            [
                "院判處有期徒刑三月確定，甫於同年三月十五日易科罰金執行完畢。猶不知悔改",
                ""
            ],
            [
                "，其係經營廢棄物之清除、處理業務，竟未向地方主管機關台南縣政府申請核發",
                ""
            ],
            [
                "許可證，於八十九年九、十月間，向事業機構環麒鋼鋁合金股份有限公司及合峻",
                ""
            ],
            [
                "鋁業股份有限公司（由檢察官另行簽分偵辦）購得該事業機構所產生之鋁廢料等",
                ""
            ],
            [
                "事業廢棄物後，並雇用不知情之林風調、黃輝清等人（另由檢察官為不起訴處分",
                ""
            ],
            [
                "），在台南縣仁德鄉中洲村二之三十號，以熔爐從事熔煉處理，於八十九年十月",
                ""
            ],
            [
                "三日上午十時三十分許，為行政院環境保護署稽查人員會同警方在上址當場查獲",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經台南縣警察局歸仁分局報請台灣台南地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○對於未向地方主管機關申請核發許可證，購買鋁渣從事",
                ""
            ],
            [
                "熔煉處理等情，固不否認，惟辯稱：廢棄物清理法第十三條第一項及第六項事業",
                ""
            ],
            [
                "廢棄物之清除、處理除以「再利用」方式外，應以左列方式為之；事業廢棄物再",
                ""
            ],
            [
                "利用許可、廢止與應遵行事項之管理辦法，由中央主管機關定之。另所謂「再利",
                ""
            ],
            [
                "用」係指事業機構產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、",
                ""
            ],
            [
                "燃料、填土或其他經中央主管機關及目的事業主管機關認定之用途行為，此事業",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準第二條亦有明文。再按行政院環境保護署八",
                ""
            ],
            [
                "十七年七月三十一日環屬廢字第００五一三七二號「增訂一般事業廢棄物再利",
                ""
            ],
            [
                "用類別及管理方式」公告（詳五，廢單一金屬（銅、鋅、鋁、錫）編號０１２）",
                ""
            ],
            [
                "，亦將廢單一金屬如鋁之熔煉列為事業廢棄物之再利用，並另訂管理方式。故伊",
                ""
            ],
            [
                "自事業機構取得鋁下腳料，並將之熔煉成為「冶鍊渣」而輸出合法地區進行資源",
                ""
            ],
            [
                "回收，顯係資源回收再利用，而有別於一般事業廢棄物之清除及處理，需領有許",
                ""
            ],
            [
                "可證或核備文件。故本件公訴人認被告係違反廢棄物清理法第二十二條第二項第",
                ""
            ],
            [
                "四款之規定顯係誤解。又按「行為之處罰，以行為時之法律有明文規定者為限」",
                ""
            ],
            [
                "，依行為時環保署所公告「增訂一般事業廢棄物再利用類別及管理方式」之規定",
                ""
            ],
            [
                "，並未就有關違反管理方式為任何處罰之規定。故本件被告係以鋁料下腳熔煉為",
                ""
            ],
            [
                "「冶鍊渣」為鋁料下腳之「再利用」行為，縱未符合有關公告之管理方式，因尚",
                ""
            ],
            [
                "無處罰明文，依罪刑法定主義原則，亦不能加以處罰等語。又稱：伊去申請工廠",
                ""
            ],
            [
                "登記證時，依規定固需有甲種工業區土地才可以，但因無甲種工業區土地可申請",
                ""
            ],
            [
                "，才拿不到合法登記證云云。",
                ""
            ],
            [
                "二、經查：公民營廢棄物清理機構處理輔導管理辦法第三條第三項固規定：廢棄物之",
                ""
            ],
            [
                "再利用或依本法第十條之一公告一般廢棄物之回收清除、處理符合本法及其相關",
                ""
            ],
            [
                "法規之規定者，不受前二項限制，即無需經主管機管關核發許可證。惟查，被告",
                ""
            ],
            [
                "本身所經營之工廠，並未合法取得工廠登記證，為違章工廠，已為被告所不否認",
                ""
            ],
            [
                "，核與行政院環境保護署所公告「增訂一般事業廢棄物再利用類別及管理方式」",
                ""
            ],
            [
                "公告（第五項，廢單一金屬料（銅、鋅、鋁、錫）再利用管理方式第三款：「再",
                ""
            ],
            [
                "利用事業機構之工廠登記證登記主要產品：銅、鋅、鋁、錫及其相關製品」，規",
                ""
            ],
            [
                "定未符，故被告自無從依該條規定，不需取得許可證即可再利用事業廢棄物。再",
                ""
            ],
            [
                "被告所開設之工廠就其所處理之廢棄物，其中篩選鋁塊的過程屬於中間處理的一",
                ""
            ],
            [
                "種，依事業廢棄物貯存清除處理方法及設施標準第二條第一項規定仍需取得許可",
                ""
            ],
            [
                "證，惟被告亦未取得許可證，此據證人即行政院環保署人員甲○○、楊博仁、余",
                ""
            ],
            [
                "東壁、蔡耿宏到庭結證屬實，被告所稱並無甲種工業區土地，無論是否屬實，自",
                ""
            ],
            [
                "均不能阻其違法。故被告上開所辯，並不足採。此外復有行政院環境保護署稽",
                ""
            ],
            [
                "查紀錄一紙及現場照片八幀在卷可稽，本案事證明確，被告犯行堪予認定。至被",
                ""
            ],
            [
                "告所辯八十九年一月間，因違反空氣污染防治法案件，經原審法院判處有期徒刑",
                ""
            ],
            [
                "三月確定，已提起非常上訴一節，業據最高法院檢察署函稱：經核並無非常上訴",
                ""
            ],
            [
                "原因，已於九十年九月十二日函覆聲請人（指被告）在案，有該署九十年九月十",
                ""
            ],
            [
                "四日九十台復字第一三五五六號函可佐，亦為被告所是認，則被告所辯非累犯，",
                ""
            ],
            [
                "亦不足取。",
                ""
            ],
            [
                "三、核被告乙○○未依規定領有廢棄物清除許可證，從事廢棄物處理，所為係犯廢棄",
                ""
            ],
            [
                "物清理法第二十二條第二項第四款之罪。又被告使不知情之工人林風調等人從事",
                ""
            ],
            [
                "上開廢棄物處理，為間接正犯。被告乙○○甫於八十九年一月間，因違反空氣污",
                ""
            ],
            [
                "染防治法案件，經原審法院判處有期徒刑三月確定，於同年三月十五日易科罰金",
                ""
            ],
            [
                "執行完畢，有台灣高等法院被告全國前案紀錄表在卷可按，其於五年之內再犯本",
                ""
            ],
            [
                "件有期徒刑以上之罪，為累犯，應依法加重其刑。原審引用上開法條並審酌被告",
                ""
            ],
            [
                "犯罪之動機、目的、手段，及其品性、生活狀況、智識程度、犯罪所生之損害，",
                ""
            ],
            [
                "及犯罪後態度等一切情狀，量處有期徒刑壹年肆月，以資懲儆。經核原審認事用",
                ""
            ],
            [
                "法俱無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，空言指摘原判決不當，並",
                ""
            ],
            [
                "無可取，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳忠賢到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十      年      十      月        十二      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  黃    崑    宗",
                ""
            ],
            [
                "法官  莊    俊    華",
                ""
            ],
            [
                "法官  林    勝    木",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  吳    秋    賢",
                ""
            ],
            [
                "中    華    民    國      九十      年      十      月        十五      日",
                ""
            ],
            [
                "附錄：本判決論罪科",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項：無許可證經營廢棄物清除、處理為常業者，處三年",
                ""
            ],
            [
                "以上十年以下有期徒刑，得併科三百萬元以下罰金",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,5659,20041028": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第五六五九號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　吳炳輝律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分院中華民國九十年十月",
                ""
            ],
            [
                "十二日第二審判決（九十年度上訴字第九０二號，起訴案號：台灣台南地方法院檢察",
                ""
            ],
            [
                "署八十九年度偵字第一一四四五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱",
                ""
            ],
            [
                "：、原判決以上訴人於民國八十九年一月間，因違反空氣污染防制法案件，經法院",
                ""
            ],
            [
                "判處有期徒刑三月確定，甫執行完畢，不知悔改，竟經營廢棄物之清除、處理業務，",
                ""
            ],
            [
                "未向地方主管機關台南縣政府申請核發許可證，以熔爐從事鋁廢料熔煉處理，於八十",
                ""
            ],
            [
                "九年十月三日上午十時三十分許，為行政院環境保護署（下稱環保署）查獲，而判處",
                ""
            ],
            [
                "有期徒刑一年四月。然細查該二判決，即知違反空氣污染防制法之判決內容，與本件",
                ""
            ],
            [
                "違反廢棄物清理法之內容，其事實及過程，為同一行為之持續，係裁判上一罪，本件",
                ""
            ],
            [
                "應為前案確定判決之效力所及，原審未諭知免訴，竟為實體論罪科刑之判決，無異一",
                ""
            ],
            [
                "罪二罰，自屬違法。、環保署所公告之增訂一般事業廢棄物再利用類別及管理方式",
                ""
            ],
            [
                "既未就違反管理方式為空白授權處罰之規定，且鋁業熔煉未列於廢棄物清理法內之列",
                ""
            ],
            [
                "舉事項，依罪刑法定原則，即未符犯罪構成要件，原判決論處罪刑，未詳載理由，亦",
                ""
            ],
            [
                "有可議。、依卷附工場營利事業登記證記載，即知該熔煉工廠係合法設立，且負責",
                ""
            ],
            [
                "人非上訴人，原判決卻謂上訴人本身所經營之工廠，並未合法取得工廠登記證，為違",
                ""
            ],
            [
                "章工廠，核與行政院環境保護署所公告「增訂一般事業廢棄物再利用類別及管理方式",
                ""
            ],
            [
                "」公告規定未符，自無從依該規定，不需取得許可證，即可再利用事業廢棄物云云，",
                ""
            ],
            [
                "有認定事實不依證據及判決理由矛盾之違法。、原判決認上訴人向環麒鋼鋁合金股",
                ""
            ],
            [
                "份有限公司及合峻鋁業股份有限公司購得該事業機構所產生之鋁廢料等，以熔爐從事",
                ""
            ],
            [
                "熔煉處理，違反廢棄物清理法云云，然該二公司係生產鋁原料之公司，上訴人所購並",
                ""
            ],
            [
                "非鋁廢料，且依扣案之鋁料及卷附帳簿所載確為一般鋁料價格，足見並非鋁廢料、鋁",
                ""
            ],
            [
                "渣等，原判決逕認係鋁廢料屬廢棄物範圍，亦有可議。、依修正之現行廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第四款（修正前第二十二條第二項第四款）所定，資源再利用非",
                ""
            ],
            [
                "屬廢棄物之清理範疇，即第三十九條所定事業廢棄物之再利用，應依中央目的事業主",
                ""
            ],
            [
                "管機關規定辦理，不受第二十八條、第四十一條所限，原判決對此未為比較適用，亦",
                ""
            ],
            [
                "有未合等語。",
                ""
            ],
            [
                "惟查：採證認事係屬事實審法院之職權，而法院憑以認定犯罪事實之證據，並不以直",
                ""
            ],
            [
                "接證據為限，即綜合各種直接、間接證據，本於推理作用，為其認定犯罪事實之基礎",
                ""
            ],
            [
                "，如不違背經驗法則與論理法則，亦非法所不許。原判決依憑行政院環保署人員吳天",
                ""
            ],
            [
                "基、楊博仁、余東壁、蔡耿宏之證述，卷附環保署稽查紀錄一紙、現場照片八幀，最",
                ""
            ],
            [
                "高法院檢察署九十年九月十四日九十台復字第一三五五六號函，並審酌上訴人部分供",
                ""
            ],
            [
                "述等證據，為綜合之判斷，認上訴人有原判決事實欄所載之犯行，因而維持第一審論",
                ""
            ],
            [
                "處上訴人未依規定領有廢棄物清除許可證，從事廢棄物處理（累犯）罪刑之判決，駁",
                ""
            ],
            [
                "回上訴人在第二審之上訴。已詳其證據調查、判斷之結果並認定犯罪事實之理由，",
                ""
            ],
            [
                "且對於上訴人否認犯罪所辯各節如何不足採，詳加說明指駁。所為論斷均有卷存證據",
                ""
            ],
            [
                "資料可資覆按，就形式上觀察，要無採證認事違背經驗法則、論理法則，或有其他違",
                ""
            ],
            [
                "背法令之情形，尚難任意指摘為違法。上訴人於八十九年一月間，因違反空氣污染防",
                ""
            ],
            [
                "制法案件，經台灣台南地方法院判處有期徒刑三月確定，於同年三月十五日易科罰金",
                ""
            ],
            [
                "執行完畢，而原判決認定上訴人本件犯罪之時間，在該前案執行完畢後之八十九年九",
                ""
            ],
            [
                "、十月間，自非該案確定判決之既判力所及，難認係基於概括之犯意為之，無裁判上",
                ""
            ],
            [
                "一罪之關係可言。上訴意旨任意指摘原判決違法，非上訴第三審之適法理由。又上",
                ""
            ],
            [
                "訴人於檢察官偵查時供稱因為法律規定熔煉廠須設在甲級工業區，台南縣沒有甲級工",
                ""
            ],
            [
                "業區，所以無法申請許可證，而鋁渣係伊花錢購買的……等語（偵查卷第三十四頁正",
                ""
            ],
            [
                "面）；於原審中稱沒有取得工廠登記證，沒有取得許可證（原審卷第二十二頁），而",
                ""
            ],
            [
                "卷內亦查無有關上訴人提出經許可在台南縣仁德鄉中洲村二之三十號設熔煉工廠之工",
                ""
            ],
            [
                "廠登記資料；再上訴人所處理之鋁廢料為一般事業廢棄物，且其中篩選鋁塊的過程屬",
                ""
            ],
            [
                "於中間處理的一種，依上訴人行為時事業廢棄物貯存清除處理方法及設施標準第二條",
                ""
            ],
            [
                "第一項規定仍需取得許可證，然上訴人未取得許可證，亦據證人即行政院環保署人員",
                ""
            ],
            [
                "吳天基、楊博仁、余東壁、蔡耿宏等分別證述在卷，上訴意旨、、均非依據卷",
                ""
            ],
            [
                "內資料為具體違法之指摘，不得據為上訴第三審之合法理由。又廢棄物處理法雖於原",
                ""
            ],
            [
                "審九十年十月十二日判決後之同年月二十四日修正公布施行，原第二十二條第二項第",
                ""
            ],
            [
                "二款之罪，改列第四十六條第一項第四款，其法定刑亦由一年以上五年以下有期徒刑",
                ""
            ],
            [
                "，得併科新台幣一百萬元以下罰金，修正為較重之一年以上五年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣三百萬元以下罰金。然上訴人行為時（八十九年九月間）起至原審判決（九",
                ""
            ],
            [
                "十年十月十二日）間，該法並未修正變更，自無所謂新舊法律之比較適用問題，上訴",
                ""
            ],
            [
                "意旨以原審判決後，法律有修正，指摘原判決未為新舊法律之比較適用違法，亦非",
                ""
            ],
            [
                "依據卷內資料為具體指摘之上訴第三審適法理由。此外上訴意旨徒憑己見，就原審採",
                ""
            ],
            [
                "證認事職權之適法行使，及原判決已明白論斷之事項，仍執前詞，任意指摘原判決違",
                ""
            ],
            [
                "法，並就所處理者是否為事業廢棄物，重為單純事實之爭辯，核與法律規定得為第三",
                ""
            ],
            [
                "審上訴理由之違法情形，不相適合，應認其上訴違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　十　　　月　　二十八　　日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十一 　　月　　　四　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台非,258,20051125": [
            [
                "最高法院刑事判決　　　　　　　九十四年度台非字第二五八號",
                ""
            ],
            [
                "　　上　訴　人　最高法院檢察署檢察總長",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　49弄",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，對於台灣高等法院台",
                ""
            ],
            [
                "南分院中華民國九十年十月十二日第二審確定判決（九十年度上",
                ""
            ],
            [
                "訴字第九０二號；起訴案號：台灣台南地方法院檢察署八十九年",
                ""
            ],
            [
                "度偵字第一一四四五號），認為違法，提起非常上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "非常上訴意旨稱：「按判決不適用法則或適用不當者，為違背法",
                ""
            ],
            [
                "令；又犯罪後之法律已廢止其刑罰者，應諭知免訴之判決；另原",
                ""
            ],
            [
                "審判決後，刑罰有廢止、變更或免除者，得為上訴第三審之理由",
                ""
            ],
            [
                "，刑事訴訟法第三百七十八條、第三百零二條第四款、第三百八",
                ""
            ],
            [
                "十一條分別定有明文。復按民國八十八年七月十四日修正之廢棄",
                ""
            ],
            [
                "物清理法第二十二條第二項第四款固規定『未依第二十條規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理或未依廢棄物清除、處理許可證或核備文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物者，處一年以上五年以下有期徒刑，得併科一百",
                ""
            ],
            [
                "萬元以下罰金』，惟於九十年十月二十四日修正之廢棄物清理法",
                ""
            ],
            [
                "，將原第二十條、第二十二條第二項第四款規定，移列於第四十",
                ""
            ],
            [
                "一條第一項、第四十六條第一項第四款，並於第三十九條規定：",
                ""
            ],
            [
                "『事業廢棄物之再利用，應依中央目的事業主管機關規定辦理，",
                ""
            ],
            [
                "不受第二十八條、第四十一條之限制』（第一項）、『前項再利",
                ""
            ],
            [
                "用之事業廢棄物種類、數量、許可、許可期限、廢止、紀錄、申",
                ""
            ],
            [
                "報及其他應遵行事項之管理辦法，由中央目的事業主管機關會商",
                ""
            ],
            [
                "中央主管機關、再利用用途目的事業主管機關定之』（第二項）",
                ""
            ],
            [
                "及於第五十二條規定：『貯存、清除處理或再利用一般事業廢棄",
                ""
            ],
            [
                "物，違反第二十八條第一項、第三十一條第一項、第四項、第三",
                ""
            ],
            [
                "十四條、第三十六條第一項、第三十九條第一項規定或依第二十",
                ""
            ],
            [
                "九條第二項所定管理辦法者，處新台幣六千元以上三萬元以下罰",
                ""
            ],
            [
                "鍰。經限期改善，屆期仍未完成改善者，按日連續處罰』，且中",
                ""
            ],
            [
                "央目的事業主管機關經濟部於九十一年一月九日依九十年十月二",
                ""
            ],
            [
                "十四日修正之廢棄物清理法第三十九條第二項規定訂定『經濟部",
                ""
            ],
            [
                "事業廢棄物再利用管理辦法』，並於同年月二十五日依上開辦法",
                ""
            ],
            [
                "第三條第二項規定公告『經濟部事業廢棄物再利用種類及管理方",
                ""
            ],
            [
                "式』，將廢單一金屬料『鋁』列為公告再利用事業廢棄物之一種",
                ""
            ],
            [
                "，其利用之管理方式為：事業廢棄物來源：事業產生之廢單一",
                ""
            ],
            [
                "金屬料（銅、鋅、鋁、錫）。再利用用途：銅、鋅、鋁、錫製",
                ""
            ],
            [
                "品之原料。再利用機構之主要產品為銅、鋅、鋁、錫或其他相",
                ""
            ],
            [
                "關產品。再利用事業機構應具有熔爐。再利用應符合『事業",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準』之規定，且得採用露天貯",
                ""
            ],
            [
                "存方式，但貯存場所應設有排水收集處理設施。再利用用途之",
                ""
            ],
            [
                "產品應符合國家標準、國際標準或該產品之相關使用規定，有『",
                ""
            ],
            [
                "經濟部事業廢棄物再利用種類及管理方式』、『從事事業廢棄物",
                ""
            ],
            [
                "再利用涉及違法清除處理及再利用認定原則』各乙份在卷足稽。",
                ""
            ],
            [
                "故自九十年十月二十四日修正廢棄物清理法施行後，以熔爐從事",
                ""
            ],
            [
                "鋁廢料之熔煉處理及廢鋁渣篩選流程，均屬事業廢棄物之再利用",
                ""
            ],
            [
                "行為，已無須事先取得主管機關之許可文件，即得進行再利用，",
                ""
            ],
            [
                "除有違反同法第四十五條、第四十六條第一項第一款至第三款規",
                ""
            ],
            [
                "定外，亦無刑罰之適用。至非登記有案之工商廠場從事事業廢棄",
                ""
            ],
            [
                "物之再利用，有違經濟部事業廢棄物再利用管理辦法第二條第三",
                ""
            ],
            [
                "項規定，依廢棄物清理法第三十九條第一項、第五十二條規定為",
                ""
            ],
            [
                "行政罰鍰，亦無刑罰規定 (參見台灣高等法院台南分院九十一年",
                ""
            ],
            [
                "度上訴字第一一七九號刑事確定判決、台灣高等法院高雄分院九",
                ""
            ],
            [
                "十二年度上訴字第二七九號、第一二二六號刑事確定判決）。本",
                ""
            ],
            [
                "件被告甲○○被訴於八十九年一月間，因違反空氣污染防治法案",
                ""
            ],
            [
                "，經法院判處有期徒刑三月確定，甫於同年三月十五日易科罰金",
                ""
            ],
            [
                "執行完畢，猶不知悔改，其係經營廢棄物之清除、處理業務，竟",
                ""
            ],
            [
                "未向地方主管機關台南縣政府申請核發許可證，於同年九、十月",
                ""
            ],
            [
                "間，向事業機構環麒鋼鋁合金股份有限公司及合峻鋁業股份有限",
                ""
            ],
            [
                "公司（由檢察官另行簽分偵辦）購得該事業機構所產生之鋁廢料",
                ""
            ],
            [
                "等事業廢棄物後，並僱用不知情之林風調、黃輝清等人（另由檢",
                ""
            ],
            [
                "察官為不起訴處分），在台南縣仁德鄉中洲村二之三十號，以熔",
                ""
            ],
            [
                "爐從事熔煉處理，於同年十月三日上午十時三十分許，為行政院",
                ""
            ],
            [
                "環境保護署稽查人員會同警方在上址當場查獲等情，台灣高等法",
                ""
            ],
            [
                "院台南分院於九十年十月十二日依八十八年七月十四日修正之廢",
                ""
            ],
            [
                "棄物清理法第二十二條第二項第四款規定，以九十年度上訴字第",
                ""
            ],
            [
                "九０二號刑事判決判處被告未依規定領有廢棄物清除許可證，從",
                ""
            ],
            [
                "事廢棄物處理，累犯，處有期徒刑一年四月，固非無據。惟原審",
                ""
            ],
            [
                "判決後，廢棄物清理法就上開事業廢棄物之再利用行為，已於同",
                ""
            ],
            [
                "年月二十四日修正廢止其刑罰規定，且被告不服原審判決於同年",
                ""
            ],
            [
                "月二十九日提起第三審上訴，並於九十一年五月二日及六月十日",
                ""
            ],
            [
                "（訴狀送達日期）執前開廢棄物清理法已廢止其刑罰規定為理由",
                ""
            ],
            [
                "補提理由書（參見最高法院九十三年度台上字第五六五九號刑事",
                ""
            ],
            [
                "上訴卷第九至二十頁），但貴院於審理時，疏未注意上開廢棄物",
                ""
            ],
            [
                "清理法修正內容，將原審判決予以撤銷，改諭知免訴之判決，而",
                ""
            ],
            [
                "以被告行為時（八十九年九月間）起至原審判決（九十年十月十",
                ""
            ],
            [
                "二日）間，廢棄物清理法並未修正變更，自無所謂新舊法律之比",
                ""
            ],
            [
                "較適用問題，而於九十三年十月二十八日以九十三年度台上字第",
                ""
            ],
            [
                "五六五九號程序判決駁回被告上訴，揆之首開說明，該判決及台",
                ""
            ],
            [
                "灣高等法院台南分院九十年度上訴字第九０二號刑事判決均有適",
                ""
            ],
            [
                "用法則不當之違背法令。案經確定且於被告不利，爰依刑事訴訟",
                ""
            ],
            [
                "法第四百四十一條、第四百四十三條規定提起非常上訴，以資糾",
                ""
            ],
            [
                "正。」等語。",
                ""
            ],
            [
                "本院按：非常上訴之提起，以發現案件之審判係違背法令者為限",
                ""
            ],
            [
                "，刑事訴訟法第四百四十一條規定甚明。所謂審判違背法令，係",
                ""
            ],
            [
                "指其審判程序或其判決之援用法令，與當時應適用之法令有所違",
                ""
            ],
            [
                "背者而言。而非常上訴旨在糾正法律上之錯誤，藉以統一法令之",
                ""
            ],
            [
                "適用，不涉及事實認定問題，故非常上訴審應以原判決確定之事",
                ""
            ],
            [
                "實為基礎，僅就原判決所認定之犯罪事實，審核適用法令有無違",
                ""
            ],
            [
                "誤，如依原判決所確認之事實及卷內證據資料觀之，其適用法則",
                ""
            ],
            [
                "並無違誤，即難指為違法。且事實之認定，乃屬事實審法院之職",
                ""
            ],
            [
                "權，非常上訴審無從審酌，倘非常上訴理由係對卷宗內同一證據",
                ""
            ],
            [
                "資料之判斷持與原判決不同之評價，而憑持己見認為原判決認定",
                ""
            ],
            [
                "事實不當或與證據法則有違，即係對於事實審法院證據取捨裁量",
                ""
            ],
            [
                "權行使之當否所為之任意指摘，自與非常上訴審係以統一法令適",
                ""
            ],
            [
                "用之本旨不合。本件原判決認定被告甲○○經營廢棄物之清除、",
                ""
            ],
            [
                "處理業務，未向地方主管機關即台南縣政府申請核發許可證，於",
                ""
            ],
            [
                "八十九年九、十月間，向事業機構環麒鋼鋁合金股份有限公司及",
                ""
            ],
            [
                "合峻鋁業股份有限公司購得該事業機構所產生之鋁廢料等事業廢",
                ""
            ],
            [
                "棄物後，僱用不知情之林風調、黃輝清等人，在台南縣仁德鄉中",
                ""
            ],
            [
                "洲村二之三十號，以熔爐從事熔煉處理，於八十九年十月三日上",
                ""
            ],
            [
                "午十時三十分許，為行政院環境保護署稽查人員會同警方在上址",
                ""
            ],
            [
                "當場查獲等情。已於理由內依憑證人即行政院環保署人員吳天基",
                ""
            ],
            [
                "、楊博仁、余東壁、蔡耿宏證詞，認定被告所開設工廠處理之廢",
                ""
            ],
            [
                "棄物，其中篩選鋁塊之過程，屬於中間處理之一種，依事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準第二條第一項規定，仍需取得許",
                ""
            ],
            [
                "可證，惟被告並未取得許可證。且敘明被告所經營之工廠，亦未",
                ""
            ],
            [
                "合法取得工廠登記證，為違章工廠，核與行政院環境保護署所公",
                ""
            ],
            [
                "告「增訂一般事業廢棄物再利用類別及管理方式」第五項廢單一",
                ""
            ],
            [
                "金屬料（銅、鋅、鋁、錫）再利用管理方式第三款「再利用事業",
                ""
            ],
            [
                "機構之工廠登記證登記主要產品：銅、鋅、鋁、錫及其相關製品",
                ""
            ],
            [
                "」不符。至被告所稱無甲種工業區土地，無論是否屬實，均不能",
                ""
            ],
            [
                "阻卻其違法，論斷綦詳。查經濟部固於九十一年一月二十五日依",
                ""
            ],
            [
                "「經濟部事業廢棄物再利用管理辦法」第三條第二項規定公告「",
                ""
            ],
            [
                "經濟部事業廢棄物再利用種類及管理方式」，將廢單一金屬鋁料",
                ""
            ],
            [
                "列為公告再利用事業廢棄物。惟修正前廢棄物清理法第十五條規",
                ""
            ],
            [
                "定：「事業廢棄物之貯存、清除或處理方式及設施，應符合中央",
                ""
            ],
            [
                "主管機關之規定」。行政院環境保護署依此，於七十八年五月八",
                ""
            ],
            [
                "日以環署法字第０九九０六號令發布「事業廢棄物貯存清除處",
                ""
            ],
            [
                "理方法及設施標準」，再依「事業廢棄物貯存清除處理方法及設",
                ""
            ],
            [
                "施標準」第三十一條第一項規定，於八十七年七月三十一日以",
                ""
            ],
            [
                "環署廢字第００五一三七二號公告「增訂一般事業廢棄物再利用",
                ""
            ],
            [
                "類別及管理方式」，已將單一廢金屬鋁料列為第五項再利用之事",
                ""
            ],
            [
                "業廢棄物。是單一廢金屬鋁料，並非自九十年十月二十四日廢棄",
                ""
            ],
            [
                "物清理法修正施行後，始列屬再利用之事業廢棄物至明。而原判",
                ""
            ],
            [
                "決既已依證人吳天基、楊博仁、余東壁、蔡耿宏證詞，於理由內",
                ""
            ],
            [
                "說明被告所開設工廠篩選鋁塊之過程，屬於中間處理之一種，被",
                ""
            ],
            [
                "告並未取得許可證，即在其未取得工廠登記證之違章工廠，將所",
                ""
            ],
            [
                "購入之鋁廢料以熔爐熔煉處理之行為，與上揭「增訂一般事業廢",
                ""
            ],
            [
                "棄物再利用類別及管理方式」規定不符。則非常上訴意旨，就事",
                ""
            ],
            [
                "實審法院採證認事職權之適法行使，徒憑己見再為爭執，自與非",
                ""
            ],
            [
                "常上訴之本旨不相適合。至非常上訴意旨復謂廢棄物清理法於九",
                ""
            ],
            [
                "十年十月二十四日修正後，對於事業廢棄物之再利用行為，已無",
                ""
            ],
            [
                "須事先取得主管機關之許可文件，即得再進行再利用，除有違反",
                ""
            ],
            [
                "該法第四十五條、第四十六條第一項第一、二、三款規定外，無",
                ""
            ],
            [
                "刑罰之適用。且非登記有案之工商廠場從事事業廢棄物之再利用",
                ""
            ],
            [
                "，有違經濟部事業廢棄物再利用管理辦法第二條第三項之規定，",
                ""
            ],
            [
                "依廢棄物清理法第三十九條第一項、第五十二條規定，應科以行",
                ""
            ],
            [
                "政罰鍰，亦無刑罰規定一節。胥以從事事業廢棄物之再利用為前",
                ""
            ],
            [
                "提。原判決既認定被告行為並非對事業廢棄物之再利用，自不生",
                ""
            ],
            [
                "判決後廢止刑罰之問題，亦不足據為非常上訴之理由。又本院以",
                ""
            ],
            [
                "上訴違背法律上之程式為由，駁回上訴之第三審程序判決，因無",
                ""
            ],
            [
                "實質的確定力，原不得作為非常上訴之對象。查被告因違反廢棄",
                ""
            ],
            [
                "物清理法案件，經台灣高等法院台南分院於九十年十月十二日以",
                ""
            ],
            [
                "九十年度上訴字第九０二號判決後，雖上訴於本院，但經本院認",
                ""
            ],
            [
                "其上訴違背法律上之程式，而於九十三年十月二十八日以九十三",
                ""
            ],
            [
                "年度台上字第五六五九號為程序判決予以駁回上訴，此項未具實",
                ""
            ],
            [
                "質的確定力，不得作為非常上訴之對象。是上訴人對於本院九十",
                ""
            ],
            [
                "三年度台上字第五六五九號程序判決為對象提起非常上訴，於法",
                ""
            ],
            [
                "亦有未合。衡以上述說明，應認本件非常上訴，為無理由，予以",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百四十六條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　 十一 　月　二十五　日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  洪　清　江",
                ""
            ],
            [
                "法官  石　木　欽",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  林　勤　純",
                ""
            ],
            [
                "法官  陳　晴　教",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　 十二 　月　　五　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}