{
    "id": "TNHM,91,上訴,1154,20030305,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C91%2C%E4%B8%8A%E8%A8%B4%2C1154%2C20030305%2C1",
    "history": {
        "TNHM,91,上訴,1154,20030305,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　 九十一年度上訴字第一一五四號　 Ｃ",
                ""
            ],
            [
                "　　　上　訴　人　臺灣臺南地方法院檢察署檢察官",
                ""
            ],
            [
                "　　　被　　　告　癸　○　○",
                ""
            ],
            [
                "　　　右二人共同",
                ""
            ],
            [
                "　　　選任辯護人　葉　安　勳",
                ""
            ],
            [
                "　　　被　　　告　己　○　○",
                ""
            ],
            [
                "　　　右四人共同",
                ""
            ],
            [
                "　　　選任辯護人　蘇　新　竹　律師",
                ""
            ],
            [
                "　　　被　　　告　乙○○○○鄉公所　設乙○○○○鄉大埕村三七七號",
                ""
            ],
            [
                "　　　代　表　人　子　○　○",
                ""
            ],
            [
                "右上訴人因被告等違反廢棄物清理法案件，不服臺灣臺南地方法院九十年度訴字第二",
                ""
            ],
            [
                "七九號中華民國九十一年七月三十日第一審判決（起訴案號：臺灣臺南地方法院檢察",
                ""
            ],
            [
                "署九十年度偵字第一三八號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：緣被告乙○○○○鄉公所（起訴書、原判決均誤植為乙○○○○",
                ""
            ],
            [
                "鄉）為公法人，被告癸○○自民國（下同）八十六年十一月起至八十九年一月九",
                ""
            ],
            [
                "日擔任該七股鄉公所之清潔隊隊長，之後由被告己○○接任其職；被告庚○自八",
                ""
            ],
            [
                "十五年九月一日起擔任七股鄉公所所設座落於七股鄉○○村○○○○段三七九地",
                ""
            ],
            [
                "號之七股潟湖東側應急臨時垃圾場（以下簡稱七股潟湖東側垃圾場）之管理人員",
                ""
            ],
            [
                "，管制車輛出入及收費，被告甲○○於同時任職負責周邊環境整理及協助收費，",
                ""
            ],
            [
                "被告丁○○自八十八年七月一日起任職負責周邊環境整理，被告辛○○自八十八",
                ""
            ],
            [
                "年間起負責駕駛堆土機於垃圾上覆土及推平垃圾之工作。癸○○等均明知七股潟",
                ""
            ],
            [
                "湖東側垃圾場係屬緊急衛生掩埋場，其垃圾處理需依一般廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準之規定辦理，只能從事將一般廢棄物掩埋於以不透水材質或低滲水",
                ""
            ],
            [
                "性土壤所構築，並設有滲出水、廢氣收集及處理設施及地下水監測裝置之掩埋場",
                ""
            ],
            [
                "之處理方法，依其垃圾場設置之核備內容，不得進行垃圾焚燒之中間處理。於八",
                ""
            ],
            [
                "十八年底起，竟基於共同犯意聯絡，由庚○將清運來的垃圾放火予以焚燒，辛○",
                ""
            ],
            [
                "○堆土掩蓋湮滅燒後的灰燼，癸○○及己○○，以及負責同邊環境整理之甲○○",
                ""
            ],
            [
                "則予以掩飾，使非法焚燒垃圾之行為持續進行。因認被告癸○○、己○○、庚○",
                ""
            ],
            [
                "、甲○○、丁○○、辛○○均涉有違反修正前廢棄物清理法第二十二條第二項第",
                ""
            ],
            [
                "四款（嗣經修正為同法之第四十六條第一項第四款）罪嫌，被告乙○○○○鄉公",
                ""
            ],
            [
                "所亦應依修正前同法第二十二條第四項規定科以罰金刑（嗣經修正為同法之第四",
                ""
            ],
            [
                "十七條）等語。",
                ""
            ],
            [
                "二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯",
                ""
            ],
            [
                "罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分",
                ""
            ],
            [
                "別定有明文。按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能",
                ""
            ],
            [
                "證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一",
                ""
            ],
            [
                "條第一項分別定有規定。認定不利於被告之事實，須依積極證據，苟積極證據不",
                ""
            ],
            [
                "足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證",
                ""
            ],
            [
                "據。此之所謂證據，須確屬能為被告有罪之證明，而無瑕疵可指者，始足當之；",
                ""
            ],
            [
                "再者，犯罪事實之認定，應憑證據，所謂證據，須適於為被告犯罪事實之證明者",
                ""
            ],
            [
                "，始得採為斷罪資料，如未能發現相當證據，或證據不足以證明，自不能以推測",
                ""
            ],
            [
                "或擬制之方法以為裁判基礎；又所謂認定犯罪事實所憑之證據，雖不以直接證據",
                ""
            ],
            [
                "為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須",
                ""
            ],
            [
                "於通常一般人均不致有所懷疑，而得確信其為真實之程度，始得據之為有罪之認",
                ""
            ],
            [
                "定，倘其證明尚未達到此一程度，而有合理懷疑存在時，即應為無罪之判決（最",
                ""
            ],
            [
                "高法院二十九年上字第三一○五號、三十年上字第八一六號、四十年台上字第八",
                ""
            ],
            [
                "六號、五十三年台上字第二七五○號、七十六年台上字第四九八六號判例參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、公訴意旨認被告乙○○○○鄉公所及癸○○、己○○、庚○、甲○○、丁○○、",
                ""
            ],
            [
                "辛○○等人涉有違反廢棄物清理法等犯行，無非係以被告癸○○、己○○、庚○",
                ""
            ],
            [
                "、甲○○、丁○○、辛○○等六人均係被告乙○○○○鄉公所職員，而於處理乙",
                ""
            ],
            [
                "○○○○潟湖東側垃圾場內堆存之廢棄物時，未依該垃圾場經核定之衛生掩埋方",
                ""
            ],
            [
                "式處理廢棄物，而逕行以焚燒方式處理該衛生掩埋場之廢棄物，有附近駐守之海",
                ""
            ],
            [
                "岸巡防署五十一大隊五一一中隊海寮河搜組隊員丑○○、丙○○暨檢察官指揮之",
                ""
            ],
            [
                "環保警察隊第三中隊隊員戊○○、鍾育達之證述情節及偵查報告表、現場照片為",
                ""
            ],
            [
                "主要論據，因認被告乙○○○○鄉公所及癸○○、己○○、庚○、甲○○、丁○",
                ""
            ],
            [
                "○、辛○○等人違反修正前廢棄物清理法第二十二條第二項第四款後段「未依廢",
                ""
            ],
            [
                "棄物清除處理許可證或核備文件內容清除廢棄物」之規定等語。惟被告黃深昌、",
                ""
            ],
            [
                "己○○於偵審中均坦承於前揭時間擔任乙○○○○鄉清潔隊隊長等情；被告庚○",
                ""
            ],
            [
                "、甲○○、丁○○、辛○○於偵審中固均直承於乙○○○○鄉東側垃圾場任職，",
                ""
            ],
            [
                "分別擔任管理員及整理該垃圾場等工作等情，惟均堅決否認涉有違反廢棄物清理",
                ""
            ],
            [
                "法罪嫌，皆辯稱：並未以焚燒方式處理該垃圾場廢棄物等語，被告庚○另於原審",
                ""
            ],
            [
                "辯稱：可能是垃圾場內沼氣引發燃燒等語。於本院上訴時又辯稱：渠不知道為何",
                ""
            ],
            [
                "會起火，但渠都有在注意，一起火即叫消防隊來滅火等語。被告癸○○亦辯稱：",
                ""
            ],
            [
                "渠是兼任清潔隊長，在辦公室上班，垃圾場沒有常常起火，偶而會起火等語。被",
                ""
            ],
            [
                "告甲○○辯稱：渠負責撿拾垃圾場附近之垃圾，垃圾場沒有常起火，偶而有人抽",
                ""
            ],
            [
                "煙，煙蒂沒有熄火點燃等語。被告丁○○辯稱：渠負責檢拾颳出去垃圾場四周之",
                ""
            ],
            [
                "垃圾，不知道垃圾場如何起火等語。被告己○○辯稱：渠接任清潔隊長，垃圾場",
                ""
            ],
            [
                "沒有常起火，偶而會起火，沒有交待現場管理之庚○放火等語。被告辛○○辯稱",
                ""
            ],
            [
                "：渠是開推土機的，渠工作時間不一定，有時候配合他們垃圾進場，晚上也要作",
                ""
            ],
            [
                "，大部分是一大早去工作的等語。被告乙○○○○鄉公所代表人子○○亦辯稱：",
                ""
            ],
            [
                "伊等人員都依法行事，沒有故意點燃垃圾的行為，假如起火的話，伊等就會請消",
                ""
            ],
            [
                "防隊去滅火等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）被告癸○○、己○○於前揭時間分別擔任乙○○○○鄉公所清潔隊隊長；被告",
                ""
            ],
            [
                "庚○於前揭期間擔任七股潟湖東側垃圾場之管理人員，管制車輛出入及收費，",
                ""
            ],
            [
                "被告甲○○、丁○○亦均任職於前開垃圾場，並分別負責周邊環境整理及協助",
                ""
            ],
            [
                "收費及周邊環境整理；被告辛○○負責於前開垃圾場內駕駛堆土機於垃圾上覆",
                ""
            ],
            [
                "土及推平垃圾之工作等情，業據被告癸○○、己○○、庚○、甲○○、丁○○",
                ""
            ],
            [
                "、辛○○等人於偵審中供承屬實無訛，且互核相符，被告癸○○、己○○、庚",
                ""
            ],
            [
                "○、甲○○、丁○○、辛○○等人此部分供述與事實相符，堪以採信。",
                ""
            ],
            [
                "（二）證人即海岸巡防署五十一大隊五一一中隊海寮河搜組隊員丑○○、丙○○雖依",
                ""
            ],
            [
                "序於偵訊時指證上開七股潟湖東側垃圾場於八十九年二月十五日後，迄今經常",
                ""
            ],
            [
                "發現出現火光，產生大量濃煙相當惡臭等語（見偵查卷他字卷第四四頁背面、",
                ""
            ],
            [
                "第四五頁背面）。證人丑○○並於原審到庭陳稱伊於八十八年十二月底左右駐",
                ""
            ],
            [
                "守，當時伊有發現垃圾場有燃燒的現象，時間不一定，是間斷性的。有一陣子",
                ""
            ],
            [
                "有燒，有時就沒有燒，有時候一個月，每天傍晚時候就有垃圾焚燒的煙，有時",
                ""
            ],
            [
                "候整個月都沒有燒。伊當時以為該垃圾場本來就是會燃燒的。伊於八十九年十",
                ""
            ],
            [
                "二月底退伍，伊去的第三個月始有在燒垃圾，燒了一陣子就再也沒有聞到味道",
                ""
            ],
            [
                "了（見原審卷第三一頁）。惟上開證人之證言均未指訴係何人放火？如何原因",
                ""
            ],
            [
                "引發火燒垃圾場？是其證言尚有瑕疵，不足採憑，為被告不利之證言。",
                ""
            ],
            [
                "（三）又證人戊○○於偵查中陳稱：伊於八十九年三月十三日這次，約下午四時許，",
                ""
            ],
            [
                "現場垃圾是完好，伊等看好出來在車上監控，．．發現庚○騎機車進入，本來",
                ""
            ],
            [
                "以為他去現場巡視，他進出約一、二分鐘，垃圾場發生濃煙大火，當天有看到",
                ""
            ],
            [
                "車號沒有追到人，因漁塭現場看不清楚等語；證人鍾育達亦陳稱：當天下午伊",
                ""
            ],
            [
                "坐在車上埋伏，因天色不太好，當時躲在後門廢棄車後面，看到他（意似指被",
                ""
            ],
            [
                "告庚○）以為他是管理員巡視現場（有土堆隔著，伊等看不到裡面），等他騎",
                ""
            ],
            [
                "機車走後，當時只看到他車子後面號碼，他走了三、四十秒後，垃圾場即冒濃",
                ""
            ],
            [
                "煙起火，伊等趕快爬過土堆看到垃圾起火，伊等要追他已追不到。於八十九年",
                ""
            ],
            [
                "三月十六日經伊等盤問拾荒老人，該人說每天早上拾垃圾他說沒有看過放火，",
                ""
            ],
            [
                "但早上有看到煙。唯一疏忽沒看到他點火，但是從他前後出入研判是他。因事",
                ""
            ],
            [
                "前已在現場巡邏過，確定現場沒其他人．．．等語（見偵查卷他字卷第八十八",
                ""
            ],
            [
                "頁背面、第八十九頁）。證人戊○○、鍾育達亦於原審及本院亦到庭依序證稱",
                ""
            ],
            [
                "：「（發現放火那次你有在場？）伊有在場。當時到達現場後，伊等有下車先",
                ""
            ],
            [
                "繞行一圈。大門是關的，伊等是從後門進去，當時沒有發現工作人員，到達時",
                ""
            ],
            [
                "垃圾場沒有在燃燒，沒有聞到燃燒的氣味或看到煙霧。當時伊等距離實際地方",
                ""
            ],
            [
                "約有十公尺到二十公尺，中間有兩公尺高的土堤阻礙視線，伊等有爬上土堤上",
                ""
            ],
            [
                "面，亦沒有看到燃燒的煙霧。之後伊等等了約有一、二十分鐘，有看到一位老",
                ""
            ],
            [
                "人的背面，他是騎機車，從後門進去。當時天色黃昏時間，差不多在下班時間",
                ""
            ],
            [
                "左右，伊等有看到他進入垃圾場。他進入垃圾場做什麼伊等並沒有看到。因為",
                ""
            ],
            [
                "伊等原本以為他在該地檢破爛的。當時只有他一人進去垃圾場。」「（你看到",
                ""
            ],
            [
                "的老人騎機車進去到他出來，時間有多久？）約一、二分鐘。」、「（能否確",
                ""
            ],
            [
                "認當時垃圾場只有庚○一人？）伊等有先去垃圾場看過，並沒有其他人。庚○",
                ""
            ],
            [
                "進去後，他一、二分鐘就出來了，出來後一、二分鐘伊等就看到火光。當時伊",
                ""
            ],
            [
                "等在土堤後面。看到火光後約一、二分鐘就進入垃圾場看。」「（當時發見起",
                ""
            ],
            [
                "火後，是否有去追騎機車的老人？）伊等看到火光後，與伊等的同事承辦警員",
                ""
            ],
            [
                "壬○○聯絡，他說檢察官指示進行蒐證而已，所以伊等就沒有再追那個人。回",
                ""
            ],
            [
                "頭再越過土堤再去拍現場照片。」（見原審卷第一四三頁、第一四四頁）然查",
                ""
            ],
            [
                "依上開二位證人之證言，當時均確未親眼目擊有人（或意指庚○）點火，而其",
                ""
            ],
            [
                "等與火燒垃圾現場亦有十至二十公尺之距離，中間尚有兩公尺高之土堤，不免",
                ""
            ],
            [
                "有其他起火原因之空間。又按證人所陳當時起火後，已有三、四十秒乃至一、",
                ""
            ],
            [
                "二分鐘、或三分鐘之時間差（本院九十一年十一月十九日訊問筆錄第五頁）本",
                ""
            ],
            [
                "已有煙霧存在，是否沼氣引發所造成，亦非無疑；且當時證人亦未追躡現場該",
                ""
            ],
            [
                "位老人予以查證？是否確為被告庚○，亦屬不明，二位證人之證詞或雖有不利",
                ""
            ],
            [
                "於被告庚○之指訴，然究屬理想推測之詞。依當時火燒垃圾場之現場，遽認為",
                ""
            ],
            [
                "被告庚○或其他被告所為，尚有瑕疵。又二位證人所提之照片，其上或打有（",
                ""
            ],
            [
                "九八、三、七至００年間不等之日期）八十七年間乃至八十八年間之日期，是",
                ""
            ],
            [
                "否確為當時之拍攝之相片，亦有可疑（見外放附卷之行政院環境保護署圖片檔",
                ""
            ],
            [
                "案資料相片第一頁至第二十頁），雖相片上時間上之謬誤，已據證人戊○○、",
                ""
            ],
            [
                "鍾育達到庭論述彼等使用之相機未調整日期所造成，惟相片拍攝景象亦僅係當",
                ""
            ],
            [
                "時起火之現象而已，充其量僅係該垃圾場疑有人放火或係沼氣引發之現象，尚",
                ""
            ],
            [
                "不能據為即係不利被告庚○乃至其他清潔隊員應負刑事責任放火燒垃圾場之確",
                ""
            ],
            [
                "切證據。此外，復查無其他積極證據足以認定被告等確有被訴之犯行，則難遽",
                ""
            ],
            [
                "以修正前廢棄物清理法第二十二條第二項第四款之規定對被告等相繩。",
                ""
            ],
            [
                "（四）按「修正前廢棄物清理法第二十二條第二項第四款前段規定，係處罰擅自貯存",
                ""
            ],
            [
                "、清除、處理廢棄物之行為，所指依同法第二十條規定領有許可證或核備文件",
                ""
            ],
            [
                "，為阻卻違法之事由，非謂該款僅處罰公民營業者，否則一般人擅自清除廢棄",
                ""
            ],
            [
                "物，無法處罰，當違本法為改善環境衛生、維護國民健康之旨。上訴意旨指本",
                ""
            ],
            [
                "款僅處罰公、民營廢棄物清除處理機構，尚有誤會。」（最高法院八十九年度",
                ""
            ],
            [
                "台上字第四八一四號刑事判決可資參照）。是為維護環境公害，適當方法處理",
                ""
            ],
            [
                "廢棄物，已為先進文明國家暨人民所努力之取向。原判決雖誤會「修正前第二",
                ""
            ],
            [
                "十二條第二項第四款前段之規範目的，本係禁止未經核准領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件之公民營廢棄物清除處理機構擅行從事廢棄物清除、處理事業；而",
                ""
            ],
            [
                "同法後段規範目的則係就業經核准領有廢棄物清除、處理許可文件之公民營廢",
                ""
            ],
            [
                "棄物清除處理機構，卻未依核准文件所示內容進行廢棄物清除、處理行為而為",
                ""
            ],
            [
                "相關罰則。從而修正前第二十二條第二項第四款規定之行為主體，應均僅限於",
                ""
            ],
            [
                "公民營廢棄物清除、處理機構，而未及於同法第五條第一項所規定之執行機關",
                ""
            ],
            [
                "，甚或執行機關所設置之清潔隊、廢棄物掩埋場、焚化廠。」是原判決誤被告",
                ""
            ],
            [
                "等為執行機關或為執行機關職員，並非公、民營廢棄物清除處理機構，本非修",
                ""
            ],
            [
                "正前廢棄物清理法第二十二條第二項第四款規範之行為主體之說，固不足取。",
                ""
            ],
            [
                "惟被告等被訴犯行既未有何確切積極之證據足以證明，自無從遽為認定被告癸",
                ""
            ],
            [
                "○○、己○○、庚○、甲○○、丁○○、辛○○及乙○○○○鄉公所等之確有",
                ""
            ],
            [
                "上開犯行。尚難遽以修正前廢棄物清理法第二十二條第二項第四款之規定相繩",
                ""
            ],
            [
                "。公訴意旨認被告黃深昌等人涉有違反修正前廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第四款之規定，被告乙○○○○鄉公所亦應依同法第二十二條第四項之規定處",
                ""
            ],
            [
                "以罰金刑等語，容有未洽。",
                ""
            ],
            [
                "五、此外，復查無其他積極證據足資證明被告癸○○、己○○、庚○、甲○○、丁○",
                ""
            ],
            [
                "○、辛○○、乙○○○○鄉公所等涉有公訴意旨指訴違反廢棄物清理法犯行，原",
                ""
            ],
            [
                "審以被告等之犯罪尚屬不能證明，而為無罪之諭知。本院經核理由雖有不當，而",
                ""
            ],
            [
                "其結果並無不合，檢察官上訴意旨以被告等為執行機構或其所屬清潔隊員，仍有",
                ""
            ],
            [
                "廢棄物清理法之適用云云，固無不合，惟並未舉出被告等違反廢棄物清理法之確",
                ""
            ],
            [
                "切證據，指摘原判決，上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林炎昇到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十二      年      三      月      五        日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第三庭",
                ""
            ],
            [
                "審判長法官  黃    崑    宗",
                ""
            ],
            [
                "法官  葉    居    正",
                ""
            ],
            [
                "法官  莊    俊    華",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於判決送達後十日內向本院提出上訴書。",
                ""
            ],
            [
                "法院書記官  廖    明    娟",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}