{
    "id": "TNHM,89,上訴,1284,20000907",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C89%2C%E4%B8%8A%E8%A8%B4%2C1284%2C20000907",
    "history": {
        "TNHM,89,上訴,1284,20000907": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　八十九年度上訴字第一二八四號　Ａ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　丙　○　○",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　乙　○　○",
                ""
            ],
            [
                "　　　右二人共同",
                ""
            ],
            [
                "　　　選任辯護人　鄭　和　傑　律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院八十九年度訴字第二八二",
                ""
            ],
            [
                "號中華民國八十九年九月七日第一審判決（起訴案號：臺灣嘉義地方法院檢察署八十",
                ""
            ],
            [
                "九年度偵字第二二八六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回",
                ""
            ],
            [
                "丙○○、乙○○均緩刑肆年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、丙○○、乙○○均未依廢棄物清理法第二十條規定領有廢棄物清除、處理許可證",
                ""
            ],
            [
                "或核備文件，竟基於共同之處理廢棄物之犯意聯絡，由丙○○駕駛車號為ＴＳ－",
                ""
            ],
            [
                "二三０號具有抽油馬達機等設備之自大貨車，與乙○○共同向雲林縣斗南鎮○○",
                ""
            ],
            [
                "路六五號瑞泰汽車保養廠及雲林縣斗南鎮○○里○○路一二四號等保養廠，約以",
                ""
            ],
            [
                "每二百公升新臺幣（下同）一百五十元之代價收購屬一般廢棄物之廢機油，再將",
                ""
            ],
            [
                "有用之一部分轉賣予建築業者塗抹建築用之模板，並於民國八十九年四月二日及",
                ""
            ],
            [
                "八十九年四月五日十一時五十分在嘉義縣大林鎮○○路與西榮路口，由丙○○駕",
                ""
            ],
            [
                "駛車號為ＴＳ－二三０號大自貨車裝載廢油鐵桶，由乙○○下車將開關打開而將",
                ""
            ],
            [
                "無用之廢機油由車上之水管傾倒入排水溝內，經路人報案為警查獲。",
                ""
            ],
            [
                "二、案經嘉義縣警察局民雄分局報請臺灣嘉義地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○、乙○○於原審審理及本院初次訊問中均坦承未領有執",
                ""
            ],
            [
                "照而收購機油後將機油賣予建築業者塗抹模板，嗣後又於本院審理中改稱「伊等",
                ""
            ],
            [
                "收購廢機車係賣給專門回收廢機油機構之九芊公司的」云云，並矢口否認有何傾",
                ""
            ],
            [
                "倒廢機油之行為，辯稱：因機油進水，是倒水而不是倒油，伊等不可能將購買之",
                ""
            ],
            [
                "廢機油倒掉云云。經查：",
                ""
            ],
            [
                "證人即瑞泰汽車修理廠之老闆洪和男稱：「因乙○○、丙○○兄弟在搜集廢棄機",
                ""
            ],
            [
                "油業所以才認識他倆．．．它兄弟倆一個月約不定時至廠搜集二、三次廢機油．",
                ""
            ],
            [
                "．．乙○○、丙○○兄弟有拿新臺幣五十元至一百元給我」等語，證人即汽車修",
                ""
            ],
            [
                "理廠老闆沈和財亦稱：「他兄弟倆（丙○○、乙○○）不定時來巡視，有廢機油",
                ""
            ],
            [
                "他倆才搜集，我只知道他倆在搜集廢機油．．．」等語，而被告丙○○於警訊中",
                ""
            ],
            [
                "亦坦承「我共傾倒廢機油二次，本次警方查獲時我們已傾倒約四十公升之廢棄機",
                ""
            ],
            [
                "油，收購之廢機油是要塗模板」等語，被告乙○○於警訊中亦供稱「收購之廢機",
                ""
            ],
            [
                "油是要塗模板」等語，又被告丙○○、乙○○二人於偵查、原審審理及本院八十",
                ""
            ],
            [
                "九年十月二十三日訊問中亦均供稱所收集之廢機油是要賣給建築業塗模板的等語",
                ""
            ],
            [
                "甚詳在卷（見偵查卷第六頁，原審卷第十一頁，本院八十九年十月二十三日訊問",
                ""
            ],
            [
                "筆錄），依上述，被告丙○○、乙○○二人係搜集廢機油而賣予建築業塗模板為",
                ""
            ],
            [
                "業應堪認定。",
                ""
            ],
            [
                "被告丙○○於警訊時稱：「因這幾天下雨廢棄油進水，所以我要將其傾倒掉．．",
                ""
            ],
            [
                "．我與乙○○倆人共同載運傾倒廢機油，警方查獲時我在駕駛座上，乙○○下車",
                ""
            ],
            [
                "將開關打開讓廢油傾倒於路邊排水孔內讓廢油順排水溝往溪裡流去．．．我共傾",
                ""
            ],
            [
                "倒廢油二次，上一次係八十九年四月二日亦為本次查獲之前三天，本次警方查獲",
                ""
            ],
            [
                "時我們已傾倒約四十公升之廢棄機油。」乙○○於警訊時亦稱：「於八十九年四",
                ""
            ],
            [
                "月五日上午十一時五十分在嘉縣大林鎮○○路與西榮路口駕駛ＴＳ－二三０號自",
                ""
            ],
            [
                "大貨車上裝載廢油鐵桶，與我弟丙○○共同傾倒事業用廢油於排水溝內．．．因",
                ""
            ],
            [
                "這幾天下雨廢棄油進水，所以要將其傾倒掉．．．丙○○坐在駕駛座上，我下車",
                ""
            ],
            [
                "把開關打開讓廢棄油直接注入排水溝內。」其二人亦於偵查時稱：「（問你們在",
                ""
            ],
            [
                "八十午十一時五十分在大林鎮○○路與西榮路口將機油倒入水溝裡面？）源：有",
                ""
            ],
            [
                "。瑞：有，因汽車保養場買來的機油有水。」證人即當日查獲之警員甲○○於原",
                ""
            ],
            [
                "審調查時亦證稱：「之前有民眾報案，說那裡有一個孔，我們去那裡找了很久，",
                ""
            ],
            [
                "馬路上根本看不到東西，我們在那裡找，那孔被樹葉遮住，被告的車停在馬路上",
                ""
            ],
            [
                "，車子有一個特殊的裝置，只要在車內的開關開啟，油就會漏至孔裡。」此外，",
                ""
            ],
            [
                "尚有嘉義縣環境保護局稽查工作紀錄表一紙、照片六張在卷可佐，參諸上開照片",
                ""
            ],
            [
                "，該油桶係不透明之鐵所製成者，其僅打開開關而將廢油漏掉，應無法得知漏掉",
                ""
            ],
            [
                "係油或水，再參諸排水溝之照片，其入口竹葉上之機油呈現黏稠狀，是其辯稱僅",
                ""
            ],
            [
                "將水倒入排水溝顯係卸責之詞，不足採信。",
                ""
            ],
            [
                "又被告丙○○、乙○○嗣於本院審理中辯稱其等收購之廢機油是賣給專門回收廢",
                ""
            ],
            [
                "機油機構之九芊公司云云，惟被告丙○○、乙○○等已分別於警訊、偵查、原審",
                ""
            ],
            [
                "及本院調查中坦承是收購廢機油賣給建築業者塗模板等語甚詳已如上述，縱被告",
                ""
            ],
            [
                "丙○○、乙○○有將收購機油之一部分轉賣給從事回收資源業務之九芊公司屬實",
                ""
            ],
            [
                "，仍無解於本件之犯行，併此明。",
                ""
            ],
            [
                "又按廢機油係屬應回收之一般廢棄物，又雖廢潤滑油之回收清除處理事宜，應依",
                ""
            ],
            [
                "廢物品及容器回收清除處理辦法第十三條之規定辦理，即廢物品及容器除依經銷",
                ""
            ],
            [
                "體系採逆向回收方式之業者得自行送交儲存、處理或回收裝填再利用外，應交由",
                ""
            ],
            [
                "執行機關或資源回收機構，送交公營廢棄物處理機構處理、資源化工廠再利用或",
                ""
            ],
            [
                "其他中央主管機關認可之方式處理。而回收廢機油者，如依前開規定執行回收，",
                ""
            ],
            [
                "固不受應取得許可證或經核備後始得經營廢棄物清除、處理之限制，惟此回收行",
                ""
            ],
            [
                "為不得進行任何有關中間處理或最終處置之行為，此有行政院環境保護署（８９",
                ""
            ],
            [
                "）環署督字第００四三九九五號函在卷可參。",
                ""
            ],
            [
                "綜上所述，被告丙○○、乙○○有共同未依民營廢棄物處理機構經營廢棄物之處",
                ""
            ],
            [
                "理業務，應列明專業技術人員與處理之工具、方法、設備及場所向地方主管機關",
                ""
            ],
            [
                "申請領有廢棄物處理許可證或核備文件，從事廢棄物處理之犯行，已彰彰明甚，",
                ""
            ],
            [
                "其等所辯純係飾卸之詞，不足採信，被告等犯罪事證明確，犯行均堪以認定。",
                ""
            ],
            [
                "二、查被告丙○○、乙○○向廠商購買回收廢機油後，將之傾倒於排水溝或將之販售",
                ""
            ],
            [
                "予建商塗抹模板，依社會一般常情，塗抹模板後，因經濟之因素，顯難再回收、",
                ""
            ],
            [
                "利用塗抹於模板傾倒於排水溝之廢機油，不可回收，被告上開行為對廢機油顯屬",
                ""
            ],
            [
                "最終處置行為，不合前開回收機油處理程序，自須取得許可證或經核備後始可經",
                ""
            ],
            [
                "營，是本案被告丙○○、乙○○未依廢棄物清理法第二十條之規定領有廢棄物處",
                ""
            ],
            [
                "理許可證或核備文件，從事廢棄物之處理，係犯廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第四款前段之罪。又查，被告二人對於又開處理廢棄物之行為，有犯意聯絡、行",
                ""
            ],
            [
                "為分擔皆為共同正犯。",
                ""
            ],
            [
                "三、原審援引刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第二十二條第二",
                ""
            ],
            [
                "項第四款、刑法第十一條、第二十八條之規定，並參酌被告二人均有正當之職業",
                ""
            ],
            [
                "、其傾倒廢機油於排水溝嚴重污染環境及犯後矯辯飾詞之態度等情，分別量處有",
                ""
            ],
            [
                "期徒刑一年二月。本院經核其認事用法，均無不當，量刑亦稱妥適。被告上訴意",
                ""
            ],
            [
                "旨，猶執前詞，否認犯罪，為無理由，應予駁回。",
                ""
            ],
            [
                "四、查被告丙○○、乙○○前均未曾受有期徒刑以上刑之宣告，有卷內前科表可查，",
                ""
            ],
            [
                "被告等二人均尚有就學之子女待其撫養，並有其等所提之戶籍謄本二份附卷足稽",
                ""
            ],
            [
                "，經此偵審教訓，應知警惕諒無再犯之虞，本院認所宣告之刑，以暫不執行為適",
                ""
            ],
            [
                "當，併對被告丙○○、乙○○二人均諭知緩刑四年，以勵自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，刑法第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉榮堂到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      八十九      年      十一      月    二十九    日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第六庭",
                ""
            ],
            [
                "審判長法官  林    金    村",
                ""
            ],
            [
                "法官  徐    宏    志",
                ""
            ],
            [
                "法官  顏    基    典",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  呂    嘉    文",
                ""
            ],
            [
                "中    華    民    國      八十九      年      十一      月      三十    日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及",
                ""
            ],
            [
                "第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百",
                ""
            ],
            [
                "萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金",
                ""
            ],
            [
                "；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物者。二  事業機構未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境者。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者。",
                ""
            ],
            [
                "五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般",
                ""
            ],
            [
                "廢棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}