{
    "id": "TNHM,98,聲再,92,20090818,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C98%2C%E8%81%B2%E5%86%8D%2C92%2C20090818%2C1",
    "history": {
        "TNHM,98,聲再,92,20090818,1": [
            [
                "臺灣高等法院臺南分院刑事裁定　　　　　98年度聲再字第92號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　甲○○",
                ""
            ],
            [
                "上列聲請人因違反廢棄物清理法案件，對於最高法院98年度台上",
                ""
            ],
            [
                "字第2179號中華民國98年4月23日確定判決（起訴案號：臺灣嘉",
                ""
            ],
            [
                "義地方法院檢察署95年度偵字第3545、4138、5274號；本院判決",
                ""
            ],
            [
                "案號96上訴字第905號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請再審意旨略以：",
                ""
            ],
            [
                "按「有罪之判決確定後，有下列情形之一者，為受判決人之",
                ""
            ],
            [
                "利益，得聲請再審︰六、因發現確實之新證據，足認受有罪",
                ""
            ],
            [
                "判決之人應受無罪、免訴...... 之判決者。」，刑事訴訟",
                ""
            ],
            [
                "法第四百二十條第一項第六款定有明文；又「其第六款所謂",
                ""
            ],
            [
                "發見確實之新證據，亦並非必須於判決確定後發見者為限，",
                ""
            ],
            [
                "茍在事實審法院判決前不能提出主張有利之證據，而於第二",
                ""
            ],
            [
                "審判決後第三審上訴前或上訴中發見者，仍得於判決確定後",
                ""
            ],
            [
                "，以發見確實新證據之原因，聲請再審，...... 至該款所",
                ""
            ],
            [
                "謂發見確實之新證據，須顯然足為受判決人有利之判決，不",
                ""
            ],
            [
                "須經過調查程序，固經本院著有明例，惟所謂顯然足為受判",
                ""
            ],
            [
                "決人有利之判決，不須經過調查者，係指就證據本身之形式",
                ""
            ],
            [
                "上觀察，無顯然之瑕疪，可以認為足以動搖原確定判決者而",
                ""
            ],
            [
                "言，至該證據究竟是否確實，能否准為再審開始之裁定，仍",
                ""
            ],
            [
                "應予以相當之調查，而其實質的證據力如何，能否為受判決",
                ""
            ],
            [
                "人有利之判決，則有待於再審開始後之調查判斷，徵諸同法",
                ""
            ],
            [
                "第四百二十九條法院於開始再審之裁定確定後，應依其審級",
                ""
            ],
            [
                "之通常程序而為審判之規定，亦可瞭然無疑。...... 」最",
                ""
            ],
            [
                "高法院三十二年抗字第一一三號判例闡釋甚詳。",
                ""
            ],
            [
                "又「聲請再審，由判決之原審法院管轄。」、「判決在第三",
                ""
            ],
            [
                "審確定者，對於該判決聲請再審，除以第三審法院之推事有",
                ""
            ],
            [
                "第四百二十條第五款情形為原因者外，應由第二審法院管轄",
                ""
            ],
            [
                "之。」，刑事訴訟法第四百二十六條第一項、第三項亦規定",
                ""
            ],
            [
                "甚明...。",
                ""
            ],
            [
                "本件原第二審確定判決於事實欄係認定：「被告甲○○駕駛",
                ""
            ],
            [
                "佑安貨運有限公司所有、車牌號碼150-GX聯結車，附掛車牌",
                ""
            ],
            [
                "號碼05－FW號曳引車，自臺北縣五股鄉○○路附近載運清除",
                ""
            ],
            [
                "一般事業廢棄物前來，預備進場傾倒；嗣於同月十二日凌晨",
                ""
            ],
            [
                "一時三十分許，為埋伏現場之內政部警政署環境保護警察隊",
                ""
            ],
            [
                "第二中隊員警會同嘉義縣警察局員警...... 同時在聯結車",
                ""
            ],
            [
                "集結之國道一號中山高速公路大林交流道旁空地查獲其餘聯",
                ""
            ],
            [
                "結車、曳引車等，扣得上開車輛...... 」；於理由欄則認",
                ""
            ],
            [
                "定：（被告）其所駕05－FW號車上載有少許廢土而雜有大量",
                ""
            ],
            [
                "未為分類廢棄物，如木板、塑膠物甚明，依前揭說明，自屬",
                ""
            ],
            [
                "廢棄物清理法之廢棄物無疑。",
                ""
            ],
            [
                "上開確定判決認定被告犯罪，係以：「被告甲○○雖自陳受",
                ""
            ],
            [
                "僱於佑安貨運股份有公司（下稱佑安公司）司機，該公司向",
                ""
            ],
            [
                "領有乙級廢棄物清除許可證云云。惟空言為辯，自查獲時起",
                ""
            ],
            [
                "均未提出為證，雖提出基隆市政府營業事業登記證（基建商",
                ""
            ],
            [
                "字第五二二九六號）一份以佐其說。惟該登記證載明其核准",
                ""
            ],
            [
                "營業項目含『廢棄物清除業』並註明『經營廢棄物土清理及",
                ""
            ],
            [
                "處理業務須經環保主管機關許可』，其迄未提出經許可之廢",
                ""
            ],
            [
                "棄物清除許可證，原審依職權自基隆市政府環保局網站之事",
                ""
            ],
            [
                "業廢棄物管制資訊網，查詢清除者許可資料，經許可之百筆",
                ""
            ],
            [
                "資料均無佑安公司。是佑安公司既無清除許可證，依法即不",
                ""
            ],
            [
                "得從事清除行為，其前開所辯，自無足採，其未依廢棄物清",
                ""
            ],
            [
                "理法規定領有廢棄物清除文件，從事廢棄物清除犯行，即堪",
                ""
            ],
            [
                "認定」云云，惟查：",
                ""
            ],
            [
                "聲請人於九十五年五月十二日凌晨一時三十分許在國道一",
                ""
            ],
            [
                "號中山高速公路大林交流道旁空地被查獲之05-FW車上載",
                ""
            ],
            [
                "運者，固屬廢棄塑膠、廢棄木材或其他事業廢棄物，但各",
                ""
            ],
            [
                "該項廢棄物均屬被告靠行之正峰汽車貨運有限公司許可清",
                ""
            ],
            [
                "除之廢棄物種類，此有台北縣政府廢棄物清除許可證（中",
                ""
            ],
            [
                "華民國九十四年八月二十六日北府環四乙清字第二四四號",
                ""
            ],
            [
                "-再證五）之記事可明；而依該許可證之許可期限為民國",
                ""
            ],
            [
                "九十六年十月二十五日止，且本件被告被查獲之時間為九",
                ""
            ],
            [
                "十五年五月十二日，尚在許可證許可期限內，自無違法可",
                ""
            ],
            [
                "言。至於聲請人之半拖車車號05-FW列明於附表「每月許",
                ""
            ],
            [
                "可數量欄」倒數第七行可資核對無訛；而聲請人靠行於正",
                ""
            ],
            [
                "峰汽車貨運股份公司有其出具應收帳款明細表可稽，亦可",
                ""
            ],
            [
                "無疑。",
                ""
            ],
            [
                "況查「運輸廢棄物之過程屬清除行為，傾倒廢棄物屬處理",
                ""
            ],
            [
                "行為。」最高法院九十三年度台上字第二四○一號裁判意",
                ""
            ],
            [
                "旨闡釋甚明；本件聲請人並無傾倒廢棄物之犯行亦為原確",
                ""
            ],
            [
                "定判決查明無訛，所為僅止於「運輸過程之清除行為」，",
                ""
            ],
            [
                "而「清除」行為既為被告所靠行之05-FW半拖車公司-正峰",
                ""
            ],
            [
                "汽車貨運股份有限公司經台北縣政府許可之業務範圍，則",
                ""
            ],
            [
                "被告上開清除行為乃屬「業務上之正當行為」，乃在不罰",
                ""
            ],
            [
                "之列（刑法第十四條參照），從而自無違反廢棄物清理法",
                ""
            ],
            [
                "第四十六條第一項第四款之犯行。",
                ""
            ],
            [
                "綜上，依刑事訴訟法第四百二十條第一項第六款規定，希能",
                ""
            ],
            [
                "准予再審云云。",
                ""
            ],
            [
                "二、按聲請再審應以再審書狀，敘述理由，附具原判決之繕本及",
                ""
            ],
            [
                "證據，提出於管轄法院為之，刑事訴訟法第四百二十九條定",
                ""
            ],
            [
                "有明文。又按聲請再審，由判決之原審法院管轄；而判決在",
                ""
            ],
            [
                "第三審確定者，對於該判決聲請再審，除以第三審法院之推",
                ""
            ],
            [
                "事有第四百二十條第五款情形為原因者外，應由第二審法院",
                ""
            ],
            [
                "管轄之。刑事訴訟法第四百二十六條第一項、第三項亦有明",
                ""
            ],
            [
                "文。本件聲請人被訴違反廢棄物清理法案件，經本院以九十",
                ""
            ],
            [
                "六年度上訴字第九○五號刑事判決判處有期徒刑一年一月，",
                ""
            ],
            [
                "減為有期徒刑六月又十五日；嗣後並經最高法院以九十八年",
                ""
            ],
            [
                "度台上字第二一七九號刑事判決駁回上訴而告確定。本院參",
                ""
            ],
            [
                "酌聲請人再審書狀之意旨，既非以刑事訴訟法第四百二十條",
                ""
            ],
            [
                "第五款情形，為聲請再審之原因，揆諸前開規定，自仍應由",
                ""
            ],
            [
                "第二審之本院管轄，合先敘明。",
                ""
            ],
            [
                "三、次按得上訴第三審之有罪判決確定後，為受判決人利益聲請",
                ""
            ],
            [
                "再審，必其聲請之理由合於刑事訴訟法第四百二十條第一項",
                ""
            ],
            [
                "各款所列情形之一，始得准許之。又刑事訴訟法第四百二十",
                ""
            ],
            [
                "條第一項第六款所謂發見確實之新證據，係指該證據於事實",
                ""
            ],
            [
                "審法院判決前已經存在，為法院、當事人所不知，不及調查",
                ""
            ],
            [
                "斟酌，至其後始行發見，且就證據本身形式上觀察，固不以",
                ""
            ],
            [
                "絕對不須經過調查程序為條件，但必須顯然可認為足以動搖",
                ""
            ],
            [
                "原有罪確定判決，而為受判決人無罪、免訴、免刑或輕於原",
                ""
            ],
            [
                "判決所認罪名之判決者為限，故受理聲請再審之最後事實審",
                ""
            ],
            [
                "法院，應就聲請再審理由之所謂「新證據」，是否具備事實",
                ""
            ],
            [
                "審判決前已經存在，為法院、當事人所不知，事後方行發見",
                ""
            ],
            [
                "之「嶄新性」，及顯然可認足以動搖原有罪確定判決，應為",
                ""
            ],
            [
                "無罪、免訴、免刑或輕於原判決罪名之「顯然性」二要件，",
                ""
            ],
            [
                "加以審查，為判斷應否准予開始再審之準據（最高法院八十",
                ""
            ],
            [
                "五年度台抗字第三○八號刑事裁判參照）。",
                ""
            ],
            [
                "四、經查：本件聲請人係以台北縣政府中華民國九十四年八月二",
                ""
            ],
            [
                "十六日北府環四乙清字第二四四號廢棄物清除許可證（再證",
                ""
            ],
            [
                "五）作為聲請再審之「新證據」，惟該許可證業經檢察官提",
                ""
            ],
            [
                "出作為認定其他共同被告犯罪事實之證據並且業經事實審法",
                ""
            ],
            [
                "院本於自由心證判斷與斟酌，自非「為法院、當事人所不知",
                ""
            ],
            [
                "，不及調查斟酌，至其後始行發見之證據」，是以，本件聲",
                ""
            ],
            [
                "請人聲請再審所提出之證據即不符合事後方行發見之「嶄新",
                ""
            ],
            [
                "性」要件，自不足為聲請再審之理由。",
                ""
            ],
            [
                "五、綜上所述，本件聲請人所提出之再審理由，核與刑事訴訟法",
                ""
            ],
            [
                "第四百二十條第一項第六款規定之要件有所不符，應認為無",
                ""
            ],
            [
                "再審之理由。",
                ""
            ],
            [
                "六、據上論斷，應依刑事訴訟法第四百三十四條第一項，裁定如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　8 　　月　　18　　日",
                ""
            ],
            [
                "刑事第三庭    審判長法　官  陳義仲",
                ""
            ],
            [
                "法　官  蔡勝雄",
                ""
            ],
            [
                "法　官  蘇清水",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受本裁定後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  蔡蘭櫻",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}