{
    "id": "TNHM,99,上訴,278,20100518,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C99%2C%E4%B8%8A%E8%A8%B4%2C278%2C20100518%2C1",
    "history": {
        "TNHM,99,上訴,278,20100518,1": [
            [
                "臺灣高等法院臺南分院刑事判決　九十九年度上訴字第二七八號",
                ""
            ],
            [
                "上訴人",
                ""
            ],
            [
                "即被告　乙○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九",
                ""
            ],
            [
                "十七年度訴字第一０一八號中華民國九十九年一月十三日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣臺南地方法院檢察署九十六年度偵字第一",
                ""
            ],
            [
                "六二０五號、第一六六四七號、九十七年度偵字第三三二號；併",
                ""
            ],
            [
                "辦案號：同上署九十六年度偵字第一八四四三號、九十七年度偵",
                ""
            ],
            [
                "字第九六八四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決關於乙○○部分撤銷。",
                ""
            ],
            [
                "乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，從事廢棄物處理，處有期徒刑壹年。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、乙○○與蔡燕章明知未依規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，不得從事廢棄物貯存、清除或處理，竟共同基於違反上",
                ""
            ],
            [
                "開規定從事廢棄物貯存、清除或處理之犯意聯絡，由乙○○",
                ""
            ],
            [
                "出名擔任人頭，於民國（下同）九十六年二月二十日，一同",
                ""
            ],
            [
                "前往蔡偉家位在臺南縣西港鄉營西村後營二號之二一住處，",
                ""
            ],
            [
                "表明欲向蔡偉家承租臺南縣西港鄉○○段第一五五五號至第",
                ""
            ],
            [
                "一五五九號土地（其中第一五五五號、第一五五六號、第一",
                ""
            ],
            [
                "五五九號為蔡偉家不知情之弟蔡偉文所有，僅第一五五七號",
                ""
            ],
            [
                "、第一五五八號為蔡偉家所有），作為堆置一般廢棄物及事",
                ""
            ],
            [
                "業廢棄物之用，而蔡偉家亦明知未經主管機關許可，不得提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物，竟仍貪圖利益，而與乙○○各立",
                ""
            ],
            [
                "於土地租賃契約之一方，由乙○○具名向蔡偉家承租上開土",
                ""
            ],
            [
                "地（租期自九十六年二月十五日起至九十七年三月十五日止",
                ""
            ],
            [
                "），並由蔡燕章擔任契約之見證人。蔡燕章租得上開土地後",
                ""
            ],
            [
                "，先自行僱工以機具將上開土地內之土石挖掘後出售，並於",
                ""
            ],
            [
                "九十六年四月九日以前某日，意圖為自己不法之所有，一併",
                ""
            ],
            [
                "將與上開土地相鄰之臺灣省嘉南農田水利會所有之同段一五",
                ""
            ],
            [
                "六五號土地上長條型範圍內之土石（兩側各寬一．七公尺與",
                ""
            ],
            [
                "三．一公尺，長約八十五公尺，深度約一公尺，體積共計約",
                ""
            ],
            [
                "二０四立方公尺）挖掘後運離現場而竊取得手。而蔡燕章將",
                ""
            ],
            [
                "上開承租土地內之土石挖掘出售騰出空間後，自九十六年三",
                ""
            ],
            [
                "月初某日起，即與乙○○、蔡偉家各承上開犯意，由蔡燕章",
                ""
            ],
            [
                "以每輛重達二十公噸之貨車收取新臺幣（下同）二千元至三",
                ""
            ],
            [
                "千五百元之代價，同意載運廢棄物之不詳貨車及人員進入前",
                ""
            ],
            [
                "述承租土地傾倒，而所傾倒之物品混合營造剩餘木塊、太空",
                ""
            ],
            [
                "包、帆布、破磚塊、廢棄紗團、地毯、木片、塑膠袋、水管",
                ""
            ],
            [
                "、醫療用品等事業或一般廢棄物（傾倒面積達０．二七三０",
                ""
            ],
            [
                "公頃【換算為二七三０平方公尺】以上，廢棄物堆積深度至",
                ""
            ],
            [
                "少三公尺），蔡燕章則將所取得之上開款項，依傾倒物為營",
                ""
            ],
            [
                "造廢棄物或家庭廢棄物之種類，分別交付一千五百元或二千",
                ""
            ],
            [
                "五百元予蔡偉家收受，並依傾倒廢棄物之車次多寡，每日交",
                ""
            ],
            [
                "付二千元至三千五百元予具名承租土地擔任人頭之乙○○（",
                ""
            ],
            [
                "蔡燕章部分，業經原審依共同未依廢棄物清理法第四十一條",
                ""
            ],
            [
                "第一項規定領有廢棄物處理許可文件，從事廢棄物處理罪判",
                ""
            ],
            [
                "處有期徒刑壹年肆月，併科罰金新臺幣伍拾萬元；竊盜罪判",
                ""
            ],
            [
                "處有期徒刑肆月；竊佔罪判處有期徒刑肆月；有期徒刑部分",
                ""
            ],
            [
                "應執行有期徒刑壹年拾月。蔡偉家部分，業經原審依未經主",
                ""
            ],
            [
                "管機關許可，提供土地回填廢棄物罪，判處有期徒刑壹年，",
                ""
            ],
            [
                "緩刑伍年，並自本判決確定之日起肆個月內，向公庫支付新",
                ""
            ],
            [
                "臺幣拾萬元。二人均未為上訴確定）。",
                ""
            ],
            [
                "二、嗣經警會同臺南縣環境保護局稽查人員，於九十六年九月五",
                ""
            ],
            [
                "日前往臺南縣西港鄉○○○段第八六一號土地勘查後查獲，",
                ""
            ],
            [
                "扣得三菱牌及KOMATSU牌挖土機各一部；臺南縣水利局於九",
                ""
            ],
            [
                "十六年四月九日勘查臺南縣西港鄉○○段第一五六五號土地",
                ""
            ],
            [
                "，發現疑似盜採砂石情事，以及臺南縣環境保護局於九十六",
                ""
            ],
            [
                "年九月三日接獲民眾檢舉前往臺南縣西港鄉○○段第一五五",
                ""
            ],
            [
                "五號至第一五五九號土地勘查，發現有傾倒廢棄物情事，經",
                ""
            ],
            [
                "函由臺南縣警察局通知蔡燕章等人到局說明後查獲；以及於",
                ""
            ],
            [
                "九十六年十二月十三日，警方據報會同臺南縣環境保護局人",
                ""
            ],
            [
                "員趕赴臺南縣西港鄉○○段第一五五五號至第一五五九號土",
                ""
            ],
            [
                "地現場查獲，並由臺南縣環境保護局查扣由李東樹（另經檢",
                ""
            ],
            [
                "察官為不起訴處分）駕駛負責整地之SUMITOMO牌（型號S200",
                ""
            ],
            [
                "）挖土機一部，以及劉瑞祥所駕駛前述車輛一台，進而查知",
                ""
            ],
            [
                "上情。",
                ""
            ],
            [
                "三、案經臺南縣警察局移送及臺南縣警察局佳里分局報請臺灣臺",
                ""
            ],
            [
                "南地方法院檢察署檢察官偵查起訴暨由臺南縣警察局佳里分",
                ""
            ],
            [
                "局報請臺灣臺南地方法院檢察署檢察官偵查後移送併案審理",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符前四條之規定，而",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據。當事人",
                ""
            ],
            [
                "、代理人或辯護人於法院調查證據時，知有第一百五十九條",
                ""
            ],
            [
                "第一項不得為證據之情形，而未於言詞辯論終結前聲明異議",
                ""
            ],
            [
                "者，視為有前項之同意，刑事訴訟法第一百五十九條之五第",
                ""
            ],
            [
                "一、二項分別定有明文。查本件被告乙○○及辯護人於原審",
                ""
            ],
            [
                "準備程序進行時，均未爭執證人顏美惠、柯文勝、郭金隆、",
                ""
            ],
            [
                "蔡全能於偵查中之陳述，暨其他書證、物證之證據能力（見",
                ""
            ],
            [
                "一審卷第四十七、八十三頁），被告乙○○迄未於本案言",
                ""
            ],
            [
                "詞辯論終結前聲明異議，則依刑事訴訟法第一百五十九條之",
                ""
            ],
            [
                "五規定，視為被告已同意援引作為證據，且經本院審酌該證",
                ""
            ],
            [
                "人等之陳述及證據資料作成當時之過程、內容、功能等之情",
                ""
            ],
            [
                "況，認為適當，亦查無其他違法取證或其他瑕疵等不實之情",
                ""
            ],
            [
                "事，具備合法可信之適當性保障，與本案待證事實間並具有",
                ""
            ],
            [
                "相當之關聯性，以之為本案證據尚無不當，復無顯有不可信",
                ""
            ],
            [
                "之情況，自得採為證據。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "一、訊據被告乙○○矢口否認有違反廢棄物清理法犯行，辯稱：",
                ""
            ],
            [
                "僅係人頭，未參與，不知何事，亦未收到任何錢云云。",
                ""
            ],
            [
                "二、上開犯罪事實，業據同案被告蔡燕章、蔡偉家於原審審理時",
                ""
            ],
            [
                "坦承不諱（見一審卷第一三七頁反面至第一三八頁），被",
                ""
            ],
            [
                "告乙○○不否認有簽具上開土地租賃契約書，並有土地所有",
                ""
            ],
            [
                "權狀五份、土地租賃契約書一份在卷可參（見警卷第九至",
                ""
            ],
            [
                "十四頁）。而上開土地被查獲傾倒之物品混合營造剩餘木塊",
                ""
            ],
            [
                "、太空包、帆布、破磚塊、廢棄紗團、地毯、木片、塑膠袋",
                ""
            ],
            [
                "、水管、醫療用品等事業或一般廢棄物等情，業據證人即臺",
                ""
            ],
            [
                "南縣環境保護局稽查人員顏美惠於偵查中證述明確（見偵查",
                ""
            ],
            [
                "卷第二十頁），並有臺南縣警察局蒐證相片六紙、現場照",
                ""
            ],
            [
                "片四張（見警卷第十五至十七、一二三頁）、臺南縣政府",
                ""
            ],
            [
                "函二份、土地會勘紀錄一份、臺南縣環境保護局函一紙、臺",
                ""
            ],
            [
                "南縣環境保護局水質檢驗報告一份（警卷第一五六至一六",
                ""
            ],
            [
                "四頁）、臺南縣環境保護局報案中心陳情案件處理電腦管制",
                ""
            ],
            [
                "單四份、臺南縣環境保護局圖片檔案資料一份、臺南縣環境",
                ""
            ],
            [
                "保護局事業水污染稽查水樣送驗、收樣及檢驗結果紀錄表一",
                ""
            ],
            [
                "紙、土地登記公務用謄本一份資料在卷可資佐參（見警卷",
                ""
            ],
            [
                "第一六五至一七０、一七五、一七六、一０九至一九八頁）",
                ""
            ],
            [
                "。另被告蔡燕章盜採前揭臺灣省嘉南農田水利會所有之臺南",
                ""
            ],
            [
                "縣西港鄉○○段第一五六五號土地上長條型範圍內之土石體",
                ""
            ],
            [
                "積共計約二０四立方公尺（兩側各寬一．七公尺與三．一公",
                ""
            ],
            [
                "尺，長約八十五公尺，深度約一公尺），有臺南縣政府96年",
                ""
            ],
            [
                "9 月13日府水管字第0960201830號函及檢附照片、之土地複",
                ""
            ],
            [
                "丈成果圖在卷可憑（見警卷第一五八至一六一頁），並經",
                ""
            ],
            [
                "證人即臺南縣政府水利局技士甲○○於警詢、偵查中陳證無",
                ""
            ],
            [
                "訛（見警卷第五十四頁、偵查卷第二十二頁），所傾倒",
                ""
            ],
            [
                "廢棄物面積達０．二七三０公頃以上（換算為二七三０平方",
                ""
            ],
            [
                "公尺以上，廢棄物堆積深度至少三公尺），亦有台南縣佳里",
                ""
            ],
            [
                "地政事務所土地複丈成果圖可參（見偵查卷第八十三頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、被告乙○○雖辯稱：僅係人頭，未參與，不知何事，亦未收",
                ""
            ],
            [
                "到任何錢等語。然蔡燕章未依規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，因要利用蔡偉家前揭八分段土地堆放廢棄物，為規",
                ""
            ],
            [
                "避稽查脫免責任，找乙○○擔任人頭具名承租，二人並談妥",
                ""
            ],
            [
                "依傾倒廢棄物之車次多寡，由蔡燕章每日交付二千元至三千",
                ""
            ],
            [
                "五百元予乙○○為代價等情，業據證人即共同被告蔡燕章於",
                ""
            ],
            [
                "原審審理時證述綦詳（見一審卷第一八三至二一六頁）；",
                ""
            ],
            [
                "又被告乙○○於九十六年二月至五月間，均有在前揭八分段",
                ""
            ],
            [
                "傾倒廢棄物之現場出入乙節，已據證人郭金隆於偵查中證稱",
                ""
            ],
            [
                "：「（是否知道蔡燕章有在八分段一五六五等地號工作？）",
                ""
            ],
            [
                "知道，我是在開砂石車，去年二月至五月間有開車到該處將",
                ""
            ],
            [
                "堆置的建築拆除的磚頭等物運出，次數大概五、六次，只有",
                ""
            ],
            [
                "一、二次沒有看到乙○○在現場，其他都有。有次我開車到",
                ""
            ],
            [
                "該處去載運磚頭的過程中輪子陷到土中無法離開，我下車和",
                ""
            ],
            [
                "現場的人說話，其中包括在庭的乙○○，我因最近盜採砂石",
                ""
            ],
            [
                "抓的很嚴，有點顧慮，就問現場的人，現場有不詳之人就隨",
                ""
            ],
            [
                "口說現場有人頭在不會有事，並提向乙○○，乙○○也沒有",
                ""
            ],
            [
                "否認的情形，繼續在現場」等語無訛（見偵查卷第八十七",
                ""
            ],
            [
                "頁），且為同日在偵查庭聽聞上開證詞之被告乙○○所不否",
                ""
            ],
            [
                "認，並坦承：「（對證人郭金隆所述有何意見？）沒有。我",
                ""
            ],
            [
                "到現場都是有原因的，如果有人查到都會叫租地的人，我的",
                ""
            ],
            [
                "確有去過幾次」等語（見偵查卷第八十七頁），並據證人",
                ""
            ],
            [
                "柯文勝、蔡全能於偵查中均證稱：有看見乙○○在前揭八分",
                ""
            ],
            [
                "段現場進出等語（見偵查卷第八十六、八十八頁），被告",
                ""
            ],
            [
                "乙○○於本院亦坦承到場二、三次（見本院卷第四十五頁）",
                ""
            ],
            [
                "。觀諸前揭八分段一五六五等地號所傾倒之廢棄物面積高達",
                ""
            ],
            [
                "０．二七三０公頃以上（換算為二七三０平方公尺以上，廢",
                ""
            ],
            [
                "棄物堆積深度至少三公尺），已如前述，不僅面積廣大且廢",
                ""
            ],
            [
                "棄物甚多，顯見進出現場傾倒廢棄物之車次應屬頻繁，始會",
                ""
            ],
            [
                "形成如此規模之鉅量垃圾；再者該處既非公共垃圾場，且依",
                ""
            ],
            [
                "車次及所載廢棄物種類收費，顯然進入該處傾倒垃圾之車輛",
                ""
            ],
            [
                "須受到管制及查驗；而被告乙○○既為承租之名義人，且有",
                ""
            ],
            [
                "在現場出入，應難諉稱不知進出車輛所傾倒是廢棄物。再依",
                ""
            ],
            [
                "前揭土地租賃契約書之內容觀之，該租約僅係一般租地契約",
                ""
            ],
            [
                "，並無提及要供堆置回填廢棄物之違法情事，而承租該地所",
                ""
            ],
            [
                "須整地等一切費用既均由蔡燕章所支出，有其提出之估價單",
                ""
            ],
            [
                "一份、弈峙企業社超能推土機出租處工作明細表一份可參（",
                ""
            ],
            [
                "見警卷第七十一至一一七頁），若該地非供傾倒廢棄物違",
                ""
            ],
            [
                "法目的之用，同案被告蔡燕章自可以本身名義為承租人，何",
                ""
            ],
            [
                "須多此一舉另找被告乙○○具名承租，且又不須乙○○支付",
                ""
            ],
            [
                "任何費用之理？再由該八分段現場於九十六年四月三十日遭",
                ""
            ],
            [
                "人檢舉，經水利局人員到場稽查時，係由被告乙○○到場說",
                ""
            ],
            [
                "明，而非蔡燕章出面之情節（見警卷第一五六頁）予以判",
                ""
            ],
            [
                "斷，堪認被告乙○○係蔡燕章所找來擔任人頭之名義承租人",
                ""
            ],
            [
                "，以防該地違法使用而遭稽查時規避責任之用甚明！而被告",
                ""
            ],
            [
                "乙○○之角色既係擔任人頭，於遭稽查時出面扛責之用，其",
                ""
            ],
            [
                "應無白白負責而不收代價之理，從而蔡燕章供稱：係依傾倒",
                ""
            ],
            [
                "廢棄物之車次多寡，每日交付二千元至三千五百元予乙○○",
                ""
            ],
            [
                "等語，亦堪採信。被告乙○○縱辯稱未收到佣金，仍難辭與",
                ""
            ],
            [
                "同案被告蔡燕章共同觸犯廢棄物清理法犯行。被告乙○○前",
                ""
            ],
            [
                "開所辯，要係卸責之詞，委無可採。本件事證已臻明確，被",
                ""
            ],
            [
                "告乙○○犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "四、核被告乙○○所為，係犯廢棄物清理法第四十六條第四款之",
                ""
            ],
            [
                "未依同法第四十一條第一項規定未領有廢棄物清除、處理文",
                ""
            ],
            [
                "件，而從事廢棄物貯存、清除、處理罪。按刑事法若干犯罪",
                ""
            ],
            [
                "行為態樣，本質上原具有反覆、延續實行之特徵，立法時既",
                ""
            ],
            [
                "予特別歸類，定為犯罪構成要件之行為要素，則行為人基於",
                ""
            ],
            [
                "概括之犯意，在密切接近之一定時、地持續實行之複次行為",
                ""
            ],
            [
                "，倘依社會通念，於客觀上認為符合一個反覆、延續性之行",
                ""
            ],
            [
                "為觀念者，於刑法評價上，即應僅成立一罪。學理上所稱「",
                ""
            ],
            [
                "集合犯」之職業性、營業性或收集性等具有重複特質之犯罪",
                ""
            ],
            [
                "均屬之，例如經營、從事業務、收集、販賣、製造、散布等",
                ""
            ],
            [
                "行為概念者是。而廢棄物清理法第四十六條第一項第四款之",
                ""
            ],
            [
                "犯罪，係以未依同法第四十一條第一項規定領得廢棄物清除",
                ""
            ],
            [
                "、處理許可文件之人，作為犯罪主體，再依該第四十一條第",
                ""
            ],
            [
                "一項前段以觀，乃謂從事廢棄物清除、處理業務者，應申請",
                ""
            ],
            [
                "核發許可文件。是本罪之成立，本質上即具有反覆性，倘行",
                ""
            ],
            [
                "為人基於概括之犯意，在密切接近之一定時間及空間內反覆",
                ""
            ],
            [
                "從事廢棄物之清除、處理，無非執行業務所當然，於行為概",
                ""
            ],
            [
                "念上，應認為包括的一罪，無連續犯或併合論罪可言（最高",
                ""
            ],
            [
                "法院九十五年度台上字第一０七九號判決意旨參照）。被告",
                ""
            ],
            [
                "乙○○與蔡燕章就承租之土地反覆供人回填廢棄物，其行為",
                ""
            ],
            [
                "本質亦具有反覆性與延時性，依前開集合犯法理，應仍屬包",
                ""
            ],
            [
                "括上一罪，僅論以一罪。被告蔡燕章與乙○○有犯意聯絡及",
                ""
            ],
            [
                "行為分擔，為共同正犯。",
                ""
            ],
            [
                "五、原審對被告乙○○論罪科刑，固非無見。惟同案被告蔡燕章",
                ""
            ],
            [
                "為主犯兼累犯，原判決僅量處有期徒刑一年四月，被告乙○",
                ""
            ],
            [
                "○屬簽約人頭，原判決郤量處有期徒刑一年十月，量刑似乎",
                ""
            ],
            [
                "失衡；檢察官亦論稱原判決對被告乙○○量刑似嫌過重，請",
                ""
            ],
            [
                "從輕量刑。被告上訴否認犯罪，雖無足取。但原判決關於被",
                ""
            ],
            [
                "告乙○○部分既有可議，自屬無法維持，應由本院就被告乙",
                ""
            ],
            [
                "○○部分撤銷改判。爰審酌被告乙○○犯罪之動機、目的、",
                ""
            ],
            [
                "手段、擔任名人頭租地，違法清理、回填廢棄物，破壞當地",
                ""
            ],
            [
                "環境衛生，及犯後矢口否認犯罪之態度等一切情狀，量處有",
                ""
            ],
            [
                "期徒刑一年，以資懲戒。在上開土地查獲之SUMITOMO牌（型",
                ""
            ],
            [
                "號S200）挖土機一部，非同案被告蔡燕章所有，業據其供明",
                ""
            ],
            [
                "在卷可憑（見一審卷第一二八反面、第一三０、一三四頁",
                ""
            ],
            [
                "），亦乏證據足以認定為同案被告蔡燕章所有，乃不為沒收",
                ""
            ],
            [
                "之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段，廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款、第四十一條第一項，刑法第十一條前段、第二十八條",
                ""
            ],
            [
                "，刑法施行法第一條之一，判決如主文。",
                ""
            ],
            [
                "本案經檢察官江守權到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    5     月    18    日",
                ""
            ],
            [
                "刑事第一庭審判長法官  茆  臺  雲",
                ""
            ],
            [
                "法官  王  明  宏",
                ""
            ],
            [
                "法官  蔡  長  林",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  李  培  薇",
                ""
            ],
            [
                "中    華    民    國    99    年    5     月    18    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第四款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣三百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,4419,20100715": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第四四一九號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國九十九年五月十八日第二審判決（九十九年度上訴字",
                ""
            ],
            [
                "第二七八號，起訴案號：台灣台南地方法院檢察署九十六年度偵",
                ""
            ],
            [
                "字第一六二○五、一六六四七號，九十七年度偵字第三三二號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決撤銷第一審關於上訴人甲○○部分之不當判",
                ""
            ],
            [
                "決，改判仍論處其共同未依廢棄物清理法第四十一條第一項規定",
                ""
            ],
            [
                "領有廢棄物處理許可文件，從事廢棄物貯存罪刑，已詳敘認定犯",
                ""
            ],
            [
                "罪事實之依據及憑以認定之理由，並對上訴人否認犯罪之辯詞，",
                ""
            ],
            [
                "如何不足採信，均依據卷內資料予以指駁說明，從形式上觀察，",
                ""
            ],
            [
                "並無任何違背法令之處。查共同正犯在犯意聯絡範圍內，對於他",
                ""
            ],
            [
                "共同正犯所實行之行為，應同負全部責任，非僅就其自己實行之",
                ""
            ],
            [
                "行為負其責任，亦不必參與每一階段之犯罪行為。上訴人與共犯",
                ""
            ],
            [
                "蔡燕章明知未依規定領有廢棄物清除、處理許可文件，不得從事",
                ""
            ],
            [
                "廢棄物貯存、清除或處理，竟由其出名擔任人頭，向共犯蔡偉家",
                ""
            ],
            [
                "承租土地，再由蔡燕章將土地整頓後，即向載運廢棄物業者收取",
                ""
            ],
            [
                "費用，提供上開土地予其等傾倒營造剩餘木塊、太空包、帆布、",
                ""
            ],
            [
                "破磚塊、紗團、地毯、塑膠袋、水管、醫療用品等事業或一般廢",
                ""
            ],
            [
                "棄物以牟利；而系爭土地傾倒面積廣大、廢棄堆置物甚多（傾倒",
                ""
            ],
            [
                "面積達零點二七三○公頃以上，廢棄物堆積深度至少三公尺），",
                ""
            ],
            [
                "上訴人復為土地承租人，且曾出入現場，自難諉為不知，其與蔡",
                ""
            ],
            [
                "燕章等人間確有犯意之聯絡及行為分擔，縱上訴人並非按日收取",
                ""
            ],
            [
                "報酬、或未經常出入現場，仍應對於全部所發生之結果，共同負",
                ""
            ],
            [
                "責。原判決以共同正犯論處，所為證據之取捨及判斷，無違經驗",
                ""
            ],
            [
                "法則及論理法則，自不得指為違法；至上訴人向蔡燕章收取多少",
                ""
            ],
            [
                "酬勞及其計算方式，曾出入現場幾次等枝節問題，原判決之認定",
                ""
            ],
            [
                "縱與蔡燕章等人之陳述有所出入，究於判決結果無生影響，尤難",
                ""
            ],
            [
                "執為上訴第三審之適法理由。本件事證明確，原審未再就上開事",
                ""
            ],
            [
                "項為無益之調查，仍無調查未盡之違法。上訴意旨未依據卷證資",
                ""
            ],
            [
                "料，具體指摘原判決如何違背法令，置原判決之論敘於不顧，仍",
                ""
            ],
            [
                "執陳詞，再為事實上之爭辯，並對原審採證認事之職權行使，任",
                ""
            ],
            [
                "意指摘，難謂已符合首揭法定上訴要件，其上訴違背法律上之程",
                ""
            ],
            [
                "式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    七    月   十五   日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  花  滿  堂",
                ""
            ],
            [
                "法官  黃  正  興",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  林  錦  芳",
                ""
            ],
            [
                "法官  洪  昌  宏",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    七    月   十九   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}