{
    "id": "TNHM,90,上訴,1301,20011115,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C90%2C%E4%B8%8A%E8%A8%B4%2C1301%2C20011115%2C1",
    "history": {
        "TNHM,90,上訴,1301,20011115,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　 九十年度上訴字第一三一號　　　Ｃ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　乙○○○工程有限公司",
                ""
            ],
            [
                "　　　代　表　人　甲　○　○",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　甲　○　○",
                ""
            ],
            [
                "　　　共　　　同",
                ""
            ],
            [
                "　　　選任辯護人　林　金　宗",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院九十年度訴字第三九五號",
                ""
            ],
            [
                "中華民國九十年八月二十九日第一審判決（起訴案號：臺灣臺南地方法院檢察署八十",
                ""
            ],
            [
                "九年度偵字第一二五八三號、九十年度偵字第三二０號），提起上訴，本院判決如左",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○○工程有限公司、甲○○均無罪。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、本件公訴意旨略以：被告甲○○係設於台南縣新市鄉○○村○○街一八０號十一",
                ""
            ],
            [
                "之三乙○○○工程有限公司（以下簡稱信宇公司）之負責人，信宇公司於民國（",
                ""
            ],
            [
                "下同）八十九年三月七日，經臺南縣政府核准取得廢棄物清除許可證，而依許可",
                ""
            ],
            [
                "證內容，信宇公司為第一類乙級廢棄物清理公司，從事一般及事業廢棄物之清除",
                ""
            ],
            [
                "業務，僅准許每日清除三十公噸事業廢棄物之數量，每月合計僅能清除九百三十",
                ""
            ],
            [
                "公噸之事業廢棄物。詎甲○○竟基於概括犯意，自八十九年七月一日起至同年七",
                ""
            ],
            [
                "月三十一日止，不依許可證容許之數量，每日清除逾三十公噸之事業廢棄物，累",
                ""
            ],
            [
                "計該月份清除達一千二百三十八公噸之事業廢棄物，超出許可證每月容許之清除",
                ""
            ],
            [
                "量九百三十公噸之數量。經環保署派員於同年八月三十一日前往信宇公司稽查，",
                ""
            ],
            [
                "始知悉上情，因認被告等犯廢棄物清理法第二十二條第二項第四款、第四項之罪",
                ""
            ],
            [
                "嫌云云。",
                ""
            ],
            [
                "二、訊據被告甲○○固不否認八十九年七月間有處理量逾越許可量之情形，惟否認有",
                ""
            ],
            [
                "犯罪之故意，辯稱：伊公司清除之廢棄物，係按月結帳，一個月清除多少廢棄物",
                ""
            ],
            [
                "，必須等待月底結帳時始能知悉該月份清除數量，故七月份有超出許可證每月容",
                ""
            ],
            [
                "許之清除數量，非事先知情，並無犯罪之故意。況廢棄物清除，處理機構之實際",
                ""
            ],
            [
                "清除處理量逾越許可量，係屬違反廢棄物清理法第二十一條之行為，應依同法第",
                ""
            ],
            [
                "二十八條處分，亦有行政院環境保護署函可証，故縱有逾越許可量，應屬行政處",
                ""
            ],
            [
                "罰，非刑法處罰範疇等語。",
                ""
            ],
            [
                "三、查被告公司清除之廢棄物，確係按月結帳，故須等待月底結帳時始能知悉該月份",
                ""
            ],
            [
                "清除數量，無法事先知悉等情，有六甲鄉、柳營鄉區域性衛生垃圾掩埋場管理委",
                ""
            ],
            [
                "員會代為處理廢棄物繳納收據可證，而被告等處理廢棄物逾越許可量違規部分，",
                ""
            ],
            [
                "亦據新市鄉公所填具違反廢棄物清理法案件告發單、處分通知單、處分罰鍰二千",
                ""
            ],
            [
                "元，被告等並於法定期間內繳清罰鍰，復有該告發單、處分通知單及新市鄉違反",
                ""
            ],
            [
                "廢棄物清理法案件繳款書各乙紙附卷可查，是被告所辯上情，尚非無據。",
                ""
            ],
            [
                "四、再廢棄物清除，處理機構之實際清除處理量逾越許可量，係屬違反廢棄物清理法",
                ""
            ],
            [
                "第二十一條之行為，究應依同法第二十八條處分，抑依同法第二十二條二項第四",
                ""
            ],
            [
                "款、第四項科處罪刑？依據行政院環境保護署召開法規委員會討論作成上開決議",
                ""
            ],
            [
                "，認：「廢棄物清除，處理機構經營廢棄物清除、處理業務，超過所核准之數量",
                ""
            ],
            [
                "，其違法行為，應以違反廢棄物清理法第二十一條規定，依同法第二十八條處分",
                ""
            ],
            [
                "，尚不構成科刑法之要件。」有該署九十年九月十四日（９０）環署廢字第００",
                ""
            ],
            [
                "五八九九二號函可按，其所憑之理論根據為：【按違反行政上義務者所為之制裁",
                ""
            ],
            [
                "，應視該違規行為之惡性、法益侵害之輕重程度、行為後果所造成之損害程度與",
                ""
            ],
            [
                "行政管理及刑事政策之考量而定，如其違規行為之惡性、法益侵害及行為後果所",
                ""
            ],
            [
                "造成之損害程度較輕，宜處以行政罰即可，尚不至進入科以刑罰之範疇。廢棄物",
                ""
            ],
            [
                "清除、處理機構因經營廢棄物清除、處理業務，因超過所核准之數量，即被依廢",
                ""
            ],
            [
                "棄物清理法第二十一條第二項第四款後段規定科以刑罰，審其違規情節較申報不",
                ""
            ],
            [
                "實之違法程度為輕，卻被科以較重之刑罰，難謂其符合公平原則與比例原則，亦",
                ""
            ],
            [
                "與廢棄物清理法之立法精神不符，故就廢棄物清理法第二十二條第二項第四款後",
                ""
            ],
            [
                "段規定之「未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄",
                ""
            ],
            [
                "物者。」如解釋為係規範未依許可證或核備文件規定之貯存、清除、處理廢棄物",
                ""
            ],
            [
                "之方式與行為，應屬適當。就合法清除、處理行為之數量超量之情形，應以其違",
                ""
            ],
            [
                "反廢棄物清理法第二十一條規定，依同法第二十八條予以罰鍰處分】。",
                ""
            ],
            [
                "五、查本件被告等所為，係屬廢棄物清除、處理機構經營廢棄物清除、處理業務，超",
                ""
            ],
            [
                "過所核准之數量，非未依許可證或核備文件規定之貯存、清除、處理廢棄物之方",
                ""
            ],
            [
                "式與行為，揆諸上開說明，自屬違反行政法之範疇，非刑法規範之範圍。尚難依",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款、第四項論處。此外又查無其他任何積極",
                ""
            ],
            [
                "之證據，足認被告有觸犯刑法之犯行，原審不察，遽予論罪科刑，自有未洽，被",
                ""
            ],
            [
                "告上訴意旨，執此指摘原判決不當，為有理由，自應由本院將原審判決予撤銷，",
                ""
            ],
            [
                "並依法為無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零",
                ""
            ],
            [
                "一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉得鉦到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十      年      十一      月      十五      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第六庭",
                ""
            ],
            [
                "審判長法官  楊    明    章",
                ""
            ],
            [
                "法官  徐    宏    志",
                ""
            ],
            [
                "法官  戴    勝    利",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  吳    銘    添",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}