{
    "id": "TNHM,90,上訴,766,20010628,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C90%2C%E4%B8%8A%E8%A8%B4%2C766%2C20010628%2C1",
    "history": {
        "TNHM,90,上訴,766,20010628,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　九十年度上訴字第七六六號　　　　Ｃ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　甲　○　○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院九十年度訴字第四六號中",
                ""
            ],
            [
                "華民國及十年三月二十日第一審判決（起訴案號：臺灣嘉義地方法院檢察署八十九年",
                ""
            ],
            [
                "度偵字第六九八四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○於民國（下同）八十八年間曾因竊盜案件，經臺灣嘉義地方法院判處有期",
                ""
            ],
            [
                "徒刑柒月，緩刑參年確定。緩刑期內仍不知悔改，明知其未依廢棄物清理法第二",
                ""
            ],
            [
                "十條規定向嘉義縣政府申請核發領有廢棄物清除、處理許可證或核備文件，不得",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，竟與郭福地共同基於從事一般廢棄物清除、處理",
                ""
            ],
            [
                "之犯意聯絡，由甲○○於民國八十九年十一月二十五日上午八時許，以每日新台",
                ""
            ],
            [
                "幣（以下同）七千元之代價，僱用亦無上開許可證或核備文件之郭福地（業經原",
                ""
            ],
            [
                "審判處有期徒刑陸月確定在案），由甲○○駕駛挖土機，在不知情之賴幸波等人",
                ""
            ],
            [
                "所共有坐落嘉義縣民雄鄉○○村○○○段一二四之二號土地，挖掘雜有瀝青刨除",
                ""
            ],
            [
                "物、磚塊、水泥塊、建築木材、塑膠袋及土方等一般廢棄物，並將上開廢棄物置",
                ""
            ],
            [
                "於郭福地所有之車號五Ｋ─七五八號營業用大貨車，擬載往嘉義縣民雄鄉平和村",
                ""
            ],
            [
                "雙援某地傾倒。於同日上午八時二十分許，為警當場查獲。",
                ""
            ],
            [
                "二、案經嘉義縣警察局民雄分局報請臺灣嘉義地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○對未經主管機關許可，於右揭時間、地點，以每日七千",
                ""
            ],
            [
                "元代價，僱用被告郭福地，由被告甲○○以其所有之挖土機清理前開廢棄物，並",
                ""
            ],
            [
                "將之裝載於郭福地駕駛之上開大貨車上，再由被告郭福地載往嘉義縣民雄鄉平和",
                ""
            ],
            [
                "村雙援某地傾倒，於未及載往傾倒即為警查獲之事實，坦白承認，惟辯稱：伊不",
                ""
            ],
            [
                "知道清理垃圾需要領有廢棄物清除、處理許可證或核備文件，伊於十幾年前有在",
                ""
            ],
            [
                "該處堆放一些土，擬載往填平工廠用地，挖了以後才知道有那麼多的垃圾，不知",
                ""
            ],
            [
                "此行為係犯法等語。",
                ""
            ],
            [
                "二、惟查被告甲○○與同案判罪確定之郭福地二人，係經事前之謀議，於八十九年十",
                ""
            ],
            [
                "一月二十五日上午八時許，在不知情之賴幸波等人所共有之嘉義縣民雄鄉○○村",
                ""
            ],
            [
                "○○○段一二四之二號土地上，由被告甲○○以其所有之挖土機處理堆置前開土",
                ""
            ],
            [
                "地上之廢棄物，並將之裝載於被告郭福地駕駛之大貨車上，擬由被告郭福地載往",
                ""
            ],
            [
                "嘉義縣民雄鄉平和村雙援某地傾倒，為警當場查獲之事實，業據被告甲○○、郭",
                ""
            ],
            [
                "福地於歷次偵查、原審審理中及被告甲○○在本院審理坦白承認，核與證人乙○",
                ""
            ],
            [
                "○於原審供證情節相符（詳原審卷第十六、十七頁），並有嘉義縣大林地政事務",
                ""
            ],
            [
                "所發給所有權人賴幸波土地所有權狀影本一紙、嘉義縣民雄鄉公所廢棄物稽查紀",
                ""
            ],
            [
                "錄表影本一紙、嘉義縣環境保護局稽查工作紀錄表影本一紙、現場照片六幀附卷",
                ""
            ],
            [
                "可證（詳警卷第六頁、二幀附在原審卷第三十九頁）。",
                ""
            ],
            [
                "三、按廢棄物清理法所稱廢棄物分為一般廢棄物與事業廢棄物二種，一般廢棄物依該",
                ""
            ],
            [
                "法第二條第一項第一款規定係指：垃圾、糞便、動物屍體或其他非事業機構所產",
                ""
            ],
            [
                "生足以污染環境衛生之固體或液體廢棄物而言。本案現場除泥土、雜草外，尚有",
                ""
            ],
            [
                "為數頗多之瀝青刨除物、混凝土塊、磚塊、建築木材、廢塑膠袋等物參雜其中，",
                ""
            ],
            [
                "客觀上任何人一望即知係廢棄物，故被告所清除、處理之廢棄物屬廢棄物清理法",
                ""
            ],
            [
                "所指之一般廢棄物，應可認定。又環保工作，政府推行多年，廢棄物清理法第二",
                ""
            ],
            [
                "十二條並已於八十八年七月十四日修正公布，自公布之日起算至第三日（即同年",
                ""
            ],
            [
                "月十六日）起生效，而國民有知法之義務，依刑法第十六條規定：「不得因不知",
                ""
            ],
            [
                "法律而免除其刑事責任」，是被告自不得諉為不知而免刑責。被告甲○○未依法",
                ""
            ],
            [
                "領有廢棄物清除、處理許可證或核備文件，即從事廢棄物清理工作，難謂無違法",
                ""
            ],
            [
                "之認識，是其所辯不知清除上開垃圾係違法行為云云，自不足取。",
                ""
            ],
            [
                "四、又廢棄物清理法第二十條前段規定：「公、民營廢棄物清除、處理機構經營廢棄",
                ""
            ],
            [
                "物之貯存、清除或處理業務，應列明專業技術人員與貯存、清理、處理之工具、",
                ""
            ],
            [
                "方法、設備及場所，向地方主管機關申請核發許可證」。該條所稱之公、民營廢",
                ""
            ],
            [
                "棄物清除、處理機構，係指擬經營廢棄物清除、處理業務者。其規範對象係對任",
                ""
            ],
            [
                "何有意願經營廢物清除、處理業務之機構及人民，並非指已經申請取得各項許可",
                ""
            ],
            [
                "證之公、民營廢棄物清除、處理機構而言。因此，廢棄物清理法第二十二條第二",
                ""
            ],
            [
                "項第四款之規定，應包含取得許可證之廢棄物清除、處理機構及個人非法經營廢",
                ""
            ],
            [
                "棄物貯存、清除、處理業務者。再按廢棄物清理法第二十二條第二項第四款前段",
                ""
            ],
            [
                "規定處罰擅自貯存、清除、處理廢棄物之行為，所指依同法第二十條規定領有許",
                ""
            ],
            [
                "可證或核備文件，為阻卻違法之事由，非謂該款僅處罰公民營業者，否則一般人",
                ""
            ],
            [
                "擅自清除廢棄物，無法處罰，當違本法為改善環境衛生、維護國民健康之旨（最",
                ""
            ],
            [
                "高法院八十九年度台上字第三六０、第四八一四號判決可資參照）。又按廢棄物",
                ""
            ],
            [
                "清理法第二十二條第二項第四款前段規定，只須係未依同法第二十條規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理即足當之，並",
                ""
            ],
            [
                "不以廢棄物傾倒於他處為必要。綜上所述，被告所為，係違反廢棄物清理法第二",
                ""
            ],
            [
                "十條規定，而犯同法第二十二條第二項第四款前段之未依規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可證或核備文件，從事廢棄物清除罪。被告甲○○與郭福地二人間有犯意",
                ""
            ],
            [
                "之聯絡及行為之分擔，皆為共同正犯。再查被告犯罪之動機在載運廢棄物填置低",
                ""
            ],
            [
                "地，其手段平和，於挖掘時未傾倒之前即被查獲，損害不大，核其犯罪之情狀，",
                ""
            ],
            [
                "實堪憫恕，在客觀上足以引起一般同情，處以法定最低度刑，猶嫌過重，合依刑",
                ""
            ],
            [
                "法第五十九條之規定酌量減輕其刑。",
                ""
            ],
            [
                "五、原審審理結果，認被告甲○○罪證明確，適用廢棄物清理法第二十二條第二項第",
                ""
            ],
            [
                "四款，刑法第十一條前段、第二十八條、第五十九條、並審酌被告之動機、手段",
                ""
            ],
            [
                "平和、目地非在圖利，所造成之污染危害尚非重大及犯後坦承部分犯行，態度尚",
                ""
            ],
            [
                "稱良好等一切情狀，量處有期徒刑柒月，又認被告甲○○曾因竊盜罪，經原審判",
                ""
            ],
            [
                "處有期徒刑七月，緩刑三年確定，於緩刑期內更因故意犯本罪，不符合宣告緩刑",
                ""
            ],
            [
                "之要件，故不宣告緩刑，認事用法俱無不合，量刑亦稱妥適，被告上訴意旨認原",
                ""
            ],
            [
                "審量刑太重而指摘原判決不當，並無可取，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳忠賢到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十      年      六      月      二十八      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第六庭",
                ""
            ],
            [
                "審判長法官  楊    明    章",
                ""
            ],
            [
                "法官  徐    宏    志",
                ""
            ],
            [
                "法官  戴    勝    利",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  吳    銘    添",
                ""
            ],
            [
                "中    華    民    國      九十      年      六      月      二十九      日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條：有左列情形之一者，處一年以上五年以下有期徒刑",
                ""
            ],
            [
                "，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "第四款：未依第二十條規定領有廢棄物清除、處理許可證或核備文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理或未依廢棄物清除、處理許可證",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}