{
    "id": "TNHM,93,上訴,186,20040512,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C93%2C%E4%B8%8A%E8%A8%B4%2C186%2C20040512%2C1",
    "history": {
        "TNHM,93,上訴,186,20040512,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　 九十三年度上訴字第一八六號　　　潛",
                ""
            ],
            [
                "　　　上　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "　　　被　　　告　甲　○　○",
                ""
            ],
            [
                "右列上訴人因被告違反廢棄物清理法案件，不服臺灣雲林地方法院九十一年度訴字第",
                ""
            ],
            [
                "四三三號中華民國九十三年一月十四日第一審判決（起訴案號：臺灣雲林地方法院檢",
                ""
            ],
            [
                "察署九十年度偵字第五○○九號、九十一年度偵字第三八一六號），提起上訴，本院",
                ""
            ],
            [
                "判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：王獻湖（業經原審判決無罪確定）係無憾砂石有限公司（下稱無",
                ""
            ],
            [
                "憾公司）之實際負責人，未依規定領有廢棄物清除、處理許可證或核備文件，於",
                ""
            ],
            [
                "民國（下同）九十年十二月十五日夜間，指派有犯意聯絡與行為分擔之不明司機",
                ""
            ],
            [
                "，自無憾公司位於雲林縣麥寮鄉西濱大橋東南側之砂石場，載運該砂石場洗砂所",
                ""
            ],
            [
                "產生之廢棄土，任意傾倒於經濟部水利處第四河川局（下稱第四河川局）所管理",
                ""
            ],
            [
                "之雲林縣麥寮鄉○○○○○段行水區內，嗣於同日二十三時二十分許，甲○○與",
                ""
            ],
            [
                "陳武松（業經檢察官為不起訴處分），分別駕駛８Ｒ─０１０號與未掛車牌之大",
                ""
            ],
            [
                "貨車，自無憾公司滿載廢泥正欲傾倒於該地，而為警當場查獲，然之前已由不明",
                ""
            ],
            [
                "司機運出二十噸重卡車之廢泥十七台傾倒，因認甲○○涉犯廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條分別",
                ""
            ],
            [
                "定有明文。訊據被告甲○○矢口否認有違反廢棄物清理法犯行，辯稱：是無憾公",
                ""
            ],
            [
                "司之員工，載運水尾土至上述地點傾倒云云。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "(一)被告甲○○於九十年十二月十五日二十三時二十分許，駕駛８Ｒ─０１０號大貨",
                ""
            ],
            [
                "車，載運無憾公司砂石場洗砂所產生之廢棄土，在雲林縣麥寮鄉西濱大橋西側二",
                ""
            ],
            [
                "百公尺處河堤旁，為警查獲之事實，為被告甲○○供認不諱，並有現場照片附於",
                ""
            ],
            [
                "警卷可稽，經檢察官履勘現場，為一般所謂廢土，夾雜塑膠袋、樹根、石頭，很",
                ""
            ],
            [
                "溼，有勘驗現場筆錄可憑（見偵查卷第二十二頁），經行政院環境保護署環境督",
                ""
            ],
            [
                "察總隊中區環境大隊現場採樣，最終判定檢測項目未超過有害事業廢棄物認定標",
                ""
            ],
            [
                "準，有該大隊報告書在卷可參（見一審卷第五十四頁），因無憾公司負責人王",
                ""
            ],
            [
                "獻湖稱該廢土為水尾土（見偵查卷第一一六頁），原審乃就「水尾土是否為廢棄",
                ""
            ],
            [
                "物」函詢行政院環境保護署（下稱環保署），經函覆：「二、．．所詢砂石廠產",
                ""
            ],
            [
                "生之『水尾土』，係屬砂石廠之事業廢棄物。三、另依廢棄物清理法第二條第一",
                ""
            ],
            [
                "項第二款規定，一般事業廢棄物係指由事業所產生有害事業廢棄物以外之廢棄物",
                ""
            ],
            [
                "，並未明文規定需合足以污染環境衛生之規定。四、有關砂石廠產生之事業廢棄",
                ""
            ],
            [
                "物，如以再利用方式清理時，按廢棄物清理法第三十九條規定，應依『經濟部事",
                ""
            ],
            [
                "業廢棄物再利用管理辦法』規定辦理，其中央目的事業主管機關係經濟部（工業",
                ""
            ],
            [
                "局）．．。五、砂石廠洗選砂石所產生之『水尾土』係屬該砂石廠產生之事業廢",
                ""
            ],
            [
                "棄物，非屬營建剩餘土石方之適用，如該事業廢棄物遭違規棄置時，並不適用本",
                ""
            ],
            [
                "署九十一年六月三日環署廢字第○九一○○三三一六號函之處分規定，應依本署",
                ""
            ],
            [
                "九十一年十二月二十五日發布之『從事事業廢棄物再利用涉及違法清除處理或再",
                ""
            ],
            [
                "利用認定原則』規定辦理。六、有關從事清除未經公告及許可再利用之廢棄物",
                ""
            ],
            [
                "時，如該清除者未取得公民營廢棄物清除許可文件或未依清除許可文件內容清除",
                ""
            ],
            [
                "廢棄物，則以違反廢棄物清理法第四十一條或第四十二條規定處以行政罰。前述",
                ""
            ],
            [
                "違規情形另有同法第四十五條、第四十六條規定情形之一者，則科以行政刑罰。",
                ""
            ],
            [
                "如事業未依『事業廢棄物貯存清除處理方法設施標準』規定清除廢棄物時，則",
                ""
            ],
            [
                "以違反廢棄物清理法第五十二條或第五十三條規定處以行政罰。前述違規情形另",
                ""
            ],
            [
                "有同法第四十五條、第四十六條規定情形之一者，則科以行政刑罰。」有該署九",
                ""
            ],
            [
                "十二年四月十一日環署廢字第○九二○○二六二○二號函在卷可參（見一審卷",
                ""
            ],
            [
                "第八十六至八十八頁）；原審再就「水尾土」（粉土）如賣予農民改良土地是否",
                ""
            ],
            [
                "符合再利用之疑義函詢經濟部工業局：「二、本案砂石廠如屬經濟部為目的事業",
                ""
            ],
            [
                "主管機關之事業，其所產出之事業廢棄物再利用，應依『經濟部事業廢棄物再利",
                ""
            ],
            [
                "用管理辨法』規定辦理。三、本部依『經濟部事業廢棄物再利用管理辦法』第三",
                ""
            ],
            [
                "條第二項所公告得逕行再利用之事業廢棄物種類並不包括砂石廠洗選砂石後所產",
                ""
            ],
            [
                "生之土粉（即指水尾土），故此土粉如欲再利用應依該管理辦法第三條第三項規",
                ""
            ],
            [
                "定，經本部許可後始得送往再利用機構進行再利用，惟再利用機構以經政府機關",
                ""
            ],
            [
                "登記有案或依法律規定免辦理登記之工商廠為限。」有經濟部工業局九十二年九",
                ""
            ],
            [
                "月一日工水字第○九二○○二七四九六○號函可稽（見一審卷第一三七、一三",
                ""
            ],
            [
                "八頁），認被告甲○○載運之廢棄土，即王獻湖稱所稱之「水尾土」，為一般事",
                ""
            ],
            [
                "業廢棄物，「水尾土」不是公告得逕行再利用之事業廢棄物，要由主管之經濟部",
                ""
            ],
            [
                "許可後，始得送往再利用機構進行再利用。",
                ""
            ],
            [
                "(二)被告甲○○被查獲所載運之無憾公司砂石場洗砂所產生廢棄土，是砂石廠洗選砂",
                ""
            ],
            [
                "石後所剩餘之泥土，本質是泥土，無法再篩洗出可再利用之物，被告甲○○亦供",
                ""
            ],
            [
                "稱：無憾公司賣砂，剩下的就賣出去云云，而據同案被告王獻湖供稱：（原料）",
                ""
            ],
            [
                "一萬米就有三千米的土，七千米的砂，三千米均是水尾土，水尾土多的時候每個",
                ""
            ],
            [
                "月有三萬多米，少的話也有一、二萬米（見九十年度偵字第五○○九號卷第一四",
                ""
            ],
            [
                "八頁、一審卷一二五頁正面），可見砂與土之比例為七比三，洗選砂石後所剩",
                ""
            ],
            [
                "餘之水尾土數量非常多，市場上如沒有大量之需求，即供給大於需求，則與廢棄",
                ""
            ],
            [
                "物無異。",
                ""
            ],
            [
                "(二)依證人即環保署中區環境督察大隊負責現場採樣人員顏迪華於原審證稱：「本案",
                ""
            ],
            [
                "檢測八項重金屬成份，皆未超過有害事業廢棄物之認定標準。」「依我們檢測的",
                ""
            ],
            [
                "項目來看，我們無法認定它是有害的。」「廢棄物依我們署內的意見，如果單純",
                ""
            ],
            [
                "的泥土而可以再利用，不夾雜其他物品，或者是夾雜在百分之十五內的話，我們",
                ""
            ],
            [
                "會從寬認定，如亂倒的話，一般會依廢棄物清理法第二十七條行政罰，而沒有刑",
                ""
            ],
            [
                "事責任。」「（水尾土檢體的成份是什麼？）外觀看起來是很微細泥土沈澱的塊",
                ""
            ],
            [
                "狀」、「（有無含其他雜質？）有夾雜少量的樹枝及小石頭。」「（有無夾雜塑",
                ""
            ],
            [
                "膠袋、紙張、廢鐵之類之物？）當日採樣之區塊沒有發現上開物品」（見一審卷",
                ""
            ],
            [
                "第四十八頁反面至五十頁），證明為不足以污染環境之廢棄物，可推知被告載",
                ""
            ],
            [
                "運之廢土，頂多含有樹枝、小石頭等天然物質。況承辦之第四河川局職員乙○○",
                ""
            ],
            [
                "證稱：案發地為沙地，買土來混拌是為保濕，這樣才可種植作物（見本院卷第四",
                ""
            ],
            [
                "十頁），再觀之查獲當時警卷照片內卡車車斗中之廢土，也未發現其他造成污染",
                ""
            ],
            [
                "環境之物品，縱檢察官履勘現場發現有塑膠袋，其數量應只有少許，被告供稱：",
                ""
            ],
            [
                "砂分離出來賣，其他的就是洗過之泥土，便宜賣出去，所以沒有撿塑膠袋等物云",
                ""
            ],
            [
                "云，自不足以污染環境。本件傾倒之廢土既是泥土、樹枝、碎石，也是天然物質",
                ""
            ],
            [
                "，上述物質常見於河床地，即使傾倒也只是增加數量，不會造成污染環境。且生",
                ""
            ],
            [
                "產之負責人即同案被告王獻湖業經原審判決無罪確定，另載運之陳武松亦經檢察",
                ""
            ],
            [
                "官為不起訴處分確定。",
                ""
            ],
            [
                "(三)綜上所述，生產之無憾公司負責人即同案被告王獻湖業經原審認僱用被告甲○○",
                ""
            ],
            [
                "於右述地點傾倒之廢土（王獻湖稱之為水尾土），未致污染環境，判決無罪確定",
                ""
            ],
            [
                "。則受僱被告甲○○，自無成立，要無公訴人指訴之廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款罪嫌。被告甲○○犯罪應屬不能證明。",
                ""
            ],
            [
                "四、原審基於上述理由，為被告甲○○無罪判決之諭知。本院經核原判決認事用法，",
                ""
            ],
            [
                "均無不合。公訴人上訴意旨，指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官曾顯智到庭執行職務。",
                ""
            ],
            [
                "中  華  民  國      九十三      年        五        月      十二        日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第一庭",
                ""
            ],
            [
                "審判長法官  黃    崑    宗",
                ""
            ],
            [
                "法官  田    平    安",
                ""
            ],
            [
                "法官  蔡    長    林",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本）。",
                ""
            ],
            [
                "法院書記官  李    培    薇",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}