{
    "id": "TNHM,96,上訴,463,20070627,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C96%2C%E4%B8%8A%E8%A8%B4%2C463%2C20070627%2C1",
    "history": {
        "TNHM,96,上訴,463,20070627,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　 96年度上訴字第463號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　陳文彬律師",
                ""
            ],
            [
                "　　　　　　張志偉律師",
                ""
            ],
            [
                "　　　　　　鐘烔律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院96",
                ""
            ],
            [
                "年度訴字第158號中華民國96年3月29日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣嘉義地方法院檢察署96年度偵字第958號），提起上訴，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○未依廢棄物清理法第41條第1項規定，領有廢棄物清",
                ""
            ],
            [
                "除許可文件，明知不得從事廢棄物之清除，竟仍基於違法從",
                ""
            ],
            [
                "事廢棄物清除之犯意，於民國96年1月17日晚上8時許，駕駛",
                ""
            ],
            [
                "其所有掛名於順德行之車牌號碼019-TF號自用大貨車，以新",
                ""
            ],
            [
                "臺幣（下同）6,000元之代價承攬，自嘉義市○○路、重慶",
                ""
            ],
            [
                "路附近某空地，載運該地經整地後產生之破布、廢鐵、輪胎",
                ""
            ],
            [
                "、木材、雜草、水泥塊、磚塊及泥沙等廢棄物前往嘉義縣山",
                ""
            ],
            [
                "區，而從事一般事業廢棄物之清除。嗣於同年月21日凌晨1",
                ""
            ],
            [
                "時許，在省道臺18線即阿里山公路21.5公里之嘉義縣番路鄉",
                ""
            ],
            [
                "○○村路段，經警當場查獲。",
                ""
            ],
            [
                "二、案經嘉義縣警察局中埔分局報請臺灣嘉地方法院檢察署檢察",
                ""
            ],
            [
                "官偵查起訴",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "被告於本院審理時雖辯解其製作警詢時，因已被拘留一天，",
                ""
            ],
            [
                "一整天未睡，隔天精神不濟，其所說與警詢記載不同云云。",
                ""
            ],
            [
                "然查，本件綜觀被告於案件起訴前之供述筆錄，被告自始至",
                ""
            ],
            [
                "終均未向檢察官或原審法官，供稱其警詢筆錄記載有何不符",
                ""
            ],
            [
                "情形，是本院認被告就本件警詢筆錄之記載，既未具體指出",
                ""
            ],
            [
                "有何不符之處，且於製作警詢筆錄時，亦係出於其自由意志",
                ""
            ],
            [
                "下所為之陳述，因此認定被告警訊之陳述，仍具證據能力。",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "查被告之辯護人主張證人、被告之警詢筆錄屬傳聞證據，揆",
                ""
            ],
            [
                "諸前開法文明定【被告以外之人】，始不得作為證據，辯護",
                ""
            ],
            [
                "人之主張應屬誤會，首先說明。又按被告以外之人於審判外",
                ""
            ],
            [
                "之陳述，雖不符前4條之規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據，刑事訴訟法第159條之5第1項亦",
                ""
            ],
            [
                "定有明文。經查，檢察官、被告及其辯護人就本院所引用其",
                ""
            ],
            [
                "餘具傳聞性質之言詞或書面之陳述，於審判程序均同意作為",
                ""
            ],
            [
                "證據，且本院審酌此等證據資料作成時之情況，均無不法之",
                ""
            ],
            [
                "情事，且與待證事實具有關聯性，認為適宜作為本案之證據",
                ""
            ],
            [
                "，故均有證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告甲○○矢口否認有上揭犯行，辯稱：伊載送的東西",
                ""
            ],
            [
                "是可回收再利用云云。惟查：",
                ""
            ],
            [
                "上開犯罪事實業據被告甲○○於警詢（見嘉中警偵字第0960",
                ""
            ],
            [
                "080276號卷第4、5、8頁）及偵查中（見96年度偵字第958號",
                ""
            ],
            [
                "卷第11頁）供承明確，且被告於原審審理時復為認罪之陳述",
                ""
            ],
            [
                "（見原審卷第27頁）。此外，並有嘉義縣環境保護局稽查工",
                ""
            ],
            [
                "作紀錄表1紙、嘉義縣環境保護局移辦單1紙、車牌號碼",
                ""
            ],
            [
                "019-TF 號之自用大貨車汽車行車執照影本1紙、查獲警員製",
                ""
            ],
            [
                "作之報告1紙及現場照片8幀等附卷可資佐證。且稽之現場照",
                ""
            ],
            [
                "片所攝，被告所駕之019-TF號自用大貨車上載運之破布、廢",
                ""
            ],
            [
                "鐵、輪胎、木雜草、水泥塊、磚塊及泥沙等物混雜難分，且",
                ""
            ],
            [
                "數量多達6、7公噸重，其中摻雜在內之破布、輪胎、木雜草",
                ""
            ],
            [
                "，顯屬一般事業廢棄物無疑，堪認被告清運之物已混有一般",
                ""
            ],
            [
                "事業廢棄物，即應依廢棄物清理法相關規定清除。",
                ""
            ],
            [
                "次查，被告經警查獲之時間為凌晨1時許，地點則於省道臺",
                ""
            ],
            [
                "18線阿里山公路21.5公里處，彼時被告所駕之自用大貨車已",
                ""
            ],
            [
                "迴轉至路邊空地山溝旁，引擎未熄火，準備傾倒，警方並發",
                ""
            ],
            [
                "現路旁山溝內棄置有大量廢棄物，且棄置之範圍極廣，顯非",
                ""
            ],
            [
                "一日堆積而成等情，有前述照片及查獲警員製作之報告1紙",
                ""
            ],
            [
                "（見原審卷第39頁）在卷足按，足認被告於警詢時所述：「",
                ""
            ],
            [
                "（問：今21日因何事在派出所製作詢問筆錄？）因為我載運",
                ""
            ],
            [
                "廢棄物在嘉義縣番路鄉觸口村臺18線阿里山公路21.5公里路",
                ""
            ],
            [
                "旁欲傾倒時被警方當場查獲。」、「（問：你當時欲傾倒的",
                ""
            ],
            [
                "廢棄物是何種類型廢棄物？如何運送至嘉義縣番路鄉觸口村",
                ""
            ],
            [
                "臺18線阿里山公路21.5公里路旁、地主何人？如何接洽載運",
                ""
            ],
            [
                "？價錢如何計算？）我傾倒的廢棄物是從嘉義市○○路、重",
                ""
            ],
            [
                "慶路附近整地後的廢棄物（內有垃圾、廢鐵、廢輪胎、雜草",
                ""
            ],
            [
                "、木材…），我主動到上述地點找現場整地工作人員接洽載",
                ""
            ],
            [
                "運廢棄物，以一台6,000元（代為處理），所以地主我不清",
                ""
            ],
            [
                "楚。」等情（見嘉中警偵字第0960080276號卷第4、8頁）；",
                ""
            ],
            [
                "於偵查中所述：「我於96年1月17日晚上8、9時許，在嘉義",
                ""
            ],
            [
                "市○○路、重慶路某空地，我以6,000元之代價準備載運到",
                ""
            ],
            [
                "嘉義縣奮起湖，…我要幫他們處理掉車上運載之垃圾」（見",
                ""
            ],
            [
                "96年度字第958號卷第11頁）等情節，與事實相符。",
                ""
            ],
            [
                "從而，被告確係利用深夜阿里山公路往來人車較少之際，違",
                ""
            ],
            [
                "法進行一般事業廢棄物之清除之事實，應堪認定。被告嗣後",
                ""
            ],
            [
                "於本院翻異前詞，顯係圖卸諉飾之詞，自不足採。辯護人辯",
                ""
            ],
            [
                "護意旨雖亦主張被告所載運者乃屬內政部公告可再利用之營",
                ""
            ],
            [
                "建混合物云云，惟依前開照片觀之，被告所載運之廢棄物中",
                ""
            ],
            [
                "佔有大量之破布、雜草，皆屬吾人認知之垃圾，且其中木材",
                ""
            ],
            [
                "亦屬拆卸剝落後之廢材，被告既自承係於96年1月17日晚上8",
                ""
            ],
            [
                "時許在嘉義市接受委託，為何在4日後之同年月21日凌晨1時",
                ""
            ],
            [
                "許被警查獲時，其車上仍堆置有前述大量之垃圾？顯見被告",
                ""
            ],
            [
                "載運上述廢棄物之目的，非為再利用至明。何況，縱認屬營",
                ""
            ],
            [
                "建混合物，仍屬廢棄物範圍，自仍應依廢棄物清理法相關規",
                ""
            ],
            [
                "定妥善清除處理至明。是辯護人之主張，仍不足取。本件事",
                ""
            ],
            [
                "證已臻明確，被告之犯行，洵堪認定，應予依法論科。被告",
                ""
            ],
            [
                "另請求傳喚證人黃乙原、周有成調查部分，經核無必要及關",
                ""
            ],
            [
                "聯性，併此敘明。",
                ""
            ],
            [
                "二、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第1項前段定有明文。核被告所為，係",
                ""
            ],
            [
                "犯廢棄物清理法第46條第1項第4款未依規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物清除之罪。公訴人固認被告基",
                ""
            ],
            [
                "於廢棄物貯存、清除、處理之犯意，為上開行為，而從事廢",
                ""
            ],
            [
                "棄物之清除、處理工作，然按「清除」係指事業廢棄物之收",
                ""
            ],
            [
                "集、運輸行為；「處理」係指以物理、化學、生物、熱處理",
                ""
            ],
            [
                "或其他處理方法，改變其物理、化學、生物特性或成分，達",
                ""
            ],
            [
                "成分離、減積、去毒、固化或穩定之中間處理，或指衛生掩",
                ""
            ],
            [
                "埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之最終處置",
                ""
            ],
            [
                "，或指事業產生之事業廢棄物自行、販賣、轉讓或委託做為",
                ""
            ],
            [
                "原料、材料、燃料、填土或其他經中央目的事業主管機關認",
                ""
            ],
            [
                "定之再利用行為，此觀事業廢棄物貯存清除處理方法及設施",
                ""
            ],
            [
                "標準第2條第2、3款甚明。被告從事廢棄物之載運，應屬清",
                ""
            ],
            [
                "除行為，而不含處理行為，在此敘明。另公訴人起訴法條廢",
                ""
            ],
            [
                "棄物清理法第46條第1項第4款，贅引「第1項」，亦併予敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "三、原審以被告事證已臻明確，應予適用廢棄物清理法第46條第",
                ""
            ],
            [
                "4款規定，並審酌被告前於89年間因違反廢棄物清理法案件",
                ""
            ],
            [
                "，經臺灣嘉義地方法院判處有期徒刑1年10月，緩刑4年確定",
                ""
            ],
            [
                "；復於95年間因違反廢棄物清理法案件，經臺灣嘉義地方法",
                ""
            ],
            [
                "院檢察署檢察官為緩起訴之處分，緩起訴處分期間為95年5",
                ""
            ],
            [
                "月26日至96年5月25日，猶不知珍惜前開寬典，於緩起訴期",
                ""
            ],
            [
                "間內，再犯本件違反清除廢棄物之罪，難認其有改過遷善之",
                ""
            ],
            [
                "心；兼衡被告本案犯罪之動機、方式、對自然環境所生危害",
                ""
            ],
            [
                "，暨被告犯罪後坦承犯行，態度尚稱良好等一切情狀，量處",
                ""
            ],
            [
                "被告有期徒刑1年2月。核其認事用法尚無不合，量刑亦稱妥",
                ""
            ],
            [
                "適。被告上訴意旨猶執陳詞，指摘原判決不當，請求撤銷原",
                ""
            ],
            [
                "判決，並無可取，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官曾銘芳到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　6 　　月　　27　　日",
                ""
            ],
            [
                "刑事第二庭    審判長法　官    葉居正",
                ""
            ],
            [
                "法　官    吳勇輝",
                ""
            ],
            [
                "法　官    郭千黛",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官    尤乃玉",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　6 　　月　　28　　日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,7307,20071220": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第七三０七號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　鐘律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國九十六年六月二十七日第二審判決（九十六年度上訴",
                ""
            ],
            [
                "字第四六三號，起訴案號：台灣嘉義地方法院檢察署九十六年度",
                ""
            ],
            [
                "偵字第九五八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○未依廢棄物清理法第四十一條第一",
                ""
            ],
            [
                "項規定，領有廢棄物清除許可文件，明知不得從事廢棄物之清除",
                ""
            ],
            [
                "，竟仍基於違法從事廢棄物清除之犯意，於民國九十六年一月十",
                ""
            ],
            [
                "七日下午八時許，駕駛其所有掛名於順德行之車牌號碼０一九─",
                ""
            ],
            [
                "ＴＦ號自用大貨車，以新台幣（下同）六千元之代價承攬，自嘉",
                ""
            ],
            [
                "義市○○路、重慶路附近某空地，載運該地經整地後產生之破布",
                ""
            ],
            [
                "、廢鐵、輪胎、木材、雜草、水泥塊、磚塊及泥沙等廢棄物前往",
                ""
            ],
            [
                "嘉義縣山區，而從事一般事業廢棄物之清除。嗣於同年月二十一",
                ""
            ],
            [
                "日上午一時許，在省道台十八線即阿里山公路二一‧五公里之嘉",
                ""
            ],
            [
                "義縣番路鄉○○村路段，經警當場查獲等情。因認第一審判決論",
                ""
            ],
            [
                "處上訴人未領有廢棄物清除許可文件，從事廢棄物清除罪刑，為",
                ""
            ],
            [
                "無不合，予以維持，駁回上訴人在第二審上訴。固非無見。",
                ""
            ],
            [
                "惟查：、廢棄物清理法第四十一條第一項規定：「從事廢棄物",
                ""
            ],
            [
                "清除、處理『業務』者，應向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公、民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "文件後，始得受託清除、處理廢棄物『業務』」；而「未依第四",
                ""
            ],
            [
                "十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物」，則應按同法第四十六條第四款規定，科",
                ""
            ],
            [
                "以刑事責任。因此，上開刑事處罰之主體，應為未申請核發公、",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可文件而從事廢棄物清除處理「業務",
                ""
            ],
            [
                "」者（包括自然人及法人）。是倘依上開規定處罰行為人，自應",
                ""
            ],
            [
                "就該行為人係從事廢棄物清除處理「業務」者之處罰要件，依卷",
                ""
            ],
            [
                "證資料取捨予以嚴格證明，並在理由中說明其所憑之證據及認定",
                ""
            ],
            [
                "之理由。本件原判決認定上訴人於九十六年一月十七日下午八時",
                ""
            ],
            [
                "許，駕駛自用大貨車，以六千元之代價承攬，自嘉義市○○路、",
                ""
            ],
            [
                "重慶路附近某空地，載運該地經整地後產生之破布、廢鐵、輪胎",
                ""
            ],
            [
                "、木材、雜草、水泥塊、磚塊及泥沙等廢棄物前往嘉義縣山區，",
                ""
            ],
            [
                "而從事一般事業廢棄物之清除。嗣於同年月二十一日上午一時許",
                ""
            ],
            [
                "，在省道台十八線即阿里山公路二一‧五公里之嘉義縣番路鄉○",
                ""
            ],
            [
                "○村路段，經警當場查獲等情；並依廢棄物清理法第四十六條第",
                ""
            ],
            [
                "四款規定論處上訴人罪刑。然原判決於事實欄未明白認定上訴人",
                ""
            ],
            [
                "係從事廢棄物處理「業務」者，致此部分之事實尚欠明確，本院",
                ""
            ],
            [
                "無從為適用法律當否之判斷，已有可議。於理由內就上訴人是否",
                ""
            ],
            [
                "係從事廢棄物處理業務者一節，復未說明其所憑之證據，亦有判",
                ""
            ],
            [
                "決不備理由之違誤。、當事人於審判期日前，或審判期日，聲",
                ""
            ],
            [
                "請調查之證據，如與待證事實有重要關係，又非不能調查或不易",
                ""
            ],
            [
                "調查，而法院未予調查，又未認其無調查之必要，以裁定駁回之",
                ""
            ],
            [
                "，或雖經調查，其所得如何不足採取，亦未於判決理由內予以說",
                ""
            ],
            [
                "明，其所踐行之訴訟程序，自難謂非違法。本件上訴人在原審審",
                ""
            ],
            [
                "理時即否認其所載運者係「廢棄物」，並具狀辯稱伊當日所載運",
                ""
            ],
            [
                "者主要係廢木材、廢鐵等可供再利用之物，不須取得清除許可證",
                ""
            ],
            [
                "，並聲請傳喚證人黃乙原、周有成（見原審卷第四十九至五十頁",
                ""
            ],
            [
                "），以證明上訴人所載運物之內容並非廢棄物。此攸關上訴人所",
                ""
            ],
            [
                "處理者是否為廢棄物之認定，於上訴人之利益有重大關係，自應",
                ""
            ],
            [
                "傳喚上開證人到庭究明。然原審就此處罰要件之重要關係事項，",
                ""
            ],
            [
                "既未依上訴人之聲請傳喚黃乙原、周有成到庭調查，遽認「核無",
                ""
            ],
            [
                "必要及關聯性」（見原判決第四頁第五行），復未依職權傳喚案",
                ""
            ],
            [
                "發當日前往處理之嘉義縣環境保護局稽查人員郭志煌（見警卷第",
                ""
            ],
            [
                "十頁）到庭究明之，自有應於審判期日調查之證據而未予調查之",
                ""
            ],
            [
                "違誤。以上，或係上訴意旨所指摘，或為本院得依職權調查之事",
                ""
            ],
            [
                "項，應認原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　 十二 　月　 二十 　日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  劉　介　民",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  蔡　彩　貞",
                ""
            ],
            [
                "法官  林　俊　益",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　 十二 　月　二十七　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,97,上更(一),27,20080312,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　97年度上更(一)字第27號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　鍾律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院96",
                ""
            ],
            [
                "年度訴字第158號中華民國96年3月29日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣嘉義地方法院檢察署96年度偵字第958號），提起上訴，判",
                ""
            ],
            [
                "決後，經最高法院發回，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○未領有廢棄物清除許可文件，從事廢棄物清除，處有期徒",
                ""
            ],
            [
                "刑壹年貳月，減為有期徒刑柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○未依廢棄物清理法第41條第1項規定 ，領有廢棄物清",
                ""
            ],
            [
                "除許可文件，明知不得從事廢棄物之清除業務，竟仍基於違",
                ""
            ],
            [
                "法從事廢棄物清除之犯意，於民國96年1月17日晚上8時許，",
                ""
            ],
            [
                "駕駛其所有掛名於順德行之車牌號碼019-TF號自用大貨車，",
                ""
            ],
            [
                "以新臺幣（下同）6,000元之代價承攬 ，自嘉義市○○路與",
                ""
            ],
            [
                "重慶路路口空地，載運該地經整地後產生之破布、廢鐵、輪",
                ""
            ],
            [
                "胎、木材、雜草、水泥塊、磚塊及泥沙等廢棄物前往嘉義縣",
                ""
            ],
            [
                "山區，而從事一般事業廢棄物之清除。嗣於同年月21日凌晨",
                ""
            ],
            [
                "1時許，欲將前述廢棄物載往省道臺18線即阿里山公路21.5",
                ""
            ],
            [
                "公里之嘉義縣番路鄉○○村路段傾倒而尚未傾倒即為警當場",
                ""
            ],
            [
                "查獲。",
                ""
            ],
            [
                "二、案經嘉義縣警察局中埔分局報請臺灣嘉義地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、認定犯罪所憑之證據及理由",
                ""
            ],
            [
                "（一）被告於坦承未領有廢棄物清除許可文件， 於96年1月17日",
                ""
            ],
            [
                "晚上8時許 ，駕駛其所有掛名於順德行之車牌號碼019-TF",
                ""
            ],
            [
                "號自用大貨車，以六千元之代價承攬，自嘉義市○○路與",
                ""
            ],
            [
                "重慶路路口空地 ，載運物品，嗣於同年月21日凌晨1時許",
                ""
            ],
            [
                "，在省道臺18線即阿里山公路21.5公里之嘉義縣番路鄉○",
                ""
            ],
            [
                "○村路段為警當場查獲等事實 （見本院卷97年1月30日筆",
                ""
            ],
            [
                "錄4頁）。",
                ""
            ],
            [
                "（二）證人即委託被告載運之丁○○證述：以六千元請被告載運",
                ""
            ],
            [
                "因要蓋房子整地的廢木材、泥土、草等語明確（見本院卷",
                ""
            ],
            [
                "97 年2月27日筆錄6至9頁）。",
                ""
            ],
            [
                "（三）被告為警查獲時，其前述自用大貨車上載有破布、廢鐵、",
                ""
            ],
            [
                "輪胎、木材、雜草、水泥塊、磚塊及泥沙等物品混雜難分",
                ""
            ],
            [
                "並未分類，且數量多達6、7公噸重，其中摻雜在內並有破",
                ""
            ],
            [
                "布、輪胎、木材、雜草等，顯屬一般事業廢棄物之事實，",
                ""
            ],
            [
                "業據證人即嘉義縣環境保護局稽查員丙○○證述明確（見",
                ""
            ],
            [
                "本院卷97年2月27日筆錄2至6頁 ），並有大貨車所載物品",
                ""
            ],
            [
                "照片四張在卷可稽（見警卷15、16頁），堪予認定。",
                ""
            ],
            [
                "（四）",
                ""
            ],
            [
                "１被告經警查獲之時間為凌晨1時許，地點則於省道臺18 線",
                ""
            ],
            [
                "阿里山公路21.5公里處，彼時被告所駕之自用大貨車已迴",
                ""
            ],
            [
                "轉至路邊空地山溝旁，引擎未熄火，準備傾倒，警方並發",
                ""
            ],
            [
                "現路旁山溝內棄置有大量廢棄物，且棄置之範圍極廣，顯",
                ""
            ],
            [
                "非一日堆積而成等事實 ，有查獲警員製作之報告1紙（見",
                ""
            ],
            [
                "原審卷39頁）及照片10張在卷足按（見偵查卷17至26頁）",
                ""
            ],
            [
                "，足見「當時被告實欲將前述車上載運物品載往該處傾倒",
                ""
            ],
            [
                "而尚未傾倒即為警當場查獲」之事實，亦堪認定。",
                ""
            ],
            [
                "２按被告以外之人於審判外之陳述， 雖不符前4條之規定，",
                ""
            ],
            [
                "而經當事人於審判程序同意作為證據，法院審酌該言詞陳",
                ""
            ],
            [
                "述或書面陳述作成時之情況，認為適當者，亦得為證據，",
                ""
            ],
            [
                "刑事訴訟法第159條之5第1項亦定有明文。經查， 前述警",
                ""
            ],
            [
                "員製作之報告1紙 ，檢察官、被告及其辯護人於審判程序",
                ""
            ],
            [
                "均同意作為證據，且本院審酌此等證據資料作成時之情況",
                ""
            ],
            [
                "，均無不法之情事，且與待證事實具有關聯性，認為適宜",
                ""
            ],
            [
                "作為本案之證據，故有證據能力，併此敘明。",
                ""
            ],
            [
                "二、對於被告及其選任辯護人辯解本院之判斷",
                ""
            ],
            [
                "（一）被告及其選任辯護人辯解要旨",
                ""
            ],
            [
                "均辯稱：被告所載的是可以回收的東西，不需取得清除許",
                ""
            ],
            [
                "可證，並非廢棄物云云。被告選任辯護人另為被告辯稱：",
                ""
            ],
            [
                "被告所載運者並非廢棄物清理法之一般事業廢棄物，乃可",
                ""
            ],
            [
                "供回收再利用之資源即廢木材、廢磚、泥沙等營建混合物",
                ""
            ],
            [
                "，故被告之行為應屬行政罰之範圍，且被告之行為係偶一",
                ""
            ],
            [
                "為之，非屬業務行為云云。",
                ""
            ],
            [
                "（二）不採的理由",
                ""
            ],
            [
                "１被告「所載的是可以回收的東西」之所辯，與前述認定犯",
                ""
            ],
            [
                "罪所憑之證據及理由中所認定之事實不符，顯係卸責之詞",
                ""
            ],
            [
                "，不足採信。",
                ""
            ],
            [
                "２證人甲○○雖證述被告96年 1月中下旬曾載運木材到伊公",
                ""
            ],
            [
                "司回收等語（見本院卷97年2月27日筆錄9至12頁），惟本",
                ""
            ],
            [
                "件被告為警查獲欲在查獲地傾倒之物品有輪胎、木材、雜",
                ""
            ],
            [
                "草、水泥塊、磚塊及泥沙等物品混雜難分且未分類，其中",
                ""
            ],
            [
                "縱有部分可回收之物品，然既未依規定分類、回收，則依",
                ""
            ],
            [
                "資源回收再利用法第19條之規定，視為廢棄物，仍應依廢",
                ""
            ],
            [
                "棄物清理法規定回收、清除、處理。又被告被查獲欲傾倒",
                ""
            ],
            [
                "之地點在省道臺18線即阿里山公路21.5公里之嘉義縣番路",
                ""
            ],
            [
                "鄉○○村路段，證人甲○○證述其堆肥場在嘉義縣民雄鄉",
                ""
            ],
            [
                "秀林村林子尾45之2號（見本院卷97年2月27日筆錄11頁）",
                ""
            ],
            [
                "，足見本件被告被查獲欲傾倒之物品，顯不可能欲載往證",
                ""
            ],
            [
                "人甲○○堆肥場，從而證人甲○○前述之證述，並不足採",
                ""
            ],
            [
                "為被告有利之認定。",
                ""
            ],
            [
                "３ａ按建築廢棄物係指營建或拆除建築物或其他工程所產生",
                ""
            ],
            [
                "　　之廢棄物；其清除方法，由直轄市或縣（市）主管機關",
                ""
            ],
            [
                "另定之； 事業廢棄物貯存清除處理方法及設施標準第2",
                ""
            ],
            [
                "條第1項第6款、第21條分別定有明文。又依內政部89年",
                ""
            ],
            [
                "5月17日台89內營字第8983373號函頒實施之「營建剩餘",
                ""
            ],
            [
                "土石方處理方案」中已明訂所稱營建剩餘土石方之種類",
                ""
            ],
            [
                "，包括建築工程、公共工程及建築物拆除工程施工所產",
                ""
            ],
            [
                "生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，且營建",
                ""
            ],
            [
                "工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，",
                ""
            ],
            [
                "經暫屯、堆置可供回收、分類、加工、轉運、處理、再",
                ""
            ],
            [
                "生利用者，自屬有用之土壤砂石資源。另營建剩餘土石",
                ""
            ],
            [
                "方（廢土）中如夾雜拆除建築物之磚塊，仍符合前開說",
                ""
            ],
            [
                "明者，得認定為有用資源。又房屋興建工程（由事業機",
                ""
            ],
            [
                "構營造興建者）所產生之廢棄物認定為「一般事業廢棄",
                ""
            ],
            [
                "物」，此經行政院環境保護署90年3月22日（90）環署",
                ""
            ],
            [
                "廢字第0016728號函釋示有案可憑。關於建築工程剩餘",
                ""
            ],
            [
                "土石方處理該方案中亦規定：直轄市、縣（市）政府主",
                ""
            ],
            [
                "管建築機關，審核建築施工計畫說明書，內容應包括剩",
                ""
            ],
            [
                "餘土石方處理計畫。其自設土資場（為土石方資源堆置",
                ""
            ],
            [
                "處理場之簡稱）者，得將設置計畫併建築計畫，提出申",
                ""
            ],
            [
                "請，合併審核，有效落實土石方資源回收處理再利用。",
                ""
            ],
            [
                "另建築工程應負責自行規劃設置土資場或覓妥合法收容",
                ""
            ],
            [
                "處理場所，於工地實際產出剩餘土石方前，取得各該合",
                ""
            ],
            [
                "法收容處理場所出具之實際土石方收容處理同意文件，",
                ""
            ],
            [
                "由起造人、承造人、會同監造人並於工程契約書中載明",
                ""
            ],
            [
                "環保項目，於開工後送當地主管建築機關審核。清運業",
                ""
            ],
            [
                "者應先核對剩餘土石方內容及運送憑證後，運往指定之",
                ""
            ],
            [
                "土資場處理，並將憑證副聯回報承造人送請各該工程主",
                ""
            ],
            [
                "管機關查核，此觀「營建剩餘土石方處理方案」之規定",
                ""
            ],
            [
                "甚明。",
                ""
            ],
            [
                "ｂ從前揭規定觀察，建築物拆除工程施工所產生之剩餘泥",
                ""
            ],
            [
                "　、土、砂、石、磚、瓦、混凝土塊，經暫屯、堆置可供",
                ""
            ],
            [
                "回收、分類、加工、轉運、處理、再生利用者，屬有用",
                ""
            ],
            [
                "之土壤砂石資源。而業者須負責自行規劃設置土資場或",
                ""
            ],
            [
                "覓妥合法收容處理場所，依合法程式運往指定之土資場",
                ""
            ],
            [
                "處理，此有前開行政規定可資參照。從而營建剩餘土石",
                ""
            ],
            [
                "方如依「營建剩餘土石方處理方案」規定合法處理者，",
                ""
            ],
            [
                "均不依廢棄物認定。",
                ""
            ],
            [
                "ｃ然而前揭可資利用之土石如任意棄置，而非依照合法之",
                ""
            ],
            [
                "　程序處置，是否仍具有資源之性質？依資源回收再利用",
                ""
            ],
            [
                "法第19條規定：再生資源未依規定回收再利用者，視為",
                ""
            ],
            [
                "廢棄物，應依廢棄物清理法規定回收、清除、處理。故",
                ""
            ],
            [
                "被告須依「營建剩餘土石方處理方案」之規定，將該剩",
                ""
            ],
            [
                "餘土石方運往指定之土資場處理，始不以廢棄物認定之",
                ""
            ],
            [
                "，此點亦經證人即嘉義縣政府環保局承辦人丙○○於本",
                ""
            ],
            [
                "院審理中證述明確（見本院97年2月27日筆錄5頁）。查",
                ""
            ],
            [
                "本件被告所載運之物固有因要蓋房子整地的廢木材、泥",
                ""
            ],
            [
                "土等物，然查被告並未向主管機關申請取得清除廢棄物",
                ""
            ],
            [
                "之許可文件，亦未依合法程式送往土資場處理，而係欲",
                ""
            ],
            [
                "私自載運傾倒，與前揭所述之得認定為有用之土壤砂石",
                ""
            ],
            [
                "資源，而不以廢棄物認定情形尚屬有間。被告選任辯護",
                ""
            ],
            [
                "人所辯稱所載運之廢磚塊、混凝土塊磚並非廢棄物云云",
                ""
            ],
            [
                "，顯係卸責之詞，亦不足採。",
                ""
            ],
            [
                "ｄ查未依規定領有廢棄物清除、處理許可文件，而從事廢",
                ""
            ],
            [
                "　　棄物之清除、處理行為，並非行政院環境保護署91年12",
                ""
            ],
            [
                "月25日令頒「從事事業廢棄物再利用涉及違法清除處理",
                ""
            ],
            [
                "及再利用認定原則」內所訂違反「從事再利用經中央目",
                ""
            ],
            [
                "的事業主管機關公告再利用或許可再利用之廢棄物」、",
                ""
            ],
            [
                "「從事再利用非屬中央目的事業主管機關公告再利用之",
                ""
            ],
            [
                "廢棄物」及「清除公告或許可再利用廢棄物者，應符合",
                ""
            ],
            [
                "中央目的事業主管機關規定之事業廢棄物送往再利用機",
                ""
            ],
            [
                "構再利用前之清除處理方式」之情形，已無該「認定原",
                ""
            ],
            [
                "則」所訂處行政罰鍰之適用；且該「認定原則」第三點",
                ""
            ],
            [
                "並訂定「前述違規情形另有本法第四十五條、第四十六",
                ""
            ],
            [
                "條規定情形之一者，則同時移送法院科以行政刑罰」，",
                ""
            ],
            [
                "是其第三點關於清除者任意棄置廢棄物等行為之處罰，",
                ""
            ],
            [
                "亦無誤為應排除刑責之疑慮，從而行為人未依規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，而從事廢棄物之清除、處",
                ""
            ],
            [
                "理行為業務，即無所謂「從事事業廢棄物再利用涉及違",
                ""
            ],
            [
                "法清除處理及再利用認定原則」所訂處行政罰鍰之適用",
                ""
            ],
            [
                "。再依該「認定原則」第三點之規定，行為人之違規情",
                ""
            ],
            [
                "形縱經主管機關處以行政罰鍰，亦無解於廢棄物清理法",
                ""
            ],
            [
                "第四十五條、第四十六條之刑責（最高法院96年度台上",
                ""
            ],
            [
                "字第6192號判決參照），是被告選任辯護人此部分之辯",
                ""
            ],
            [
                "解亦不足採。",
                ""
            ],
            [
                "ｅ金虹實業公司是被告所開，被告曾多次開其前述大卡車",
                ""
            ],
            [
                "以前述金虹公司名義載運廢木材至證人甲○○之聯勝堆",
                ""
            ],
            [
                "肥場，及被告後來沒有取得清除廢棄物之許可猶有償受",
                ""
            ],
            [
                "僱清理本件廢棄物之事實，業據被告於本院審理時坦承",
                ""
            ],
            [
                "不諱，核與證人甲○○、丁○○證述情節相符（被告坦",
                ""
            ],
            [
                "承及甲○○、丁○○證述均見本院97年3月27日筆錄）",
                ""
            ],
            [
                "，並有被告所提對帳單影本一紙、地磅單影本三紙附於",
                ""
            ],
            [
                "本院卷可稽，足見被告確係從事廢棄物清除之業務，被",
                ""
            ],
            [
                "告選任辯護人此部分之所辯，仍無可採。",
                ""
            ],
            [
                "三、論罪科刑之理由",
                ""
            ],
            [
                "（一）按從事廢棄物清除、處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件後，始得受託清除、處理廢棄物",
                ""
            ],
            [
                "業務，廢棄物清理法第41條第1項前段定有明文 。被告未",
                ""
            ],
            [
                "依規定領有廢棄物清除、處理許可文件，而有償受委託幫",
                ""
            ],
            [
                "他人清除整地之廢木材、泥土、草等物品，即從事廢棄物",
                ""
            ],
            [
                "清除之業務，核其所為，係犯廢棄物清理法第46條第4款",
                ""
            ],
            [
                "未依規定領有廢棄物清除、處理許可文件，從事廢棄物清",
                ""
            ],
            [
                "除之罪。公訴人固認被告基於廢棄物貯存、清除、處理之",
                ""
            ],
            [
                "犯意，為上開行為，而從事廢棄物之清除、處理工作，然",
                ""
            ],
            [
                "按「清除」係指事業廢棄物之收集、運輸行為；「處理」",
                ""
            ],
            [
                "係指以物理、化學、生物、熱處理或其他處理方法，改變",
                ""
            ],
            [
                "其物理、化學、生物特性或成分，達成分離、減積、去毒",
                ""
            ],
            [
                "、固化或穩定之中間處理，或指衛生掩埋、封閉掩埋、安",
                ""
            ],
            [
                "定掩埋或海洋棄置事業廢棄物之最終處置，或指事業產生",
                ""
            ],
            [
                "之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、",
                ""
            ],
            [
                "燃料、填土或其他經中央目的事業主管機關認定之再利用",
                ""
            ],
            [
                "行為，此觀事業廢棄物貯存清除處理方法及設施標準第2",
                ""
            ],
            [
                "條第2、3款甚明。被告從事廢棄物之載運，應屬清除行為",
                ""
            ],
            [
                "，而不含處理行為，在此敘明。另公訴人起訴法條廢棄物",
                ""
            ],
            [
                "清理法第46條第1項第4款，贅引「第1項」，亦併予敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）審酌被告前於89年間因違反廢棄物清理法案件，經臺灣嘉",
                ""
            ],
            [
                "義地方法院判處有期徒刑1年10月，緩刑4年確定；復於95",
                ""
            ],
            [
                "年間因違反廢棄物清理法案件，經臺灣嘉義地方法院檢察",
                ""
            ],
            [
                "署檢察官為緩起訴之處分 ，緩起訴處分期間為95年5月26",
                ""
            ],
            [
                "日至96年5月25日 ，猶不知珍惜前開寬典，於緩起訴期間",
                ""
            ],
            [
                "內，再犯本件違反清除廢棄物之罪，難認其有改過遷善之",
                ""
            ],
            [
                "心；兼衡被告本案犯罪之動機、方式、對自然環境所生危",
                ""
            ],
            [
                "害，暨被告犯罪態度等一切情狀，量處如主文第2項所示",
                ""
            ],
            [
                "之刑",
                ""
            ],
            [
                "（三）被告本件犯罪，其犯罪時間在96年4月24日以前 ，合於減",
                ""
            ],
            [
                "刑條件，爰均依中華民國96年罪犯減刑條例第2條第1項第",
                ""
            ],
            [
                "3款、第7條規定減輕其刑。",
                ""
            ],
            [
                "四、撤銷改判之理由",
                ""
            ],
            [
                "中華民國96年罪犯減刑條例自96年7月16日施行 ，原判決未",
                ""
            ],
            [
                "及適用，尚有未洽。",
                ""
            ],
            [
                "五、適用法律",
                ""
            ],
            [
                "（一）刑事訴訟法第369條第1項前段 、第364條、第299條第1項",
                ""
            ],
            [
                "前段。",
                ""
            ],
            [
                "（二）廢棄物清理法第46條第4款， 中華民國九十六年罪犯減刑",
                ""
            ],
            [
                "條例2條第1項第3款、第7條。",
                ""
            ],
            [
                "本案經檢察官吳忠賢到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　3　 　月　　12　　日",
                ""
            ],
            [
                "刑事第三庭    審判長法　官  陳義仲",
                ""
            ],
            [
                "法　官  宋明蒼",
                ""
            ],
            [
                "法　官  蔡勝雄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  汪姿秀",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　3 　　月　　12　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,1647,20100319": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第一六四七號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國九十七年三月十二日第二審更審判決（九十七年度上",
                ""
            ],
            [
                "更字第二七號，起訴案號：台灣嘉義地方法院檢察署九十六年",
                ""
            ],
            [
                "度偵字第九五八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審經審理結果，認為上訴人甲○○違反廢棄物清",
                ""
            ],
            [
                "理法之犯行罪證明確，因而撤銷第一審之科刑判決，改判論上訴",
                ""
            ],
            [
                "人以未領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑",
                ""
            ],
            [
                "壹年貳月，減為有期徒刑柒月。已詳敘調查、取捨證據之結果及",
                ""
            ],
            [
                "憑以認定犯罪事實之心證理由。並就上訴人否認犯行之供詞及其",
                ""
            ],
            [
                "所辯各節認非可採，詳加指駁。從形式上觀察，原判決並無足以",
                ""
            ],
            [
                "影響判決結果之違法情形存在。上訴意旨略以：、依證人嘉義",
                ""
            ],
            [
                "縣環境保護局稽查員郭志煌於原審證稱：「（車上輪胎有幾個？",
                ""
            ],
            [
                "）從照片上看到有一個」、「（廢磚塊、泥土、木材之比例可否",
                ""
            ],
            [
                "看出？）看起來木材比較多」、「（除此之外，還有無其他垃圾",
                ""
            ],
            [
                "？）沒有，最主要是泥土、木材、磚塊」。證人黃乙原於原審證",
                ""
            ],
            [
                "稱：「（你請他載運何物？）整地的木材、泥土、草」、「（有",
                ""
            ],
            [
                "無載運垃圾？）沒有。（車上之物是否你請被告載運的？）是」",
                ""
            ],
            [
                "、「（你是否知道他載運這些物品要做什麼？）木材要回收，土",
                ""
            ],
            [
                "要填他的土地」，可證上訴人主觀上認識及客觀上所載運者為非",
                ""
            ],
            [
                "垃圾，所載者確係木材（重量較輕放於車上方）、泥土（重量較",
                ""
            ],
            [
                "重置於車下方）作為回收、填土之用。就此有利上訴人之證詞，",
                ""
            ],
            [
                "原判決斷章取義，率認上訴人未依規定分類、回收即視為廢棄物",
                ""
            ],
            [
                "，且未說明不採理由，有判決不載理由之違法。、警方拍攝照",
                ""
            ],
            [
                "片編號一至四，為阿里山公路二一點五公里處之地上照片，與本",
                ""
            ],
            [
                "案無關，編號五至八照片僅見破布一塊，未見雜草，依嘉義縣環",
                ""
            ],
            [
                "境保護局稽查工作紀錄表所載，郭志煌並未認定為垃圾，查獲警",
                ""
            ],
            [
                "員於原審九十六年六月十三日作證稱未上車翻動上訴人車上所載",
                ""
            ],
            [
                "運之物。則上訴人之大貨車所載運究為何物，原審在無證據顯示",
                ""
            ],
            [
                "車上所載運者為廢棄物，逕以推測及擬制之方法認定被告之罪責",
                ""
            ],
            [
                "，有違證據法則。、依卷附現場照片，上訴人車上載運之破木",
                ""
            ],
            [
                "材、雜草、水泥塊、磚塊及泥砂等物，顯屬可供回收再利用之營",
                ""
            ],
            [
                "建混合物，原判決誤認為廢棄物，認事用法有誤。上訴人係以個",
                ""
            ],
            [
                "人之大貨車載運營建混合物，主觀上認為係為資源回收再利用行",
                ""
            ],
            [
                "為，又未隨意棄置致污染環境，且非以清除廢棄物為業務，則上",
                ""
            ],
            [
                "訴人從事廢棄物再利用，縱未合法清除，亦與廢棄物清理法第四",
                ""
            ],
            [
                "十一條、第四十六條要件有別，其行為應屬於違反廢棄物清理法",
                ""
            ],
            [
                "第三十九條第一項之規定，應依同法第五十二條科以行政罰鍰。",
                ""
            ],
            [
                "原判決遽予論罪，有適用法規錯誤之違法。、原判決對於上訴",
                ""
            ],
            [
                "人所載運者為何物，係單純之木材或是木材、泥土等可再利用之",
                ""
            ],
            [
                "物，其夾雜之廢棄物有多少百分比，所載理由前後矛盾，判決違",
                ""
            ],
            [
                "背法令。、廢棄物清理法所規定之犯罪應屬法定犯而非自然犯",
                ""
            ],
            [
                "，原審未注意二者之分別，未審究上訴人是否對行為之違法性有",
                ""
            ],
            [
                "認識，逕依廢棄物清理法之規定認定上訴人之罪責，有適用法規",
                ""
            ],
            [
                "不當之違法。、依公民營廢棄物清除處理機構管理輔導辦法第",
                ""
            ],
            [
                "三條第三項之規定，為鼓勵資源再利用之政策，故從事資源回收",
                ""
            ],
            [
                "者無須清除許可證，即無構成廢棄物清理法第四十六條刑責之可",
                ""
            ],
            [
                "言。上訴人雖運送營建混合物及木材、廢鐵，然並未傾倒亦無污",
                ""
            ],
            [
                "染環境行為，而廢棄物清理法第四十六條並未處罰未遂犯或預備",
                ""
            ],
            [
                "犯，原判決論以廢棄物清理法第四十六條之罪，有不適用法則之",
                ""
            ],
            [
                "違法云云。惟查：、採證認事，乃事實審法院之職權，其對證",
                ""
            ],
            [
                "據證明力之判斷，如未違背經驗法則或論理法則，復已敘述其憑",
                ""
            ],
            [
                "以判斷之心證理由，即不能任意指為違法。原判決綜核委託上訴",
                ""
            ],
            [
                "人載運之黃乙原於原審證述：「以（新台幣）六千元請被告載運",
                ""
            ],
            [
                "因要蓋房子整地的廢木材、泥土、草」等語，以及郭志煌證述：",
                ""
            ],
            [
                "「（查獲時）車上有整地營建木材、磚頭、草、廢輪胎等，為營",
                ""
            ],
            [
                "建廢棄物」等詞，認定上訴人及其原審選任辯護人所辯：「所載",
                ""
            ],
            [
                "的是可以回收的東西，不需取得清除許可證，並非廢棄物」云云",
                ""
            ],
            [
                "，係不可採，俱依卷證審認、論駁綦詳。其推理論斷衡諸經驗及",
                ""
            ],
            [
                "論理等證據法則皆無違背，並無違法情事。上訴意旨謂原審未審",
                ""
            ],
            [
                "酌郭志煌、黃乙原之證詞，率認上訴人未依規定分類、回收即視",
                ""
            ],
            [
                "為廢棄物云云，核係未依卷內訴訟資料而為指摘，不得據為適法",
                ""
            ],
            [
                "之第三審上訴理由。、原判決所援引之警員製作報告與偵查卷",
                ""
            ],
            [
                "第十七頁至第二十六頁照片，旨在說明上訴人經警查獲之時間為",
                ""
            ],
            [
                "凌晨一時許，地點則於省道台十八線阿里山公路二一點五公里處",
                ""
            ],
            [
                "，彼時上訴人所駕大貨車已迴轉至路邊空地山溝旁，引擎未熄火",
                ""
            ],
            [
                "，準備傾倒，警方並發現路旁山溝內棄置有大量廢棄物，且棄置",
                ""
            ],
            [
                "範圍極廣，顯非一日堆積而成等事實，而警卷所附相片編號一至",
                ""
            ],
            [
                "二，為該二一點五公里處之路面照片，與本案有關連性；又編號",
                ""
            ],
            [
                "三至八，係該處路旁及上訴人駕駛之貨車上，分別棄置及載有大",
                ""
            ],
            [
                "量廢棄物之照片，並非僅見破布一塊。又嘉義縣警察局中埔分局",
                ""
            ],
            [
                "刑案偵查卷宗（下稱警卷）第十頁所附為郭志煌所製作之嘉義縣",
                ""
            ],
            [
                "環境保護局稽查工作紀錄表，原審並未引為證據，但其中所記載",
                ""
            ],
            [
                "：「廢棄物（輪胎、木材碎塊、磚塊、泥砂等雜物）」，與原審",
                ""
            ],
            [
                "引述郭志煌作證所陳相符。至於上訴人大貨車上所載之物，原判",
                ""
            ],
            [
                "決已採用警卷第十五頁至第十六頁上訴人駕駛大貨車所載物品照",
                ""
            ],
            [
                "片四張為證，該等照片所示之物與郭志煌所證相符。又原審於九",
                ""
            ],
            [
                "十六年六月十三日並未傳訊警員作證。上訴意旨未依卷內訴訟",
                ""
            ],
            [
                "資料或徒憑己意漫事指摘，均非適法之第三審上訴理由。、原",
                ""
            ],
            [
                "判決依憑現場與上訴人大貨車上照片，與郭志煌證稱係營建廢棄",
                ""
            ],
            [
                "物之證詞，論述上訴人辯解其所載係可以回收之物等詞，不可採",
                ""
            ],
            [
                "信，且上訴人坦承之詞與周有成（經營堆肥場之業者）、黃乙原",
                ""
            ],
            [
                "證述情節相符，復有上訴人所提對帳單影本一紙、地磅單影本三",
                ""
            ],
            [
                "紙附卷，因認上訴人確係從事廢棄物清除業務。復敘明未依規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，而從事廢棄物之清除、處理行",
                ""
            ],
            [
                "為，並非行政院環境保護署九十一年十二月二十五日令頒「從事",
                ""
            ],
            [
                "事業廢棄物再利用涉及違法清除處理及再利用認定原則」內所訂",
                ""
            ],
            [
                "違反「從事再利用經中央目的事業主管機關公告再利用或許可再",
                ""
            ],
            [
                "利用之廢棄物」、「從事再利用非屬中央目的事業主管機關公告",
                ""
            ],
            [
                "再利用之廢棄物」及「清除公告或許可再利用廢棄物者，應符合",
                ""
            ],
            [
                "中央目的事業主管機關規定之事業廢棄物送往再利用機構再利用",
                ""
            ],
            [
                "前之清除處理方式」之情形，已無該認定原則所訂科處行政罰鍰",
                ""
            ],
            [
                "之適用等理由，所為論斷於法並無不合，並有卷內資料可考，上",
                ""
            ],
            [
                "訴意旨謂原判決認事用法錯誤，有適用法規錯誤之違法云云，核",
                ""
            ],
            [
                "屬憑持己見之任意指摘，仍不得執為合法之第三審上訴理由。",
                ""
            ],
            [
                "、原判決依據警卷第十五頁至第十六頁上訴人駕駛之大貨車所載",
                ""
            ],
            [
                "物品照片四張，與郭志煌、黃乙原之證詞，說明上訴人所載運者",
                ""
            ],
            [
                "為營建廢棄物，經核並無矛盾，至於上訴人所載運者為何物，係",
                ""
            ],
            [
                "單純之木材或是木材、泥土等可再利用之物，其夾雜之廢棄物有",
                ""
            ],
            [
                "多少百分比等，僅係枝節問題，原無特別加以認定及為證明之必",
                ""
            ],
            [
                "要。上訴意旨指摘原判決所載理由前後矛盾，判決違背法令云云",
                ""
            ],
            [
                "，亦非適法之第三審上訴理由。、原判決於理由欄二之援引",
                ""
            ],
            [
                "營建剩餘土方處理方案與郭志煌之證詞，詳細說明上訴人載運之",
                ""
            ],
            [
                "物固有因要蓋房子整地之廢木材、泥土等物，然上訴人並未向主",
                ""
            ],
            [
                "管機關申請取得清除廢棄物之許可文件，亦未依合法程式送往土",
                ""
            ],
            [
                "資場處理，而係欲私自載運傾倒，因認與得認定為有用之土壤砂",
                ""
            ],
            [
                "石資源，而不以廢棄物認定情形尚屬有間（見原判決第三、四、",
                ""
            ],
            [
                "五頁）。復於理由欄三之敘明其審酌上訴人前於八十九年間因",
                ""
            ],
            [
                "違反廢棄物清理法案件，經台灣嘉義地方法院判處有期徒刑一年",
                ""
            ],
            [
                "十月，緩刑四年確定；復於九十五年間因違反廢棄物清理法案件",
                ""
            ],
            [
                "，經台灣嘉義地方法院檢察署檢察官為緩起訴之處分，緩起訴處",
                ""
            ],
            [
                "分期間為九十五年五月二十六日至九十六年五月二十五日等由明",
                ""
            ],
            [
                "確（見原判決第七頁），經核於法並無不合。上訴意旨指摘原審",
                ""
            ],
            [
                "未審究上訴人是否對其行為之違法性有所認識，有適用法規不當",
                ""
            ],
            [
                "之違法云云，要非合法之第三審上訴理由。、原審援引前述照",
                ""
            ],
            [
                "片等證據詳述上訴人經警查獲時，其駕駛之大貨車所載之物為營",
                ""
            ],
            [
                "建廢棄物，且說明從事廢棄物清除、處理業務者，應向直轄市、",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "，廢棄物清理法第四十一條第一項前段定有明文。又依事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準第二條第二款之規定，運輸係屬",
                ""
            ],
            [
                "清除行為之一種。上訴人未依規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，而有償受委託幫他人載運整地之廢木材、泥土、草等物品，",
                ""
            ],
            [
                "即係從事廢棄物清除之業務，所為係犯廢棄物清理法第四十六條",
                ""
            ],
            [
                "第四款未依規定領有廢棄物清除許可文件，從事廢棄物清除之罪",
                ""
            ],
            [
                "等由。其推理論斷衡諸證據法則尚無違背。上訴意旨徒以其尚未",
                ""
            ],
            [
                "進行傾倒廢棄物之行為，指摘原判決有不適用法則之違法，亦非",
                ""
            ],
            [
                "合法之第三審上訴理由。其餘上訴意旨或仍持原判決已說明理由",
                ""
            ],
            [
                "而捨棄不採之陳詞辯解，全憑己見，再為單純之事實上爭執；或",
                ""
            ],
            [
                "就屬於事實審法院採證認事職權之行使，任意指摘，難認已符合",
                ""
            ],
            [
                "首揭法定之第三審上訴要件。其上訴違背法律上之程式，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    三    月   十九   日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  邵  燕  玲",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  施  俊  堯",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    三    月  二十二  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}