{
    "id": "TNHM,98,聲再,39,20090409,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C98%2C%E8%81%B2%E5%86%8D%2C39%2C20090409%2C1",
    "history": {
        "TNHM,98,聲再,39,20090409,1": [
            [
                "臺灣高等法院臺南分院刑事裁定　　　　　98年度聲再字第39號",
                ""
            ],
            [
                "聲　請　人　甲○○",
                ""
            ],
            [
                "上列聲請人因違反廢棄物清理法等案件，對於本院97年度上訴字",
                ""
            ],
            [
                "第985號中華民國98年1月1日確定判決（臺灣雲林地方法院96年",
                ""
            ],
            [
                "度訴字第799號，起訴案號：臺灣雲林地方法院檢察署96年度偵",
                ""
            ],
            [
                "字第5010號、第5426號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請意旨略以：聲請人於一審中坦承賣給王文通的淘汰牛隻",
                ""
            ],
            [
                "，活的有四、五十隻，賣給王文通之後，其在載運途中，死",
                ""
            ],
            [
                "掉約15隻，但王文通一再聲明這些牛隻是要給土虱吃的，而",
                ""
            ],
            [
                "王文通確實有養殖土虱。此項為新證據，原審對此新證據並",
                ""
            ],
            [
                "未審酌。又聲請人係於95年間販賣牛隻給王文通，依據中華",
                ""
            ],
            [
                "民國96年犯罪減刑條例第2條第3項之規定：「犯罪在中華民",
                ""
            ],
            [
                "國96年4月24日以前者，有期徒刑拘役或罰金，減其刑或金",
                ""
            ],
            [
                "額2分之1」原審並未適用減刑條例之規定，亦有違誤，爰依",
                ""
            ],
            [
                "法提起再審等語。",
                ""
            ],
            [
                "二、經查：按法院認為無再審理由者，應以裁定駁回之，經前項",
                ""
            ],
            [
                "裁定後，不得更以同一原因聲請再審，刑事訴訟法第434條",
                ""
            ],
            [
                "分別定有明文。本件前揭之聲請事由，聲請人曾依相同之再",
                ""
            ],
            [
                "審事由聲請再審，經本院98年度聲再字第18號以：再審之理",
                ""
            ],
            [
                "由，前已據聲請人於前言詞辯論程序審理時提出，經法院審",
                ""
            ],
            [
                "酌後，已於確定判決理由內敘明其不採之理由如下：「（三",
                ""
            ],
            [
                "）被告甲○○、張傳忠、楊瑞祿、楊金西等四人固均坦承有",
                ""
            ],
            [
                "將未經屠宰衛生檢查之牛隻販賣與被告王文通，而違反畜牧",
                ""
            ],
            [
                "法，惟被告甲○○辯稱：『我賣給王文通的淘汰牛活的有",
                ""
            ],
            [
                "四０、五０隻，後來有一些牛隻在載運途中死掉，約十五隻",
                ""
            ],
            [
                "，我有載去賣給王文通，我是從九十六年才開始賣給王文通",
                ""
            ],
            [
                "死掉的牛，我不知道王文通後續如何處理這些牛，王文通牛",
                ""
            ],
            [
                "棚那邊有養土虱，他說要給土虱吃的』等情；」、「（八）",
                ""
            ],
            [
                "被告王文通於檢察事務官詢問及檢察官偵訊時供稱：『張傳",
                ""
            ],
            [
                "忠、甲○○、楊金西山、楊瑞祿“他們都知道我是要再賣給",
                ""
            ],
            [
                "牛肉店業者”，所以太差的死牛我也不要收，釣土虱、煮羊",
                ""
            ],
            [
                "肉都是殺死牛的暗號』等語（見雲林地檢偵卷第九一頁、第",
                ""
            ],
            [
                "九四頁），及於原審審理時證稱：『楊榮豐、張傳忠、甲○",
                ""
            ],
            [
                "○、楊金西山、楊瑞祿，對於我將斃死牛賣給誰，他們都不",
                ""
            ],
            [
                "知道，“但是賣給人吃，他們應該知道”，一定是賣給人吃",
                ""
            ],
            [
                "，不然為何要殺，只是肉質比較差，所以賣得比較便宜』等",
                ""
            ],
            [
                "語（見原審審理卷二第四一頁正面）。又被告楊榮豐供述被",
                ""
            ],
            [
                "告王文通曾經告知有將斃死牛肉販賣與外籍勞工一節，已如",
                ""
            ],
            [
                "前述；且被告張傳忠於原審訊問時亦供稱：『一般販賣牛隻",
                ""
            ],
            [
                "給別人，買牛的人宰殺後是作飼料，也有提供人食用』等語",
                ""
            ],
            [
                "（見原審審理卷一第二五四頁正面），再參以倘若被告王文",
                ""
            ],
            [
                "通購買斃死牛或瀕死牛並非供人食用，而係如被告甲○○所",
                ""
            ],
            [
                "辯係餵養土虱，何須待宰殺後視屠體品質決定價錢？且於通",
                ""
            ],
            [
                "話過程中復使用暗語，以免遭檢調單位監聽查獲？凡此堪認",
                ""
            ],
            [
                "被告楊榮豐、張傳忠、甲○○、楊金西山、楊瑞祿對於被告",
                ""
            ],
            [
                "王文通購買斃死牛或瀕死牛後，予以分切、貯存、販賣而『",
                ""
            ],
            [
                "供人食用』一節，主觀上均有認識，自難諉為不知。尤其，",
                ""
            ],
            [
                "被告甲○○（綽號『新庄忠』）前因違反廢棄物清理法等案",
                ""
            ],
            [
                "件（販賣病死牛）甫遭查獲，有臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表一份在卷可稽，其再犯本案，豈有可能對於被告王文通購",
                ""
            ],
            [
                "買斃死牛或瀕死牛係供人食用一節，毫無所悉？從而，被告",
                ""
            ],
            [
                "楊榮豐、張傳忠、甲○○、楊金西山、楊瑞祿等五人，就被",
                ""
            ],
            [
                "告王文通購買未經屠宰衛生檢查合格之斃死牛或瀕死牛後，",
                ""
            ],
            [
                "予以分切、貯存、販賣而供人食用部份，主觀上均有認識，",
                ""
            ],
            [
                "渠等就被告王文通違反畜牧法部分，均有犯意聯絡及行為分",
                ""
            ],
            [
                "擔甚明。另被告張傳忠、甲○○、楊金西山、楊瑞祿等四人",
                ""
            ],
            [
                "係分別將自己所有之斃死牛或瀕死牛，以三千元至八千元之",
                ""
            ],
            [
                "價格販賣與被告王文通，供被告王文通、楊榮豐（原審誤載",
                ""
            ],
            [
                "為楊瑞祿）宰殺，被告張傳忠、甲○○、楊金西山、楊瑞祿",
                ""
            ],
            [
                "均係各別與被告王文通接洽，並各自賺取販賣所得，故渠等",
                ""
            ],
            [
                "四人與被告王文通、楊榮豐（原審誤載為楊瑞祿）就違反畜",
                ""
            ],
            [
                "牧法部分，應係基於各別之犯意聯絡甚明。」等語（詳原確",
                ""
            ],
            [
                "定判決書理由欄貳、甲、一、（三）及貳、甲、二、（八",
                ""
            ],
            [
                "）部分，見判決書第五頁及第二二至二三頁）。而認無再審",
                ""
            ],
            [
                "理由，駁回再審聲請在案，有本院98年度聲再字第18號裁定",
                ""
            ],
            [
                "可稽，自不得再以同一原因重行聲請，本件係同一理由聲請",
                ""
            ],
            [
                "再審，是其聲請為無理由。",
                ""
            ],
            [
                "三、據上論斷，爰依刑事訴訟法第434條第1項，裁定如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　4 　　月　　9 　　日",
                ""
            ],
            [
                "刑事第五庭    審判長法　官  楊明章",
                ""
            ],
            [
                "法　官  顏基典",
                ""
            ],
            [
                "法　官  楊子莊",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受本裁定後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  王全龍",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}