{
    "id": "TNHM,100,聲再,119,20111205,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C100%2C%E8%81%B2%E5%86%8D%2C119%2C20111205%2C1",
    "history": {
        "TNHM,100,聲再,119,20111205,1": [
            [
                "臺灣高等法院臺南分院刑事裁定　　　　100年度聲再字第119號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　邱黎村",
                ""
            ],
            [
                "上列聲請人因違反廢棄物清理法等案件，對於本院98年度上訴字",
                ""
            ],
            [
                "第500號，中華民國99年5月18日第二審確定判決（原審案號：臺",
                ""
            ],
            [
                "灣雲林地方法院96年度訴字第921 號，起訴案號：臺灣雲林地方",
                ""
            ],
            [
                "法院檢察署96年度偵字第2721號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、再審意旨略以：",
                ""
            ],
            [
                "原審判決係以碧榕莊公司之負責人石修桃之陳述，認為聲請",
                ""
            ],
            [
                "人（被告）在未得該公司同意下，竊取雲林縣林內鄉○○○",
                ""
            ],
            [
                "段272-3、276、276-1 地號土地之砂石，而證人石修桃之證",
                ""
            ],
            [
                "詞是否與事實相符，原審卻均未審酌。經查：",
                ""
            ],
            [
                "查聲請人向碧榕莊公司承租系爭土地進行開發時，曾針對一",
                ""
            ],
            [
                "同承租之地號林內鄉○○○段000-00-00 、278-47號向雲林",
                ""
            ],
            [
                "縣政府申請建造執照，而依雲林縣政府公函所示，因建築物",
                ""
            ],
            [
                "或雜項工作物拆除、基礎或地下結構物施作開挖等建築行為",
                ""
            ],
            [
                "產生之剩餘土石方若需運離建築基地，應於申報開工時提具",
                ""
            ],
            [
                "承造人委託之專業技師或專任工程人員簽證負責之「剩餘土",
                ""
            ],
            [
                "石方處理計畫」；起造人非為土地所有權人或土地管理機關",
                ""
            ],
            [
                "，則應檢附土地所有權人或土地管理機關同意由起造人處理",
                ""
            ],
            [
                "剩餘土石方之文件，而聲請人則遵循上開縣政府之指示，提",
                ""
            ],
            [
                "出碧榕莊公司之土地使用權同意書予縣政府，以利系爭開發",
                ""
            ],
            [
                "及處理剩餘土石方之工作得順利進行。",
                ""
            ],
            [
                "聲請人向碧榕莊公司承租上開地號之土地時，確實獲得碧榕",
                ""
            ],
            [
                "莊公司同意被告得處理剩餘土石方。而依一般經驗法則論之",
                ""
            ],
            [
                "，聲請人除承租上開地號土地外，同時亦向碧榕莊公司承租",
                ""
            ],
            [
                "雲林縣林內鄉○○○段272-3、276、276-1 地號土地，為一",
                ""
            ],
            [
                "同施工之需要，聲請人亦會就該等土地如何處理剩餘土石方",
                ""
            ],
            [
                "與出租人（即碧榕莊公司）洽商，證人石修桃之證詞，顯然",
                ""
            ],
            [
                "與事實有違。",
                ""
            ],
            [
                "依雲林縣政府96年2 月12日之公函上所載，命聲請人補提施",
                ""
            ],
            [
                "工計畫書中提及，「計畫內請載明下列各項：…剩餘土石",
                ""
            ],
            [
                "方數量、內容及處理作業時間土石資源堆置場之地點、使",
                ""
            ],
            [
                "用權人及管理單位剩餘土石方運送時間、路線（請逕向相",
                ""
            ],
            [
                "關單位申請許可）…」，亦可知悉，當初縣政府就該等土地",
                ""
            ],
            [
                "之開發、施工，針對剩餘土石方之處置均須請聲請人提供相",
                ""
            ],
            [
                "關計畫處理，作為建築執照核發之衡量標準。由此可推知，",
                ""
            ],
            [
                "關於此等土地開發計畫，開發方依一般經驗法則而言，均會",
                ""
            ],
            [
                "向土地所有權取得施工時剩餘土石方之使用、收益權，以便",
                ""
            ],
            [
                "向政府申請建築執照時，得提出上開土石方處置之相關計畫",
                ""
            ],
            [
                "，而查本案聲請人應亦係如此，故依一般之經驗法則、論理",
                ""
            ],
            [
                "法則及申請建築執照之慣例，聲請人於當初向所有權承租系",
                ""
            ],
            [
                "爭土地時，應已取得系爭土石方之使用、收益權，並無原審",
                ""
            ],
            [
                "判決所言未得所有權同意而竊取之情形。",
                ""
            ],
            [
                "本案聲請人向碧榕莊公司承租系爭土地，用以開發興建室內",
                ""
            ],
            [
                "遊憩場等使用，在該等開發之情形下，碧榕莊公司應知悉聲",
                ""
            ],
            [
                "請人於承租該土地後，需要開挖土地、整復、處理開挖後之",
                ""
            ],
            [
                "砂石，其仍願意出租予村田莊公司使用、收益，顯見在開發",
                ""
            ],
            [
                "系爭土地所可能進行之活動，均在碧榕莊同意使用之範圍內",
                ""
            ],
            [
                "，而至於砂石是否運出或留做現場之用，均屬村田莊公司合",
                ""
            ],
            [
                "法使用之情形，僅係在租賃契約終止時，村田莊公司須將系",
                ""
            ],
            [
                "爭土地回復原狀即可，故本案聲請人應無竊盜之犯行，原審",
                ""
            ],
            [
                "判決僅以證人石修桃證稱其並不知情，逕論以聲請人有意圖",
                ""
            ],
            [
                "為自己不法之所有，而竊取他人財物之行為。",
                ""
            ],
            [
                "聲請人本為碧榕莊公司之實際大股東，其以村田莊公司之名",
                ""
            ],
            [
                "義向碧榕莊公司承租上開土地開發，係為清楚釐清公司間之",
                ""
            ],
            [
                "法律責任，聲請人本可控制碧榕莊公司之任何商業決定，此",
                ""
            ],
            [
                "可參酌碧榕莊公司最新之變更登記事項卡所載，該公司目前",
                ""
            ],
            [
                "之負責人已變更為聲請人之妻蕭美足，當可知悉聲請人就該",
                ""
            ],
            [
                "公司之控制，可達變更負責人之程度，就本案而言，僅係決",
                ""
            ],
            [
                "定公司名下土地使用之方式而已，聲請人當無意圖為自己不",
                ""
            ],
            [
                "法所有，而竊取該公司財物之行為，聲請人確有輕於原判決",
                ""
            ],
            [
                "所認罪名之判決，顯有再審之理由。",
                ""
            ],
            [
                "原審認定聲請人竊取土石方之土地為雲林縣林內鄉○○○段",
                ""
            ],
            [
                "362號、363號之土地，其認定之依據為證人石修桃陳述其不",
                ""
            ],
            [
                "知情之證詞，惟查上開土地之所有權人為李志明，且依碧榕",
                ""
            ],
            [
                "莊公司當初針對縣政府處以罰鍰時，提出之訴願補充理由書",
                ""
            ],
            [
                "上亦載明，上開土地本即登記在李志明名下，亦可證明系爭",
                ""
            ],
            [
                "土地係為李志明所有，則原審如何可以非所有權人之證詞，",
                ""
            ],
            [
                "逕以論斷聲請人所為並未得到所有權人同意之結論，進而判",
                ""
            ],
            [
                "定聲請人竊盜罪成立，顯然有所違誤。",
                ""
            ],
            [
                "原審判決又認定聲請人與劉良周共同向將事業廢棄物傾倒至",
                ""
            ],
            [
                "聲請人所承租之土地上，而涉犯廢棄物清理法第46條之罪，",
                ""
            ],
            [
                "其判定之依據，大抵採用共犯劉良周之證詞，惟查依據高朝",
                ""
            ],
            [
                "國到庭證稱，其未見過被告（聲請人），亦不認識被告（聲",
                ""
            ],
            [
                "請人），此證詞與劉良周矛盾，並為聲請人有利之證據，原",
                ""
            ],
            [
                "審判決僅說明不採用該證詞為論斷之依據，惟對於為何不採",
                ""
            ],
            [
                "用高朝國之證詞，並未載明理由，原審判決顯然有所違誤，",
                ""
            ],
            [
                "且劉良周之證詞如上開所述，與證人高朝國之證詞有所出入",
                ""
            ],
            [
                "，惟原審判決卻不採用與本案並無利害關係之高朝國之證詞",
                ""
            ],
            [
                "，而逕採用共犯劉良周之證詞，其認事用法顯然有違經驗法",
                ""
            ],
            [
                "則及論理法則之疑義。",
                ""
            ],
            [
                "又高朝國於原審之證詞，亦有論及關於系爭廢棄物之價金，",
                ""
            ],
            [
                "迄今尚未由劉良周取得，且依其所言，當初向劉良周催討系",
                ""
            ],
            [
                "爭價金時，因劉良周有刑事案件在身，故就不再向其催討，",
                ""
            ],
            [
                "如依一般經驗法則論之，如系爭廢棄物係由聲請人向高朝國",
                ""
            ],
            [
                "買受，由再介紹人劉良周無法支付價金時，高朝國一定會轉",
                ""
            ],
            [
                "而向被告直接催討，惟本案高朝國卻未如此為之，顯見系爭",
                ""
            ],
            [
                "廢棄物之買受人確實並非聲請人無誤，原審判決顯然有所違",
                ""
            ],
            [
                "誤。",
                ""
            ],
            [
                "而如聲請人於原審之陳述，在聲請人承租開發之土地上，本",
                ""
            ],
            [
                "即有足夠之回填物可供使用，並無須向外購買廢棄物進行回",
                ""
            ],
            [
                "填，此可參酌雲林縣政府於97年3 月20日來函聲請人，告知",
                ""
            ],
            [
                "系爭土地業經雲林地方法院檢察署已解除保全，故要求聲請",
                ""
            ],
            [
                "人盡速進行整復工作，且依該函所附之現場勘查紀錄所示，",
                ""
            ],
            [
                "縣政府之人員亦認為系爭土地上已有足夠之回填物可供整復",
                ""
            ],
            [
                "，因此在其勘查情形亦見之第一點，清楚表示「以現場就地",
                ""
            ],
            [
                "整平，無外運貨運入土方為原則」，當可證明聲請人當初於",
                ""
            ],
            [
                "原審審理時所為之陳述，應與事實相符。",
                ""
            ],
            [
                "聲請人在接獲縣政府上聞公函後，即自行製作整復計畫，其",
                ""
            ],
            [
                "整復計畫亦係以現場堆置之土石作就地整復為原則，此可參",
                ""
            ],
            [
                "縣政府針對聲請人之整復計畫所回覆之公函；而後聲請人確",
                ""
            ],
            [
                "實依照上開就地整復之計畫確實履行，並於97年6 月23日完",
                ""
            ],
            [
                "成整復填平，此有雲林縣政府之公函可稽，綜上可知，聲請",
                ""
            ],
            [
                "人本得以現場堆置之土石作就地整復即可完成該工作，依一",
                ""
            ],
            [
                "般論理法則而言，怎可能再花費金錢向他人購買廢棄物用以",
                ""
            ],
            [
                "整復填平，依上開刑事訴訟法之規定，聲請人確有輕於原判",
                ""
            ],
            [
                "決所認罪刑判決，顯有再審之理由。",
                ""
            ],
            [
                "聲請人因未發現前開證據，致未主張該有利於己之情事，始",
                ""
            ],
            [
                "被判處罪刑確定。爰依刑事訴訟法第四百二十條第一項第六",
                ""
            ],
            [
                "款、四百二十一條規定聲請再審等語。",
                ""
            ],
            [
                "二、按有罪之判決確定後，因發現確實之新證據，固得依刑事訴",
                ""
            ],
            [
                "訟法第四百二十條第一項第六款為受判決人之利益聲請再審",
                ""
            ],
            [
                "。惟所謂「發現確實新證據」，係指該證據於事實審法院判",
                ""
            ],
            [
                "決前業已存在，為法院、當事人所不知，不及調查斟酌，至",
                ""
            ],
            [
                "其後始行發現，且就證據本身形式觀察，固不以絕對不須經",
                ""
            ],
            [
                "過調查程序為條件，但必須顯然可認為足以動搖原有罪之確",
                ""
            ],
            [
                "定判決，而為受判決人無罪、免訴、免刑或輕於原判決所認",
                ""
            ],
            [
                "罪名之判決者為限。亦即該「新證據」須可認為確實具有足",
                ""
            ],
            [
                "以動搖原確定判決，而對受判決人為更有利判決之「確實性",
                ""
            ],
            [
                "」外，尚須具備該證據係在事實審法院於判決前已存在，因",
                ""
            ],
            [
                "未經發現，不及調查斟酌，或審判時未經注意，至其後始行",
                ""
            ],
            [
                "發現之「嶄新性」特質，二者均屬不可或缺，倘若未具備上",
                ""
            ],
            [
                "開「確實性」與「嶄新性」二種聲請再審新證據之特性，即",
                ""
            ],
            [
                "不能據為聲請再審之原因（最高法院二十八年抗字第八號、",
                ""
            ],
            [
                "九十年度台抗字第七一號裁定參照）。復按不得上訴於第三",
                ""
            ],
            [
                "審法院之案件，除刑事訴訟法第四百二十條規定外，其經第",
                ""
            ],
            [
                "二審確定之有罪判決，如就足生影響於判決之重要證據漏未",
                ""
            ],
            [
                "審酌者，得為受判決人之利益，聲請再審，刑事訴訟法第四",
                ""
            ],
            [
                "百二十一條固有明文。惟所謂「足生影響於判決之重要證據",
                ""
            ],
            [
                "漏未審酌」，係指當事人於第二審法院判決前所提出之證物",
                ""
            ],
            [
                "，足以影響、變更判決結果，而法院漏未審酌而言，如第二",
                ""
            ],
            [
                "審判決前所提出之證據，經第二審法院依調查之結果，本於",
                ""
            ],
            [
                "論理法則、經驗法則，取捨證據後，認定事實者，則不包括",
                ""
            ],
            [
                "之，亦即所謂「有足以影響於判決之重要證據漏未審酌為理",
                ""
            ],
            [
                "由」者，必該證據已經提出卻漏未審酌，且該證據確為真實",
                ""
            ],
            [
                "，而足以據以認定受判決人應受無罪、或免訴、或輕於原審",
                ""
            ],
            [
                "所認定罪名而後可，否則如不足以推翻原確定判決所認之罪",
                ""
            ],
            [
                "名，而僅據以爭執原確定判決對證據之取捨，仍不能准許再",
                ""
            ],
            [
                "審。",
                ""
            ],
            [
                "三、本件聲請人聲請再審，無非以：",
                ""
            ],
            [
                "聲請人向碧榕莊公司承租上開地號之土地時，確實獲得碧榕",
                ""
            ],
            [
                "莊公司同意聲請人得處理剩餘土石方，證人石修桃之證詞，",
                ""
            ],
            [
                "顯然與事實有違；",
                ""
            ],
            [
                "依一般之經驗法則、論理法則及申請建築執照之慣例，聲請",
                ""
            ],
            [
                "人於當初向所有權承租系爭土地時，應已取得系爭土石方之",
                ""
            ],
            [
                "使用、收益權，並無原審判決所言未得所有權同意而竊取之",
                ""
            ],
            [
                "情形；",
                ""
            ],
            [
                "聲請人本為碧榕莊公司之實際大股東，其以村田莊公司之名",
                ""
            ],
            [
                "義向碧榕莊公司承租上開土地開發，係為清楚釐清公司間之",
                ""
            ],
            [
                "法律責任，聲請人本可控制碧榕莊公司之任何商業決定，聲",
                ""
            ],
            [
                "請人當無意圖為自己不法所有，而竊取該公司財物之行為；",
                ""
            ],
            [
                "上開土地本即登記在李志明名下，亦可證明系爭土地係為李",
                ""
            ],
            [
                "志明所有，則原審如何可以非所有權人之證詞，逕以論斷聲",
                ""
            ],
            [
                "請人所為並未得到所有權人同意之結論；",
                ""
            ],
            [
                "依據高朝國到庭證稱，其未見過聲請人，亦不認識聲請人，",
                ""
            ],
            [
                "此證詞與劉良周矛盾，並為聲請人有利之證據，原審判決僅",
                ""
            ],
            [
                "說明不採用該證詞為論斷之依據，惟對於為何不採用高朝國",
                ""
            ],
            [
                "之證詞，並未載明理由；",
                ""
            ],
            [
                "若系爭廢棄物係由聲請人向高朝國買受，由再介紹人劉良周",
                ""
            ],
            [
                "無法支付價金時，高朝國一定會轉而向聲請人直接催討，惟",
                ""
            ],
            [
                "本案高朝國卻未如此為之，顯見系爭廢棄物之買受人確實並",
                ""
            ],
            [
                "非聲請人無誤；",
                ""
            ],
            [
                "在聲請人承租開發之土地上，本即有足夠之回填物可供使用",
                ""
            ],
            [
                "，並無須向外購買廢棄物進行回填，怎可能再花費金錢向他",
                ""
            ],
            [
                "人購買廢棄物用以整復填平云云。",
                ""
            ],
            [
                "四、惟查：",
                ""
            ],
            [
                "證人石修桃證稱「未和被告（聲請人）論及砂石處理」之證",
                ""
            ],
            [
                "言，業據原確定判決審酌後，並採為認定聲請人（即被告）",
                ""
            ],
            [
                "犯罪事實之證據資料等情，業據原確定判決理由貳一論",
                ""
            ],
            [
                "述綦詳（見原確定判決書第12頁）。原確定判決並認定被告",
                ""
            ],
            [
                "（聲請人）與劉良周一同出面購買，即聲請人對於購買廢棄",
                ""
            ],
            [
                "物並予以回填一事，係知情並有犯意聯絡，並認定證人高朝",
                ""
            ],
            [
                "國所證：伊未見邱黎村也不認識邱黎村云云，並不能為聲請",
                ""
            ],
            [
                "人有利之證明，有原確定判決貳一之說明可參（見原確",
                ""
            ],
            [
                "判決書第19頁）。本件聲請人所主張之上開新證據（證人石",
                ""
            ],
            [
                "修桃及高朝國之證言，既已於原確定判決前已存在，且經原",
                ""
            ],
            [
                "確定判決法院調查斟酌後，本諸合理性自由裁量所為證據評",
                ""
            ],
            [
                "價之判斷而認定事實，自與該證據在事實審法院判決前即已",
                ""
            ],
            [
                "存在，因未經發現，不及調查之「發現確實新證據」之「嶄",
                ""
            ],
            [
                "新性」之要件不合，自難依刑事訴訟法第四百二十條第一項",
                ""
            ],
            [
                "第六款之規定，執為再審理由。又上開證人石修桃及高朝國",
                ""
            ],
            [
                "之證言，業經原確定判決法院依調查之結果，本於論理法則",
                ""
            ],
            [
                "、經驗法則，取捨證據後，認定事實，並敘明得心證之理由",
                ""
            ],
            [
                "，已如上述，揆諸上開說明，亦非刑事訴訟法第四百二十一",
                ""
            ],
            [
                "條所謂「有足以影響於判決之重要證據漏未審酌為理由」，",
                ""
            ],
            [
                "而得據以提起再審。",
                ""
            ],
            [
                "又聲請意旨指稱：依一般之經驗法則、論理法則及申請建",
                ""
            ],
            [
                "築執照之慣例，聲請人於當初向所有權承租系爭土地時，應",
                ""
            ],
            [
                "已取得系爭土石方之使用、收益權，並無原審判決所言未得",
                ""
            ],
            [
                "所有權同意而竊取之情形；聲請人本為碧榕莊公司之實際",
                ""
            ],
            [
                "大股東，其以村田莊公司之名義向碧榕莊公司承租上開土地",
                ""
            ],
            [
                "開發，係為清楚釐清公司間之法律責任，聲請人本可控制碧",
                ""
            ],
            [
                "榕莊公司之任何商業決定，聲請人當無意圖為自己不法所有",
                ""
            ],
            [
                "，而竊取該公司財物之行為；上開土地本即登記在李志明",
                ""
            ],
            [
                "名下，亦可證明系爭土地係為李志明所有，則原審如何可以",
                ""
            ],
            [
                "非所有權人之證詞，逕以論斷聲請人所為並未得到所有權人",
                ""
            ],
            [
                "同意之結論；若系爭廢棄物係由聲請人向高朝國買受，由",
                ""
            ],
            [
                "再介紹人劉良周無法支付價金時，高朝國一定會轉而向聲請",
                ""
            ],
            [
                "人直接催討，惟本案高朝國卻未如此為之，顯見系爭廢棄物",
                ""
            ],
            [
                "之買受人確實並非聲請人無誤；在聲請人承租開發之土地",
                ""
            ],
            [
                "上，本即有足夠之回填物可供使用，並無須向外購買廢棄物",
                ""
            ],
            [
                "進行回填，怎可能再花費金錢向他人購買廢棄物用以整復填",
                ""
            ],
            [
                "平云云，並未敘明有何「因發現確實之新證據」，「於判決",
                ""
            ],
            [
                "前已存在，因未經發見，不及調查斟酌，或審判時未經注意",
                ""
            ],
            [
                "」，足認聲請人應受無罪、免訴、免刑或輕於原判決所認之",
                ""
            ],
            [
                "罪名之判決者，要不得依刑事訴訟法第四百二十條第一項第",
                ""
            ],
            [
                "六款之規定，執為再審理由。又上開聲請人所據以提出再審",
                ""
            ],
            [
                "各節，亦未敘明原確定判決有何「有足以影響於判決之重要",
                ""
            ],
            [
                "證據漏未審酌為理由」者，自亦不得依刑事訴訟法第四百二",
                ""
            ],
            [
                "十一條規定，聲請再審。",
                ""
            ],
            [
                "五、綜上所述，再審聲請人再審聲請意旨，所舉各點，核與刑事",
                ""
            ],
            [
                "訴訟法第四百二十條第一項第六款「發現確實之新證據」及",
                ""
            ],
            [
                "刑事訴訟法第四百二十一條「有足以影響於判決之重要證據",
                ""
            ],
            [
                "漏未審酌」要件有間。本件再審之聲請，為無理由，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "六、據上論斷，依刑事訴訟法第四百三十四條第一項，裁定如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    5     日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  董武全",
                ""
            ],
            [
                "法  官  林英志",
                ""
            ],
            [
                "法  官  孫玉文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受本裁定後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  王薇潔",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}