{
    "id": "TNHM,90,上訴,300,20010410,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C90%2C%E4%B8%8A%E8%A8%B4%2C300%2C20010410%2C1",
    "history": {
        "TNHM,90,上訴,300,20010410,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　九十年度上訴字第三號　Ａ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　乙　○　○",
                ""
            ],
            [
                "　　　選任辯護人　黃　翎　芳",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣雲林地方法院八十九年度訴字第六一號",
                ""
            ],
            [
                "中華民國九十　年一月十九日第一審判決（起訴案號：臺灣雲林地方法院檢察署八十",
                ""
            ],
            [
                "八年度偵字第五一二九、五三四三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同違反未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物處理",
                ""
            ],
            [
                "，處有期徒刑壹年貳月。緩刑伍年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○明知民營廢棄物清除、處理機構負責人廖金木（經原審法院以八十八年度",
                ""
            ],
            [
                "訴字第四六七號判處有其徒刑二年，緩刑伍年）未經領得主管機關核發之廢棄物",
                ""
            ],
            [
                "清除、處理許可證，不得從事廢棄物之貯存、清除或處理等業務，竟於民國（下",
                ""
            ],
            [
                "同）八十八年九月二十七日，與廖金木基於從事廢棄物處理之犯意聯絡，先由業",
                ""
            ],
            [
                "者廖金木，引進不詳紙廠及營建工地等事業機構所產生之一般事業廢棄物，擅至",
                ""
            ],
            [
                "李長慶（另由公訴人為不起訴處分）所有之雲林縣二崙鄉○○段一０一七、一０",
                ""
            ],
            [
                "一八、一０一九、一０一九之一號等四筆農地上傾倒後，再由乙○○駕駛挖土機",
                ""
            ],
            [
                "，在上述地點從事掩埋處理工作時，而為附近居民甲○○於當日下午八時二十分",
                ""
            ],
            [
                "許發現，經報警當場查獲。",
                ""
            ],
            [
                "二、案經雲林縣警察局西螺分局報請及雲林縣政府函送臺灣雲林地方法院檢察署檢察",
                ""
            ],
            [
                "官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、上訴人即被告乙○○固坦承於前述時地駕駛挖土機為警查獲等情不諱，惟矢口否",
                ""
            ],
            [
                "認有何上開犯意，並辯稱：廖金木告知已得地主同意，我經其請託才駕挖土機至",
                ""
            ],
            [
                "該處，幫其將傾倒之垃圾掩埋，而現場農地被嚴重開挖，並非我所為，亦不認識",
                ""
            ],
            [
                "李長慶，並未有開挖該農地做為垃圾場之用云云。經查：",
                ""
            ],
            [
                "被告右述犯行，已據被害人李長慶於警訊時指述明確，並經目擊證人甲○○於偵",
                ""
            ],
            [
                "查中及本院訊問時證述：（八十八年九月二十七日有無看到有人開挖土機在填垃",
                ""
            ],
            [
                "圾？）有，是被告開的挖土機，當天我看到垃圾車已經出去了，我才進去現場看",
                ""
            ],
            [
                "，我有叫被告不要再挖了，但他不聽，我還被他的挖土機弄到臀部，我才跳開，",
                ""
            ],
            [
                "後來警察就來了，我去阻止挖土機之前，就先向油車派出所報案了。那個地點已",
                ""
            ],
            [
                "經被倒垃圾大約三、四個月了，地主是李長慶，他有交代我要替他留意等語綦詳",
                ""
            ],
            [
                "。另證人即到場處理員警馮耀德亦於偵訊時證述：（當天查獲被告情形？）民眾",
                ""
            ],
            [
                "報案後，我帶待命人員過去，到現場時看到被告在挖土機上面，旁邊一大堆群眾",
                ""
            ],
            [
                "，好像有人要阻止他在那邊處理垃圾，當時被告頭有受傷流血，我們將他送醫等",
                ""
            ],
            [
                "語在卷。且共犯廖金木對於上開事實，亦坦承不諱，經原審法院以八十八年度訴",
                ""
            ],
            [
                "字第四六七號判處有其徒刑二年，緩刑伍年確定在案，有該案號刑事判決書一份",
                ""
            ],
            [
                "附原審卷足稽（見原審卷第十九至二十一頁）。",
                ""
            ],
            [
                "次查，前揭地號四筆農地面積合計有○‧四三四公頃，經雲林縣政府派員在該地",
                ""
            ],
            [
                "廣面積抽樣開挖六處，並將所開挖出之廢棄物送請環保署檢測結果，認該處所掩",
                ""
            ],
            [
                "埋之廢棄物包含有紙廠之散漿渣及建築拆除廢棄品等物，屬一般事業廢棄物等情",
                ""
            ],
            [
                "，亦有雲林縣政府八十九年八月十一日府環三字第八九○○○六九二三三號函",
                ""
            ],
            [
                "一份在卷可證（見原審卷第四十九頁）；並有前揭地號農地遭傾倒廢棄物之現場",
                ""
            ],
            [
                "照片十幀附於警卷可憑（見警卷第八至十頁），足證上揭農地確有遭人非法傾倒",
                ""
            ],
            [
                "掩埋一般事業廢棄物之情事至明。",
                ""
            ],
            [
                "又查，被告為警於右揭時地查獲時，現場本留有挖土機一部，惟於警方將受傷之",
                ""
            ],
            [
                "被告送醫後再返回現場時，已不見該部挖土機一節，業據證人即員警馮振耀於偵",
                ""
            ],
            [
                "查時證述明確（詳八十八年度偵字第五一二九號偵查卷第三十五頁）；雖被告事",
                ""
            ],
            [
                "後又應警方之請，另行送部挖土機至警局由警查扣，然被告事後所送交警方查扣",
                ""
            ],
            [
                "之挖土機，與被告為警查獲當時其所駕駛之挖土機迥然不同，此由當時現場拍得",
                ""
            ],
            [
                "之挖土機照片（詳八十八年度偵字第五一二九號偵查卷第四十七頁背面），及嗣",
                ""
            ],
            [
                "後被告自行載運至警局之挖土機照片（詳警局偵查卷第八頁），二者之駕駛艙之",
                ""
            ],
            [
                "顏色明顯不同即可知悉，並為被告坦白承認，足證被告為警送醫之際，應另有同",
                ""
            ],
            [
                "夥者在後接應，並意圖隱匿上開挖土機免為警查扣至灼。參以被告苟僅在上述農",
                ""
            ],
            [
                "地現埸練習操作挖土機，並無非法從事掩埋廢棄物之情事，則其應毋需調換挖土",
                ""
            ],
            [
                "機刻意隱飾練習器具，詎被告為人發覺其在本案農地現場掩埋廢棄物並報警前來",
                ""
            ],
            [
                "處置時，竟將其在農地現場所操作較新之挖土機移走隱藏，此舉顯與常情有違，",
                ""
            ],
            [
                "亦可證明被告應有從事不法情事甚明。",
                ""
            ],
            [
                "末查，被告雖亦具狀聲請本院傳訊廖金木、林再發、馮振耀等人到庭，惟究其目",
                ""
            ],
            [
                "的無非欲證明其未在該處農地傾倒廢棄物及現場之挖土機係其新購及供自用一節",
                ""
            ],
            [
                "，有其聲請狀一紙在卷可考。姑不論被告有無參與引進事業一般廢棄物至本案農",
                ""
            ],
            [
                "地傾倒，縱本案農地內之廢棄物非被告所引進傾倒棄置，惟被告既有操作挖土機",
                ""
            ],
            [
                "在前揭地號農地內從事掩埋處理廢棄物行為，已如前述，被告即無由推諉本案非",
                ""
            ],
            [
                "法掩埋處理廢棄物罪責之成立；此外，被告其所操作之挖土機究向何人所購，購",
                ""
            ],
            [
                "入多久，亦俱與本案無涉，是被告聲請傳訊上開人等，無非欲藉渠等情詞為其緩",
                ""
            ],
            [
                "頰，本院認與釐清案情無益，爰不為傳訊，附此說明。",
                ""
            ],
            [
                "綜上所述，被告上開所辯，無非卸責諉罪之詞，不足採信。其事證明確，犯行洵",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除、或處理業務，應列",
                ""
            ],
            [
                "明專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方機關申",
                ""
            ],
            [
                "請核發許可證，廢棄物清理法第二十條前段定有明文，其違反者，應依同法第二",
                ""
            ],
            [
                "十二條第二項第四款之規定處罰。被告乙○○違反前述規定，與廖金木共同從事",
                ""
            ],
            [
                "事業一般廢棄物掩埋處理工作，核其所為，係犯同法第二十二條第二項第四款之",
                ""
            ],
            [
                "未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物處理罪。又被告",
                ""
            ],
            [
                "就其所為上開犯行與廖金木間有犯意聯絡及行為分擔，均係共同正犯。",
                ""
            ],
            [
                "三、原審認被告之罪證明確，因予論罪科刑，固非無見。惟查廢棄物清理法第二十條",
                ""
            ],
            [
                "前段之規定係適用於具有經營廢棄物之貯存、清除、或處理業務之公、民營廢棄",
                ""
            ],
            [
                "物清除、處理機構者，以其有違反該規定，始應依同法第二十二條第二項第四款",
                ""
            ],
            [
                "之規定處罰。原判決事實及理由認定被告乙○○與姓名年籍不詳之成年人有從事",
                ""
            ],
            [
                "廢棄物處理之犯意聯絡及行為分擔，均為共同正犯，而對其等是否具有經營廢棄",
                ""
            ],
            [
                "物之貯存、清除、或處理業務之公、民營廢棄物清除、處理機構之身份，未予認",
                ""
            ],
            [
                "定，即予以論處上開條罪，顯有未洽。且該姓名年籍不詳之成年人即是廖金木，",
                ""
            ],
            [
                "此已據被告於本院審理中坦認在卷（見本院九十年三月二十七日審判筆錄），且",
                ""
            ],
            [
                "有原審法院以八十八年度訴字第四六七號刑事判決書一份附原審卷足資審認（見",
                ""
            ],
            [
                "原審卷第十九至二十一頁），原判決就此事實認定即有疏忽之處，亦有欠妥。被",
                ""
            ],
            [
                "告上訴意旨否認犯罪及指摘原判決量刑過重而有不當之處，雖無理由，惟原判決",
                ""
            ],
            [
                "既有上開可議之處，應予撤銷改判。審酌被告之素行，於犯案之中係受命於廖金",
                ""
            ],
            [
                "木，科刑自應教廖金木為輕，其掩埋廢棄物之時間尚短，及其行為妨害他人土地",
                ""
            ],
            [
                "利用，並足污染附近農田之程度，及犯後態度等一切情狀，量處如主文第二項所",
                ""
            ],
            [
                "示之刑。又查被告未曾受有期徒刑以上刑之宣告，有卷內前科表可查，經此偵審",
                ""
            ],
            [
                "程序及科刑判決之教訓，應知警惕諒無再犯之虞，本院認所宣告之刑，以暫不執",
                ""
            ],
            [
                "行為適當，併諭知緩刑五年，以勵自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，廢棄物清理法第二十二條第二項第四款，刑法第十一條前段、第",
                ""
            ],
            [
                "二十八條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱克斌到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十      年      四      月        十        日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第一庭",
                ""
            ],
            [
                "審判長法官  鄭    文    肅",
                ""
            ],
            [
                "法官  黃    聰    明",
                ""
            ],
            [
                "法官  王    浦    傑",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  蔡    振    豐",
                ""
            ],
            [
                "中    華    民    國      九十      年      四      月        十八      日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境",
                ""
            ],
            [
                "者。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄清除、處理許可證或核備文件，從事發棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處",
                ""
            ],
            [
                "理廢棄物者。",
                ""
            ],
            [
                "五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託著。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}