{
    "id": "TNHM,93,上訴,575,20040929,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C93%2C%E4%B8%8A%E8%A8%B4%2C575%2C20040929%2C1",
    "history": {
        "TNHM,93,上訴,575,20040929,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　　　九十三年度上訴字第五七五號　Ａ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　林　秋　炎",
                ""
            ],
            [
                "右上訴人等因廢棄物清理法案件案件，不服臺灣雲林地方法院九十二年度訴字第三八",
                ""
            ],
            [
                "八號，中華民國九十三年五月三十一日第一審判決（起訴案號：臺灣雲林地方法院檢",
                ""
            ],
            [
                "察署九十一年度偵字第七七九號）及移送併辦（台灣彰化地方法院檢察署九十二年度",
                ""
            ],
            [
                "偵字第八三八八號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、林秋炎、姚永良曾分別因竊盜罪、公共危險罪，經本院、最高法院於民國八十六",
                ""
            ],
            [
                "年十一月二十日、八十七年一月二十二日，以八十六年度易字第四九八號、八十",
                ""
            ],
            [
                "七年度台上字第二六六號，判處有期徒刑一年八月、一年，指揮書執畢日期各為",
                ""
            ],
            [
                "九十年七月七日（縮刑期滿日）、八十八年十月十一日（縮刑期滿日）。",
                ""
            ],
            [
                "二、柳秋漢（業經判刑確定）為雲林縣莿桐鄉○○○段三八九六號土地之所有權人，",
                ""
            ],
            [
                "竟未經主管機關許可，於九十一年二月二十二日，提供該土地回填廢棄物。因此",
                ""
            ],
            [
                "，林秋炎、張志誠、姚永良、林勝國（業經判刑確定）、邱耀山（業經判刑確定",
                ""
            ],
            [
                "）基於共同犯意之聯絡，未依廢棄物清理法第四十一條第一項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，由林秋炎雇用林勝國駕駛挖土機，於九十一年二月二十二日",
                ""
            ],
            [
                "上午，在該土地開挖長約三十五公尺、寬約十五公尺、深約八公尺之坑洞，然後",
                ""
            ],
            [
                "由張志誠駕駛車牌號碼八Ｒ─五三八號、車尾Ｒ九八六號曳引車，載運廢紙漿一",
                ""
            ],
            [
                "般事業廢棄物一車，由邱耀山駕駛車牌號碼ＳＶ─七七八號、車尾ＰＮ七九號曳",
                ""
            ],
            [
                "引車，載運廢布料一般事業廢棄物一車，由姚永良駕駛車牌號碼七Ｈ─三三二號",
                ""
            ],
            [
                "、車尾ＺＨ六八號曳引車，載運廢灰渣夾雜垃圾一般事業廢棄物一車，於九十一",
                ""
            ],
            [
                "年二月二十二日十九時許，傾倒於上開坑洞。嗣為警會同雲林縣環境保護局人員",
                ""
            ],
            [
                "當場查獲，並扣得上開車輛、挖土機各一部。",
                ""
            ],
            [
                "三、又張志誠基於概括之犯意，單獨於九十二年十月二十五日十八時三十分許，駕駛",
                ""
            ],
            [
                "車牌號碼八Ｒ─五三八號曳引車，載運一般廢棄物及建築廢棄物混合之廢棄物一",
                ""
            ],
            [
                "車，將之傾倒於彰化縣二林鄉○○村○○路旁水利河川空地上，嗣為警當場查獲",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、案經雲林縣政府及雲林縣警察局斗六分局移送臺灣雲林地方法院檢察署檢察官偵",
                ""
            ],
            [
                "查起訴及由臺灣彰化地方法院檢察署檢察官移送併案審理。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告林秋炎、姚永良均矢口否認有違反廢棄物清理法之犯行，被告",
                ""
            ],
            [
                "姚永良辯稱：「只是經林秋炎告知去看現場是否合法而已，當天還沒有看到文件",
                ""
            ],
            [
                "，警察就來了，又稱當時被查獲時所駕駛的車輛是空車，並沒有運載廢棄物」等",
                ""
            ],
            [
                "情；被告林秋炎辯稱：「當天人在台北，是通知林秋良去看工地回填的東西是否",
                ""
            ],
            [
                "合法」等情；被告張志誠則坦承犯行。",
                ""
            ],
            [
                "二、惟查：上訴人即被告林秋炎、姚永良雖辯稱無罪，然上開事實，業據共同被告柳",
                ""
            ],
            [
                "秋漢、邱耀山二人於偵審時坦承不諱，而上訴人即被告等林秋炎、張志誠、姚永",
                ""
            ],
            [
                "良三人亦於原審審理時坦白認罪（見原審卷第一四八頁背面、第一四九頁）。且",
                ""
            ],
            [
                "查於檢察官偵查時，地主柳秋漢供稱：「林秋炎跟我說是回填一些有機肥料次級",
                ""
            ],
            [
                "品，：：我並請他整地，二月二十一日他就有幫我做，一天六千元，林秋炎再僱",
                ""
            ],
            [
                "請林勝國。」（見偵查卷第二十三頁、二十四頁），姚志良稱：「我去的時候已",
                ""
            ],
            [
                "經有一部貨車開走，垃圾不是我倒的，一位『大頭』（即上訴人林秋炎）跟我說",
                ""
            ],
            [
                "是合法的：：」（見偵查卷第二十四頁背面），邱耀山稱：「我是載碎布的，如",
                ""
            ],
            [
                "照片第四是我車子，我是最後一台進去，不到二分鐘，警方就來了，是林勝國聯",
                ""
            ],
            [
                "絡我，說有一個合法廢棄場，我到達未傾倒時，警方就來：：」（見偵查卷第一",
                ""
            ],
            [
                "五一頁），並核與證人鄭育麟、蔡清旭於偵查中之證述情節相符，另有現場傾倒",
                ""
            ],
            [
                "廢棄物、扣案車輛照片二十六幀（詳警卷內自第十四頁起至第二十七頁止）、現",
                ""
            ],
            [
                "場機具車輛、傾倒照片九幀（九十一年度偵字第七七九號卷第八十五頁起至第八",
                ""
            ],
            [
                "十七頁止）及稽查處理工作紀錄表及查扣單（詳警卷內第二十八頁起至第二十九",
                ""
            ],
            [
                "頁止）、雲林縣政府九十一年四月一日函及附件（九十一年度偵字第七七九號卷",
                ""
            ],
            [
                "第六十五頁起至第七十一頁止）、雲林縣政府九十一年四月三日九一府環五字第",
                ""
            ],
            [
                "九一三六００八二三０號被告違反廢棄物清理法處分書（九十一年度偵字第七七",
                ""
            ],
            [
                "九號卷第七十三頁起至第八十二頁止）、雲林縣環境保護局九十一年八月二十二",
                ""
            ],
            [
                "日函及其檢附文件（九十一年度偵字第七七九號卷第一０二頁起至第一一二頁止",
                ""
            ],
            [
                "）、雲林縣環境保護局九十一年四月三日函及其檢附文件（九十一年度偵字第七",
                ""
            ],
            [
                "七九號卷第一三八頁起至第一四七頁止）、雲林縣斗六市調解委員會調解書及雲",
                ""
            ],
            [
                "林縣莿桐鄉公所函、上開土地所有權狀（九十一年度偵字第七七九號卷第一五四",
                ""
            ],
            [
                "頁起至第一五六頁止）各一件在卷可稽。又被告張志誠於九十二年十月二十五日",
                ""
            ],
            [
                "十八時三十分許，在彰化縣二林鄉○○村○○路旁水利河川空地上，傾倒廢棄物",
                ""
            ],
            [
                "部分，亦有其餘彰化地方法院檢察署檢察官偵察時之自白，其供稱「（是否領有",
                ""
            ],
            [
                "廢棄物處理許可證？）沒有。」「（傾倒這些東西？並提示照片）是的。」「（",
                ""
            ],
            [
                "共傾倒幾車？）一車。」（見九十二年度偵字第八三八八號偵查卷第八頁），並",
                ""
            ],
            [
                "核與共犯林四郎之供述相符，且有現場傾倒廢棄物及扣案車輛照片六幀、稽查工",
                ""
            ],
            [
                "作紀錄表一紙附於彰化縣警察局田中分局刑事偵查卷在卷可憑。足見被告等確有",
                ""
            ],
            [
                "違反廢棄物清理法之犯罪行為至明，彼等於本院所辯，為臨訟卸責之詞，不足憑",
                ""
            ],
            [
                "採。本件事證明確，被告等之犯行，均可認定，應依法論罪科刑。至被告林秋炎",
                ""
            ],
            [
                "聲請傳喚證人林勝國，經查林勝國已於警訊及偵查中供述在卷，並經判刑在案（",
                ""
            ],
            [
                "台灣雲林地方法院九十二年度訴字第三八八號），自無庸再予傳訊。被告姚永良",
                ""
            ],
            [
                "所提之委託或共同處理修改連單，只是要證明其傾倒合法之場地，與本件無關，",
                ""
            ],
            [
                "併此說明。",
                ""
            ],
            [
                "三、核被告林秋炎、張志誠、姚永良所為，均係犯廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "四款之未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪，被",
                ""
            ],
            [
                "告張志誠於九十二年十月二十五日十八時三十分許，在彰化縣二林鄉○○村○○",
                ""
            ],
            [
                "路旁水利河川空地上，傾倒廢棄物部分，與林四郎間，有犯意聯絡及犯行分擔，",
                ""
            ],
            [
                "應論以共同正犯。又被告張志誠先後二次之犯行，方法、手段相同，而觸犯構成",
                ""
            ],
            [
                "要件相同之罪名，顯係基於概括之犯意反覆為之，為數行為而犯同一之罪名，屬",
                ""
            ],
            [
                "裁判上一罪即訴訟法上同一案件，應依刑法第五十六條連續犯之規定論以一罪，",
                ""
            ],
            [
                "並依法酌加重其刑。又被告林秋炎、姚永良曾分別因竊盜罪、公共危險罪，經本",
                ""
            ],
            [
                "院、最高法院於八十六年十一月二十日、八十七年一月二十二日，以八十六年度",
                ""
            ],
            [
                "易字第四九八號、八十七年度台上字第二六六號，判處有期徒刑一年八月、一年",
                ""
            ],
            [
                "，指揮書執畢日期各為九十年九月十三日、八十八年十月二十九日，縮刑期滿日",
                ""
            ],
            [
                "分別為九十年七月七日、八十八年十月十一日，有臺灣高等法院被告全國前案紀",
                ""
            ],
            [
                "錄表、臺灣雲林地方法院檢察署刑案資料查註紀錄表各一紙附卷可稽，彼等於刑",
                ""
            ],
            [
                "之執行完畢後五年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條",
                ""
            ],
            [
                "規定加重其刑。又被告林秋炎、姚永良、張志誠係因生計而因一時失慮，致罹重",
                ""
            ],
            [
                "典，且能自動清理所傾倒於柳秋漢上開土地內之廢棄物，檢察官本請求併予宣告",
                ""
            ],
            [
                "緩刑，惟因累犯或連續犯而不可得此寬典，如科以法定最低度之刑猶嫌過重，有",
                ""
            ],
            [
                "情輕法重之情，其犯罪之情狀尚非不可憫恕，爰均依刑法第五十九條之規定減輕",
                ""
            ],
            [
                "其刑。彼等刑之加重及減輕，依刑法第七十一條第一項規定先加後減之。",
                ""
            ],
            [
                "四、原審以被告三人罪證明確，因予適用廢棄物清理法第四十六條第一項第四款、刑",
                ""
            ],
            [
                "法第十一條前段、第二十八條、第五十六條、第四十七條、第五十九條規定，並",
                ""
            ],
            [
                "審酌被告犯罪之動機、目的、手段、方法及犯後態度等一切情狀，各量處被告等",
                ""
            ],
            [
                "有期徒刑七月。本院經核原判決認事用法均無不合，量刑亦稱妥適，被告等上訴",
                ""
            ],
            [
                "意旨猶執前詞，否認犯罪或認為量刑過重，指摘原判決不當，均無理由，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "五、被告林秋炎經合法傳喚，無正當理由未到庭，爰不待其陳述，逕行判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉得鉦到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十三      年      九      月     二十九     日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第六庭",
                ""
            ],
            [
                "審判長法官  蔡    崇    義",
                ""
            ],
            [
                "法官  董    武    全",
                ""
            ],
            [
                "法官  宋    明    中",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  李    育    儒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,2878,20070525": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第二八七八號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　王迪吾律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南",
                ""
            ],
            [
                "分院中華民國九十三年九月二十九日第二審判決（九十三年度上",
                ""
            ],
            [
                "訴字第五七五號，起訴案號：台灣雲林地方法院檢察署九十一年",
                ""
            ],
            [
                "度偵字第七七九號）提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件原判決維持第一審關於論上訴人乙○○以共同未依廢",
                ""
            ],
            [
                "棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物清除、處理，累犯罪，處有期徒刑柒月；論上訴",
                ""
            ],
            [
                "人甲○○以共同連續未依廢棄物清理法第四十一條第一項規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪，處有",
                ""
            ],
            [
                "期徒刑柒月部分之判決，駁回上訴人乙○○、張志成（下稱上訴",
                ""
            ],
            [
                "人等二人）在第二審之上訴。係以：（一）關於上訴人等二人於",
                ""
            ],
            [
                "民國九十一年二月二十二日傾倒廢棄物部分。依憑上訴人等二人",
                ""
            ],
            [
                "於第一審審理時之自白（供認：甲○○駕駛車牌號碼八Ｒ－五三",
                ""
            ],
            [
                "八號、車尾Ｒ九八六號曳引車，載運廢紙漿一般事業廢棄物；乙",
                ""
            ],
            [
                "○○駕駛車牌號碼七Ｈ－三三二號、車尾ＺＨ六八號曳引車，載",
                ""
            ],
            [
                "運廢灰渣夾雜垃圾一般事業廢棄物，至雲林縣莿桐鄉○○○段三",
                ""
            ],
            [
                "八九六號土地傾倒時，為警查獲等情不諱），參酌已定讞共同被",
                ""
            ],
            [
                "告柳秋漢（業經第一審判處有期徒刑壹年，緩刑參年）證稱：林",
                ""
            ],
            [
                "秋炎（業經原審維持第一審判處有期徒刑柒月）要求伊提供上開",
                ""
            ],
            [
                "土地供人回填；已定讞共同被告邱耀山（業經第一審判處有期徒",
                ""
            ],
            [
                "刑壹年，緩刑參年）證以：當天伊載運一般事業廢棄物至現場時",
                ""
            ],
            [
                "，為警查獲；共同被告林秋炎供證：伊僱用林勝國在現場整地；",
                ""
            ],
            [
                "證人即雲林縣環境保護局職員鄭育麟、蔡清旭於偵查中證述：於",
                ""
            ],
            [
                "上開時、地查獲上訴人等二人各等語，及卷附現場傾倒廢棄物、",
                ""
            ],
            [
                "扣案車輛照片二十六幀、現場機具車輛、傾倒照片九幀及稽查處",
                ""
            ],
            [
                "理工作紀錄表及查扣單、雲林縣政府九十一年四月一日九一府環",
                ""
            ],
            [
                "五字第九一三六００八０五二號函及附件、雲林縣政府九十一年",
                ""
            ],
            [
                "四月三日九一府環五字第九一三六００八二三０號違反廢棄物清",
                ""
            ],
            [
                "理法處分書、雲林縣環境保護局九十一年八月二十二日九一雲環",
                ""
            ],
            [
                "五字第０九一００二一０五一號函及其檢附文件、雲林縣環境保",
                ""
            ],
            [
                "護局九十一年四月三日九一府環五字第九一三六００八二三０號",
                ""
            ],
            [
                "函及其檢附文件、雲林縣斗六市調解委員會調解書及雲林縣莿桐",
                ""
            ],
            [
                "鄉公所九十年三月九日九０莿鄉農字第一八二九號函、上開土地",
                ""
            ],
            [
                "所有權狀等證據資料，而為論斷；（二）關於上訴人甲○○第二",
                ""
            ],
            [
                "次傾倒廢棄物部分：依憑上訴人甲○○於偵查中之自白（供認：",
                ""
            ],
            [
                "於九十二年十月二十五日十八時三十分許，駕駛車牌號碼八Ｒ－",
                ""
            ],
            [
                "五三八號曳引車，載運一般廢棄物及建築廢棄物混合之廢棄物一",
                ""
            ],
            [
                "車，傾倒於彰化縣二林鄉○○村○○路旁水利河川空地上，為警",
                ""
            ],
            [
                "當場查獲等情不諱），參酌共同正犯林四郎（另案由台灣彰化地",
                ""
            ],
            [
                "方法院審理）供述：於上揭時、地與上訴人甲○○共同傾倒廢棄",
                ""
            ],
            [
                "物，經警查獲等語，及卷附現場傾倒廢棄物及扣案車輛照片六幀",
                ""
            ],
            [
                "、稽查工作紀錄表一紙等證據資料，而為論斷。已敘述其所憑之",
                ""
            ],
            [
                "證據及認定之理由。而以上訴人乙○○於原審否認有違反廢棄物",
                ""
            ],
            [
                "清理法之犯行，及辯稱：伊只是經林秋炎告知，至現場察查是否",
                ""
            ],
            [
                "合法而已，當天還沒有看到文件，警察就來了，伊被查獲當時所",
                ""
            ],
            [
                "駕駛的車輛是空車，並沒有載運廢棄物云云，係飾卸之詞，無足",
                ""
            ],
            [
                "採取，在理由內依憑調查所得證據，詳加指駁；並說明：（一）",
                ""
            ],
            [
                "上訴人乙○○所提之委託或共同處理修改連單，只是要證明其傾",
                ""
            ],
            [
                "倒合法之場地，與本件無關。（二）上訴人等二人因生計而一時",
                ""
            ],
            [
                "失慮，致罹重典，且能自動清理傾倒於柳秋漢上開土地內之廢棄",
                ""
            ],
            [
                "物，惟因乙○○為累犯，張志成為刑法第五十六條修正前之連續",
                ""
            ],
            [
                "犯，雖不宜依檢察官之請求併予宣告緩刑，然如科以法定最低度",
                ""
            ],
            [
                "之刑猶嫌過重，有情輕法重之情，其犯罪之情狀尚非不可憫恕，",
                ""
            ],
            [
                "爰均依刑法第五十九條之規定減輕其刑之理由。從形式上觀察，",
                ""
            ],
            [
                "原判決並無違背法令之情形存在。乙○○上訴意旨略稱：（一）",
                ""
            ],
            [
                "原判決事實認定上訴人等二人有犯意之聯絡，卻未提及其彼此間",
                ""
            ],
            [
                "是否認識，又於何時、何地，經由何種方式聯絡謀議或計畫，成",
                ""
            ],
            [
                "立共同一致的犯意，觸犯廢棄物清理法之罪責，卻逕論以共同正",
                ""
            ],
            [
                "犯，顯有判決理由不備之違法。（二）上訴人於偵、審時，均堅",
                ""
            ],
            [
                "決否認有本件犯行，另案被告林勝國係於案發現場駕駛怪手開挖",
                ""
            ],
            [
                "坑洞並掩埋被傾倒之廢棄物，為重要之目擊證人，可證明上訴人",
                ""
            ],
            [
                "係駕駛空車至現場，並無傾倒廢棄物之事實，原審疏於調查，竟",
                ""
            ],
            [
                "認在場之駕駛均有非法傾倒廢棄物之事實，並未詳實查明各個駕",
                ""
            ],
            [
                "駛至案發現場之目的？有無傾倒何種廢棄物？亦未查明上訴人於",
                ""
            ],
            [
                "偵查時所稱：其看見有一部貨車開走，有可能係該車傾倒云云，",
                ""
            ],
            [
                "是否與事實相符。自有應於審判期日調查之證據未予調查之違法",
                ""
            ],
            [
                "事由。（三）上訴人提出之委託或共同處理修改連單所顯示之時",
                ""
            ],
            [
                "、地，適可證明上訴人於案發時係空車，並無清除、處理廢棄物",
                ""
            ],
            [
                "之情事，且上訴人領有合法廢棄物清理執照，並無冒險貪圖小利",
                ""
            ],
            [
                "而觸犯法令之動機，原審未加審酌，自有判決理由不備違反經驗",
                ""
            ],
            [
                "及論理法則之違誤；甲○○上訴意旨略謂：（一）廢棄物清理法",
                ""
            ],
            [
                "第四十六條第一項第四款所規定之犯罪構成要件行為，計有儲存",
                ""
            ],
            [
                "、清除及處理三者，上訴人於九十一年二月二十二日十九時許，",
                ""
            ],
            [
                "僅運輸廢棄物至特定之場地，並不符合該構成要件，若擴張解釋",
                ""
            ],
            [
                "認為所謂之清除，包含運輸行為，則違背罪刑法定主義，且上訴",
                ""
            ],
            [
                "人為警查獲時，廢棄物仍放置於曳引車中，尚未將廢棄物完成儲",
                ""
            ],
            [
                "存、清除或處理，仍止於未遂階段，而前揭條文並無未遂犯之處",
                ""
            ],
            [
                "罰規定，自屬不罰行為，原判決顯有不適用法則或適用法則不當",
                ""
            ],
            [
                "之違背法令事由。（二）原判決事實認定上訴人已完成傾倒之行",
                ""
            ],
            [
                "為，然理由所憑之證據卻顯示上訴人尚未傾倒，亦有證據上理由",
                ""
            ],
            [
                "矛盾之違誤各等語。惟查：（一）按證據之取捨、證據證明力之",
                ""
            ],
            [
                "判斷，及事實有無之認定，為事實審法院之職權，苟其取捨判斷",
                ""
            ],
            [
                "與認定，並不違背論理法則及經驗法則，即不容任意指為違法。",
                ""
            ],
            [
                "本件原判決已就相關事證詳加調查論列，復綜合上訴人等二人及",
                ""
            ],
            [
                "共同被告柳秋漢、邱耀山、林秋炎之供述，以及證人鄭育麟、蔡",
                ""
            ],
            [
                "清旭之證述，參互斟酌判斷，資為不利於上訴人等二人之認定，",
                ""
            ],
            [
                "併已說明其取捨判斷而得心證之理由。且已說明未予傳喚證人林",
                ""
            ],
            [
                "勝國，及上訴人乙○○所提之委託或共同處理修改連單，不得資",
                ""
            ],
            [
                "為有利上訴人乙○○認定之依據（見原判決書第五頁）。又上訴",
                ""
            ],
            [
                "人等二人在第一審已自白認罪，縱乙○○嗣後翻異前供，因依卷",
                ""
            ],
            [
                "內證據，並無足資證明上訴人等二人前開自白有何非任意性之情",
                ""
            ],
            [
                "形，且與事實相符，原審依其所採取之證據，所為之論斷，核與",
                ""
            ],
            [
                "證據法則無違，亦無應調查之證據未予調查、證據上理由矛盾及",
                ""
            ],
            [
                "理由不備之違法情形。上訴意旨無非就原審採證認事之職權行使",
                ""
            ],
            [
                "，任憑己見，泛言指摘，再為事實上之爭執，並未依據卷內訴訟",
                ""
            ],
            [
                "資料而為具體指摘，自非合法之第三審上訴理由。（二）犯意聯",
                ""
            ],
            [
                "絡不以明示為必要，即相互間有默示之合致，亦無不可。依原判",
                ""
            ],
            [
                "決事實之記載及理由論斷之意旨，其就上訴人等二人與已定讞共",
                ""
            ],
            [
                "同被告柳永漢等人間於案發現場，如何有犯意聯絡及行為之分擔",
                ""
            ],
            [
                "，顯已明白認定。再原判決既認定上訴人等間有共犯關係，則上",
                ""
            ],
            [
                "訴人等二人彼此間是否認識，謀議之方式，原判決雖未詳予論述",
                ""
            ],
            [
                "，僅係說明之理由較為簡略，顯然於判決主旨不生影響，按之刑",
                ""
            ],
            [
                "事訴訟法第三百八十條之規定，尚難執以指摘，資為第三審上訴",
                ""
            ],
            [
                "之適法理由。（三）九十五年七月一日修正施行前之廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第四款（現修正為第四十六條第四款）之未",
                ""
            ],
            [
                "領有廢棄物清除許可文件從事廢棄物清除罪，其所稱「清除」，",
                ""
            ],
            [
                "係指事業廢棄物之收集、運輸行為之情形。上訴人甲○○既已為",
                ""
            ],
            [
                "上開廢棄物之運輸，即屬清除行為，至其載運至目的處所後，縱",
                ""
            ],
            [
                "尚未傾倒即被查獲，仍無解於「清除」行為之成立，況上訴人甲",
                ""
            ],
            [
                "○○於審理時，亦已坦承有傾倒之犯行（見原審卷第一０二頁）",
                ""
            ],
            [
                "。甲○○上訴意旨以其為警查獲之際，廢棄物仍置於曳引車中，",
                ""
            ],
            [
                "其未將廢棄物完成儲存、清除或處理，尚屬未遂階段，原判決之",
                ""
            ],
            [
                "認定殊有違誤云云，要非依據卷內資料執為指摘之正當第三審上",
                ""
            ],
            [
                "訴理由。（四）其餘上訴意旨，則置原判決之明白論斷於不顧，",
                ""
            ],
            [
                "或仍持原判決已說明理由而捨棄不採之陳詞辯解，再為事實上之",
                ""
            ],
            [
                "爭執，或就屬於事實審法院採證認事職權之行使，或就同一證據",
                ""
            ],
            [
                "資料為相異之評價，全憑己見，任意指摘，難謂已符合首揭法定",
                ""
            ],
            [
                "上訴第三審之要件。其上訴均違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　  五 　 月  二十五　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  林　增　福",
                ""
            ],
            [
                "法官  邵　燕　玲",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  蔡　國　在",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　  五 　 月  二十九　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}