{
    "id": "TNHM,90,上訴,867,20011024,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C90%2C%E4%B8%8A%E8%A8%B4%2C867%2C20011024%2C1",
    "history": {
        "TNHM,90,上訴,867,20011024,1": [
            [
                "臺灣高等法院臺南分院刑事裁定　　　　　九十年度上訴字第八六七號　　　 潛",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　清好有限公司",
                ""
            ],
            [
                "　　　兼 代表 人　劉　水　清",
                ""
            ],
            [
                "　　　選任辯護人　金　輔　政",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　甲　○　○",
                ""
            ],
            [
                "　　　選任辯護人　陳　靜　雲",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院中華民國九十年四月三十",
                ""
            ],
            [
                "日第一審判決提起上訴，本院業經辯論終結在案，玆因尚有應行調查之處，爰命再開",
                ""
            ],
            [
                "辯論，特此裁定。",
                ""
            ],
            [
                "中　華　民　國　　　九　十　　　年　　　　十　　　　月　　　二十四　　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　臺灣高等法院臺南分院刑事第五庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　審判長法官　茆　　臺　　雲",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　法官　李　　文　　福",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　法官　蔡　　長　　林",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法院書記官　李　　培　　薇",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,90,上訴,867,20011121,2": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　九十年度上訴字第八六七號　　　　潛",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　清好有限公司",
                ""
            ],
            [
                "　　　兼 代表 人　劉　水　清",
                ""
            ],
            [
                "　　　選任辯護人　金　輔　政",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　甲　○　○",
                ""
            ],
            [
                "　　　選任辯護人　陳　靜　雲",
                ""
            ],
            [
                "右列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院八十九年度訴字第一四",
                ""
            ],
            [
                "七九號中華民國九十年四月三十日第一審判決（起訴案號：臺灣臺南地方法院檢察署",
                ""
            ],
            [
                "八十九年度偵字第一二六三二號），提起上訴，暨臺灣臺南地方法院檢察署移送併案",
                ""
            ],
            [
                "（九十年度偵字第五五○四號），本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "清好有限公司法人之負責人因執行業務連續未依廢棄物清除許可證內容處理廢棄物，",
                ""
            ],
            [
                "處罰金拾萬元。",
                ""
            ],
            [
                "劉水清連續未依廢棄物處理許可證內容處理廢棄物，處有期徒刑貳年。",
                ""
            ],
            [
                "甲○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年貳月，緩刑伍年。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、劉水清係清好有限公司（下稱清好公司）之負責人，曾於民國（下同）八十九年",
                ""
            ],
            [
                "間因違反廢棄物清理法案件，經臺灣臺南地方法院判處有期徒刑一年四月，併科",
                ""
            ],
            [
                "罰金五萬元，緩刑四年確定（於本案不構成累犯），仍不思悔改，明知清好公司",
                ""
            ],
            [
                "為第一類乙級廢棄清理公司，從事一般廢棄物及一般事業廢棄物之清運業務，營",
                ""
            ],
            [
                "業地區限於台南市轄區，最終處理場則在台南市城西垃圾處理場，經主管機關許",
                ""
            ],
            [
                "可之廢棄物處理許可證內容，並未有允許其將清運之垃圾運至其營業地區之台南",
                ""
            ],
            [
                "市轄區以外之地暫時貯存，待分類處理後再行轉運等處理事項。惟劉水清基於概",
                ""
            ],
            [
                "括之犯意，於前案判決（八十九年一月二十七日）後，因執行清好公司業務，連",
                ""
            ],
            [
                "續將該公司收受清運之垃圾，運至台南縣新化鎮頂山腳五三號土地，以露天堆置",
                ""
            ],
            [
                "貯存，並待分類處理後再行轉運，而未依廢棄物處理許可證內容處理廢棄物。嗣",
                ""
            ],
            [
                "於八十九年八月二十二日十四時三十分許，經行政院環境保護署稽查督察大隊南",
                ""
            ],
            [
                "區隊會同警方於上址當場查獲遭堆置大量黑色垃圾包及鋁箔紙等事業廢棄物及經",
                ""
            ],
            [
                "分類後回收之各種包裝容器、鋁箔包鐵鋁罐及廢鐵等一般廢棄物。又連續執行清",
                ""
            ],
            [
                "好公司業務（九十年二月八日已改為其女兒劉秀美名義，實際負責人仍為劉水清",
                ""
            ],
            [
                "），將該公司收受清運之垃圾，運至其妻劉陳鈴華所有台南縣仁德鎮○○段三三",
                ""
            ],
            [
                "二地號土地，以露天堆置貯存，並待分類處理後再行轉運，而未依廢棄物處理許",
                ""
            ],
            [
                "可證內容處理廢棄物。嗣於九十年五月十日上午十一時三十分許，經內政部警政",
                ""
            ],
            [
                "署環保警察隊第三中隊會同行政院環境保護署稽查督察大隊南區隊、臺南縣警察",
                ""
            ],
            [
                "局歸仁分局於上址當場查獲遭堆置大量廢棄物。",
                ""
            ],
            [
                "二、甲○○係台南縣新化鎮頂山腳五三號之土地所有人，於八十八年七月十六日起（",
                ""
            ],
            [
                "廢棄物清理法於八十八年七月十四日修正公布，該法第二十二條規定未經主管機",
                ""
            ],
            [
                "關許可提供土地堆置廢置物部分，增設有刑罰規定，於十六日生效），未經主管",
                ""
            ],
            [
                "機關臺南縣政府許可，提供上開土地供清好公司堆置廢置物。",
                ""
            ],
            [
                "三、案經台南縣政府告發及臺灣臺南地方法院檢察署檢察官自動檢舉偵查起訴，暨移",
                ""
            ],
            [
                "併案。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告劉水清、甲○○均矢口否認有違反廢棄物清理法犯行，被告劉",
                ""
            ],
            [
                "水清辯稱：伊雖承有將回收之物放在系爭土地上，而在當時，並無廢棄物清理法",
                ""
            ],
            [
                "之法令或需申請許可之規定，且營業區並不應有所限制，伊對排水等措施方面，",
                ""
            ],
            [
                "亦有加強，廢棄物亦有以塑膠袋包好，可回收之物，才露天堆置，並無何違反廢",
                ""
            ],
            [
                "棄物清理法，且第二次查獲時伊坐於車上，沒有做任何事云云；被告甲○○辯稱",
                ""
            ],
            [
                "：伊有將養雞場借予劉水清做資源回收場，且依環保署之覆函，亦詳載伊無違反",
                ""
            ],
            [
                "廢棄物清理法之犯行，又廢棄物清理法在八十八年七月時有修正，而被告劉水清",
                ""
            ],
            [
                "在此之前，即已做廢棄物之回收工作云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "(一)前揭被告劉水清執行清好公司業務，連續將該公司收受清運之垃圾，運至被告甲",
                ""
            ],
            [
                "○○所有之台南縣新化鎮頂山腳五三號土地，及運至陳鈴華所有台南縣仁德鎮○",
                ""
            ],
            [
                "○段三三二地號土地，以露天堆置貯存，並待分類處理後再行轉運，而未依廢棄",
                ""
            ],
            [
                "物清除許可證內容處理廢棄物之事實，業據被告劉水清於原審偵審中及本院審理",
                ""
            ],
            [
                "時（第一次查獲事實）供承不諱，且有行政院環境保護署稽查紀錄影本二份、清",
                ""
            ],
            [
                "好公司自八十六年起至八十九年止之之登記資料影本一份、清好公司於八十八、",
                ""
            ],
            [
                "八十九年間之廢棄物清除許可證影本二紙、現場稽查照片影本四張在卷可稽，據",
                ""
            ],
            [
                "上開稽查紀錄之稽查欄內記載「四、．．．勘查場區發現堆置大量黑色垃圾包及",
                ""
            ],
            [
                "鋁箔紙等事業廢棄物於裸露之泥土上，附近並有成堆經分類後回收之各種包裝容",
                ""
            ],
            [
                "器、鋁箔包鐵鋁罐及廢鐵。五、老闆劉水清先生坦承上述行為係該公司（指清好",
                ""
            ],
            [
                "公司）所為」等語，現場稽查照片亦顯示該地有堆置大量一般及事業廢棄物之情",
                ""
            ],
            [
                "，被告甲○○亦不否認提供其所有之上開土地供被告劉水清堆置清好公司收受清",
                ""
            ],
            [
                "運之廢棄物等事，堪認被告甲○○確有提供上開土地供被告劉水清堆置廢棄物無",
                ""
            ],
            [
                "疑。被告劉水清雖辯稱：僅作廢棄物之回收再利用，應不受許可內容之限制等詞",
                ""
            ],
            [
                "，然依行政院環境保護署九十年九日月十日環署廢字第○○五六四三四號函示：",
                ""
            ],
            [
                "「『依公民營廢棄物清除處理機理機構管理輔導辦法』第三條第三項之規定：『",
                ""
            ],
            [
                "廢棄物之再利用或依本法第十條之一公告一般廢棄物之回收清除、處理符合本法",
                ""
            ],
            [
                "及其相關法規之規定者，不受前二項限制。』因此，對於符合廢棄物清理法第十",
                ""
            ],
            [
                "條之一公告一般廢棄物之回收清除、處理者，得免申請廢棄物清除、處理許可，",
                ""
            ],
            [
                "但已取得許可證之公民營廢棄物清除處理機理機構，仍應依公民營廢棄物清除處",
                ""
            ],
            [
                "理機理機構管理輔導辦法之規定辦理。」，被告劉水清亦未能舉出不受廢棄物許",
                ""
            ],
            [
                "可證處理許可內容之限制之相關規定，且被告劉水清曾於八十九年間亦因相類似",
                ""
            ],
            [
                "之事實，經臺灣臺南地方法院八十九年一月二十七日依違反廢棄物清理法罪，判",
                ""
            ],
            [
                "處有期徒刑一年四月，併科罰金五萬元，緩刑四年，於八十九年二月十四日確定",
                ""
            ],
            [
                "，有該案刑事判決在卷足憑，亦明知未依廢棄物處理許可證內容處理廢棄物，有",
                ""
            ],
            [
                "違廢棄物清理法規定，仍貿然為之，自難辭其罪責。被告劉水清雖辯稱：第二次",
                ""
            ],
            [
                "查獲時伊坐於車上，沒有做任何事云云，然其於警訊時業供稱：（查獲時）我正",
                ""
            ],
            [
                "駕駛鏟土機（俗稱山貓）整理再回收的鐵類，現場三部鏟土機都由我輪流使用等",
                ""
            ],
            [
                "詞，是所辯不足採信。",
                ""
            ],
            [
                "(二)被告甲○○雖辯稱：清好公司係作回收分類場之用，雖有短暫存放廢棄物情形，",
                ""
            ],
            [
                "與廢棄物清理法第二十二條第二項第三款之「堆置」行為，係指具「永久性」之",
                ""
            ],
            [
                "堆積行為不相當云云。但按廢棄物清理法第二十二條第二項第三款之「堆置」行",
                ""
            ],
            [
                "為，乃在處罰未經主管機關許可，擅自提供土地不當處置廢棄物，將危害環境衛",
                ""
            ],
            [
                "生及國民健康之情形，凡未經主管機關許可，提供土地堆置處置廢棄物，犯罪即",
                ""
            ],
            [
                "屬成立。惟在停止提供土地供堆置廢棄物之前，其違法情形仍繼續存在，而屬行",
                ""
            ],
            [
                "為繼續之繼續犯。而所謂「繼續犯」，係以一個行為持續的侵害同一法益，實現",
                ""
            ],
            [
                "同一犯罪構成要件，雖僅有一個行為，但其法益之不法侵害狀態，則在持續狀態",
                ""
            ],
            [
                "中，此與學理上所稱之「狀態犯」，係指一行為實現一犯罪構成要件，其犯罪行",
                ""
            ],
            [
                "為成立時即為犯罪完成時而成立既遂罪，法益之侵害即為完成，其本質仍屬即成",
                ""
            ],
            [
                "犯，只是其後之法益破壞狀態係屬前違法狀態繼續存在，尚屬有間。是以繼續犯",
                ""
            ],
            [
                "之犯罪行為繼續實施中，其間法律縱有變更，但其行為既繼續實施至新法施行之",
                ""
            ],
            [
                "後，自無行為後法律變更之可言，仍應依新法處斷，當無何違反法律不溯及既往",
                ""
            ],
            [
                "原則之問題（司法院大法官會議釋字第六八號解釋、最高法院二十八年上字第七",
                ""
            ],
            [
                "三三號判例、八十九年台上字第二○四九、五二七一號判決意旨參照）。茲查廢",
                ""
            ],
            [
                "棄物清理法第二十二條之刑罰規定，係於八十八年七月十四日，由總統以（八八",
                ""
            ],
            [
                "）華總（一）義字第八八○○一五九八一○號令公布施行，並依中央法規標準法",
                ""
            ],
            [
                "第十三條規定，自公布施行日起算至第三日即八十八年七月十六日起發生效力，",
                ""
            ],
            [
                "被告甲○○對此法律自無諉為不知之理，自此法公布生效後，仍繼續實施提供土",
                ""
            ],
            [
                "地堆置廢棄物行為長達一年又一個月之久，尤難認其對於應向主管機關台南縣政",
                ""
            ],
            [
                "府申請許可一節，可空言辯稱毫無認知。次按廢棄物清理法之立法目的係為有效",
                ""
            ],
            [
                "清除、處理廢棄物，改善環境衛生，維護國民健康，尤以廢棄物之清除、處理業",
                ""
            ],
            [
                "務，係基於公共利益考量，為防止不當處置廢棄物，可能造成重大污染行為，危",
                ""
            ],
            [
                "害環境衛生及國民健康，是以經主管機關核發許可證，藉由政府公權力之介入以",
                ""
            ],
            [
                "達事先審核及事後稽查廢棄物清除、處理機構之管理目的即益形重要，此觀該法",
                ""
            ],
            [
                "第一條及第二十條之規定自明。是廢棄物清理法第二十二條第二項第三款之「堆",
                ""
            ],
            [
                "置」廢棄物行為，只要未經主管機關核可，在無任何污染防制措施之土地上堆放",
                ""
            ],
            [
                "廢棄物，即有造成環境污染之危險，屬抽象危險犯，不以具「永久性」之堆積行",
                ""
            ],
            [
                "為而造成環境污染之具體危害發生為必要，此為貫澈廢棄物清理法之立法目的，",
                ""
            ],
            [
                "所為之當然解釋，與擴張解釋犯罪構成要件，類推適用之情形不同，亦無違背罪",
                ""
            ],
            [
                "刑法定原則可言。縱認廢棄物清理法第二十二條第二項第三款之「堆置」廢棄物",
                ""
            ],
            [
                "行為，係屬具體危險犯，然依現場稽查照片顯示該地有堆置大量一般及事業廢棄",
                ""
            ],
            [
                "物，即便該地確鋪有水泥、地質堅硬，而無造成當地土壤污染之危險，然該廢棄",
                ""
            ],
            [
                "物造成之空氣、水源及病媒菌滋生等環境衛生污染之危害，亦豈是被告甲○○上",
                ""
            ],
            [
                "開無任何污染防制措施之堆置場所能防範。從而，被告甲○○既有提供上開土地",
                ""
            ],
            [
                "供被告劉水清堆置廢棄物，業如前述，縱令被告劉水清其實際上使用面積僅約○",
                ""
            ],
            [
                "‧二一公頃，亦無礙其於本案罪責之成立。被告甲○○於原審提出照片，證明該",
                ""
            ],
            [
                "地舖有水泥，地面平整，地質堅硬、乾淨、無雜物、無惡臭，未造成重大污染等",
                ""
            ],
            [
                "事，仍難辭本案罪行。",
                ""
            ],
            [
                "(三)綜上所述，被告甲○○前開辯解，顯屬事後卸責推託之詞，自難採信。本件事證",
                ""
            ],
            [
                "已臻明確，被告等犯行均堪認定，自應依法論科。",
                ""
            ],
            [
                "三、查被告等行為後，廢棄物清理法業於九十年十月二十四日經總統公布修正施行，",
                ""
            ],
            [
                "被告清好公司所為法人之負責人因執行業務連續未依廢棄物處理許可證內容處理",
                ""
            ],
            [
                "廢棄物行為，依舊法成立第二十二條第四項罪，依新法成立第四十七條罪；被告",
                ""
            ],
            [
                "劉水清所為未依廢棄物處理許可證內容處理廢棄物行為，依舊法成立第二十二條",
                ""
            ],
            [
                "第二項第四款罪，依新法成立第四十六條第一項第四款罪；被告甲○○所為未經",
                ""
            ],
            [
                "主管機關許可提供土地堆置廢棄物行為，依舊法成立第二十二條第二項第三款罪",
                ""
            ],
            [
                "，依新法成立第四十六條第一項第三款罪。茲比較新舊廢棄物清理法規定，以舊",
                ""
            ],
            [
                "廢棄物清理法規定較有利於被告等，依刑法第二條第一項但書規定，應適用修正",
                ""
            ],
            [
                "前之舊法。核被告清好公司所為，係犯舊廢棄物清理法第二十二條第四項之法人",
                ""
            ],
            [
                "之負責人因執行業務連續未依廢棄物處理許可證內容處理廢棄物罪；被告劉水清",
                ""
            ],
            [
                "所為，係犯同法第二十二條第二項第四款之未依廢棄物處理許可證內容處理廢棄",
                ""
            ],
            [
                "物罪；被告甲○○所為，係犯同法第二十二條第二項第三款之未經主管機關許可",
                ""
            ],
            [
                "提供土地堆置廢棄物罪。被告劉水清先後多次犯行，時間緊接，方法相同，觸犯",
                ""
            ],
            [
                "構成要件相同之罪名，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十",
                ""
            ],
            [
                "六條之規定，以一罪論，並依法加重其刑。原審以被告等罪證明確，因予被告等",
                ""
            ],
            [
                "論罪科刑，固非無見；惟查被告清好公司、劉水清係未依所申請之廢棄物處理",
                ""
            ],
            [
                "許可證內容，於營業地區之外之地暫時貯存，待分類處理後再行轉運等處理事項",
                ""
            ],
            [
                "，原判決認係未依廢棄物清除許可證內容清除廢棄物，顯有違誤。被告等行為",
                ""
            ],
            [
                "後，廢棄物清理法業於九十年十月二十四日經總統公布修正施行，原判決未及比",
                ""
            ],
            [
                "較適用，亦有未合。另被告甲○○係自八十八年七月十六日起犯罪，原判決未",
                ""
            ],
            [
                "予明確認定，委有不當。又原判決未及審酌被告劉永清第二次被查獲之行為，",
                ""
            ],
            [
                "亦有未洽。茲據臺灣臺南地方法院檢察署移送此部分併辦（九十年度偵字第五五",
                ""
            ],
            [
                "○四號），因屬連續犯裁判上一罪關係，應併予審理。被告等上訴均否認犯罪，",
                ""
            ],
            [
                "雖無足取。但原判決既有可議，自屬無可維持，應由本院撤銷改判。爰審酌被告",
                ""
            ],
            [
                "清好公司及劉水清未依規定處理垃圾，經原審判刑後仍不知悔改，惟犯後坦承犯",
                ""
            ],
            [
                "行，且現場廢棄物已清理完畢，有行政院環境保護署稽查督察大隊南區隊九十年",
                ""
            ],
            [
                "四月十七日水污染稽查紀錄及現場照片六幀在卷可參，態度尚稱良好；及被告甲",
                ""
            ],
            [
                "○○擅自提供土地供人堆置廢棄物，破壞當地環境衛生甚鉅，犯罪後飾詞圖卸刑",
                ""
            ],
            [
                "責欠缺悔意等一切情狀，分別量處被告清好公司罰金十萬元；被告劉水清有期徒",
                ""
            ],
            [
                "刑二年；被告甲○○有期徒刑一年二月，以資懲戒。被告甲○○前未曾受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，有卷附臺灣高等法院被告全國全案紀錄表一紙可按，因一時失",
                ""
            ],
            [
                "慮，致罹刑章，經此偵審教訓後，已知所警惕，業將其上開土地整地動工興建雞",
                ""
            ],
            [
                "舍，無廢棄堆積物，有提出照片十張為憑，信無再犯之虞，本院因認所宣告之刑",
                ""
            ],
            [
                "，以暫不執行為適當，併諭知緩刑五年，以勵自新。至被告清好公司因係法人，",
                ""
            ],
            [
                "其上開所處之罰金刑，因無從易服勞役，乃不為易服勞役之諭知，併此敘明。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二",
                ""
            ],
            [
                "百九十九條第一項前段，舊廢棄物清理法第二十二條第二項第三款、第四款、第",
                ""
            ],
            [
                "四項，刑法第二條第一項但書、第十一條前段、第五十六條、第七十四條第一款",
                ""
            ],
            [
                "，判決主文。",
                ""
            ],
            [
                "本案經檢察官林炎昇到庭執行職務。",
                ""
            ],
            [
                "中  華  民  國      九  十      年      十  一      月      二十一      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第五庭",
                ""
            ],
            [
                "審判長法官  茆    臺    雲",
                ""
            ],
            [
                "法官  李    文    福",
                ""
            ],
            [
                "法官  蔡    長    林",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本）。",
                ""
            ],
            [
                "法院書記官  李    培    薇",
                ""
            ],
            [
                "中  華  民  國      九  十      年      十  一      月      二十二      日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "舊廢棄物清理法第二十二條第二項第三、四款、第四項",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物者。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,4807,20040915": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　九十三年度台上字第四八０七號",
                ""
            ],
            [
                "　　上　訴　人　清好有限公司",
                ""
            ],
            [
                "　　代　表　人　劉秀美",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　林瑞成律師",
                ""
            ],
            [
                "右上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南分院中華民國九十年十",
                ""
            ],
            [
                "一月二十一日第二審判決（九十年度上訴字第八六七號，起訴案號：台灣台南地方法",
                ""
            ],
            [
                "院檢察署八十九年度偵字第一二六三二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "撤銷發回部分（即甲○○部分）",
                ""
            ],
            [
                "本件原判決認定：上訴人甲○○原係清好有限公司（下稱清好公司）之負責人，曾於",
                ""
            ],
            [
                "民國八十九年間因違反廢棄物清理法案件，經台灣台南地方法院判處有期徒刑一年四",
                ""
            ],
            [
                "月，併科罰金五萬元，緩刑四年確定，仍不思悔改。復於前案宣示判決日（八十九年",
                ""
            ],
            [
                "一月二十七日）後，明知清好公司從事一般廢棄物及一般事業廢棄物之清運業務，營",
                ""
            ],
            [
                "業地區限於台南市轄區，最終處理場則在台南市城西垃圾處理場，經主管機關許可之",
                ""
            ],
            [
                "廢棄物處理許可證內容，並未允許其將清運之垃圾運至其營業地區之台南市轄區以外",
                ""
            ],
            [
                "之處所暫時貯存，待分類處理後再行轉運。惟甲○○竟基於概括之犯意，因執行清好",
                ""
            ],
            [
                "公司業務，連續將該公司收受清運之垃圾，運至台南縣新化鎮頂山腳五十三號土地上",
                ""
            ],
            [
                "，以露天堆置貯存，並待分類處理後再行轉運。嗣於八十九年八月二十二日十四時三",
                ""
            ],
            [
                "十分許，經行政院環境保護署（下稱環保署）稽查督察大隊南區隊會警於上址當場查",
                ""
            ],
            [
                "獲。甲○○又連續執行清好公司業務（九十年二月八日已變更公司負責人為劉秀美，",
                ""
            ],
            [
                "惟實際負責人仍為甲○○），將該公司收受清運之垃圾，運至台南縣仁德鄉○○段三",
                ""
            ],
            [
                "三二地號土地上，以露天堆置貯存，並待分類處理後再行轉運。嗣於九十年五月十日",
                ""
            ],
            [
                "上午十一時三十分許，經警會同環保署稽查督察大隊南區隊於上址再度當場查獲等情",
                ""
            ],
            [
                "。因而撤銷第一審關於上訴人甲○○部分之科刑判決，改判仍論該上訴人以連續未依",
                ""
            ],
            [
                "廢棄物處理許可證內容處理廢棄物罪，處有期徒刑貳年，固非無見。",
                ""
            ],
            [
                "惟按：、有罪之判決書，應於理由內記載認定犯罪事實所憑之證據，否則即有理由",
                ""
            ],
            [
                "不備之違法。又客觀上為法院認定犯罪事實及適用法律基礎之證據，雖已調查而其內",
                ""
            ],
            [
                "容尚未明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日調查之證據而未",
                ""
            ],
            [
                "予調查。原判決就其認定：清好公司於九十年二月八日變更負責人為劉秀美後，上訴",
                ""
            ],
            [
                "人甲○○仍為清好公司之實際負責人，而連續執行該公司之業務一節，並未說明其所",
                ""
            ],
            [
                "憑之證據，於法已有未合。又依卷內資料，上訴人甲○○於九十年五月十日第二次被",
                ""
            ],
            [
                "查獲時，清好公司之負責人劉秀美及該公司貨車（垃圾車）司機劉永順均同在現場，",
                ""
            ],
            [
                "據劉秀美、劉永順及上訴人甲○○於警詢及檢察官偵查中一致之供述（見偵字第五五",
                ""
            ],
            [
                "０四號影印偵查卷所附警詢筆錄、檢察官訊問筆錄）：清好公司之業務係由劉秀美親",
                ""
            ],
            [
                "自經營處理；劉永順、甲○○則分別負責駕駛貨車清運垃圾，及駕駛鏟土機整理可再",
                ""
            ],
            [
                "回收之鐵類等物等情。倘若不虛，則上訴人甲○○與劉秀美、劉永順等人就本件違反",
                ""
            ],
            [
                "廢棄物清理法之犯罪行為，彼此之間是否有犯意之聯絡及行為之分擔？即有疑義而待",
                ""
            ],
            [
                "釐清，因攸關共同正犯之成立，自有究明之必要。原審未予調查論述，遽行判決，亦",
                ""
            ],
            [
                "有可議。、行為後法律有變更者，依刑法第二條第一項之規定，除裁判前之法律有",
                ""
            ],
            [
                "利於行為人，應適用其最有利之法律外，要以適用裁判時之法律為原則。經查上訴人",
                ""
            ],
            [
                "甲○○行為後，廢棄物清理法業於九十年十月二十四日修正公布（於同年月二十六日",
                ""
            ],
            [
                "生效），而修正前廢棄物清理法第二十二條第二項第四款之規定，移列為修正後第四",
                ""
            ],
            [
                "十六條第一項第四款，二者構成要件及法定刑度均屬相同，按諸前揭法律比較適用之",
                ""
            ],
            [
                "原則，自應適用裁判時即現行廢棄物清理法第四十六條第一項第四款，始稱適法。乃",
                ""
            ],
            [
                "原判決經比較新舊法後，竟依行為時法即修正前之舊廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第四款論處上訴人甲○○罪刑，併有判決適用法則不當之違誤。以上或為上訴人甲○",
                ""
            ],
            [
                "○上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決此部分有撤銷發回之",
                ""
            ],
            [
                "原因。",
                ""
            ],
            [
                "上訴駁回部分（即清好公司部分）",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審",
                ""
            ],
            [
                "法院，為該法條所明定。本件關於上訴人清好公司部分，原審係依修正前廢棄物清理",
                ""
            ],
            [
                "法第二十二條第四項之規定論處罪刑，核屬刑事訴訟法第三百七十六條第一款之案件",
                ""
            ],
            [
                "。依首開說明，既經第二審判決，自不得上訴於第三審法院，清好公司竟復提起上訴",
                ""
            ],
            [
                "，顯為法所不許，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第三百九十五條前段，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　九　　　月　　 十五 　　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  林　增　福",
                ""
            ],
            [
                "法官  邵　燕　玲",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  惠　光　霞",
                ""
            ],
            [
                "法官  吳　三　龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　九　　　月　　 二十 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,93,上更(一),449,20050106,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　 九十三年度上更(一)字第四四九號 Ｃ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　甲　○　○",
                ""
            ],
            [
                "　　　選任辯護人　林　瑞　成",
                ""
            ],
            [
                "右列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院八十九年度訴字第一四",
                ""
            ],
            [
                "七九號中華民國九十年四月三十日第一審判決（起訴案號：臺灣臺南地方法院檢察署",
                ""
            ],
            [
                "八十九年度偵字第一二六三二號），提起上訴，暨臺灣臺南地方法院檢察署移",
                ""
            ],
            [
                "（九十年度偵字第五五○四號），判決後經最高法院第一次發回更審，本院判決如左",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○共同連續未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物，處有",
                ""
            ],
            [
                "期徒刑壹年陸月。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○原係清好有限公司（下稱清好公司）之負責人（該公司因法人之負責人執",
                ""
            ],
            [
                "行業務連續未依廢棄物清除許可證內容處理廢棄物罪部分，業經本院前審九十年",
                ""
            ],
            [
                "度上訴字第八六七號判處罰金十萬元，因不得上訴最高法院，經最高法院九十三",
                ""
            ],
            [
                "年度台上字第四八○七號判決駁回上訴而告確定），曾於民國（下同）八十九年",
                ""
            ],
            [
                "間因違反廢棄物清理法案件，經臺灣臺南地方法院八十九年度訴字第六六號判處",
                ""
            ],
            [
                "有期徒刑一年四月，併科罰金五萬元，緩刑四年確定（於本案不構成累犯），仍",
                ""
            ],
            [
                "不知警惕。明知清好公司為第一類乙級廢棄清理公司，從事一般廢棄物及一般事",
                ""
            ],
            [
                "業廢棄物之清除業務（起訴書誤載為清運業務），營業地區限於台南市轄區，最",
                ""
            ],
            [
                "終處理場則在台南市城西垃圾處理場（廠），經主管機關許可之廢棄物處理許可",
                ""
            ],
            [
                "證內容，並未有允許其將清除之垃圾運至其營業地區台南市轄區以外之地暫時貯",
                ""
            ],
            [
                "存，待分類處理後再行轉運等處理事項。惟甲○○基於概括之犯意，於前案判決",
                ""
            ],
            [
                "（八十九年一月二十七日）後，因執行清好公司業務，連續將該公司收受清除之",
                ""
            ],
            [
                "垃圾，運至陳永泰（陳永泰因未經主管機關許可，提供土地堆置廢棄物罪部分，",
                ""
            ],
            [
                "業經本院前審九十年度上訴字第八六七號判處有期徒刑一年二月，緩刑五年，未",
                ""
            ],
            [
                "據上訴，已告確定）所提供之台南縣新化鎮頂山腳五三號土地上，以露天堆置貯",
                ""
            ],
            [
                "存，並待分類處理後再行轉運，而未依廢棄物清除、處理許可文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物。嗣於八十九年八月二十二日十四時三十分許，經行政院環境保",
                ""
            ],
            [
                "護署稽查督察大隊南區隊會同警方於上址當場查獲遭堆置大量黑色垃圾包及鋁箔",
                ""
            ],
            [
                "紙等事業廢棄物及經分類後回收之各種包裝容器、鋁箔包、鐵鋁罐及廢鐵等一般",
                ""
            ],
            [
                "廢棄物。又清好公司負責人於八十九年十二月十八日已變更為甲○○之女兒劉秀",
                ""
            ],
            [
                "美，劉秀美（劉秀美因事業負責人共同連續未依廢棄物清理法規定之方式貯存、",
                ""
            ],
            [
                "清除、處理廢棄物，致污染環境罪部分，另案經本院九十二年度上訴字第五二一",
                ""
            ],
            [
                "號判處有期徒刑一年四月，劉秀美不服，現上訴最高法院審理中）於八十九年十",
                ""
            ],
            [
                "二月十八日起，為清好公司，僱用有犯意聯絡之劉永順（劉永順因共同連續未依",
                ""
            ],
            [
                "廢棄物清理法規定之方式貯存、清除、處理廢棄物，致污染環境罪部分，另案經",
                ""
            ],
            [
                "本院九十二年度上訴字第五二一號判處有期徒刑一年四月，劉永順不服，現上訴",
                ""
            ],
            [
                "最高法院審理中），擔任清好公司之司機，於九十年四月間起，為清好公司，僱",
                ""
            ],
            [
                "用亦有犯意聯絡之甲○○擔任清好公司鏟土機司機，三人基於概括之犯意（甲○",
                ""
            ],
            [
                "○則基於前揭同一概括犯意），連續多次由劉永順將清好公司收受清除之垃圾，",
                ""
            ],
            [
                "載運至劉陳鈴華所有位於台南縣仁德鄉○○段三三二號土地，以露天堆置貯存，",
                ""
            ],
            [
                "再由甲○○駕駛鏟土機在現場整理廢棄物，並待分類處理完後再行轉運，而未依",
                ""
            ],
            [
                "廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。嗣於九十年五月十日",
                ""
            ],
            [
                "十一時三十分許，經內政部警政署環保警察隊第三中隊會同行政院環境保護署稽",
                ""
            ],
            [
                "查督察大隊南區隊、臺南縣警察局歸仁分局於上址當場查獲遭堆置之一般廢棄物",
                ""
            ],
            [
                "（鐵罐、塑膠、鋁盆、鋁罐、紙類、鐵類及一些餐廳廢棄物）。",
                ""
            ],
            [
                "二、案經台南縣政府告發及臺灣臺南地方法院檢察署檢察官自動檢舉偵查起訴，暨台",
                ""
            ],
            [
                "南縣警察局歸仁分局報請台灣台南地方法院檢察署檢察官移送併案。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○矢口否認有違反廢棄物清理法犯行，辯稱：伊雖有將回",
                ""
            ],
            [
                "收之物放在系爭土地上，乃為分類、回收後再行轉運，符合垃圾減量之規定，而",
                ""
            ],
            [
                "在當時，並無廢棄物清理法之法令或需申請許可之規定，且營業區並不應有所限",
                ""
            ],
            [
                "制，伊對排水等措施方面，亦有加強，廢棄物亦有以塑膠袋包好，可回收之物，",
                ""
            ],
            [
                "才露天堆置，並無何違反廢棄物清理法，且第二次查獲時清好公司負責人已變更",
                ""
            ],
            [
                "為劉秀美，伊坐於車上，沒有做任何事，不應再由伊負責，且該廢棄物均無嚴重",
                ""
            ],
            [
                "影響當地之環境衛生；再本案與上開八十九年度訴字第六六號判決之罪名相同，",
                ""
            ],
            [
                "且係基於概括犯意為之，犯罪時間接近，應論以連續犯，屬於裁判上一罪，因此",
                ""
            ],
            [
                "本案為該判決效力所及，應為公訴不受理之諭知云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）前揭被告甲○○執行清好公司業務，連續將該公司收受清運之垃圾，運至共同",
                ""
            ],
            [
                "被告陳永泰所有之台南縣新化鎮頂山腳五三號土地，以露天堆置貯存，並待分",
                ""
            ],
            [
                "類處理後再行轉運之事實，業據被告於原審偵審中及本院審理時供承不諱，且",
                ""
            ],
            [
                "有行政院環境保護署稽查紀錄影本、經濟部中部辦公室九十年二月七日經中辦",
                ""
            ],
            [
                "三管字第○九○三○八六四八八○號函附之清好公司自八十六年起之登記資料",
                ""
            ],
            [
                "影本及台南市政府八十八年一月十日、八十九年七月五日廢棄物清除許可證影",
                ""
            ],
            [
                "本各一紙、現場稽查照片影本四張在卷可稽（臺灣臺南地方法院檢察署八十九",
                ""
            ],
            [
                "年度偵字第一二六三二號卷二至四、十九頁、原審卷五二、五三、三九至四三",
                ""
            ],
            [
                "頁），據上開稽查紀錄之稽查欄內記載「：：：勘查場區發現堆置大量黑色",
                ""
            ],
            [
                "垃圾包及鋁箔紙等事業廢棄物於裸露之泥土上，附近並有成堆經分類後回收之",
                ""
            ],
            [
                "各種包裝容器、鋁箔包鐵鋁罐及廢鐵。老闆甲○○先生坦承上述行為係該公",
                ""
            ],
            [
                "司（指清好公司）所為」等語，現場稽查照片亦顯示該地有堆置大量一般及事",
                ""
            ],
            [
                "業廢棄物，陳永泰亦不否認提供其所有上開土地供被告堆置清好公司收受清運",
                ""
            ],
            [
                "之廢棄物等事，堪認陳永泰確有提供上開土地供被告堆置廢棄物無疑。",
                ""
            ],
            [
                "（二）被告甲○○並不否認清好公司於九十年五月十日十一時三十分許，經內政部警",
                ""
            ],
            [
                "政署環保警察隊第三中隊會同行政院環境保護署稽查督察大隊南區隊、臺南縣",
                ""
            ],
            [
                "警察局歸仁分局在劉陳鈴華所有位於台南縣仁德鄉○○段三三二號土地，查獲",
                ""
            ],
            [
                "堆置大量之廢棄物，現場有劉秀美、甲○○、劉永順等人在場，復有行政院環",
                ""
            ],
            [
                "境保護署九十年五月十日稽查紀錄影本一份在卷可稽（臺灣臺南地方法院檢察",
                ""
            ],
            [
                "署九十年偵字第五五○四號影印卷四、五頁）；而清好公司負責人於八十九年",
                ""
            ],
            [
                "十二月十八日已改為被告女兒劉秀美，劉秀美於八十九年十二月十八日起，為",
                ""
            ],
            [
                "清好公司，僱用劉永順擔任清好公司之司機，於九十年四月間起，為清好公司",
                ""
            ],
            [
                "，僱用被告擔任清好公司鏟土機司機，分別據劉秀美於偵查中供稱：其為公司",
                ""
            ],
            [
                "負責人，並使用現場土地（偵字第五五○四號影印卷三五、三六、四○頁）；",
                ""
            ],
            [
                "被告及劉永順於偵查中均供稱：（問：在清好公司工作？答）是，甲○○負責",
                ""
            ],
            [
                "開堆土機（按即鏟土機），回收物，劉永順負責運送垃圾，我們到台南市載運",
                ""
            ],
            [
                "垃圾（偵字第五五○四號影印卷三六、三七頁）；被告復供稱：（問：負責工",
                ""
            ],
            [
                "作？答）撿拾，整理現場（偵字第五五○四號影印卷四一頁），我在該處工作",
                ""
            ],
            [
                "一個月了（偵字第五五○四號影印卷二二頁）；劉永順復供稱：（問：在清好",
                ""
            ],
            [
                "公司任何職？答）司機，負責回收資源物品及分類（偵字第五五○四號影印卷",
                ""
            ],
            [
                "四一頁），我是從八十八年一月份開始工作（偵字第五五○四號影印卷十五頁",
                ""
            ],
            [
                "）等各語屬實，且有前述經濟部中部辦公室函附之清好公司自八十九年登記資",
                ""
            ],
            [
                "料影本一份可稽（原審卷四四至四六頁），足見甲○○、劉永順均係受僱於清",
                ""
            ],
            [
                "好公司劉秀美擔任運送及分類處理工作，要無疑義。被告雖辯稱：第二次查獲",
                ""
            ],
            [
                "時伊坐於車上，沒有做任何事云云，然其於警詢時業供稱：（查獲時）我正駕",
                ""
            ],
            [
                "駛鏟土機（俗稱山貓）整理再回收的鐵類；現場三部鏟土機都由我輪流使用等",
                ""
            ],
            [
                "詞（偵字第五五○四號影印卷二○、二一頁），所辯不足採信。",
                ""
            ],
            [
                "（三）被告甲○○雖又辯稱：僅作廢棄物之回收再利用，應不受許可內容之限制等詞",
                ""
            ],
            [
                "，然依行政院環境保護署九十年九日月十日環署廢字第○○五六四三四號函示",
                ""
            ],
            [
                "：「『依公民營廢棄物清除處理機構管理輔導辦法』第三條第三項之規定：『",
                ""
            ],
            [
                "廢棄物之再利用或依本法第十條之一公告一般廢棄物之回收清除、處理符合本",
                ""
            ],
            [
                "法及其相關法規之規定者，不受前二項限制。』因此，對於符合廢棄物清理法",
                ""
            ],
            [
                "第十條之一公告一般廢棄物之回收清除、處理者，得免申請廢棄物清除、處理",
                ""
            ],
            [
                "許可，但已取得許可證之公民營廢棄物清除處理機理機構，仍應依公民營廢棄",
                ""
            ],
            [
                "物清除處理機理機構管理輔導辦法之規定辦理。」（本院上訴卷第七四頁）及",
                ""
            ],
            [
                "台南市環境保護局九十一年三月十五日環廢字第○一九○○○五八一三號函示",
                ""
            ],
            [
                "：「本市城西垃圾處理場進場管制，並未強制限制清除機構應先將垃圾自行分",
                ""
            ],
            [
                "類始得轉運至處理場之規定，惟為確保處理場使用壽命，則限制有危險性、放",
                ""
            ],
            [
                "射性、易燃性、毒性之有害廢棄物、建築廢棄物（除木材及廢塑膠屑外）及污",
                ""
            ],
            [
                "泥等不得進場之規定。垃圾分類回收工作應於事業機構或家戶垃圾排出前即應",
                ""
            ],
            [
                "隨手實施垃圾分類；至清除機構倘欲再撿拾回收物，則可於上車前為之，自不",
                ""
            ],
            [
                "得傾倒出來挑撿後再轉運至垃圾處理場而影響環境衛生」（附於本審卷內）等",
                ""
            ],
            [
                "各語。被告亦未能舉出不受廢棄物許可證處理許可內容之限制之相關規定，且",
                ""
            ],
            [
                "被告曾於八十九年間亦因相類似之事實，經臺灣臺南地方法院八十九年一月二",
                ""
            ],
            [
                "十七日依違反廢棄物清理法罪，判處有期徒刑一年四月，併科罰金五萬元，緩",
                ""
            ],
            [
                "刑四年，於八十九年二月十四日確定，有該案八十九年度訴字第六六號刑事判",
                ""
            ],
            [
                "決在卷足憑，被告顯亦明知未依廢棄物清除、處理許可文件內容貯存、清除、",
                ""
            ],
            [
                "處理廢棄物，有違廢棄物清理法規定，仍貿然為之，自難辭其罪責。又違反九",
                ""
            ],
            [
                "十年十月二十四日修正公布廢棄物清理法第四十六條第一項第四款之規定，尚",
                ""
            ],
            [
                "無必須造成環境污染之具體危害發生為必要，均不足為有利被告之認定。",
                ""
            ],
            [
                "（四）按刑事訴訟法第三旦零二條第一款規定，案件曾經判決確定者，應為免訴之判",
                ""
            ],
            [
                "決，係以同一案件，已經法院為實體上之確定判決，該被告應否受刑事制裁，",
                ""
            ],
            [
                "既因前次判決而確定，不能更為其他有罪或無罪之實體上裁判，此項原則，關",
                ""
            ],
            [
                "於實質上一罪或裁判上一罪，其一部事實已經判決確定者，對於構成一罪之其",
                ""
            ],
            [
                "他部分，固亦均應適用，但此種事實係因審判不可分之關係在審理事實之法院",
                ""
            ],
            [
                "，就全部犯罪事實，依刑事訴訟法第二百六十七條規定，本應予以審判，故其",
                ""
            ],
            [
                "確定判決之既判力自應及於全部之犯罪事實，惟若在最後審理事實法院宣示判",
                ""
            ],
            [
                "決後始行發生之事實，既非該法院所得審判，即為該案判決之既判力所不能及",
                ""
            ],
            [
                "（最高法院卅二年上字第二五七八號判例參照），是既判力對於時間效力之範",
                ""
            ],
            [
                "圍應以最後審理事實法院之宣示判決日為判斷之標準，而上開判例稱「最後審",
                ""
            ],
            [
                "理事實法院」而非謂「最後事實審」，顯然不限於第二審判決，因而在未經上",
                ""
            ],
            [
                "訴於第二審法院之判決，亦屬相同，否則，如認判決在第一審確定者，其既判",
                ""
            ],
            [
                "力延伸至確定之時，則於第一審法院宣示判決後因被告逃匿無法送達延宕確定",
                ""
            ],
            [
                "日期，在此期間，被告恣意以概括之犯意連續為同一罪名之犯行，而受免訴判",
                ""
            ],
            [
                "決，其有違公平正義原則，實非確當（最高法院八十二年度第四次刑事庭會議",
                ""
            ],
            [
                "決議要旨參看）。本件被告前案業經臺灣臺南地方法院於八十九年一月二十",
                ""
            ],
            [
                "七日宣示判決，該案本得上訴於本院之第一審刑事判決，因未據被告上訴，其",
                ""
            ],
            [
                "既判力之時點，應至第一審宣判之日，始為合理。是被告自八十九年一月二十",
                ""
            ],
            [
                "八日起所為之行為，即非前述確定判決之既判力效力所及，應為明灼，被告請",
                ""
            ],
            [
                "求將本案為公訴不受理（免訴）之判決，即非有據。",
                ""
            ],
            [
                "（五）綜右所述，被告甲○○前開辯解，顯屬事後卸責推託之詞，自難採信。按廢棄",
                ""
            ],
            [
                "物清理法之立法目的係為有效清除、處理廢棄物，改善環境衛生，維護國民健",
                ""
            ],
            [
                "康，尤以廢棄物之清除、處理業務，係基於公共利益考量，為防止不當處置廢",
                ""
            ],
            [
                "棄物，可能造成重大污染行為，危害環境衛生及國民健康，是以經主管機關核",
                ""
            ],
            [
                "發許可證，藉由政府公權力之介入以達事先審核及事後稽查廢棄物清除、處理",
                ""
            ],
            [
                "機構之管理目的即益形重要，此觀該法第一條及第四十一條之規定自明。被告",
                ""
            ],
            [
                "違反前揭規定之事證已臻明確，其犯行堪以認定，自應依法論科。",
                ""
            ],
            [
                "三、行為後法律有變更者，依刑法第二條第一項之規定，除裁判前之法律有利於行為",
                ""
            ],
            [
                "人，應適用其最有利之法律外，要以適用裁判時之法律為原則。經查被告甲○○",
                ""
            ],
            [
                "行為後，廢棄物清理法業於九十年十月二十四日修正公布（於同年月二十六日生",
                ""
            ],
            [
                "效），而修正前廢棄物清理法第二十二條第二項第四款之規定，移列為修正後第",
                ""
            ],
            [
                "四十六條第一項第四款，二者構成要件及法定刑度均屬相同，按諸前揭法律比較",
                ""
            ],
            [
                "適用之原則，自應適用裁判時即現行廢棄物清理法第四十六條第一項第四款，始",
                ""
            ],
            [
                "稱適法。核被告所為未依廢棄物處理許可證內容處理廢棄物行為，依新法成立第",
                ""
            ],
            [
                "四十六條第一項第四款罪。被告於九十年四月間起與劉秀美、劉永順間所為犯行",
                ""
            ],
            [
                "，互有犯意之聯絡，及行為之分擔，均為共同正犯。其先後所為數行為，時間相",
                ""
            ],
            [
                "接，所為均屬罪名相同之犯行，顯係出於概括之犯意反覆為之，為連續犯，應依",
                ""
            ],
            [
                "刑法第五十六條之規定以一罪論，並依法加重其刑。",
                ""
            ],
            [
                "四、原審以被告甲○○罪證明確，因予被告論罪科刑，固非無見；惟查被告係未依",
                ""
            ],
            [
                "所申請之廢棄物處理許可證內容，於營業地區之外之地暫時貯存，待分類處理後",
                ""
            ],
            [
                "再行轉運等處理事項，原判決認係未依廢棄物清除許可證內容清除廢棄物，顯有",
                ""
            ],
            [
                "違誤。被告行為後，廢棄物清理法業於九十年十月二十四日經總統公布修正施",
                ""
            ],
            [
                "行，原判決未及比較適用，亦有未合。又原判決未及審酌被告第二次被查獲之",
                ""
            ],
            [
                "行為，亦有未洽。茲據臺灣臺南地方法院檢察署移送此部分併辦（九十年度偵字",
                ""
            ],
            [
                "第五五○四號），因屬連續犯裁判上一罪關係，應併予審理。被告上訴否認犯罪",
                ""
            ],
            [
                "，雖無足取。但原判決既有可議，自屬無可維持，應由本院撤銷改判。爰審酌被",
                ""
            ],
            [
                "告未依規定處理垃圾，經原審判刑後仍不知悔改，惟犯後坦承部分犯行，且現場",
                ""
            ],
            [
                "廢棄物已清理完畢，有行政院環境保護署稽查督察大隊南區隊九十年四月十七日",
                ""
            ],
            [
                "水污染稽查紀錄及現場照片六幀在卷可按（原審卷第一一四至一一七頁），態度",
                ""
            ],
            [
                "尚稱良好等一切情狀，量處有期徒刑一年六月，以資懲戒。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二",
                ""
            ],
            [
                "百九十九條第一項前段，廢棄物清理法第四十六條第一項第四款，刑法第十一條",
                ""
            ],
            [
                "前段、第二十八條、第五十六條，判決主文。",
                ""
            ],
            [
                "本案經檢察官王碧霞到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十四      年      一      月      六        日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第四庭",
                ""
            ],
            [
                "審判長法官  鄭    文    肅",
                ""
            ],
            [
                "法官  陳    珍    如",
                ""
            ],
            [
                "法官  高    明    發",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  陳    淑    貞",
                ""
            ],
            [
                "中    華    民    國      九十四      年      一      月      七        日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄",
                ""
            ],
            [
                "物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或",
                ""
            ],
            [
                "明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物",
                ""
            ],
            [
                "，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,2006,20050421": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第二００六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國九十四年一月六日第二審更審判決【九十三年度上更",
                ""
            ],
            [
                "字第四四九號，起訴案號：台灣台南地方法院檢察署八十九年",
                ""
            ],
            [
                "度偵字第一二六三二號】，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件原判決撤銷第一審關於上訴人甲○○部分不當之科刑",
                ""
            ],
            [
                "判決，改判依刑法第二十八條、第五十六條，廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第四款後段 (原判決漏植「後段」二字)論處上訴",
                ""
            ],
            [
                "人共同連續未依廢棄物清除、處理許可文件內容貯存、清除、處",
                ""
            ],
            [
                "理廢棄物罪刑，已詳認定犯罪事實之依據及憑以認定之理由，",
                ""
            ],
            [
                "並對上訴人否認犯罪之辯詞，如何不足採信，亦已依據卷內資料",
                ""
            ],
            [
                "予以指駁及說明，從形式上觀察，原判決並無違背法令情形。按",
                ""
            ],
            [
                "關於犯罪之時間，如非犯罪構成之要素，而與犯罪同一性無關者",
                ""
            ],
            [
                "，判決書所為犯罪時間之記載，若已達於可得確定之程度，而無",
                ""
            ],
            [
                "礙於犯罪同一性之辨別，即不生違背法令之問題。卷查，上訴人",
                ""
            ],
            [
                "始終否認犯罪，對於上訴人犯罪之起迄時間，原審自難以查明，",
                ""
            ],
            [
                "但原判決綜合卷內資料，認定上訴人單獨犯廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款後段之罪之時間，為民國八十九年一月二十八",
                ""
            ],
            [
                "日後至同年八月二十二日止，與劉秀美、劉永順共犯同一之罪之",
                ""
            ],
            [
                "時間，為九十年四月間起至同年五月十日止，均已達於可得確定",
                ""
            ],
            [
                "之程度，而無礙於犯罪同一性之辨別，不得任指為違法。又原判",
                ""
            ],
            [
                "決事實欄已明白認定：上訴人在八十九年十二月十七日前，為清",
                ""
            ],
            [
                "好有限公司（下稱清好公司）負責人，明知該公司為第一類乙級",
                ""
            ],
            [
                "廢棄物清理公司，從事一般廢棄物及一般事業廢棄物之清除業務",
                ""
            ],
            [
                "，營業地區限台南市轄區，處理方法為衛生掩埋或焚化處理，中",
                ""
            ],
            [
                "間處理或最終處置地點為台南市城西垃圾處理場（廠），經主管",
                ""
            ],
            [
                "機關許可之廢棄物處理許可證內容，並未有允許其將清除之垃圾",
                ""
            ],
            [
                "運至其營業地區台南市轄區以外之地暫時貯存，待分類處理後再",
                ""
            ],
            [
                "行轉運等處理事項。惟上訴人基於概括之犯意，自八十九年一月",
                ""
            ],
            [
                "二十八日後，因執行清好公司業務，連續將該公司收受清除之垃",
                ""
            ],
            [
                "圾，運至陳永泰所提供之台南縣新化鎮○○○段五三號，及劉陳",
                ""
            ],
            [
                "鈴華所有坐落台南縣仁德鄉○○段三三二號土地上，均以露天堆",
                ""
            ],
            [
                "置貯存，並待分類處理後再行轉運，而未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物等情。並於理由內引用附卷",
                ""
            ],
            [
                "之台南市政府八十八年一月十日、八十九年七月五日廢棄物清除",
                ""
            ],
            [
                "許可證影本各一份，稽查紀錄二份（見八十九年度偵字第一二六",
                ""
            ],
            [
                "三二號卷第二頁，九十年度偵字第五五０號卷第四至五頁，及一",
                ""
            ],
            [
                "審卷第五二、五三頁），為其所憑之證據；另說明行政院環境保",
                ""
            ],
            [
                "護署九十年九月十日（九０）環署廢字第００五六四三四號覆原",
                ""
            ],
            [
                "審法院函，不足為有利上訴人之認定，難謂有認定事實不憑證據",
                ""
            ],
            [
                "及理由不備之違法。再上訴人自九十年四月間起，如何與劉秀美",
                ""
            ],
            [
                "、劉永順共犯廢棄物清理法第四十六條第一項第四款後段之罪，",
                ""
            ],
            [
                "不惟事實欄已明白認定，詳細記載，理由二、（二）、三亦已說",
                ""
            ],
            [
                "明其調查審認之結果，上訴意旨指摘未說明，尚有誤會。而本件",
                ""
            ],
            [
                "原判決係論上訴人共同連續未依廢棄物清除、處理許可文件內容",
                ""
            ],
            [
                "貯存、清除、處理廢棄物罪，自不能援引資源回收再利用法第六",
                ""
            ],
            [
                "條規定主張免罰。此外，上訴人徒憑己見，對原審認事職權之適",
                ""
            ],
            [
                "法行使及原判決理由已說明之事項，任意爭辯，核與法定上訴第",
                ""
            ],
            [
                "三審之形式要件不符，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　四　　月　二十一　日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "　  審判長法官  謝　家　鶴",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  花　滿　堂",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "法官  洪　佳　濱",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　五　　月　　五　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}