{
    "id": "TNHM,91,上訴,1009,20030107,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C91%2C%E4%B8%8A%E8%A8%B4%2C1009%2C20030107%2C1",
    "history": {
        "TNHM,91,上訴,1009,20030107,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　 九十一年度上訴字第一九號　 Ｃ",
                ""
            ],
            [
                "　　　上　訴　人　臺灣台南地方法院檢察署檢察官",
                ""
            ],
            [
                "　　　被　　　告　乙　○　○",
                ""
            ],
            [
                "　　　選任辯護人　裘　佩　恩",
                ""
            ],
            [
                "　　　被　　　告　甲　○　○",
                ""
            ],
            [
                "右上訴人因被告等違反廢棄物清理法案件，不服臺灣台南地方法院九十一年度訴字第",
                ""
            ],
            [
                "二三五號中華民國九十一年六月十九日第一審判決（起訴案號：臺灣台南地方法院檢",
                ""
            ],
            [
                "察署九十年度營偵字第八號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○明知未經主管機關許可，不得提供土地回填廢棄物，竟未經主管機關之許",
                ""
            ],
            [
                "可，於民國八十九年十月間，同意提供其位於臺南縣東山鄉○○段地號一九四之",
                ""
            ],
            [
                "一號土地，供劉堂澍（經本院九十一年度上訴字第四０一號判刑事判決處有期徒",
                ""
            ],
            [
                "刑二年六月，尚未確定）回填、堆置木板等一般廢棄物。劉堂澍、李俞宏（經判",
                ""
            ],
            [
                "處有期徒刑一年，緩刑二年確定）均明知廢棄物之貯存、清除、處理，依法應向",
                ""
            ],
            [
                "主管機關申請核發廢棄物清除、處理之許可證或核備文件後，始得從事廢棄物之",
                ""
            ],
            [
                "貯存、清除、處理，劉堂澍、李俞宏二人未依法領有廢棄物處理許可文件，竟基",
                ""
            ],
            [
                "於共同處理廢棄物之犯意聯絡，由劉堂澍以每月新臺幣（下同）三萬元之代價僱",
                ""
            ],
            [
                "用李俞宏於八十九年十一月七日在上揭土地，以挖土機挖土掩埋廢棄物，整平該",
                ""
            ],
            [
                "地，由不詳人士駕車共傾倒約十台車次之建築廢棄物。嗣於八十九年十一月八日",
                ""
            ],
            [
                "十時許，李俞宏前往上揭土地查看其所駕駛挖土機之故障情形時，為臺南縣警察",
                ""
            ],
            [
                "局白河分局員警當場查獲，並扣得挖土機一部。",
                ""
            ],
            [
                "二、案經臺南縣警察局白河分局報請臺灣臺南地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "壹、被告乙○○部分：",
                ""
            ],
            [
                "一、右揭事實，業據被告乙○○於本院審理及原審供承不諱，核與證人即共同被告李",
                ""
            ],
            [
                "俞宏於原審所供及李俞宏之之父李宗松於原審調查時證稱：「被告乙○○有答應",
                ""
            ],
            [
                "要讓劉堂澍倒建築廢棄物，李俞宏係受僱劉堂澍於上揭土地開挖土機整地」等情",
                ""
            ],
            [
                "相符（見原審卷第二七頁、第六九、七二、七三頁），並有勘驗筆錄、現場臨檢",
                ""
            ],
            [
                "紀錄及現場照片在卷可稽（見警卷及偵查卷第二二、二三頁及第七七至九四頁）",
                ""
            ],
            [
                "被告李俞宏在現場駕駛快手整地，對於二天內傾倒多少車次之廢棄物最為清楚，",
                ""
            ],
            [
                "其於偵查中已明白供稱二天約有十台車等情（偵查卷第一三四頁背面），與現場",
                ""
            ],
            [
                "之狀況符合應屬可信之事實，被告乙○○之自白核與事實相符，堪予採信。本件",
                ""
            ],
            [
                "事證明確，被告乙○○犯行堪以認定，自應依法論科。",
                ""
            ],
            [
                "二、查被告乙○○行為後，廢棄物清理法已於九十年十月二十四日修正公布施行，該",
                ""
            ],
            [
                "法修正後第四十六條第一項第三、四款之罰則，與修正前廢棄物清理法相同構成",
                ""
            ],
            [
                "要件之第二十二條第二項第三款規定之法定刑比較結果，僅罰金刑由「得併科銀",
                ""
            ],
            [
                "元一百萬元以下」改為「得併科新臺幣三百萬元以下」，刑罰並無輕重變化，上",
                ""
            ],
            [
                "開法律之修正，對被告乙○○之刑罰不生影響，依刑法第二條第一項前段規定，",
                ""
            ],
            [
                "應適用修正後廢棄物清理法第四十六條第一項第三款之規定論處。是核被告乙○",
                ""
            ],
            [
                "○所為，係犯廢棄物清理法第四十六條第一項第三款之未經許可提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物罪。",
                ""
            ],
            [
                "三、原審因認被告乙○○觸犯廢棄物清理法第四十六條第一項第三款之罪，適用廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第三款、刑法第二條第一項前段、第十一條前段之規",
                ""
            ],
            [
                "定，並審酌被告乙○○貿然提供土地讓他人回填、堆置廢棄物，危害環境衛生甚",
                ""
            ],
            [
                "鉅、且危及民眾健康，犯後甚有悔意等一切情狀，量處有期徒刑一年六月，並說",
                ""
            ],
            [
                "明被告乙○○未曾受有期徒刑以上刑之宣告，有其全國前案紀錄表可稽，因一時",
                ""
            ],
            [
                "思慮未周，致罹此罪名，犯後尚有悔意，經此起訴審判程序，已足促其警惕，而",
                ""
            ],
            [
                "無再犯之虞，認其所宣告之刑，以暫不執行為適當，併宣告被告乙○○緩刑三年",
                ""
            ],
            [
                "以啟自新，對扣案挖土機一輛、共犯劉堂澍用以回填廢棄物之3K--596號之大貨",
                ""
            ],
            [
                "車一輛，也說明為一般建築工程、運輸常用之工具，於客觀上既非專供處理廢棄",
                ""
            ],
            [
                "物所用，偶以之處理、傾倒廢棄物其犯罪情節尚屬輕微，若予以沒收顯不符比例",
                ""
            ],
            [
                "原則，是尚無宣告沒收之必要。上訴人上訴意旨略以：「被告之土地遭傾倒廢棄",
                ""
            ],
            [
                "物之情形甚為嚴重，鄰近河川地，有污染水源之虞，被告於審理中始供出實情，",
                ""
            ],
            [
                "顯見並無悔悟之心，被告又未將該地回復原狀，而聽任污染常留土地，原審宣告",
                ""
            ],
            [
                "被告緩刑，似有不妥，又扣案3K--596號大貨車為共犯劉堂澍所有，且供犯罪所",
                ""
            ],
            [
                "用之物，共犯劉堂澍本有多次廢棄物清理法之前科，現正因涉多起廢棄物清理法",
                ""
            ],
            [
                "案件遭通緝，顯見共犯劉堂澍以處理傾倒廢棄物為常業，是該貨車實為劉堂澍所",
                ""
            ],
            [
                "用以處理傾倒廢棄物之車輛並非偶以處理廢棄物之用之車，應依法併宣告沒收」",
                ""
            ],
            [
                "等情。",
                ""
            ],
            [
                "四、惟查被告乙○○於原審及本院已坦承犯行，並已將該地回復原狀，有其提出之工",
                ""
            ],
            [
                "程合約書、一般事業廢棄物代清運合約書二紙、一般事業廢棄物清除機具進場確",
                ""
            ],
            [
                "認單四紙及清運照片八紙為證（附於本院卷內），足見被告乙○○清除該地之廢",
                ""
            ],
            [
                "棄物，將污染除去，已有悔意，是原審以被告乙○○無再犯之虞，宣告緩刑三年",
                ""
            ],
            [
                "，自無不當。次查，扣案車牌3K--596號大貨車之車頭登記為御鳴通運股份有限",
                ""
            ],
            [
                "公司（負責人李慶祥）所有，有車籍作業系統查詢認可資料一紙可稽（偵查卷第",
                ""
            ],
            [
                "九六頁），證人李慶祥於原審證稱：「該貨車為柯慶祥所有之靠行車」等情（原",
                ""
            ],
            [
                "審卷第三六頁），而證人柯博元、柯慶祥於原審也證稱：「該貨車是彼等二人合",
                ""
            ],
            [
                "資購買，靠行御鳴通運股份有限公司，當初是劉堂澍鼓吹我們買的，說交給他使",
                ""
            ],
            [
                "用，會將利潤分給我們，該貨車都由劉堂澍使用」等情（原審卷第第九七頁、第",
                ""
            ],
            [
                "一０七頁、第一０八頁），只能證明該貨車由共犯劉堂澍使用，不能證明該貨車",
                ""
            ],
            [
                "為劉堂澍所有，至該車頭之拖車（車牌6K--38號）登記為祐安貨運有限公司所有",
                ""
            ],
            [
                "，雖是劉堂澍所有靠行該公司，有車籍作業系統查詢認可資料表可稽（偵查卷第",
                ""
            ],
            [
                "九六頁），並經證人林明得於原審證述屬實（原審卷第一０九頁），但是共犯劉",
                ""
            ],
            [
                "堂澍本次所涉三件廢棄物清理法案件，使用不同之車輛，並非只使用本貨車，尚",
                ""
            ],
            [
                "不足以說明該貨車之拖車大都用於傾倒廢棄物（見本院九十一年度上訴字第四０",
                ""
            ],
            [
                "一號被告劉堂澍之刑事判決），依比例原則，也尚未至沒收之必要程度，原審未",
                ""
            ],
            [
                "予宣告沒收該貨車，並無不妥，況被告乙○○與劉堂澍也非共同正犯（劉堂澍與",
                ""
            ],
            [
                "已判決罪刑確定之李俞宏始為共同正犯），在被告乙○○部分也無從宣告沒收該",
                ""
            ],
            [
                "貨車。綜上所述，原審此部份認事用法，核無不合，量刑及宣告緩刑亦屬允當，",
                ""
            ],
            [
                "上訴人以前揭理由，指摘原判決不當，非有理由，應予駁回。",
                ""
            ],
            [
                "貳、被告甲○○部分：",
                ""
            ],
            [
                "一、公訴意旨略以：劉堂澍（經本院九十一年度上訴字第四０一號判刑事判決處有期",
                ""
            ],
            [
                "徒刑二年六月）係靠行於御鳴通運股份有限公司之車號3K--596 號大貨車曳引車",
                ""
            ],
            [
                "之車主，並雇用甲○○作為車號3K--596 號大貨車之司機，其與被告甲○○二人",
                ""
            ],
            [
                "均明知廢棄物清除、處理機構經營廢棄物之清除或處理業務，應向地方主管機關",
                ""
            ],
            [
                "申請核發許可證，惟其並未向地方主管機關申請核發經營廢棄物之清除或處理業",
                ""
            ],
            [
                "務之許可證或核備文件，竟基於共同清除、處理廢棄物之犯意聯絡，由甲○○以",
                ""
            ],
            [
                "每月三萬元之代價僱用李俞宏開怪手，負責填土、推平工作，由劉堂澍僱用甲○",
                ""
            ],
            [
                "○，陸續載運十餘台車次之建築廢棄物至被告乙○○所有之上開土地傾倒，因認",
                ""
            ],
            [
                "被告甲○○涉犯修正後廢棄物清理法第四十六條第一項第四款之罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有規定。認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被",
                ""
            ],
            [
                "告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。此之所謂",
                ""
            ],
            [
                "證據，須確屬能為被告有罪之證明，而無瑕疵可指者，始足當之；再者，犯罪事",
                ""
            ],
            [
                "實之認定，應憑證據，所謂證據，須適於為被告犯罪事實之證明者，始得採為斷",
                ""
            ],
            [
                "罪資料，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法",
                ""
            ],
            [
                "以為裁判基礎；又所謂認定犯罪事實所憑之證據，雖不以直接證據為限，間接證",
                ""
            ],
            [
                "據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般人",
                ""
            ],
            [
                "均不致有所懷疑，而得確信其為真實之程度，始得據之為有罪之認定，倘其證明",
                ""
            ],
            [
                "尚未達到此一程度，而有合理懷疑存在時，即應為無罪之判決（最高法院二十九",
                ""
            ],
            [
                "年上字第三一○五號、三十年上字第八一六號、四十年台上字第八六號、五十三",
                ""
            ],
            [
                "年台上字第二七五○號、七十六年台上字第四九八六號分別著有判例參照）。",
                ""
            ],
            [
                "次按被告之自白，非出於強暴、脅迫、利誘、詐欺、違法羈押或其他不正之",
                ""
            ],
            [
                "方法，且與事實相符者，得為證據。被告之自白，不得作為有罪判決之唯一證據",
                ""
            ],
            [
                "，仍應調查其他必要之證據，以察其是否與事實相符，刑事訴訟法第一百五十六",
                ""
            ],
            [
                "條第一、二項定有明文。其立法意旨乃在防範被告自白之虛擬致與真實不符，故",
                ""
            ],
            [
                "對自白在證據上之價值加以限制，明定須藉補強證據以擔保其真實性；又利用共",
                ""
            ],
            [
                "同被告之自白或其他不利於己之陳述，作為認定其他共同被告犯罪之證據，不特",
                ""
            ],
            [
                "與用該被告自己之自白作為其犯罪之證據同有自白虛偽性之危險，亦不免有嫁禍",
                ""
            ],
            [
                "於其他共同被告而為虛偽供述之虞。故就刑事訴訟法第一百五十六條第二項之立",
                ""
            ],
            [
                "法意旨觀之，共同被告之自白或其他不利於己之陳述，固得作為認定其他共同被",
                ""
            ],
            [
                "告犯罪之證據，但不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以",
                ""
            ],
            [
                "察是否與事實相符，亦即仍須有補強證據以擔保該共同被告自白之真實性，始得",
                ""
            ],
            [
                "採為斷罪之依據，並非絕對可由法院自由判斷該共同被告之自白或不利於己之陳",
                ""
            ],
            [
                "述之證明力。若不為其他補強證據之調查，而專憑此項供述據為被告犯罪事實之",
                ""
            ],
            [
                "認定，即與上開規定有違（最高法院八十八年度台上字第三五八四號判決意旨參",
                ""
            ],
            [
                "照）。而所謂補強證據，則指除該自白或不利於己之陳述本身之外，其他足以證",
                ""
            ],
            [
                "明自白之犯罪事實確具有相當程度真實性之證據而言，雖所補強者，非以事實之",
                ""
            ],
            [
                "全部為必要，但亦須因補強證據與自白之相互利用，足使犯罪事實獲得確信者，",
                ""
            ],
            [
                "始足當之，有最高法院八十九年度台上字第四七○號判決可資參照。",
                ""
            ],
            [
                "三、公訴人認被告甲○○涉犯上開犯行，無非以被告甲○○於警訊及偵查初訊時之自",
                ""
            ],
            [
                "白及同案被告李俞宏於偵查中之自白（偵查卷第一三四頁背面）為其主要論據。",
                ""
            ],
            [
                "訊之被告甲○○堅決否認有為上開犯行，辯稱：「該處廢棄物不是我傾倒，因為",
                ""
            ],
            [
                "我讓劉堂澍僱用開砂石車，劉堂澍說他有前科，我沒有，要我替他扛罪，因為我",
                ""
            ],
            [
                "們開車都有紅單，劉堂澍手上有我的資料，是劉堂澍要伊幫忙頂罪，伊並不認識",
                ""
            ],
            [
                "乙○○，也未與乙○○接觸過」等情。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "經查本件當場（十一月八日）僅查獲共同被告李俞宏一人，被告甲○○並未在現",
                ""
            ],
            [
                "場，而是在十八日後之十一月二十六日被告甲○○才到警察局製作筆錄，且被告",
                ""
            ],
            [
                "甲○○於警訊僅坦承：「查獲現場3K--596號大貨車是其所有，該車上之廢棄物",
                ""
            ],
            [
                "係其預備傾倒至上開地點，但尚未傾倒即為警查獲，僅此一次，之前從未替人載",
                ""
            ],
            [
                "運過」等情（見警卷第六至八頁），並未坦承有載運除該大貨車上廢棄物以外之",
                ""
            ],
            [
                "十餘台車次廢棄物至現場傾倒，與李俞宏於偵查中所供：「其工作二天，約有十",
                ""
            ],
            [
                "台車」等情（偵查卷第一三四頁背面），並不符合，且本件扣案之大貨車之車頭",
                ""
            ],
            [
                "是劉堂澍所使用，拖車根本是劉堂澍所有，前已述及，被告甲○○竟供稱該大貨",
                ""
            ],
            [
                "車是其所有，顯然與事實不合，可見被告甲○○有意將所有責任攬下，連不是他",
                ""
            ],
            [
                "所有之扣案大貨車都說成是其所有，則其警訊之自白供述之可信度大有疑問。",
                ""
            ],
            [
                "被告甲○○雖曾於警訊中自白：「其本人僱用被告李俞宏至上開地點整地」一節",
                ""
            ],
            [
                "（警卷第六頁背面），惟共同被告李俞宏於警訊第一次警訊時供稱：「受僱於【",
                ""
            ],
            [
                "劉姓】老闆」等情（警卷第九頁背面），當天第二次警訊筆錄又改稱：「受僱於",
                ""
            ],
            [
                "吳姓老闆」等情（警卷第十頁背面），都沒提到被告「甲○○」或「姓張之人」",
                ""
            ],
            [
                "，與被告甲○○所供：其「本人」僱用被告李俞宏之情形，顯然也不符合。反而",
                ""
            ],
            [
                "以被告李俞宏當場被查獲後，因無法脫罪，只好供出其所知，所以，被告李俞宏",
                ""
            ],
            [
                "第一次警訊時所說其老闆是【劉姓】，應是實情，也就是共犯【劉堂澍】無疑。",
                ""
            ],
            [
                "被告李俞宏於偵查中供稱：「係劉堂澍僱用其整地，甲○○只是聯絡人」（見偵",
                ""
            ],
            [
                "查卷第一三四頁）等情，已供出真正老闆是劉堂澍，但被告李俞宏於查獲現場整",
                ""
            ],
            [
                "地，究係是否受被告甲○○之指示，仍待查證；再看被告李俞宏終於在原審調查",
                ""
            ],
            [
                "時供稱：「係劉堂澍要伊在警訊時供陳幕後老闆姓吳，及要伊在偵查中供陳是甲",
                ""
            ],
            [
                "○○聯絡伊整地」等語（見原審卷第二八至三○頁），參以證人即被告李俞宏之",
                ""
            ],
            [
                "父李宗松於原審調查時已明白證稱：「係劉堂澍僱用伊子李俞宏，劉堂澍並未透",
                ""
            ],
            [
                "過甲○○僱用李俞宏」等語（見原審卷第六八頁），與甲○○於偵查（偵查卷第",
                ""
            ],
            [
                "一一０頁背面）、原審（原審卷第三一頁）及另案（本院九十一年度上訴字第四",
                ""
            ],
            [
                "０一號劉堂澍刑事案件九十一年九月十八日訊問筆錄）所坦承：「其所供其未至",
                ""
            ],
            [
                "現場，只是替劉堂澍擔罪」等情符合，綜合被告甲○○於警訊之自白顯然不實，",
                ""
            ],
            [
                "及被告李俞宏警訊時確實改稱過老闆之姓氏，在偵查中也供出被告甲○○等情，",
                ""
            ],
            [
                "可見彼等是對不實之陳述有互相配合之情事，均令人起疑，尚難遽採信為真實，",
                ""
            ],
            [
                "被告甲○○、李俞宏及李宗松嗣後之陳述應是事實。",
                ""
            ],
            [
                "證人劉平雖於偵查中證稱：「伊在李俞宏住處認識甲○○，甲○○詢問何處可倒",
                ""
            ],
            [
                "垃圾，因伊先前看過他人在該處倒垃圾，就將甲○○之電話號碼給乙○○，要他",
                ""
            ],
            [
                "們自己聯絡」等語（見偵查卷第五七頁反面）；惟其於警訊及原審調查時係證稱",
                ""
            ],
            [
                "：「伊經過乙○○之土地，看到有人在該處倒廢棄物，就告知李宗松，乙○○有",
                ""
            ],
            [
                "提供土地讓人倒廢棄物，李宗松他們自己就去與地主聯絡，伊不認識乙○○及甲",
                ""
            ],
            [
                "○○」等語（見警卷及原審卷第七四頁），是證人劉平之前後證述既反覆不一，",
                ""
            ],
            [
                "就是否認識被告甲○○一節又前後供述完全相反，則該人劉平之證言即非可採，",
                ""
            ],
            [
                "而無從據以為被告甲○○不利之認定。且證人李宗松於原審調查時證稱：「於白",
                ""
            ],
            [
                "河分局製作警訊筆錄前，因劉堂澍要甲○○出來頂罪，就帶甲○○至伊住處，伊",
                ""
            ],
            [
                "才會認識甲○○，當時還有劉平及其兒子在場，劉堂澍要伊在警局陳述是伊與甲",
                ""
            ],
            [
                "○○至乙○○之土地與乙○○聯繫回填廢棄物事宜，嗣於偵查中也是劉堂澍稱甲",
                ""
            ],
            [
                "○○要出來負責，伊才為上開證述」等語（見原審卷第六九、七一頁）；又同案",
                ""
            ],
            [
                "被告乙○○於原審調查時坦白供稱：「當初係李宗松及劉堂澍與伊接洽回填廢棄",
                ""
            ],
            [
                "物之事，伊並不認識甲○○」等語（見原審卷第二四、二五頁），足見依同案被",
                ""
            ],
            [
                "告乙○○之供詞及證人劉平、李宗松於原審之證言，甲○○並未出面與乙○○聯",
                ""
            ],
            [
                "繫傾倒廢棄物事宜，而係劉堂澍出面與乙○○接洽，是以起訴書載：「劉堂澍於",
                ""
            ],
            [
                "民國八十九年十月間，欲在臺南縣東山鄉附近尋找傾倒建築廢棄物之地點，遂與",
                ""
            ],
            [
                "甲○○二人透過第三人李宗松介紹認識第三人劉平，復由劉平之介紹認識位於臺",
                ""
            ],
            [
                "南縣東山鄉○○段地號一九四之一號土地之地主乙○○」一節，並非事實。",
                ""
            ],
            [
                "經原審依職權調查扣案3K--596號大貨車及其車身6K─38號之車主及使用人結果",
                ""
            ],
            [
                "，該貨車之車頭3K—596號係柯慶祥、柯博元所有，提供予劉堂澍使用，車身6K",
                ""
            ],
            [
                "─38號則係劉堂澍所有並實際使用該車，此經證人即3K—596號大貨車靠行之御",
                ""
            ],
            [
                "鳴通運股份有公司法定代理人李佳隆、及證人即該車車頭3K—596號之靠行車行",
                ""
            ],
            [
                "、車身6K─38號靠行之祐安通運公司法定代理人林明得及證人柯博元、柯慶祥於",
                ""
            ],
            [
                "原審結證屬實（見原審卷第三六至三七頁、第九九、一○七頁、第一○九至一一",
                ""
            ],
            [
                "○頁）。又被告甲○○於警訊及偵審中，並未供陳其於查獲當時在場，且同案被",
                ""
            ],
            [
                "告李俞宏於原審調查時亦供稱：「伊至現場查看故障之挖土機時，扣案貨車已停",
                ""
            ],
            [
                "在查獲地點，甲○○並不在現場」等語（見原審卷第二九頁），足見起訴書犯罪",
                ""
            ],
            [
                "事欄記載「嗣於八十九年十一月八日上午十時許，甲○○駕駛車號3K—596大貨",
                ""
            ],
            [
                "車傾倒上開廢棄物時，為台南縣警察局白河分局員警當場查獲」，顯係誤認。並",
                ""
            ],
            [
                "無從認定被告甲○○於案發時在場。復查無其他積極證據足資證明案發當時係由",
                ""
            ],
            [
                "被告甲○○駕駛使用扣案大貨車，自不得僅以被告甲○○於警訊中自白其於案發",
                ""
            ],
            [
                "當時有駕駛該貨車至現場，即遽予認定被告甲○○成立本件犯罪。",
                ""
            ],
            [
                "五、綜上所述，查無除被告甲○○之自白及同案被告李俞宏於偵查中之供述以外之積",
                ""
            ],
            [
                "極證據，足資證明被告甲○○之自白及同案被告李俞宏之供述係屬真實，揆諸前",
                ""
            ],
            [
                "揭說明，尚難認被告甲○○有何公訴人所指未經許可清除、處理廢棄物之犯行，",
                ""
            ],
            [
                "其犯罪尚屬不能證明，原審據以為無罪判決之諭知，尚無不合。上訴人上訴意旨",
                ""
            ],
            [
                "，仍以被告甲○○於偵查中自認為劉堂澍所僱用運送廢棄物，證人劉平、李宗松",
                ""
            ],
            [
                "於偵查中供認曾依同前往該地洽談傾倒廢棄物，顯見被告甲○○與劉堂澍間應有",
                ""
            ],
            [
                "犯意聯絡及行為分擔，否則被告甲○○起有於偵查初期自成為該車之駕駛而欲頂",
                ""
            ],
            [
                "罪等情，並無理由，此部份上訴亦應駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許仲瑩到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十二      年      一      月      七        日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第七庭",
                ""
            ],
            [
                "審判長法官  蔡    崇    義",
                ""
            ],
            [
                "法官  董    武    全",
                ""
            ],
            [
                "法官  宋    明    中",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  李    育    儒",
                ""
            ],
            [
                "中    華    民    國      九十二      年      一      月      十三      日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}