{
    "id": "TNHM,108,上訴,864,20191205,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C108%2C%E4%B8%8A%E8%A8%B4%2C864%2C20191205%2C1",
    "history": {
        "TNHM,108,上訴,864,20191205,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　108年度上訴字第864號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林良謙",
                ""
            ],
            [
                "選任辯護人　王明宏律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　楊居瀛",
                ""
            ],
            [
                "選任辯護人　黃郁婷律師",
                ""
            ],
            [
                "　　　　　　陳亭方律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院",
                ""
            ],
            [
                "107年度訴字第315號，中華民國108年4月23日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣嘉義地方檢察署107年度訴字第315號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林良謙、楊居瀛均明知從事廢棄物清除業務，應依廢棄物清",
                ""
            ],
            [
                "理法第41條第1項規定，向地方或中央政府主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除機構許可文件後，始得受託",
                ""
            ],
            [
                "清除廢棄物業務，竟與伍峻宏（所涉違反廢棄物清理法案件",
                ""
            ],
            [
                "，業經最高法院以107年度台上字第4123號判決上訴駁回，",
                ""
            ],
            [
                "維持原審判處有期徒刑1年6月確定）、林永豐（所涉違反廢",
                ""
            ],
            [
                "棄物清理法案件，業經臺灣桃園地方法院以105年度審訴字",
                ""
            ],
            [
                "第1366號判決判處有期徒刑1年4月確定），共同基於非法從",
                ""
            ],
            [
                "事廢棄物清除之犯意聯絡，於民國104年11月17日下午3時49",
                ""
            ],
            [
                "分前某時，由楊居瀛指示伍峻宏駕駛其所有、靠行在○○貨",
                ""
            ],
            [
                "運有限公司之車牌號碼000-00號曳引車（附掛車牌號碼00-0",
                ""
            ],
            [
                "0號之營業半拖車，下稱甲車）至不詳地點，暨指示林永豐",
                ""
            ],
            [
                "駕駛其所有、靠行在○○貨運有限公司之車牌號碼000-00號",
                ""
            ],
            [
                "曳引車（附掛車牌號碼00-00號之營業半拖車，下稱乙車）",
                ""
            ],
            [
                "至新北市五股區五股交流道附近，各自載運含有磚塊、編織",
                ""
            ],
            [
                "袋、木材、塑類物品等營建廢棄混合物後，於同日下午3時",
                ""
            ],
            [
                "49分許，伍峻宏及林永豐即分別駕駛甲車、乙車自國道一號",
                ""
            ],
            [
                "高速公路五股交流道往南行駛。迨於同日晚間7時3分許，伍",
                ""
            ],
            [
                "峻宏、林永豐駕車自嘉義系統交流道接往台82線東西向快速",
                ""
            ],
            [
                "道路，開往嘉義縣朴子市後下交流道，並續依楊居瀛指示，",
                ""
            ],
            [
                "在台19線公路上某○○加油站與楊居瀛會合。於同日晚間7",
                ""
            ],
            [
                "時30分許，楊居瀛駕駛車牌號碼00-0000號自用小客車（下",
                ""
            ],
            [
                "稱丙車）與伍峻宏、林永豐會合後，未幾，林良謙即駕駛車",
                ""
            ],
            [
                "牌號碼00-0000號自用小客車（嗣更換車牌號碼為0000-00號",
                ""
            ],
            [
                "，下稱丁車）前來，引導楊居瀛駕駛之丙車，並由楊居瀛駕",
                ""
            ],
            [
                "駛丙車引導伍峻宏、林永豐所駕駛載運含有上揭營建廢棄混",
                ""
            ],
            [
                "合物之甲車、乙車，前往羅啟耀之配偶蔡素妹所有、實際由",
                ""
            ],
            [
                "羅啟耀管理使用之嘉義縣○○市○○○段○○○段0000號地",
                ""
            ],
            [
                "號土地（下稱系爭土地），而由伍峻宏、林永豐分別將上開",
                ""
            ],
            [
                "甲車、乙車內之營建廢棄混合物傾倒至該土地，嗣經警及羅",
                ""
            ],
            [
                "啟耀先後抵達現場，當場查獲林永豐，並循線查悉上情。",
                ""
            ],
            [
                "二、案經羅啟耀訴由嘉義縣警察局朴子分局報告臺灣嘉義地方檢",
                ""
            ],
            [
                "察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "就本判決所引用之傳聞證據，本件當事人及辯護人均明示同",
                ""
            ],
            [
                "意有證據能力（本院卷286頁），本院認該些證據做成之過",
                ""
            ],
            [
                "程、內容均具備任意性、合法性，其陳述與本件待證事實具",
                ""
            ],
            [
                "有關聯性，合於一般供述證據之採證基本條件，且證明力非",
                ""
            ],
            [
                "明顯過低，以之作為證據，均屬適當，依刑事訴訟法第159",
                ""
            ],
            [
                "條之5第1項規定，皆有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "訊據被告楊居瀛坦承犯行，被告林良謙坦承於上開時、地，",
                ""
            ],
            [
                "引導林永豐、伍峻宏所駕駛之上開曳引車，載運上開廢棄物",
                ""
            ],
            [
                "前往本件土地傾倒之事實。楊居瀛所為之自白，及林良謙所",
                ""
            ],
            [
                "坦承之客觀事實，核與證人林永豐、羅啟耀、李錦祥、蔡素",
                ""
            ],
            [
                "妹、吳瑞源、張木筆證述之情節大致相符，並有甲車、乙車",
                ""
            ],
            [
                "、丙車、丁車之車輛詳細資料報表各1紙、○○公司與伍峻",
                ""
            ],
            [
                "宏簽訂之汽車貨運業接受個別經營者信託服務（靠行）契約",
                ""
            ],
            [
                "書1份、遠通電收股份有限公司車輛通行明細、本件土地所",
                ""
            ],
            [
                "有權狀、羅啟耀與林良謙經營之○○土石工程簽訂填土承包",
                ""
            ],
            [
                "合約書、林良謙標註本件土地現場位置圖、羅啟耀手繪之事",
                ""
            ],
            [
                "發現場示意圖、林良謙於107年1月24日偵訊之錄音光碟勘驗",
                ""
            ],
            [
                "譯文、本件土地附近台19線公路○○加油站、○○○000號",
                ""
            ],
            [
                "等處監視器畫面翻拍照片、嘉義縣環境保護局稽查工作紀錄",
                ""
            ],
            [
                "表、稽查紀錄相片、嘉義縣警察局朴子分局大鄉派出所拍攝",
                ""
            ],
            [
                "之現場照片及擷取之監視器畫面翻拍照片、嘉義縣警察局朴",
                ""
            ],
            [
                "子分局106年1月11日號函與所附現場位置圖、警員職務報告",
                ""
            ],
            [
                "暨現場監視器位置圖、相關現場照片等附卷可稽，故楊居瀛",
                ""
            ],
            [
                "所為之自白，及林良謙所坦承之客觀情節，核與事實相符，",
                ""
            ],
            [
                "應堪認定。",
                ""
            ],
            [
                "林良謙就其主觀犯意固辯稱：其與林永豐、伍峻宏並不相識",
                ""
            ],
            [
                "，係因楊居瀛說有2台土方沒地方倒，問其有無地方可倒，",
                ""
            ],
            [
                "其因之前當羅啟耀填土，有告知楊居瀛土地位置，並要楊居",
                ""
            ],
            [
                "瀛與羅啟耀聯絡。當時前往系爭土地，主要是為拿隔日要使",
                ""
            ],
            [
                "用之工具，直到楊居瀛引導林永豐、伍峻宏至本件土地要傾",
                ""
            ],
            [
                "倒前，其問楊居瀛要倒什麼東西，楊居瀛才說是土方摻雜一",
                ""
            ],
            [
                "些垃圾，其不可能與楊居瀛、林永豐及伍峻宏等人有共同犯",
                ""
            ],
            [
                "意聯絡而為本件犯行，且其僅指出傾倒地點，僅有幫助犯意",
                ""
            ],
            [
                "云云。按刑法上之幫助犯，固以幫助他人犯罪之意思而參與",
                ""
            ],
            [
                "犯罪構成要件以外之行為而成立，惟所謂以幫助他人犯罪之",
                ""
            ],
            [
                "意思而參與者，指其參與之原因，僅在助成他人犯罪之實現",
                ""
            ],
            [
                "者而言，倘以合同之意思而參加犯罪，即係以自己犯罪之意",
                ""
            ],
            [
                "思而參與，仍屬共同正犯。又按共同正犯之成立，只須具有",
                ""
            ],
            [
                "犯意聯絡，行為分擔，既不問犯罪動機起於何人，亦不必每",
                ""
            ],
            [
                "一階段犯行，均須參與，若在合同意思範圍以內，各自分擔",
                ""
            ],
            [
                "犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的",
                ""
            ],
            [
                "者，即應對全部所發生之結果，共同負責。且共同正犯之意",
                ""
            ],
            [
                "思聯絡，原不以數人間直接發生者為限，即有間接之聯絡者",
                ""
            ],
            [
                "，亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼此",
                ""
            ],
            [
                "並無直接之聯絡，亦無礙於其為共同正犯之成立。經查：",
                ""
            ],
            [
                "1.林良謙自承原本有賣土方給羅啟耀填在系爭土地，後來在10",
                ""
            ],
            [
                "4年10月間沒有再賣給羅啟耀等語（原審卷256頁)，而證人",
                ""
            ],
            [
                "羅啟耀亦證述：林良謙在104年9月間與我簽約在系爭土地填",
                ""
            ],
            [
                "土，但填3、4天，就不做了，他說我買土那麼精打細算，每",
                ""
            ],
            [
                "台車的土都要看，所以，他就不賣我了，我說沒關係，錢就",
                ""
            ],
            [
                "算給他，他不賣我後，有一位翁隆輝來接洽要賣土給我，但",
                ""
            ],
            [
                "沒有叫楊居瀛或陳清賢的等語(本院卷279頁)，可見林良謙",
                ""
            ],
            [
                "於本件案發時，已未再販賣土方至羅啟耀所有之系爭土地填",
                ""
            ],
            [
                "土，並無告知楊居瀛系爭土地有填土需求之必要。且依證人",
                ""
            ],
            [
                "羅啟耀所述，楊居瀛未曾與羅啟耀接洽至系爭土地填土事宜",
                ""
            ],
            [
                "，且林良謙亦深知羅啟耀會親自在場檢查填於系爭土地之土",
                ""
            ],
            [
                "方，不可能同意於其不在場，任他人在系爭土地傾倒土方。",
                ""
            ],
            [
                "2.楊居瀛與林良謙聯繫後，駕駛上述曳引車之司機林永豐復與",
                ""
            ],
            [
                "楊居瀛聯繫後，依楊居瀛指示，由伍峻宏與林永豐分別駕駛",
                ""
            ],
            [
                "甲車、乙車，自台北五股交流道載運上開廢棄物，往南行駛",
                ""
            ],
            [
                "至中山高與東西向(台82線)快速道路下交流道後，在楊居瀛",
                ""
            ],
            [
                "、林良謙分別駕駛上開自小客車引導下，前往前往系爭土地",
                ""
            ],
            [
                "傾倒廢棄物等情，為林良謙、楊居瀛供述在卷，核與證人林",
                ""
            ],
            [
                "永豐證述情節相符(原審卷284-285頁)。以上述廢棄物長途",
                ""
            ],
            [
                "由北往南長途運送，數量非少，運送成本不低，楊居瀛事先",
                ""
            ],
            [
                "未告知林良謙載運物內容，且經林良謙應允，即甘冒為他人",
                ""
            ],
            [
                "舉報及運費損失之風險，貿然指示伍峻宏、林永豐駕駛甲、",
                ""
            ],
            [
                "乙車前往系爭土地傾倒廢棄物，實與常情不符。",
                ""
            ],
            [
                "3.羅啟耀復證稱：林良謙賣土方給我，只是叫車載土過來倒，",
                ""
            ],
            [
                "怪手是我請的，他不需要放工具在我土地上，我只是叫怪手",
                ""
            ],
            [
                "在系爭土地整理，不需要用到量尺與圓撬等工具等語(原審",
                ""
            ],
            [
                "卷第279頁)。且依上述，林良謙僅在104年9月份載運3、4次",
                ""
            ],
            [
                "土方至系爭土地填土，工作時間不長，且僅係載運土方至系",
                ""
            ],
            [
                "爭土地填土，並非施作工程，顯無留存工具在現場之可能。",
                ""
            ],
            [
                "何況，林良謙若確係欲至現場取走工具，其大可在視線清楚",
                ""
            ],
            [
                "之白天前往，實無須在黑暗之夜間前往。故其所述當時前往",
                ""
            ],
            [
                "系爭土地主要係為取工具乙節並不可採。林良謙當時前往系",
                ""
            ],
            [
                "爭土地之目的，即在引導楊居瀛、伍峻宏與林永豐等人前往",
                ""
            ],
            [
                "系爭土地傾倒廢棄物。",
                ""
            ],
            [
                "4.綜上所述，林良謙對於楊居瀛欲前往系爭土地傾倒上述廢棄",
                ""
            ],
            [
                "物，事前應已知情，當非迄甲車、乙車欲傾倒前始被告知。",
                ""
            ],
            [
                "其既事前知情，且引導楊居瀛，及駕駛甲車、乙車伍峻宏、",
                ""
            ],
            [
                "林永豐前往系爭土地傾倒上述廢棄物，顯已非出於幫助犯意",
                ""
            ],
            [
                "而為。又林良謙與楊居瀛間，就上述傾倒廢棄物之行為，彼",
                ""
            ],
            [
                "此間有犯意聯絡，雖其與駕駛甲車、乙車之伍峻宏、林永豐",
                ""
            ],
            [
                "間，並無聯繫，然該二人既與楊居瀛間有共同犯意聯絡，雖",
                ""
            ],
            [
                "該二人與林良謙間無直接之聯絡，然仍無礙其等共同正犯之",
                ""
            ],
            [
                "成立。故林良謙以前詞辯稱：其僅有幫助之故意云云，應不",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "綜上所述，本件事證明確，林良謙、楊居瀛之犯行均堪認定",
                ""
            ],
            [
                "，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "論罪依據：",
                ""
            ],
            [
                "1.被告行為後，廢棄物清理法第46條業於106年1月20日修正生",
                ""
            ],
            [
                "效，將原規定罰金刑部分，從得併科300萬元提高至1500萬",
                ""
            ],
            [
                "元，依刑法第2條第1項前段規定比較新舊法，應以行為時法",
                ""
            ],
            [
                "即修正前該法第46條規定論處。又該條第4款規定之處罰對",
                ""
            ],
            [
                "象，並未限縮於「公民營廢棄物清除處理機構」，故凡未領",
                ""
            ],
            [
                "有許可證或核備文件而從事廢棄物貯存、清除、處理即該當",
                ""
            ],
            [
                "之，從而事業機構固為處罰對象，自然人亦在處罰之列（最",
                ""
            ],
            [
                "高法院107年台上字第313號判決意旨參照）。本件林良謙、",
                ""
            ],
            [
                "楊居瀛均非系爭土地之所有人，林良謙引導楊居瀛，楊居瀛",
                ""
            ],
            [
                "指示、引導伍峻宏、林永豐駕駛甲車、乙車前往系爭土地傾",
                ""
            ],
            [
                "倒廢棄物，而該些廢棄物依嘉義縣環境保護局稽查工作紀錄",
                ""
            ],
            [
                "表所示，其中包括磚塊之營建廢棄物，其中夾雜編織袋、木",
                ""
            ],
            [
                "材、塑類物品等廢棄物在內。林良謙、楊居瀛等人未將此等",
                ""
            ],
            [
                "廢棄物依規定送往多元化收容處理場所處理，非屬內政部公",
                ""
            ],
            [
                "告之「營建剩餘土石方」或「一般事業廢棄物再利用種類」",
                ""
            ],
            [
                "，其逕載往本件土地任意堆置，自應依廢棄物清理法相關規",
                ""
            ],
            [
                "定論科。",
                ""
            ],
            [
                "2.按廢棄物之清除、處理，依事業廢棄物貯存清除處理方法及",
                ""
            ],
            [
                "設施標準第2條第2款、第3款規定，所謂「清除」乃指事業",
                ""
            ],
            [
                "廢棄物之收集、運輸行為；所稱「處理」則指中間處理、最",
                ""
            ],
            [
                "終處置及再利用。本件林良謙引導楊居瀛，楊居瀛指示、引",
                ""
            ],
            [
                "導伍峻宏、林永豐駕駛甲車、乙車爭新北市五股區交流道，",
                ""
            ],
            [
                "載運營建廢棄混合物到本件土地堆放、傾倒，並未進一步有",
                ""
            ],
            [
                "諸如掩埋、封閉等處理廢棄物之行為，故核被告林良謙、楊",
                ""
            ],
            [
                "居瀛所為，均係犯修正前廢棄物清理法第46條第4款前段之",
                ""
            ],
            [
                "未依規定領有廢棄物清除許可文件，從事廢棄物清除罪。",
                ""
            ],
            [
                "3.林良謙、楊居瀛與伍峻宏、林永豐四人間，就本件犯行，互",
                ""
            ],
            [
                "有犯意聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "4.林良謙前因違反家庭暴力防治法案件，經臺灣嘉義地方法院",
                ""
            ],
            [
                "以103年度嘉簡字第1543號判決判處有期徒刑4月，於104年7",
                ""
            ],
            [
                "月28日易科罰金執行完畢；楊居瀛前因恐嚇取財案件，經臺",
                ""
            ],
            [
                "灣高等法院臺南分院以100年度上易字第456號判決判處有期",
                ""
            ],
            [
                "徒刑6月確定，且因違反森林法案件，經本院以102年度訴字",
                ""
            ],
            [
                "第297號判決判處有期徒刑6月確定，分別於102年1月16日、",
                ""
            ],
            [
                "同年7月25日易科罰金執行完畢等情，有被告林良謙、楊居",
                ""
            ],
            [
                "瀛之臺灣高等法院被告前案紀錄表2份附卷可考，其等均為",
                ""
            ],
            [
                "受有期徒刑執行完畢後，5年以內故意再犯本件有期徒刑以",
                ""
            ],
            [
                "上之罪，雖為累犯，然參酌司法院大法官釋字第775號解釋",
                ""
            ],
            [
                "所揭示之原則，若不經裁量一律加重刑度，係屬違憲。從而",
                ""
            ],
            [
                "，本院認為林良謙、楊居瀛之上開構成累犯之前科，與其等",
                ""
            ],
            [
                "所為本件犯行之罪質、侵害法益均不相同，且其等前案之罪",
                ""
            ],
            [
                "，均係易科罰金而未實際入監執行，故雖於5年內再犯，但",
                ""
            ],
            [
                "尚未彰顯其等具特別惡性，而有刑罰反應力薄弱之情形，經",
                ""
            ],
            [
                "審酌各項量刑事由後，已足以充分評價林良謙、楊居瀛所應",
                ""
            ],
            [
                "負擔罪責，尚無加重之必要，以符罪刑相當原則及比例原則",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "參、上訴說明",
                ""
            ],
            [
                "一、原審認被告林良謙、楊居瀛罪證明確，因而適用修正前廢棄",
                ""
            ],
            [
                "物清理法第46條第4款，刑法第11條前段、第2條第1項前段",
                ""
            ],
            [
                "、第28條規定，分別審酌楊居瀛貪圖便利指示伍峻宏、林永",
                ""
            ],
            [
                "豐載運廢棄物南下，任意傾倒在他人土地上，而林良謙因買",
                ""
            ],
            [
                "賣土方關係，知悉羅啟耀之系爭土地位置，竟引導楊居瀛等",
                ""
            ],
            [
                "人前往傾倒之犯罪情節；其等所堆置、傾倒之廢棄物性質、",
                ""
            ],
            [
                "數量，與對羅啟耀個人與環境造成之損害；林良謙前曾違反",
                ""
            ],
            [
                "廢棄物清理法案件經檢察官為緩起訴處分之前案紀錄；其等",
                ""
            ],
            [
                "行為對羅啟耀個人與環境造成之損害，楊居瀛、林良謙二人",
                ""
            ],
            [
                "於原審最後審理時，始坦承犯行；楊居瀛出資清除系爭土地",
                ""
            ],
            [
                "廢棄物，獲致羅啟耀之諒解，暨其等於審理時自述之智識程",
                ""
            ],
            [
                "度、家庭及經濟狀況等一切情狀，各量處林良謙有期徒刑1",
                ""
            ],
            [
                "年1月，楊居瀛有期徒刑1年6月。並就沒收部分敘明，無證",
                ""
            ],
            [
                "據證明林良謙獲有犯罪所得，楊居瀛固因未依合法途徑處理",
                ""
            ],
            [
                "廢棄物而得減省費用而獲有不法利益，然因其已支付19萬元",
                ""
            ],
            [
                "清除廢棄物，恢復原狀，再對其宣告沒收有過苛之嫌。經核",
                ""
            ],
            [
                "原判決認事用法，並無不當，量刑亦屬妥適。",
                ""
            ],
            [
                "二、被告上訴意旨:",
                ""
            ],
            [
                "林良謙以其與林永豐、伍峻宏並不相識，係因楊居瀛說有2",
                ""
            ],
            [
                "台土方沒地方倒，問其有無地方可倒，其因之前當羅啟耀填",
                ""
            ],
            [
                "土，有告知楊居瀛土地位置，並要楊居瀛與羅啟耀聯絡，當",
                ""
            ],
            [
                "時前往系爭土地，主要是為拿隔日要使用之工具，直到楊居",
                ""
            ],
            [
                "瀛引導林永豐、伍峻宏至本件土地要傾倒前，其問楊居瀛要",
                ""
            ],
            [
                "倒什麼東西，楊居瀛才說是土方摻雜一些垃圾，其不可能與",
                ""
            ],
            [
                "楊居瀛、林永豐及伍峻宏等人有共同犯意聯絡，應僅有幫助",
                ""
            ],
            [
                "犯意，原判決認其與楊居瀛等人共犯上述違反廢棄物清理法",
                ""
            ],
            [
                "第46條第4款犯行，應有不當，請求撤銷原判決。",
                ""
            ],
            [
                "楊居瀛則以其於原審已認罪，且出資清除系爭土地廢棄物，",
                ""
            ],
            [
                "獲致羅啟耀之諒解及同意楊居瀛受緩刑宣告；另楊居瀛所傾",
                ""
            ],
            [
                "倒之廢棄物僅2車，其中夾雜「編織袋、木材與塑膠物品」",
                ""
            ],
            [
                "等一般廢棄物之含量不多，危害不高，原判決之量刑應嫌過",
                ""
            ],
            [
                "重，且楊居瀛平日熱心公益，家中尚有年邁母親待照顧，且",
                ""
            ],
            [
                "其符合緩刑宣告之要件，實務上亦不乏宣告緩刑之例，原判",
                ""
            ],
            [
                "決未予楊居瀛緩刑宣告亦有不當為由，請求撤銷原判決，量",
                ""
            ],
            [
                "處較輕之刑度，並予楊居瀛緩刑之宣告。",
                ""
            ],
            [
                "三、本院之上訴判斷",
                ""
            ],
            [
                "林良謙部分：",
                ""
            ],
            [
                "林良謙僅短暫數日請車輛載運土方至系爭土地填土，無須在",
                ""
            ],
            [
                "場施工，不會遺留工具在系爭土地，且楊居瀛事前若未得林",
                ""
            ],
            [
                "良謙同意允許，當不致貿然指示遠在新北市五股區之伍峻宏",
                ""
            ],
            [
                "、林永豐駕駛甲車、乙車載運廢棄物南下至系爭土地傾倒，",
                ""
            ],
            [
                "故林良謙事前應已知情，其與楊居瀛間，就上述傾倒廢棄物",
                ""
            ],
            [
                "之行為，彼此間有犯意聯絡，雖與駕駛甲車、乙車之伍峻宏",
                ""
            ],
            [
                "、林永豐間，並無犯意之直接聯絡，然該二人既與楊居瀛間",
                ""
            ],
            [
                "有共同犯意聯絡，此等間接之聯絡，仍無礙林良謙、楊居瀛",
                ""
            ],
            [
                "與伍峻宏、林永豐間共同正犯之成立，此業經本院論述如前",
                ""
            ],
            [
                "，故林良謙以前詞辯稱：其僅有幫助之故意，並據以指摘原",
                ""
            ],
            [
                "判決認定其與楊居瀛等人就上述違反廢棄物清理犯行成立共",
                ""
            ],
            [
                "同正犯為不當，應不可採。",
                ""
            ],
            [
                "楊居瀛部分",
                ""
            ],
            [
                "1.刑罰應依法益侵害之程度及行為人之責任基礎衡量評估，酌",
                ""
            ],
            [
                "定與罪責程度相當之刑罰，使罰當其罪，始足以反映犯罪之",
                ""
            ],
            [
                "嚴重性，並提昇法律功能及保護社會大眾安全。原判決所量",
                ""
            ],
            [
                "處之刑之理由，已以楊居瀛之責任為基礎，審酌其雖出資清",
                ""
            ],
            [
                "除廢棄處，但原均矢口否認犯行，且曾推由陳清賢出面頂罪",
                ""
            ],
            [
                "，於最後審理期日方坦承犯行之犯後態度，及其個人智識程",
                ""
            ],
            [
                "度、經濟、生活與生活狀況等情狀，量處有期徒刑1年6月，",
                ""
            ],
            [
                "衡諸本罪之法定刑為1年以上，5年以下有期徒刑，且得併科",
                ""
            ],
            [
                "罰金，原審量處之刑度，僅在法定最輕本刑之上酌加數月，",
                ""
            ],
            [
                "顯非重度量刑，難認有何過重情事，楊居瀛上訴指摘原判決",
                ""
            ],
            [
                "量刑過重，應不可採。",
                ""
            ],
            [
                "2.楊居瀛雖以前開理由指摘原判決未對其宣告緩刑為不當，惟",
                ""
            ],
            [
                "審酌楊居瀛雖最終於原審自白認罪，且出資清運系爭土地之",
                ""
            ],
            [
                "廢棄物，並獲致羅啟耀之諒解，並同意予緩刑之宣告，然衡",
                ""
            ],
            [
                "酌其自案發後原均矢口否認犯行，甚至推由陳清賢為其頂罪",
                ""
            ],
            [
                "，難認其犯後深具悔意，犯後態度良好；再衡酌其上開前案",
                ""
            ],
            [
                "紀錄顯示，其於前犯之恐嚇取財、違反森林法等罪，於102",
                ""
            ],
            [
                "年1月16日、同7月25日易科罰金執行完畢後，於104年間又",
                ""
            ],
            [
                "再犯本件違反廢棄物清理法犯行，其是否顯無再犯之虞，非",
                ""
            ],
            [
                "無疑問。原審參酌楊居瀛原均矢口否認犯行，迄審理最終始",
                ""
            ],
            [
                "坦承，且曾找陳清賢頂替，惡性不輕，及雖出資清除系爭土",
                ""
            ],
            [
                "地廢棄物，然係在其經檢察官提起公訴之後等全案情節，認",
                ""
            ],
            [
                "不宜對楊居瀛宣告緩刑，核屬適當。上訴意旨徒以楊居瀛坦",
                ""
            ],
            [
                "承犯行，出資清除原傾倒之廢棄物，獲致羅啟耀之諒解，及",
                ""
            ],
            [
                "其家庭狀況，平日熱心公益等為由，指摘原判決未對楊居瀛",
                ""
            ],
            [
                "宣告緩刑為不當，顯未慮及楊居瀛犯後原矢口否認犯行，找",
                ""
            ],
            [
                "人頂替，誤導偵、審方向，及其前案紀錄所彰顯難見其具悔",
                ""
            ],
            [
                "意而無再犯之虞之不適宣告緩刑情事，應不可採。至於其所",
                ""
            ],
            [
                "提之其他違反廢棄物清理法宣告緩刑之個案，因個案之犯罪",
                ""
            ],
            [
                "情狀、犯後態度與楊居瀛不同，尚難比附援引而據為指摘原",
                ""
            ],
            [
                "判決未對楊居瀛宣告緩刑不當之理由。因此，楊居瀛上訴指",
                ""
            ],
            [
                "摘原判決未對其宣告緩刑為不當，亦不可採。",
                ""
            ],
            [
                "綜上，林良謙、楊居瀛上訴所為前開指摘，均無理由，其等",
                ""
            ],
            [
                "上訴應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉達鴻提起公訴，檢察官楊碧瑛到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    12    月    5     日",
                ""
            ],
            [
                "刑事刑事第一庭審判長法  官  黃建榮",
                ""
            ],
            [
                "法  官  鄭彩鳳",
                ""
            ],
            [
                "法  官  林坤志",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  李良倩",
                ""
            ],
            [
                "中    華    民    國   108    年    12    月    5     日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}