{
    "id": "TNHM,91,上訴,154,20020306,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C91%2C%E4%B8%8A%E8%A8%B4%2C154%2C20020306%2C1",
    "history": {
        "TNHM,91,上訴,154,20020306,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　　九十一年度上訴字第一五四號　孝股",
                ""
            ],
            [
                "　　上訴人即被告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　　汪玉蓮",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣嘉義地方法院九十年度訴字第六一五號",
                ""
            ],
            [
                "中華民國九十一年一月二日第一審判決（起訴案號：臺灣嘉義地方法院檢察署九十年",
                ""
            ],
            [
                "度偵字第五五０七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係土木包工業者，為客戶貯存、清除、處理營建廢棄物為其附隨業務。緣",
                ""
            ],
            [
                "於民國（下同）九十年七月二十二日，甲○○受僱在嘉義縣大林鎮明和里甘蔗崙",
                ""
            ],
            [
                "八十七號拆除鐵皮屋，其子陳甲崇將載有石綿瓦類之營建廢棄物約二點五公噸之",
                ""
            ],
            [
                "卡車停放於該鎮○○段明和小段第一地號嘉義縣所有委託大林鎮公所管理之公有",
                ""
            ],
            [
                "土地，嗣因卡車傾卸設備損壞，甲○○明知其未依廢棄物清理法第二十條之規定",
                ""
            ],
            [
                "領有廢棄物清除、處理、貯存許可證或核備文件，竟於同年月二十五日上午七時",
                ""
            ],
            [
                "許，指示不知情之工人將石綿瓦鏟下卡車，放置於該公有土地上，而貯存廢棄物",
                ""
            ],
            [
                "。旋於九十年七月二十六日上午，因嘉義縣政府建設局、財政局、環保局、及警",
                ""
            ],
            [
                "察局民雄分局與大林鎮公所相關業務單位公務員至該土地會勘甲○○無權占有土",
                ""
            ],
            [
                "地情形，而查獲上情。",
                ""
            ],
            [
                "二、案經嘉義縣警察局民雄分局報告臺灣嘉義地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○固坦認於右揭時地指示不知情之工人將石綿瓦鏟下卡車之事實，",
                ""
            ],
            [
                "但矢口否認有何違反廢棄物清理法之犯行，辯稱：（一）廢棄物清理法第二十二",
                ""
            ],
            [
                "條第二項第四款之罪所處罰之對象，以經營廢棄物清除、處理業務之團體或個人",
                ""
            ],
            [
                "始該當，其為從事土木包工業，非以廢棄物清除、處理為業。當日係受朋友之託",
                ""
            ],
            [
                "，義務幫忙朋友將鐵皮屋拆除後之石棉瓦載運擬棄置於垃圾場，並非從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理之人。（二）被告受託幫忙載運該石棉瓦，嗣因卡車損壞，無",
                ""
            ],
            [
                "法將該車連同石棉瓦一起送至修理場修理，故請人至現場估價修理，且因無法馬",
                ""
            ],
            [
                "上修好，故於該日暫將石棉瓦一鏟移至前開地點，惟此為緊急狀況之暫時性措施",
                ""
            ],
            [
                "，被告旋於翌日上午將石棉瓦載運他處，僅暫放一天，並無長久貯存石棉瓦於前",
                ""
            ],
            [
                "開地點之意，原審認應適用修正前廢棄物清理法第二十條規定，向地方主管機關",
                ""
            ],
            [
                "申請核發許可証，顯失諸過苛。（三）石棉瓦並非有害事業廢棄物認定標準第七",
                ""
            ],
            [
                "條規定之有害事業廢棄物，亦非建築廢棄物，而係營建廢棄土。而營建廢棄土之",
                ""
            ],
            [
                "處理方式，係依據內政部訂頒之「營建棄土處理方案」及臺灣省政府訂定之「臺",
                ""
            ],
            [
                "灣省公共工程廢棄土處理要點」、「臺灣省建築廢棄土處理要點」之規範辦理，",
                ""
            ],
            [
                "因此在未被違法棄置或造成環境污柒前，均不以廢棄物論。因此，營建廢棄土之",
                ""
            ],
            [
                "清除與堆置，尚非廢棄物清理法所規範之對象。石棉瓦如同磚瓦，既屬營建廢棄",
                ""
            ],
            [
                "土，非營建廢棄物，被告僅置放一天即清除，難認有違法棄置或造成環境污染之",
                ""
            ],
            [
                "情事，自不能以廢棄物論云云。",
                ""
            ],
            [
                "二、經查：右揭被告如何於前開時、地置放石棉瓦之犯罪事實，業據被告於警訊及偵",
                ""
            ],
            [
                "查中坦承不諱（警卷第一至三頁、偵查卷第八頁反面），核與證人丙○○即嘉義",
                ""
            ],
            [
                "縣政府建設局公用事業課技佐、黃泓儒即嘉義縣政府環保局約僱稽查員、乙○○",
                ""
            ],
            [
                "即大林鎮公所建設課技士於警訊中所指陳關於右揭土地遭被告置放前開石棉瓦之",
                ""
            ],
            [
                "情節相符（警卷第四至八頁），並有土地會勘名冊一紙、會勘相片十張與嘉義縣",
                ""
            ],
            [
                "政府環保局稽查工作紀錄表、土地登記簿謄本、土地所有權狀、地籍圖謄本各一",
                ""
            ],
            [
                "份可稽（警卷第九至十四之一頁、第二二至二六頁）。",
                ""
            ],
            [
                "三、被告雖以前開情詞置辯。然查：",
                ""
            ],
            [
                "（一）修正前廢棄物清理法第二十二條第二項第四款前段規定（見後述），係處罰擅",
                ""
            ],
            [
                "自貯存、清除、處理廢棄物之行為，所指依同法第二十條規定領有許可證或核",
                ""
            ],
            [
                "備文件，為阻卻違法之事由，非謂該款規定僅處罰公、民營「機構」，否則一",
                ""
            ],
            [
                "般人擅自貯存、清除、處理廢棄物，卻無法處罰，當違該法為改善環境、維護",
                ""
            ],
            [
                "國民健康之旨（此為我國最高審判機關近來所持之見解，參照最高法院九十年",
                ""
            ],
            [
                "度臺上字第三六０、三八三０、四八一四、六八九０號等刑事判決）。再參酌",
                ""
            ],
            [
                "被告係從事土木包工業，則拆除鐵皮屋係其營業之項目，而依民間習慣，因拆",
                ""
            ],
            [
                "除鐵皮屋所產生之廢棄物均由原承包之土木包工業者自行處理，尚無發包者自",
                ""
            ],
            [
                "行處理該廢棄物之理，是清除拆除鐵皮屋所產生之廢棄物，自係從事土木包工",
                ""
            ],
            [
                "業之被告之附隨業務。況被告於原審審理時亦供稱「係從事土木包工業，所承",
                ""
            ],
            [
                "包工程產生之廢棄物如經發包人委託，除非數量多，否則即由其清除」等語（",
                ""
            ],
            [
                "見原審卷第四十七頁第一行），益証廢棄物之貯存、清除、處理顯屬被告之附",
                ""
            ],
            [
                "隨業務無疑，被告此部分所辯，自無可採。又環境保護工作，主管機關推行多",
                ""
            ],
            [
                "年，被告自不能諉為不知，其未依法領有廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "，即從事廢棄物貯存工作，難謂無違法性之認識。",
                ""
            ],
            [
                "（二）按廢棄物清理法所指之「廢棄物」，依同條第二條規定，分為二種，一為「一",
                ""
            ],
            [
                "般廢棄物」；另一為「事業廢棄物」，包括有害廢棄物，即由事業機構所產生",
                ""
            ],
            [
                "具有毒性、危險性，或其濃度或數量足以影響人體健康或污染環境之廢棄物，",
                ""
            ],
            [
                "以及一般事業廢棄物，即由事業所產生有害事業廢棄物以外之廢棄物。另營建",
                ""
            ],
            [
                "廢棄土（即營建剩餘土石方），係指建築工程、公共工程及建築物拆除工程施",
                ""
            ],
            [
                "工所堆放產生之剩餘土石方、磚瓦、混凝土塊等言，是其主要是由新建之公共",
                ""
            ],
            [
                "工程、建築工程或拆除工程產生的岩屑、礫石、沙、土沙混合物、沈泥、黏土",
                ""
            ],
            [
                "、污泥、淤泥、磚瓦、混凝土塊等，經地方主管建築機關核准後可直接利用載",
                ""
            ],
            [
                "運至營建剩餘土石方堆置場、砂石場、磚瓦廠、或填海造陸、或至私人凹地回",
                ""
            ],
            [
                "填、衛生掩埋場覆土、或製作成輕質骨材或作為水泥廠的料源等用途及去處；",
                ""
            ],
            [
                "「營建廢棄物」，則指營建或拆除建築廢棄物或其他工程產生之廢棄物，其主",
                ""
            ],
            [
                "要是由建築拆除廢棄物、施工建造產生之廢棄物、或整地刨除地面產生之廢棄",
                ""
            ],
            [
                "物，包括廢木材、金屬、玻璃、瀝青、石棉等有害物、及其他類如紙類、布類",
                ""
            ],
            [
                "、塑膠類等；其主要去處為棧仔場、或回收作為工廠原料、或直接進入衛生掩",
                ""
            ],
            [
                "埋場及焚化處理。查本件石棉瓦係被告拆除前開鐵皮屋所產生之物，與上開營",
                ""
            ],
            [
                "建廢棄土所指之石方、磚瓦、混凝土塊等材質並不相同，參酌上開「營建廢棄",
                ""
            ],
            [
                "物」之說明，係屬「營建廢棄物」；而証人即本件會同查獲之嘉義縣政府環保",
                ""
            ],
            [
                "局稽查人員黃泓儒於警訊時証稱「（傾倒何種廢棄物）傾倒建築廢棄物，略有",
                ""
            ],
            [
                "石棉瓦．．．」等語（見警訊卷第九頁反面），亦認石棉瓦應屬「營建廢棄物",
                ""
            ],
            [
                "」。則被告所辯該石棉瓦係「營建廢棄土」，依內政部訂頒之「營建棄土處理",
                ""
            ],
            [
                "方案」及臺灣省政府訂定之「臺灣省公共工程廢棄土處理要點」、「臺灣省建",
                ""
            ],
            [
                "築廢棄土處理要點」之規定，在未被違法棄置或造成環境污柒前，均不以廢棄",
                ""
            ],
            [
                "物論云云，自無足取。再石棉瓦既係「營建廢棄物」，則事業機構貯存、清除",
                ""
            ],
            [
                "處理該廢棄物，自須依廢棄物清理法第二十條規定，取得許可証後始得為之。",
                ""
            ],
            [
                "（三）被告雖又辯稱：其因卡車損壞，無法將該車連同石棉瓦一起送至修理場修理，",
                ""
            ],
            [
                "故請人至現場估價修理，且因無法馬上修好，故於該日暫將石棉瓦一鏟移至前",
                ""
            ],
            [
                "開地點，惟此為緊急狀況之暫時性措施，被告旋於翌日上午將石棉瓦載運他處",
                ""
            ],
            [
                "，僅暫放一天，並無長久貯存石棉瓦於前開地點之意云云。然被告於九十年七",
                ""
            ],
            [
                "月二十六日九時三十分許，經警會同嘉義縣政府環保局人員至前開地點勘查，",
                ""
            ],
            [
                "始經查獲放置前開建築廢棄物之石棉瓦一節，此有照片、稽查工作紀錄表附於",
                ""
            ],
            [
                "警訊卷足憑（見警訊卷第九頁起至十四頁之一），則被告雖事後將該石棉瓦清",
                ""
            ],
            [
                "除運往他處，僅係犯後處理該石棉瓦之行為，尚難以此即認被告並無貯存之意",
                ""
            ],
            [
                "，被告所辯，亦無可採。",
                ""
            ],
            [
                "（四）末按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應",
                ""
            ],
            [
                "列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管",
                ""
            ],
            [
                "機關申請核發許可證；但從事有害事業廢棄物之貯存、清除或處理者，地方主",
                ""
            ],
            [
                "管機關應先報請中央主管機關核准，始得發給許可證，修正前廢棄物清理法第",
                ""
            ],
            [
                "二十條定有明文。又按行政院環境保護署依廢棄物清理法第十五條授權訂定之",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準第二條第一、二、三款規定，事業廢棄物",
                ""
            ],
            [
                "之貯存，指事業廢棄物於清除、處理前，放置於特定地點或貯存容器、設施內",
                ""
            ],
            [
                "之行為。從而，被告於清除、處理前將石綿瓦類之營建廢棄物放置於特定地點",
                ""
            ],
            [
                "之行為，應屬貯存營建廢棄物之行為，堪予認定。本件事証明確，被告犯行，",
                ""
            ],
            [
                "洵堪認定。",
                ""
            ],
            [
                "四、查被告甲○○行為後，廢棄物清理法已於九十年十月二十四日修正公布，並自同",
                ""
            ],
            [
                "年月二十六日生效，其中第二十二條第二項第四款之條次已改為第四十六條第一",
                ""
            ],
            [
                "項第四款，法定刑由一年以上五年以下有期徒刑，得併科新臺幣一百萬元以下罰",
                ""
            ],
            [
                "金，修正為一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金，新舊",
                ""
            ],
            [
                "法比較結果，以舊法有利於被告，依刑法第二條第一項但書規定，應適用舊法處",
                ""
            ],
            [
                "斷。核被告所為，係犯修正前廢棄物清理法第二十二條第二項第四款前段未依廢",
                ""
            ],
            [
                "棄物清理法第二十條規定領有廢棄物處理許可證或核備文件，從事廢棄物貯存罪",
                ""
            ],
            [
                "。被告利用不知情之工人貯存廢棄物，為間接正犯。",
                ""
            ],
            [
                "五、原審以被告罪證明確，因予適用修正前廢棄物清理法第二十二條第二項第四款前",
                ""
            ],
            [
                "段、刑法第二條第一項但書、第十一條前段、第七十四條第一款、第九十三條第",
                ""
            ],
            [
                "一項規定，並審酌被告素行資料，所犯已影響環境衛生、國民健康，犯後未能坦",
                ""
            ],
            [
                "承全部犯行，惟事後已將土地恢復原狀，有照片七張可稽（偵查卷第十一至十四",
                ""
            ],
            [
                "頁）及其他一切情狀，量處有期徒刑一年二月。另以被告前未曾受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，因一時失慮，偶罹刑典，經此偵審之教訓，當知所警惕，信無再犯之",
                ""
            ],
            [
                "虞，而認所宣告之刑以暫不執行為適當，併予諭知緩刑三年。然被告無顧貯存廢",
                ""
            ],
            [
                "棄物之處所乃公有土地，猶任意破壞環境，顯見其法治觀念薄弱，復認其於緩刑",
                ""
            ],
            [
                "期內應有具體措施，予以適時進行輔導與矯正，乃諭知於緩刑期內交付保護管束",
                ""
            ],
            [
                "。本院經核原判決認事用法，並無不合，量刑亦稱妥適。上訴意旨，否認犯罪，",
                ""
            ],
            [
                "並指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "六、公訴意旨另以：被告甲○○自八十四年間起未經告訴人即上開土地管理機關大林",
                ""
            ],
            [
                "鎮公所之許可，擅自竊佔土地，作為放置挖土機、沙土等物，經該公所函催遷移",
                ""
            ],
            [
                "，均置之不理，直至九十年七月二十六日始清除地上物並回復原狀，交還告訴人",
                ""
            ],
            [
                "，因認被告就此部分涉有刑法第三百二十條第二項之竊佔罪嫌。本件公訴人認被",
                ""
            ],
            [
                "告涉有該竊佔犯行，係以被告於警訊、偵查中坦承無權占有該土地之自白及證人",
                ""
            ],
            [
                "丙○○、乙○○於警訊中之指陳為所憑之論據。訊據被告堅決否認有何竊佔之犯",
                ""
            ],
            [
                "罪事實。按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法",
                ""
            ],
            [
                "第一百五十四條定有明文。經查：被告雖於系爭土地放置挖土機、水泥攪拌機、",
                ""
            ],
            [
                "沙土等物，且水泥攪拌機上已攀爬藤蔓，有前開現場照片可參，然被告並未以藩",
                ""
            ],
            [
                "籬或其他障礙物將土地加以隔離，且被告既為土木包工業者，自需時常將施工機",
                ""
            ],
            [
                "具駛往工作地點，顯然無排除土地所有權人之實力支配而將土地置於自己實力支",
                ""
            ],
            [
                "配之下之意思，自與刑法第三百二十條第二項竊佔罪之構成要件有間，則被告是",
                ""
            ],
            [
                "否確有竊佔之主觀犯意，即屬不能證明，從而尚不能以被告無權占有該土地之事",
                ""
            ],
            [
                "實，推認被告確有竊佔該土地之犯行。從而公訴人所舉之證據不足以證明被告犯",
                ""
            ],
            [
                "罪，此外本院復查無其他證據證明被告確有公訴人所指之此部犯行，惟公訴意旨",
                ""
            ],
            [
                "既認此部分與前揭論罪科刑部分有牽連犯之裁判上一罪關係，爰不另為無罪之諭",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳忠賢到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      三      月      六      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第五庭",
                ""
            ],
            [
                "審判長法官  鄭  文  肅",
                ""
            ],
            [
                "法官  王  浦  傑",
                ""
            ],
            [
                "法官  陳  珍  如",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  周  美   莉",
                ""
            ],
            [
                "中      華       民      國    九十一    年      三      月      七     日",
                ""
            ],
            [
                "附錄：本判決論罪科",
                ""
            ],
            [
                "修正前廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者。",
                ""
            ],
            [
                "五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般",
                ""
            ],
            [
                "廢棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,459,20050127": [
            [
                "最高法院刑事判決　　　　　　　九十四年度台上字第四五九號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　12號",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國九十一年三月六日第二審判決（九十一年度上訴字第",
                ""
            ],
            [
                "一五四號，起訴案號：台灣嘉義地方法院檢察署九十年度偵字第",
                ""
            ],
            [
                "五五０七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件上訴意旨略稱：、按廢棄物清理法第二十二條第二",
                ""
            ],
            [
                "項第四款之罪，其處罰對象就法條形式觀察，固不以公民營業廢",
                ""
            ],
            [
                "棄、清除、貯存、處理業務機構為必要。但考其立法意旨，本法",
                ""
            ],
            [
                "所欲處罰對象，則必以經營廢棄物清除、貯存、處理業務之個人",
                ""
            ],
            [
                "或團體，始該當之。上訴人甲○○僅義務幫忙朋友將石綿瓦運出",
                ""
            ],
            [
                "欲丟垃圾場，並非以經營廢棄物貯存、清除、處理為業務之人，",
                ""
            ],
            [
                "實難以本罪相繩。原判決認定上訴人亦該當廢棄物處理法之構成",
                ""
            ],
            [
                "要件，率以廢棄物之貯存、清除，亦屬上訴人之附隨義務論擬，",
                ""
            ],
            [
                "自有適用法則不當之違誤。、本件石綿瓦乃拆除吳棍村鐵屋所",
                ""
            ],
            [
                "拆下來之石綿瓦，非有害事業廢棄物認定標準第七條所規定之廢",
                ""
            ],
            [
                "棄物，應不在廢棄物清理法處罰之範圍。又一般「建築廢棄物」",
                ""
            ],
            [
                "與「營建廢棄土」不同，所謂「建築廢棄物」，係指營建或拆除",
                ""
            ],
            [
                "建築廢棄物或其他工程產生之廢棄物而言；至所謂「營建廢棄土",
                ""
            ],
            [
                "」（或稱營建工程剩餘土石方），係包括建築工程、公共工程及",
                ""
            ],
            [
                "建築物拆除工程施工所堆放產生之剩餘土石方、磚瓦、混凝土塊",
                ""
            ],
            [
                "等而言，其處理方式係依據內政部訂頒之「營建棄土處理方案」",
                ""
            ],
            [
                "，及台灣省政府訂定之「台灣省公共工程廢棄土處理要點」、「",
                ""
            ],
            [
                "台灣省建築廢棄土處理要點」之規範辦理。而石綿瓦如同瓦，應",
                ""
            ],
            [
                "屬營建廢棄土，非營建廢棄物，自非廢棄物清理法所規範之對象",
                ""
            ],
            [
                "，尚不能以廢棄物論。、上訴人係因卡車傾卸設備損壞，民國",
                ""
            ],
            [
                "（下同）九十年七月二十五日才將石綿瓦鏟下，放置於公有土地",
                ""
            ],
            [
                "上，此為緊急狀況之暫時性措施。上訴人於九十年七月二十六日",
                ""
            ],
            [
                "上午將石綿瓦載送他處，僅暫時放置一天，顯無長久貯存（放置",
                ""
            ],
            [
                "）石綿瓦於該處之意思。原審未察，只以上訴人坦承係從事土木",
                ""
            ],
            [
                "包工業，而未調查其他證據，即認定廢棄物之貯存、清除、處理",
                ""
            ],
            [
                "為屬上訴人之附隨業務無疑。其採證有違證據法則，及有未盡證",
                ""
            ],
            [
                "據調查之違法云云。",
                ""
            ],
            [
                "惟查本件原判決認定：上訴人甲○○係土木包工業者，為客戶貯",
                ""
            ],
            [
                "存、清除、處理營建廢棄物為其附隨業務。緣於九十年七月二十",
                ""
            ],
            [
                "二日，上訴人受僱在嘉義縣大林鎮明和里甘蔗崙八十七號拆除鐵",
                ""
            ],
            [
                "皮屋，其子陳甲崇將載有石綿瓦類之營建廢棄物約二點五公噸之",
                ""
            ],
            [
                "卡車停放於該鎮○○段明和小段第一地號嘉義縣所有委託大林鎮",
                ""
            ],
            [
                "公所管理之公有土地，嗣因卡車傾卸設備損壞，上訴人明知其未",
                ""
            ],
            [
                "依廢棄物清理法第二十條之規定領有廢棄物清除、處理、貯存許",
                ""
            ],
            [
                "可證或核備文件，竟於同年月二十五日上午七時許，指示不知情",
                ""
            ],
            [
                "之工人將石綿瓦鏟下卡車，放置於該公有土地上，而貯存廢棄物",
                ""
            ],
            [
                "。旋於九十年七月二十六日上午，因嘉義縣政府建設局、財政局",
                ""
            ],
            [
                "、環保局及警察局民雄分局與大林鎮公所相關業務單位公務員至",
                ""
            ],
            [
                "該土地會勘上訴人無權占有土地情形，而查獲等情。因而維持第",
                ""
            ],
            [
                "一審論處上訴人未依廢棄物清理法第二十條規定領有廢棄物處理",
                ""
            ],
            [
                "許可證或核備文件，從事廢棄物貯存罪刑之判決（有期徒刑一年",
                ""
            ],
            [
                "二月，緩刑三年，緩刑期內付保護管束），駁回其在第二審之上",
                ""
            ],
            [
                "訴。係依憑上訴人之自承，證人謝青青即嘉義縣政府建設局公用",
                ""
            ],
            [
                "事業課技佐，黃泓儒即嘉義縣政府環保局約僱稽查員，鄭弘勝即",
                ""
            ],
            [
                "大林鎮公所建設課技士之證述，並有土地會勘名冊一紙、會勘相",
                ""
            ],
            [
                "片十張，與嘉義縣政府環保局稽查工作紀錄表、土地登記簿謄本",
                ""
            ],
            [
                "、土地所有權狀、地籍圖謄本各一份等事證，據為裁判之基礎。",
                ""
            ],
            [
                "且敘明：、修正前廢棄物清理法第二十二條第二項第四款前段",
                ""
            ],
            [
                "規定，係處罰擅自貯存、清除、處理廢棄物之行為，所指依同法",
                ""
            ],
            [
                "第二十條規定領有許可證或核備文件，為阻卻違法之事由，非謂",
                ""
            ],
            [
                "該款規定僅處罰公、民營機構，否則一般人擅自貯存、清除、處",
                ""
            ],
            [
                "理廢棄物，卻無處罰，當違該法為改善環境，維護國民健康之旨",
                ""
            ],
            [
                "。上訴人未依法領有廢棄物清除、處理許可證或核備文件，即從",
                ""
            ],
            [
                "事廢棄物貯存工作，難謂無違法性之認識，其諉稱不知，自無可",
                ""
            ],
            [
                "採。、又廢棄物清理法所指之「廢棄物」，依同法第二條規定",
                ""
            ],
            [
                "，分為二種，一為「一般廢棄物」；另一為「事業廢棄物」，包",
                ""
            ],
            [
                "括有害廢棄物，即由事業機構所產生具有毒性、危險性，或其濃",
                ""
            ],
            [
                "度或數量足以影響人體健康或污染環境之廢棄物，以及一般事業",
                ""
            ],
            [
                "廢棄物，即由事業所產生有害事業廢棄物以外之廢棄物。另營建",
                ""
            ],
            [
                "廢棄土（即營建剩餘土石方），係指建築工程、公共工程及建築",
                ""
            ],
            [
                "物拆除工程施工所堆放產生之剩餘土石方、磚瓦、混凝土塊等言",
                ""
            ],
            [
                "，是其主要是由新建之公共工程、建築工程或拆除工程產生的岩",
                ""
            ],
            [
                "屑、礫石、沙、土沙混合物、沈泥、黏土、污泥、淤泥、磚瓦、",
                ""
            ],
            [
                "混凝土塊等，經地方主管建築機關核准後可直接利用載運至營建",
                ""
            ],
            [
                "剩餘土石方堆置場、砂石場、磚瓦廠、或填海造陸、或至私人凹",
                ""
            ],
            [
                "地回填、衛生掩埋場覆土、或製作成輕質骨材或作為水泥廠的料",
                ""
            ],
            [
                "源等用途及去處；「營建廢棄物」，則指營建或拆除建築廢棄物",
                ""
            ],
            [
                "或其他工程產生之廢棄物，其主要是由建築拆除廢棄物、施工建",
                ""
            ],
            [
                "造產生之廢棄物、或整地刨除地面產生之廢棄物，包括廢木材、",
                ""
            ],
            [
                "金屬、玻璃、瀝青、石綿等有害物及其他類如紙類、布類、塑膠",
                ""
            ],
            [
                "類等；其主要去處為棧仔場、或回收作為工廠原料、或直接進入",
                ""
            ],
            [
                "衛生掩埋場及焚化處理。查本件石綿瓦係上訴人拆除前開鐵皮屋",
                ""
            ],
            [
                "所產生之物，與上開營建廢棄土所指之土石方、磚瓦、混凝土塊",
                ""
            ],
            [
                "等材質並不相同，參酌上開「營建廢棄物」之說明，係屬「營建",
                ""
            ],
            [
                "廢棄物」，堪可認定。上訴人所辯該石綿瓦係「營建廢棄土」，",
                ""
            ],
            [
                "依內政部訂頒之「營建廢棄土處理方案」，及台灣省政府訂定之",
                ""
            ],
            [
                "「台灣省公共工程廢棄土處理要點」、「台灣省建築廢棄土處理",
                ""
            ],
            [
                "要點」之規定，在未被違法棄置及造成環境污染前，均不以廢棄",
                ""
            ],
            [
                "物論云云，亦無足取。、再者，上訴人於九十年七月二十六日",
                ""
            ],
            [
                "九時三十分許，經警會同嘉義縣政府環保局人員至上開地點勘查",
                ""
            ],
            [
                "始經查獲於置前開建築廢棄物之石綿瓦乙節，有卷附照片、稽查",
                ""
            ],
            [
                "工作紀錄表足憑。上訴人事後雖將該石綿瓦清除運往他處，僅係",
                ""
            ],
            [
                "屬犯後處理該石綿瓦之行為，仍尚難以此即認上訴人並無貯存之",
                ""
            ],
            [
                "犯意，上訴人所辯伊因卡車損壞，而為緊急狀況之暫時性措施云",
                ""
            ],
            [
                "云，同無可採。、末按，公、民營廢棄物清除、處理機構經營",
                ""
            ],
            [
                "廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存、",
                ""
            ],
            [
                "清除、處理之工具、方法、設備及場所，向地方主管機關申請核",
                ""
            ],
            [
                "發許可證；但從事有害事業廢棄物之貯存、清除或處理者，地方",
                ""
            ],
            [
                "主管機關應先報請中央主管機關核准，始得發給許可證，修正前",
                ""
            ],
            [
                "廢棄物清理法第二十條定有明文。又按行政院環境保護署依廢棄",
                ""
            ],
            [
                "物清理法第十五條授權訂定之廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準第二條第一、二、三款規定，事業廢棄物之貯存，指事業廢棄",
                ""
            ],
            [
                "物於清除、處理前，放置於特定地點或貯存容器、設施內之行為",
                ""
            ],
            [
                "。從而，上訴人於清除、處理前將石綿瓦類之營建廢棄物放置於",
                ""
            ],
            [
                "特定地點之行為，應屬貯存營建廢棄物之行為，委無疑義，事證",
                ""
            ],
            [
                "明確。上訴人之犯行至堪認定，應依法論科。本件原審本於調查",
                ""
            ],
            [
                "所得資料，綜合判斷形成心證之理由，在判決內均已詳加指駁論",
                ""
            ],
            [
                "列綦詳，核與卷內證據資料並無不合。其採證運用及證據取捨之",
                ""
            ],
            [
                "職權行使，亦與證據法則核無違背，即不容任指為違法。再者，",
                ""
            ],
            [
                "上訴人行為後，廢棄物清理法於九十年十月二十四日已修正公布",
                ""
            ],
            [
                "，並自同年月二十六日生效，其中第二十二條第二項第四款之條",
                ""
            ],
            [
                "次，雖已改列為第四十六條第一項第四款。惟查該款前段規定法",
                ""
            ],
            [
                "旨係在於處罰未領有許可證或核備文件，擅自貯存、清除、處理",
                ""
            ],
            [
                "廢棄物之行為，非謂該款規定僅處罰必是經營廢棄物、貯存、處",
                ""
            ],
            [
                "理業務之團體或個人而言，否則一般人擅自貯存、清除、處理廢",
                ""
            ],
            [
                "棄物，卻無法處罰，當違該法為改善環境衛生，維護國民健康之",
                ""
            ],
            [
                "立法目的。上訴意旨泛指上開條款之犯罪主體，應予限縮解釋，",
                ""
            ],
            [
                "需「經營」廢棄物清除、貯存、處理「業務」之人，始得為本罪",
                ""
            ],
            [
                "處罰對象，尚有誤會。又刑法上所謂業務，係指個人基於其社會",
                ""
            ],
            [
                "地位繼續反覆所執行之事務，其主要部分之業務固不待論，即為",
                ""
            ],
            [
                "完成主要業務所附隨之準備工作與輔助事務，亦應包括在內（本",
                ""
            ],
            [
                "院七十一年台上字第一五五０號判例參照）。本件原判決事實認",
                ""
            ],
            [
                "定載稱：上訴人係土木包工業者，為客戶貯存、清除、處理營建",
                ""
            ],
            [
                "廢棄物為其附隨業務等情，於判決理由項內就其憑以論斷依",
                ""
            ],
            [
                "據，復已審認論述明白（原判決第四頁第一行至第四行），經核",
                ""
            ],
            [
                "與論理法則，亦無違背。上訴意旨指稱原判決逕認上開行為係屬",
                ""
            ],
            [
                "上訴人之附隨業務，有適用法令不當云云，亦非有據。至其餘上",
                ""
            ],
            [
                "訴意旨，就原判決已說明事項，或屬原審採證認事之職權行使，",
                ""
            ],
            [
                "徒憑己見任加指摘，而為事實問題之爭辯，均核與法律規定得為",
                ""
            ],
            [
                "第三審上訴理由之違法情形，不相適合。其上訴違背法律上之程",
                ""
            ],
            [
                "式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　一　　月  二十七  日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  呂　潮　澤",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  吳　昭　瑩",
                ""
            ],
            [
                "法官  趙　文　淵",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　二　　月　　三　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}