{
    "id": "TNHM,90,上訴,1599,20020401,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C90%2C%E4%B8%8A%E8%A8%B4%2C1599%2C20020401%2C1",
    "history": {
        "TNHM,90,上訴,1599,20020401,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　九十年度上訴字第一五九九號　　 Ｃ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　唐山清潔有限公司",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即被告兼右",
                ""
            ],
            [
                "　　　上訴人代表人",
                ""
            ],
            [
                "　　　選任辯護人　姜　宜　君",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　甲　○　○",
                ""
            ],
            [
                "　　　選任辯護人　陳　惠　菊　律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院八十九年度訴字第七五號",
                ""
            ],
            [
                "中華民國九十年十月十一日第一審判決（起訴案號：臺灣臺南地方法院檢察署八十八",
                ""
            ],
            [
                "年度營偵字第一五二一號、八十八年度偵字第一四二二八號及同署移送併辦案號：八",
                ""
            ],
            [
                "十九年度營偵字第四三四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "唐山清潔有限公司、乙○○○、甲○○均無罪。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、公訴意旨略以：乙○○○係唐山清潔有限公司（下稱唐山公司）之負責人，明知",
                ""
            ],
            [
                "唐山公司經台南縣政府許可處理之廢棄物不包括麻豆鎮廢棄物，且廢棄物之中間",
                ""
            ],
            [
                "或最終處理場並不在後壁鄉，詎乙○○○竟以每月薪資新台幣（下同）三萬元之",
                ""
            ],
            [
                "代價，僱用具有犯意聯絡之大貨車司機「甲○○」，於民國（下同）八十八年九",
                ""
            ],
            [
                "月二十八日八時許，駕駛唐山公司所有車牌號碼：臨２２６５８８號大貨車，至",
                ""
            ],
            [
                "台南縣麻豆鎮麻口里麻豆口一之二六號之尚多企業有限公司（下稱尚多公司）載",
                ""
            ],
            [
                "運一般事業廢棄物—污泥後，將之載往由陳建興（即乙○○○之配偶，未據起訴",
                ""
            ],
            [
                "）所提供位在台南縣後壁鄉新東村一四八之二十號後方漥地，於同日中午十二時",
                ""
            ],
            [
                "二十分許，為警當場查獲。因認被告等涉有廢棄物清理法第二十二條第二項第四",
                ""
            ],
            [
                "款罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。而所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極",
                ""
            ],
            [
                "證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料，又苟",
                ""
            ],
            [
                "未能發現相當證據或證據不足以證明，自不能以推測或擬制之方法，以為裁判基",
                ""
            ],
            [
                "礎，故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極之證據足以證",
                ""
            ],
            [
                "明其犯罪行為，不能遽為有罪之認定（最高法院二十九年上字第三一○五號、四",
                ""
            ],
            [
                "十年台上字第八六號及三十年上字第一八三一號判例參照）。",
                ""
            ],
            [
                "三、按公訴意旨認被告等涉有前揭犯行，無非以依地理位置而言，新營市在後壁鄉",
                ""
            ],
            [
                "之南方，實無繞過新營市至後壁鄉之理；被告甲○○所駕駛上開大貨車停留處",
                ""
            ],
            [
                "，並無樹蔭遮蔽；唐山公司清除之廢棄物並不包括麻豆鎮之廢棄物，廢棄物之",
                ""
            ],
            [
                "中間處理或最終處置地點亦不包括後壁鄉等情為論據。惟訊據上訴人即被告均矢",
                ""
            ],
            [
                "口否認右揭犯行，被告乙○○○辯稱：唐山公司已向台南縣政府申請核發廢棄物",
                ""
            ],
            [
                "清除許可證，甲○○所載之污泥係要載往新營市垃圾衛生掩埋場；甲○○辯稱：",
                ""
            ],
            [
                "伊至上開被查獲處休息，並非要傾倒所載運之污泥，所載運之污泥係要載往新營",
                ""
            ],
            [
                "市垃圾衛生掩埋場等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）依據台南縣政府南縣八八廢清字第○○九號廢棄物清除許可證許可事項記載唐",
                ""
            ],
            [
                "山公司之營業地區為「台南縣轄」，故唐山公司所得清除之廢棄物係涵蓋台南",
                ""
            ],
            [
                "縣轄，即凡台南縣之廢棄物均可以清運，僅係其放置地點並放置數量為「新",
                ""
            ],
            [
                "營市衛生掩埋場每月准予掩埋之廢棄物數量為七十噸且得掩埋期間為至八十九",
                ""
            ],
            [
                "年二月十七日；官田鄉垃圾衛生掩埋場每日准予掩埋之廢棄物十五噸，得掩",
                ""
            ],
            [
                "埋期間為至八十九年二月四日；柳營鄉區域性垃圾衛生掩埋場每日准予掩埋",
                ""
            ],
            [
                "之廢棄物為五噸，得掩埋期間為至八十九年七月三十一日；六甲鄉區域性垃",
                ""
            ],
            [
                "圾衛生掩埋場每日准予掩埋之廢棄物為七噸，得為掩埋之期間為至八十九年二",
                ""
            ],
            [
                "月五日；環協股份有限公司得每月回收處理五十噸廢棄物得處理期間為至九",
                ""
            ],
            [
                "十一年五月二十日。」，依上觀之，有關此部分公訴人顯係將廢棄物許可得放",
                ""
            ],
            [
                "置之地點，誤認為唐山公司得運載並清除廢棄物之營業地區，故公訴人此部份",
                ""
            ],
            [
                "之指訴顯有誤解，合先敘明。",
                ""
            ],
            [
                "（二）又查台南縣新營市固位於台南縣後壁鄉之南方，然查台南縣新營市垃圾衛生掩",
                ""
            ],
            [
                "埋場係位於新營市與後壁鄉之交界，而被告甲○○停放車輛之地點後壁鄉新東",
                ""
            ],
            [
                "村即係位於新營市與後壁鄉之交界處，距離新營市衛生掩埋場僅有約有三分鐘",
                ""
            ],
            [
                "車程，此由證人丁○○、丙○○（即行政院環保署稽查督察大隊南區隊）於本",
                ""
            ],
            [
                "院調查時供稱：「（那附近有無垃圾場？）答：有，距離三、四公里的地方有",
                ""
            ],
            [
                "新營公營垃圾場。」可證，復查該停車之地點本即為被告乙○○○之夫所有，",
                ""
            ],
            [
                "並提供為唐山公司作為停車場，而被告甲○○因當日車子四個輪胎爆胎（有換",
                ""
            ],
            [
                "胎估價單庭呈在卷），以致超過衛生掩埋場上午開放時間即上午十一時（垃圾",
                ""
            ],
            [
                "場供傾倒時間有新營市公所函在卷可稽），在等待下午一時卅分開放時間前將",
                ""
            ],
            [
                "車輛開往鄰近衛生掩埋場之建有鐵皮屋休息室之自有停車場休憩亦屬人情之常",
                ""
            ],
            [
                "，如被告甲○○於等待前往衛生掩埋場之時間不於位於鄰近垃圾場之唐山公司",
                ""
            ],
            [
                "之停車場休憩停車，而停於路邊休憩等待進入垃圾場阻礙交通方係有違常情。",
                ""
            ],
            [
                "（三）另查以倒車進入停車或以前進方式進入停車乃個人之習慣，被告甲○○停放車",
                ""
            ],
            [
                "輛坐落台南縣後壁鄉○○○段新港東小段一五八○、一五八四號之土地之入口",
                ""
            ],
            [
                "有一放置物品之鐵皮屋，亦有一鐵皮搭建之休息室並於休息室前亦有樹蔭，並",
                ""
            ],
            [
                "非全係無樹蔭及建物之空地，有現場照片附原審卷可稽，又環保署之稽查人員",
                ""
            ],
            [
                "即證人丁○○、丙○○於原審證稱：「當天看見甲○○開大卡車進來尚未倒污",
                ""
            ],
            [
                "泥，我們就攔下他了；甲○○是車尾朝前進來，在裡面倒車迴轉尚未傾倒時，",
                ""
            ],
            [
                "我們就把他攔下來。」，於本院審理中亦明確證稱：「（問：當時甲○○所載",
                ""
            ],
            [
                "運的污泥是否已傾倒？）還沒有，還在車上。」、「（問：你們如何知道他要",
                ""
            ],
            [
                "在那裡傾倒？）我們是先進去，他的車尾已進入，我們推測他要傾倒，他看到",
                ""
            ],
            [
                "我們他就不倒，我們才過去取締。」等語，是以本件所謂傾倒之事實，尚屬證",
                ""
            ],
            [
                "人推測之詞，依刑事訴訟法第一百六十條之規定，證人之個人意見或推測之詞",
                ""
            ],
            [
                "，不得作為證據。公訴人僅以停車處無樹蔭及被告甲○○以倒車方式，即擬制",
                ""
            ],
            [
                "推測被告欲傾倒垃圾，顯屬率斷。",
                ""
            ],
            [
                "五、綜上各情相互參酌，依台南縣政府南縣八八廢清字第○○九號廢棄物清除許可證",
                ""
            ],
            [
                "，唐山公司之營業地區為「台南縣轄」，故唐山公司所得清除之廢棄物係涵蓋台",
                ""
            ],
            [
                "南縣轄，即凡台南縣之廢棄物均可以清運，甲○○載運污泥前往新營市垃圾衛生",
                ""
            ],
            [
                "掩埋場傾倒核無違法，尚難以被告甲○○倒車進入，即推測被告甲○○欲進入台",
                ""
            ],
            [
                "南縣後壁鄉新東村一四八之二十號後方漥地傾倒污泥，此外復查無其他積極之證",
                ""
            ],
            [
                "據足以證明被告等犯罪行為，揆之前引判例，尚不能為被告等有罪之認定。原審",
                ""
            ],
            [
                "就此部分疏未詳查，遽認被告等有前揭之犯行，並加以論罪科刑，容有未洽，被",
                ""
            ],
            [
                "告上訴意旨據此指摘原判決採證不當，否認其有犯罪，為有理由，自應由本院將",
                ""
            ],
            [
                "該部分撤銷、改諭知被告無罪之判決。",
                ""
            ],
            [
                "六、至併辦部分：",
                ""
            ],
            [
                "（一）併辦意旨（八十九年度營偵字第四三四號）略以：被告甲○○於八十八年九月",
                ""
            ],
            [
                "三十日中午十二時四十分許，駕駛唐山公司所有車牌號碼：ＵＫ—１８２號大",
                ""
            ],
            [
                "貨車，載運廢棄物至台南縣鹽水鎮土庫十七號後方空地處，即下車操作停放該",
                ""
            ],
            [
                "處之怪手機具挖掘窪地，再將貨車上之污泥非法傾倒入該處窪地，適因見南區",
                ""
            ],
            [
                "稽查隊人員會同員警前往取締，而迅速棄車逃逸，因認被告甲○○另涉犯廢棄",
                ""
            ],
            [
                "物清理法第二十二條第二項第四款後段之罪等語。",
                ""
            ],
            [
                "（二）併辦意旨（八十九年度營偵字第一一四、四三四號）略以：被告乙○○○係唐",
                ""
            ],
            [
                "山公司之負責人並身兼該公司之廢棄物清除技術員，負有據實申報義務，明知",
                ""
            ],
            [
                "唐山公司自八十八年七月一日起至八十八年九月三十日止，並未清運廢棄物至",
                ""
            ],
            [
                "台南縣柳營鄉及六甲鄉區域性垃圾衛生掩埋場，竟向地方主管機關即台南縣政",
                ""
            ],
            [
                "府不實申報該進場掩埋紀錄，因認被告乙○○○涉犯廢棄物清理法第二十二條",
                ""
            ],
            [
                "第五項之罪嫌等語。",
                ""
            ],
            [
                "（三）乙○○○於甲○○為警查獲後，猶不知悔悟，復承同一犯意，指示其代表唐山",
                ""
            ],
            [
                "公司僱用具有犯意聯絡之年籍姓名均不詳之成年人，駕駛唐山公司所有車牌號",
                ""
            ],
            [
                "碼：ＵＫ—１８２號大貨車，至台南縣官田鄉南村一二三號之威致鋼鐵股份有",
                ""
            ],
            [
                "限公司（下稱威致公司）收集一般事業廢棄物—污泥後，將之載往由陳建興所",
                ""
            ],
            [
                "提供另一坐落於「台南縣鹽水鎮○○段第十七地號，即位在台南縣鹽水鎮土庫",
                ""
            ],
            [
                "十七號」後方空地處非法傾倒，嗣於八十八年九月三十日中午十二時四十分許",
                ""
            ],
            [
                "，該年籍姓名均不詳之成年人依指示駕駛上開大貨車至威致公司收集污泥並載",
                ""
            ],
            [
                "運至上址後，即下車操作停放該處之怪手機具「挖掘一處窪地」，再將上開貨",
                ""
            ],
            [
                "車上之污泥非法傾倒入該處窪地，適因該年籍姓名均不詳之成年人見南區稽查",
                ""
            ],
            [
                "隊人員會同員警前往取締，即迅速棄車逃逸，經警於現場扣得唐山公司所有車",
                ""
            ],
            [
                "牌號碼：ＵＫ—１８２號之上開大貨車一輛。",
                ""
            ],
            [
                "（四）公訴人以被告等所涉本件廢棄物清理法案件與上開併辦案件，有連續犯裁判上",
                ""
            ],
            [
                "一罪之關係，為同一案件，為此聲請併案審理等語。惟經本院審理結果，本件",
                ""
            ],
            [
                "被告被訴廢棄物清理法案件，既已為無罪之諭知，聲請併辦部分即非起訴效力",
                ""
            ],
            [
                "所及，自非本院所得審究，就此聲請併辦部分，依法應退還檢察官另行偵辦，",
                ""
            ],
            [
                "併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零",
                ""
            ],
            [
                "一條第一項判決如主文。",
                ""
            ],
            [
                "本案經檢察官王碧霞到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十一      年      四      月      一        日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第四庭",
                ""
            ],
            [
                "審判長法官  陳    義    仲",
                ""
            ],
            [
                "法官  蔡    崇    義",
                ""
            ],
            [
                "法官  宋    明    蒼",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  余    素    美",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}