{
    "id": "TNHM,98,上訴,946,20100112,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C98%2C%E4%B8%8A%E8%A8%B4%2C946%2C20100112%2C1",
    "history": {
        "TNHM,98,上訴,946,20100112,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　 98年度上訴字第946號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　黃振銘律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院98",
                ""
            ],
            [
                "年度訴字第681號中華民國98年6月9日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣臺南地方法院檢察署97年度營偵字第2045號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○係位於臺南縣新營市○○路52號",
                ""
            ],
            [
                "後方工廠之負責人。其明知未領有廢棄物處理許可文件，不",
                ""
            ],
            [
                "得從事廢棄物「處理」業務，竟基於非法處理廢棄物之犯意",
                ""
            ],
            [
                "，自民國97年10月1日起至同年11月17日止，指示不知情之",
                ""
            ],
            [
                "員工甲○○（所涉違反廢棄物清理法部分，業經不起訴處分",
                ""
            ],
            [
                "），在上開廠區內，將屬於事業廢棄物之表面具電鍍金屬之",
                ""
            ],
            [
                "「廢塑膠料」，以破碎機絞碎後，再以鹽酸、雙氧水進行酸",
                ""
            ],
            [
                "洗等處理行為，使之成為塑膠粒成品後轉賣其他公司以獲取",
                ""
            ],
            [
                "利益。嗣於同年11月間，乙○○經由朋友介紹而向張吉羊、",
                ""
            ],
            [
                "丙○○（張吉羊及丙○○所涉違反廢棄物清理法部分，業經",
                ""
            ],
            [
                "檢察官為緩起訴處分）以每公斤新臺幣15元之價格，購買表",
                ""
            ],
            [
                "面具電鍍金屬之「廢塑膠料」1批（合計約1,600公斤），張",
                ""
            ],
            [
                "吉羊、丙○○並於同月17日，分別駕駛車牌號碼NQ-4011號",
                ""
            ],
            [
                "自小貨車、車牌號碼5219-SL號自小貨車將該批「廢塑膠料",
                ""
            ],
            [
                "」運輸至上開廠區內，乙○○並指示不知情之甲○○收取上",
                ""
            ],
            [
                "開「廢塑膠料」。而於同日下午4時40分許，隨即遭執行定",
                ""
            ],
            [
                "期檢查業務之環境保護警察隊第三中隊員警及臺南縣環境保",
                ""
            ],
            [
                "護局人員，當場發覺甲○○正駕駛推高機，將貨卸至該廠區",
                ""
            ],
            [
                "內，且查獲廠區之處理桶內之廢塑膠料正與鹽酸、雙氧水進",
                ""
            ],
            [
                "行反應處理，始悉上情，並扣得「辰基實業有限公司」所有",
                ""
            ],
            [
                "之車牌號碼NQ-4011號自小貨車、「圻翊企業社所有」所有",
                ""
            ],
            [
                "之車牌號碼5219-SL號自小貨車各1部及乙○○所有，供處理",
                ""
            ],
            [
                "上開廢塑膠料之推高機、破碎機、脫水機各1部。因認被告",
                ""
            ],
            [
                "涉犯違反廢棄物清理法第46條第4款未依規定領有廢棄物處",
                ""
            ],
            [
                "理許可文件，從事廢棄物處理罪嫌。",
                ""
            ],
            [
                "二、關於證據能力之說明：",
                ""
            ],
            [
                "卷附全部供述證據，均經檢察官及被告方面一致同意採為證",
                ""
            ],
            [
                "據（見本院卷第53頁），且無事實顯示係公務員因違法蒐證",
                ""
            ],
            [
                "所取得之證據，本院審酌該等供述證據作成時之情況，亦認",
                ""
            ],
            [
                "為適於作為證據，且與本案事實有相當之關聯性，依刑事訴",
                ""
            ],
            [
                "訟法第159條之5第1項之規定，應認為均有證據能力。",
                ""
            ],
            [
                "至於卷附非供述證據，則無所謂傳聞排除原則之適用，既經",
                ""
            ],
            [
                "合法調查，自有證據能力而得據為事實認定之基礎，應併敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "三、被告方面之答辯：訊據被告乙○○固供承公訴意旨所述於上",
                ""
            ],
            [
                "開時間向張吉羊、丙○○購買表面具電鍍金屬之「廢塑膠料",
                ""
            ],
            [
                "」（以下簡稱系爭廢塑膠料）後，在其位於臺南縣新營市○",
                ""
            ],
            [
                "○路52號「玖浤有限公司」之工廠內，將系爭廢塑膠料絞碎",
                ""
            ],
            [
                "、酸洗，使之成為塑膠粒成品後轉賣之事實，但堅詞否認涉",
                ""
            ],
            [
                "犯未依規定領有廢棄物處理許可文件，從事廢棄物處理罪嫌",
                ""
            ],
            [
                "，並以：系爭廢塑膠料於伊向丙○○及張吉羊購入後，即屬",
                ""
            ],
            [
                "伊所有之物，故伊係處理自己所有之廢棄物，而非「受託」",
                ""
            ],
            [
                "處理廢棄物，應未該當於廢棄物清理法第46條第4款之罪之",
                ""
            ],
            [
                "構成要件等語，資為抗辯。",
                ""
            ],
            [
                "四、按被告之行為不罰者，應諭知無罪之判決，刑事訴訟法第30",
                ""
            ],
            [
                "1條第1項定有明文。又事業廢棄物之清理，除再利用方式外",
                ""
            ],
            [
                "，應自行、共同、委託或以其他經中央主管機關許可之方式",
                ""
            ],
            [
                "清除、處理，廢棄物清理法第28條第1項定有明文。又貯存",
                ""
            ],
            [
                "、清除、處理或再利用有害事業廢棄物違反第28條第1項規",
                ""
            ],
            [
                "定者，處新臺幣6萬元以上30萬元以下罰鍰。經限期改善，",
                ""
            ],
            [
                "屆期仍未完成改善者，按日連續處罰。情節重大者，並得命",
                ""
            ],
            [
                "其停工或停業，同法第53條第1款亦有明文規定。參照同法",
                ""
            ],
            [
                "第41條第1項明定：從事廢棄物清除、處理業務者，應向直",
                ""
            ],
            [
                "轄市、縣（市）主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理機構許可文件後，始得「受託」清",
                ""
            ],
            [
                "除、處理廢棄物「業務」之規定。顯見同法第46條第1項第4",
                ""
            ],
            [
                "款前段之罪，係以未依第41條第1項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物貯存、清除、處理「業務」，為",
                ""
            ],
            [
                "其成立要件，故如未以「受託」清除、處理廢棄物為業務，",
                ""
            ],
            [
                "而係處理自己之有害事業廢棄物，縱違反上開第28條之規定",
                ""
            ],
            [
                "，亦僅應依第53條規定處以罰鍰，不得命負第46條第1項第4",
                ""
            ],
            [
                "款之刑責（最高法院94年度台上字第2545號判決意旨參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、經查被告所從事之絞碎、酸洗系爭廢塑膠料行為，依行政院",
                ""
            ],
            [
                "環境保護署發布之「事業廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準」第2條第2款之規定，要屬以物理及化學方法，改變其物",
                ""
            ],
            [
                "理、化學特性或成分，達成分離行為之「中間處理」行為。",
                ""
            ],
            [
                "又被告於警詢中供承「未曾申請相關環保所需許可之合格證",
                ""
            ],
            [
                "照」（見警卷第5頁），足徵被告未曾依經濟部事業廢棄物",
                ""
            ],
            [
                "再利用管理辦法之相關規定申請核准而從事系爭廢塑膠料之",
                ""
            ],
            [
                "「再利用」處理行為。故被告前述絞碎、酸洗系爭廢塑膠料",
                ""
            ],
            [
                "之作為，固屬廢棄物清理法第41條第1項、第46條第4款之廢",
                ""
            ],
            [
                "棄物處理行為。然而被告憑以絞碎、酸洗之系爭廢塑膠料，",
                ""
            ],
            [
                "係被告向廢塑膠料回收業者丙○○及張吉羊「購買」而得，",
                ""
            ],
            [
                "此為檢察官及被告一致認同之事實（見起訴書犯罪事實欄第",
                ""
            ],
            [
                "1 頁第11行及前述被告之答辯），並經證人張吉羊於偵查中",
                ""
            ],
            [
                "、證人丙○○於偵查及本院審理時證述在卷（見偵卷第16、",
                ""
            ],
            [
                "14頁、本院卷第94頁）。故被告所處理者，係自己所有之廢",
                ""
            ],
            [
                "棄物，而非他人所有之廢棄物，是被告並非「受託」處理系",
                ""
            ],
            [
                "爭廢塑膠料為業務，揆諸前揭說明，自不該當於廢棄物清理",
                ""
            ],
            [
                "法第46條第1項第4款之罪，其行為尚屬不罰之列。",
                ""
            ],
            [
                "六、末查被告開設於臺南縣新營市○○路52號之玖浤有限公司係",
                ""
            ],
            [
                "向膠王化工股份有限公司承租部分廠房（含廢污水處理管線",
                ""
            ],
            [
                "），該廠房位於設有廢污水處理場之新營工業區內，而膠王",
                ""
            ],
            [
                "化工股份有限公司之廠房所產生之廢污水，係自排放管路接",
                ""
            ],
            [
                "入新營工業區○○○○道收集系統後，通達工業區廢污水處",
                ""
            ],
            [
                "理廠。自97年10月1日起至同年11月30日止，上開膠王化工",
                ""
            ],
            [
                "股份有限公司廠房並無因排放廢污水不合格或違反法令遭工",
                ""
            ],
            [
                "業區處罰之紀錄，此有經濟部工業局新營工業區服務中心98",
                ""
            ],
            [
                "年12月2日新總服字第09870416181號函及檢附之租賃契約書",
                ""
            ],
            [
                "在卷可稽（見本院卷第78至81頁）。此外，本件復無任何事",
                ""
            ],
            [
                "證顯示被告酸洗系爭廢塑膠料後產生之廢污水，有污染環境",
                ""
            ],
            [
                "之情形，是被告之行為亦不構成廢棄物清理法第46條第2款",
                ""
            ],
            [
                "「事業負責人或相關人員未依本法規定之方式貯存、清除、",
                ""
            ],
            [
                "處理或再利用廢棄物，致污染環境」之罪，附此敘明。",
                ""
            ],
            [
                "七、原審未詳予審酌廢棄物清理法之相關規定，遽依被告於原審",
                ""
            ],
            [
                "之自白，而為被告有罪之判決，即有未合，被告上訴否認犯",
                ""
            ],
            [
                "罪，為有理由，應由本院將原判決撤銷，另為無罪判決之諭",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蘇南桓到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    1     月    12    日",
                ""
            ],
            [
                "刑事第二庭    審判長法  官  葉居正",
                ""
            ],
            [
                "法  官  陳春長",
                ""
            ],
            [
                "法  官  陳欽賢",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受本判決後十日內向本院提出上訴書",
                ""
            ],
            [
                "，其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由",
                ""
            ],
            [
                "書。",
                ""
            ],
            [
                "書記官  李良倩",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,3563,20110630": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第三五六三號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台南分院檢察署檢察官　",
                ""
            ],
            [
                "被　　　告　梁濟嶺",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台",
                ""
            ],
            [
                "南分院中華民國九十九年一月十二日第二審判決（九十八年度上",
                ""
            ],
            [
                "訴字第九四六號，起訴案號：台灣台南地方法院檢察署九十七年",
                ""
            ],
            [
                "度營偵字第二○四五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略以：被告梁濟嶺係位於台南市新營區（",
                ""
            ],
            [
                "改制前台南縣新營市○○○路五十二號後方工廠之負責人。明知",
                ""
            ],
            [
                "未領有廢棄物處理許可文件，不得從事廢棄物處理業務，竟基於",
                ""
            ],
            [
                "非法處理廢棄物之犯意，自民國九十七年十月一日起至同年十一",
                ""
            ],
            [
                "月十七日止，指示不知情之員工梁孝暐，在上開廠區內，將屬於",
                ""
            ],
            [
                "事業廢棄物之表面具電鍍金屬之「廢塑膠料」，以破碎機絞碎後",
                ""
            ],
            [
                "，再以鹽酸、雙氧水進行酸洗等處理行為，使之成為塑膠粒成品",
                ""
            ],
            [
                "後轉賣其他公司以獲取利益。嗣於同年十一月間，被告經由朋友",
                ""
            ],
            [
                "介紹而向張吉羊、陳員生以每公斤新台幣（下同）十五元之價格",
                ""
            ],
            [
                "，購買表面具電鍍金屬之「廢塑膠料」一批（合計約一千六百公",
                ""
            ],
            [
                "斤），張吉羊、陳員生並於同月十七日，分別駕駛車牌號碼ＮＱ",
                ""
            ],
            [
                "─四○一一號自用小貨車、車牌號碼五二一九─ＳＬ號自用小貨",
                ""
            ],
            [
                "車將該批「廢塑膠料」運輸至上開廠區內，被告並指示不知情之",
                ""
            ],
            [
                "梁孝暐收取上開「廢塑膠料」。而於同日下午四時四十分許，隨",
                ""
            ],
            [
                "即遭執行定期檢查業務之環境保護警察隊第三中隊員警及台南縣",
                ""
            ],
            [
                "環境保護局人員，當場發覺梁孝暐正駕駛推高機，將貨卸至該廠",
                ""
            ],
            [
                "區內，且查獲廠區之處理桶內之廢塑膠料正與鹽酸、雙氧水進行",
                ""
            ],
            [
                "反應處理，始悉上情等情，因認被告涉犯廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款未依規定領有廢棄物處理許可文件，從事廢棄物處理罪",
                ""
            ],
            [
                "嫌。經審理結果，認不能證明被告犯罪，因而撤銷第一審之科刑",
                ""
            ],
            [
                "判決，改判諭知被告無罪，固非無見。",
                ""
            ],
            [
                "惟查，廢棄物清理法第四十六條前段之罪，以未依該法第四十一",
                ""
            ],
            [
                "條第一項之規定領有廢棄物清除、處理許可文件，而從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理為其成立要件。故凡從事廢棄物清除、處理業",
                ""
            ],
            [
                "務之法人或自然人，如未依該法第四十一條第一項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，而實際從事該當於廢棄物之貯存、清除",
                ""
            ],
            [
                "、處理等行為者，即已構成該罪。至同法第二十八條第一項各款",
                ""
            ],
            [
                "就有關事業廢棄物之清理（包含再利用及清除、處理）方式所為",
                ""
            ],
            [
                "之相關規定，則係為規範產生事業廢棄物之事業機構而設，與該",
                ""
            ],
            [
                "法第四十一條第一項規定係規範從事廢棄物清除、處理業務者而",
                ""
            ],
            [
                "設，二者之規範對象不同。本件原判決認定被告於公訴意旨所述",
                ""
            ],
            [
                "時間向張吉羊、陳員生購買表面具電鍍金屬之廢塑膠料後，在玖",
                ""
            ],
            [
                "浤有限公司之工廠內，將廢塑膠料絞碎、酸洗，依行政院環境保",
                ""
            ],
            [
                "護署發布之「事業廢棄物貯存清除處理方法及設施標準」第二條",
                ""
            ],
            [
                "第三款第一目（原判決誤繕為第二款）之規定，屬以物理及化學",
                ""
            ],
            [
                "方法，改變其物理、化學特性或成分，達成分離行為之中間處理",
                ""
            ],
            [
                "行為；被告於警詢中供承未曾申請相關環保所需許可之合格證照",
                ""
            ],
            [
                "，足徵被告未曾依經濟部事業廢棄物再利用管理辦法之相關規定",
                ""
            ],
            [
                "申請核准而從事系爭廢塑膠料之再利用處理行為等語（見原判決",
                ""
            ],
            [
                "理由）。如果無訛，被告及其所屬工廠，並非產生上揭廢塑",
                ""
            ],
            [
                "膠料事業廢棄物之事業機構，所處理者係收購自他人所產生之事",
                ""
            ],
            [
                "業廢棄物，自非廢棄物清理法第二十八條第一項各款就有關事業",
                ""
            ],
            [
                "廢棄物之清理（包含再利用及清除、處理）方式所為規定之規範",
                ""
            ],
            [
                "對象，而應適用同法第四十一條、第四十六條第四款之規定。原",
                ""
            ],
            [
                "判決既認定被告絞碎、酸洗系爭廢塑膠料之作為，屬廢棄物清理",
                ""
            ],
            [
                "法第四十一條第一項、第四十六條第四款之廢棄物處理行為，且",
                ""
            ],
            [
                "未領有許可文件，又認被告所處理者，係自己所有之廢棄物，而",
                ""
            ],
            [
                "非他人所有之廢棄物，並非以受託處理系爭廢塑膠料為業務，不",
                ""
            ],
            [
                "該當廢棄物清理法第四十六條第四款（原判決贅載第一項）之罪",
                ""
            ],
            [
                "，自有理由矛盾之違法。上訴意旨指摘原判決違法，為有理由，",
                ""
            ],
            [
                "應認原判決有撤銷發回更審之原因。又被告絞碎酸洗之廢塑膠如",
                ""
            ],
            [
                "經判定係一般事業廢棄物者，屬經濟部事業廢棄物再利用種類及",
                ""
            ],
            [
                "管理方式之適用範圍，如絞碎酸洗廢塑膠之業者未依該公告之管",
                ""
            ],
            [
                "理方式辦理者，以違反廢棄物清理法第三十九條規定處以行政罰",
                ""
            ],
            [
                "，不適用廢棄物清理法第四十六條第四款前段規定；如該廢塑膠",
                ""
            ],
            [
                "經判定係有害事業廢棄物者，則非屬前揭經濟部事業廢棄物再利",
                ""
            ],
            [
                "用種類管理方式之適用範圍，如業者未經取得廢棄物處理許可證",
                ""
            ],
            [
                "即從事該廢棄物絞碎酸洗之處理行為者，方適用廢棄物清理法第",
                ""
            ],
            [
                "四十六條第四款前段規定（本院卷附行政院環境保護署九十九年",
                ""
            ],
            [
                "二月二十五日環署廢字第○九九○○一七一八三號函），案經發",
                ""
            ],
            [
                "回，併請注意及之，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    六    月   三十   日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  黃  一  鑫",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  林  勤  純",
                ""
            ],
            [
                "法官  陳  國  文",
                ""
            ],
            [
                "法官  宋  明  中",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    七    月    七    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,100,上更(一),107,20111227,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　100年度上更(一)字第107號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　梁濟嶺",
                ""
            ],
            [
                "選任辯護人　黃振銘律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院98",
                ""
            ],
            [
                "年度訴字第681 號中華民國98年6月9日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣臺南地方法院檢察署97年度營偵字第2045號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、梁濟嶺向不知情之膠王化工有限公司（下稱膠王公司）承租",
                ""
            ],
            [
                "位於臺南縣新營市○○路52號後方之工廠（無登記公司行號",
                ""
            ],
            [
                "），經營塑膠廢棄物相關業務。詎其明知未領有廢棄物處理",
                ""
            ],
            [
                "許可文件，不得從事廢棄物「處理」業務，竟基於非法處理",
                ""
            ],
            [
                "廢棄物之犯意，自民國97年10月1 日起至同年11月17日止，",
                ""
            ],
            [
                "指示不知情之員工梁孝暐（所涉違反廢棄物清理法部分，業",
                ""
            ],
            [
                "經檢察官為不起訴處分確定），在上開廠區內，將屬於事業",
                ""
            ],
            [
                "廢棄物之表面具電鍍金屬之「廢塑膠料」，以破碎機絞碎後",
                ""
            ],
            [
                "，再以鹽酸、雙氧水進行酸洗等處理行為，使之成為塑膠粒",
                ""
            ],
            [
                "成品後轉賣其他公司以獲取利益。嗣於同年11月間，梁濟嶺",
                ""
            ],
            [
                "經由朋友介紹而向張吉羊、陳員生（張吉羊及陳員生所涉違",
                ""
            ],
            [
                "反廢棄物清理法部分，業經檢察官為緩起訴處分確定）以每",
                ""
            ],
            [
                "公斤新臺幣15元之價格，購買表面具電鍍金屬之「廢塑膠料",
                ""
            ],
            [
                "」1批（合計約1,600公斤），張吉羊、陳員生並於同月17日",
                ""
            ],
            [
                "，分別駕駛車牌號碼NQ-4011號自小貨車、車牌號碼5219-SL",
                ""
            ],
            [
                "號自小貨車將該批「廢塑膠料」運輸至上開廠區內，梁濟嶺",
                ""
            ],
            [
                "並指示不知情之梁孝暐收取上開「廢塑膠料」。嗣於同日下",
                ""
            ],
            [
                "午4 時40分許，經執行定期檢查業務之環境保護警察隊第三",
                ""
            ],
            [
                "中隊員警及臺南縣環境保護局人員，發現梁孝暐正駕駛推高",
                ""
            ],
            [
                "機，將貨卸至該廠區內，當場查獲廠區之處理桶內之廢塑膠",
                ""
            ],
            [
                "料正與鹽酸、雙氧水進行反應處理，而查知上情，並扣得「",
                ""
            ],
            [
                "辰基實業有限公司」所有之車牌號碼NQ-4011 號自小貨車、",
                ""
            ],
            [
                "「圻翊企業社所有」所有之車牌號碼5219-SL號自小貨車各1",
                ""
            ],
            [
                "部及梁濟嶺所有供處理上開廢塑膠料之推高機、破碎機、脫",
                ""
            ],
            [
                "水機各1部。",
                ""
            ],
            [
                "二、案經台南縣警察局新營分局報請臺灣臺南地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "查本件證人梁孝暐、陳員生、張吉羊等人於警詢所為之陳述",
                ""
            ],
            [
                "對被告梁濟嶺而言，乃屬被告以外之人於審判外之陳述，被",
                ""
            ],
            [
                "告之辯護人既不同意作為證據使用，揆諸前開規定，自應認",
                ""
            ],
            [
                "無證據能力。",
                ""
            ],
            [
                "二、次按，被告以外之人於審判外之陳述，雖不符刑事訴訟法第",
                ""
            ],
            [
                "159條之1至第159條之4規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該陳述作成時之情況，認為適當者，亦得",
                ""
            ],
            [
                "為證據。當事人、代理人或辯護人於法院調查證據時，知有",
                ""
            ],
            [
                "第159條第1項不得為證據之情形，而未於言詞辯論終結前聲",
                ""
            ],
            [
                "明異議者，視為有前項之同意。同法第159條之5定有明文。",
                ""
            ],
            [
                "經查，除上開證人於警詢之證述外，本判決所引用為判斷基",
                ""
            ],
            [
                "礎之下列證據，關於被告以外之人於審判外陳述之傳聞供述",
                ""
            ],
            [
                "證據，檢察官及辯護人於審判程序中均同意作為證據使用，",
                ""
            ],
            [
                "或知有傳聞證據之情形而未於言詞辯論終結前聲明異議，本",
                ""
            ],
            [
                "院審酌該等證據作成時之情況，認為該等言詞或書面陳述作",
                ""
            ],
            [
                "成時之情況，認為適當，均具有證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、查被告梁濟嶺向不知情之「膠王化工有限公司」承租位於臺",
                ""
            ],
            [
                "南縣新營市○○路52號後方之工廠( 無登記公司行號) ，經",
                ""
            ],
            [
                "營塑膠廢棄物相關業務，被告並未領有廢棄物處理許可文件",
                ""
            ],
            [
                "，卻自民國97年10月1 日起至同年11月17日止，指示不知情",
                ""
            ],
            [
                "之員工梁孝暐（所涉違反廢棄物清理法部分，業經檢察官為",
                ""
            ],
            [
                "不起訴處分確定），在上開廠區內，將屬於事業廢棄物之表",
                ""
            ],
            [
                "面具電鍍金屬之「廢塑膠料」，以破碎機絞碎後，再以鹽酸",
                ""
            ],
            [
                "、雙氧水進行酸洗等處理行為，使之成為塑膠粒成品後轉賣",
                ""
            ],
            [
                "其他公司以獲取利益。嗣於同年11月間，梁濟嶺經由朋友介",
                ""
            ],
            [
                "紹而向張吉羊、陳員生（張吉羊及陳員生所涉違反廢棄物清",
                ""
            ],
            [
                "理法部分，業經檢察官為緩起訴處分確定）以每公斤新臺幣",
                ""
            ],
            [
                "15元之價格，購買表面具電鍍金屬之「廢塑膠料」1 批（合",
                ""
            ],
            [
                "計約1,600 公斤），張吉羊、陳員生並於同月17日，分別駕",
                ""
            ],
            [
                "駛車牌號碼NQ-4011號自小貨車、車牌號碼5219-SL號自小貨",
                ""
            ],
            [
                "車將該批「廢塑膠料」運輸至上開廠區內，梁濟嶺並指示不",
                ""
            ],
            [
                "知情之梁孝暐收取上開「廢塑膠料」，嗣於同日下午4時40",
                ""
            ],
            [
                "分許，經執行定期檢查業務之環境保護警察隊第三中隊員警",
                ""
            ],
            [
                "及臺南縣環境保護局人員，當場查獲廠區之處理桶內之廢塑",
                ""
            ],
            [
                "膠料正與鹽酸、雙氧水進行反應處理之，並扣得「辰基實業",
                ""
            ],
            [
                "有限公司」所有之車牌號碼NQ-4011 號自小貨車、「圻翊企",
                ""
            ],
            [
                "業社所有」所有之車牌號碼5219-SL號自小貨車各1部及梁濟",
                ""
            ],
            [
                "嶺所有供處理上開廢塑膠料之推高機、破碎機、脫水機各1",
                ""
            ],
            [
                "部等物之事實，業經被告迭於警詢、偵查、原審及本院上訴",
                ""
            ],
            [
                "審供認不諱（見警卷第1至7頁，偵卷第20至22頁，原審卷第",
                ""
            ],
            [
                "16頁反面、第20至21頁，本院上訴審卷第52頁），並經證人",
                ""
            ],
            [
                "梁孝暐（見偵卷第8 至11頁、73至74、81至84頁，本院上訴",
                ""
            ],
            [
                "卷第96至97頁）、證人陳員生（見偵卷第13至15頁、第45頁",
                ""
            ],
            [
                "，本院上訴審卷第94至96頁）、張吉羊（偵卷第15至16頁、",
                ""
            ],
            [
                "第45頁）、施男遜（見偵卷第43至44頁）等人分別於偵訊及",
                ""
            ],
            [
                "本院上訴審證述明確。復有臺南縣環境保護局（下稱環保署",
                ""
            ],
            [
                "）廢棄物稽查紀錄表、現場蒐證照片20張、廢棄物估價單、",
                ""
            ],
            [
                "有害事業廢棄物認定標準、被告所提與「膠王化工有限公司",
                ""
            ],
            [
                "」之租賃契約書、經濟部工業局新營工業區服務中心98年12",
                ""
            ],
            [
                "月2日新總服字第09870416181號函等在卷（見警卷第25頁、",
                ""
            ],
            [
                "第32至41頁、第50頁，偵卷第52至61號，本院上訴卷第67至",
                ""
            ],
            [
                "71頁、第76至83頁）及自小貨車2台（車號NQ-4 011、5219-",
                ""
            ],
            [
                "SL）、推高機「TOYO TA25型」、破碎機、脫水機各1台扣案",
                ""
            ],
            [
                "可稽。被告此部分自白核與事證相符，堪認為實。",
                ""
            ],
            [
                "二、次查：",
                ""
            ],
            [
                "依前所述，被告所處理之廢棄物，乃「表面具電鍍金屬之塑",
                ""
            ],
            [
                "膠廢料」，依環保署於95年12月14日環署廢字第0950098457",
                ""
            ],
            [
                "號令修正發布之「有害事業廢棄物認定標準」附表二之「不",
                ""
            ],
            [
                "同清理階段之混合五金廢料認定對照表」之四，將電鍍金屬",
                ""
            ],
            [
                "廢塑膠之處理階段（含再利用），列為有害事業廢棄物（見",
                ""
            ],
            [
                "偵卷第59頁）。是被告所處理之本件廢棄物乃屬「有害事業",
                ""
            ],
            [
                "廢棄物」，合先敘明。",
                ""
            ],
            [
                "被告所從事將鍍有金屬之「廢塑膠料」，以破碎機絞碎後，",
                ""
            ],
            [
                "再以鹽酸、雙氧水進行酸洗等處理行為，使之成為塑膠粒成",
                ""
            ],
            [
                "品後轉賣其他公司以獲取利益之行為，依行政院環境保護署",
                ""
            ],
            [
                "發布之「事業廢棄物貯存清除處理方法及設施標準」第2 條",
                ""
            ],
            [
                "第3款第3目規定（附於本院卷第64頁），應屬事業產生之事",
                ""
            ],
            [
                "業廢棄物自行、販賣作為原料、材料之再利用行為。被告復",
                ""
            ],
            [
                "已供承「未曾申請相關環保所需許可之合格證照」（見警卷",
                ""
            ],
            [
                "第5 頁，原審第21頁），足徵被告未曾依經濟部事業廢棄物",
                ""
            ],
            [
                "再利用管理辦法之相關規定申請核准而從事系爭廢塑膠料之",
                ""
            ],
            [
                "「再利用」處理行為。故被告前述絞碎、酸洗含有電鍍金屬",
                ""
            ],
            [
                "廢塑膠料使之成為塑膠粒原料或材料販賣之作為，乃屬廢棄",
                ""
            ],
            [
                "物「再利用」之處理行為，應可認定。",
                ""
            ],
            [
                "依廢棄物清理法第28條規定：「事業廢棄物之清理，除再利",
                ""
            ],
            [
                "用方式外，應以下列方式為之....」及同法第39條規定：「",
                ""
            ],
            [
                "事業廢棄物之再利用，應依中央目的事業主管機關規定辦理",
                ""
            ],
            [
                "，不受第28條、第41條之限制」觀之，事業廢棄物之「再利",
                ""
            ],
            [
                "用」，固無廢棄物清理法第28、41條規定之適用。然：",
                ""
            ],
            [
                "依96年4 月26日修正發布之「經濟部事業廢棄物再利用管理",
                ""
            ],
            [
                "辦法」第3 條第2項、第3項規定：「事業廢棄物之性質安定",
                ""
            ],
            [
                "或再利用技術成熟者，【其種類及管理方式經本部公告後，",
                ""
            ],
            [
                "事業及再利用機構得逕依該管理方式進行再利用】」、「非",
                ""
            ],
            [
                "屬前項公告之事業廢棄物種類及管理方式者，應經本部許可",
                ""
            ],
            [
                "，始得送往再利用機構再利用」（附於本院卷第61頁）。可",
                ""
            ],
            [
                "知，事業廢棄物之種類及方式，須依經濟部之公告或許可，",
                ""
            ],
            [
                "始得進行再利用行為。",
                ""
            ],
            [
                "另依97年4 月29日修正發布之「經濟部事業廢棄物再利用種",
                ""
            ],
            [
                "類及管理方式」再利用種類編號10「廢塑膠」之再利用管理",
                ""
            ],
            [
                "方式規定：「一、事業廢棄物來源：事業產生之廢塑膠，但",
                ""
            ],
            [
                "依相關法規認定為有害事業廢棄物者，不適用之。二、再利",
                ""
            ],
            [
                "用用途：塑膠製品原料、塑膠製品、再生油品原料或輔助燃",
                ""
            ],
            [
                "料。三、再利用機構應具備下列資格：再利用機構為製造",
                ""
            ],
            [
                "業者，應領有工廠登記證或符合免辦理登記之規定。但直接",
                ""
            ],
            [
                "再利用於輔助燃料者，以水泥製造業及鋼鐵製造業為限。",
                ""
            ],
            [
                "產品至少為下列之一項：塑膠粒、塑膠製品、再生油品或其",
                ""
            ],
            [
                "他相關產品。但直接再利用於輔助燃料用途者，不在此限。",
                ""
            ],
            [
                "再利用機構為批發零售業者，應領有營利事業登記證或營",
                ""
            ],
            [
                "業登記證，其營業項目為回收物料批發業或其他批發零售業",
                ""
            ],
            [
                "（登載本編號之再利用種類）者」（附於本院卷第77頁）。",
                ""
            ],
            [
                "可知，【有害事業廢棄物】之再利用，並無前開「經濟部事",
                ""
            ],
            [
                "業廢棄物再利用種類及管理方式」所特別規範之「再利用」",
                ""
            ],
            [
                "種類。",
                ""
            ],
            [
                "參以，行政院環境保護署99年2月25日環署廢字第099001718",
                ""
            ],
            [
                "3 號函已明示：「如廢塑膠經判定係有害事業廢棄物者，則",
                ""
            ],
            [
                "非屬經濟部事業廢棄物再利用種類管理方式之適用範圍，如",
                ""
            ],
            [
                "業者未經取得廢棄物處理許可證即從事該廢棄物絞碎酸洗之",
                ""
            ],
            [
                "處理行為者，適用廢棄物清理法第46條第4 款前段規定」等",
                ""
            ],
            [
                "語（見最高法院100 年台上3563號卷第14至15頁）。是以，",
                ""
            ],
            [
                "本件被告未經取得廢棄物處理許可證，而從事「有害事業廢",
                ""
            ],
            [
                "棄物」絞碎酸洗之再利用之處理行為，依前開函釋意旨，即",
                ""
            ],
            [
                "應適用廢棄物清理法第46條第4款前段規定論處。",
                ""
            ],
            [
                "三、被告於本院上訴審雖否認有違反廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之犯行，並辯稱：本件塑膠料於伊向陳員生及張吉羊購入後",
                ""
            ],
            [
                "，即屬伊所有之物，故伊係處理自己所有之廢棄物，而非「",
                ""
            ],
            [
                "受託」處理廢棄物，應未該當於廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之罪之構成要件云云。經查：",
                ""
            ],
            [
                "依廢棄物清理法第46條第4 款規定：「有下列情形之一者，",
                ""
            ],
            [
                "處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下",
                ""
            ],
            [
                "罰金：四、未依第【41條第1 項】規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物」；另廢",
                ""
            ],
            [
                "棄物清理法第第41條雖規定：「從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，應向直轄市、縣（市）主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除處理機構許可文件後，始得",
                ""
            ],
            [
                "【受託】清除、處理廢棄物業務」。",
                ""
            ],
            [
                "然按廢棄物清理法第46條前段之罪，以未依該法第41條第1",
                ""
            ],
            [
                "項之規定領有廢棄物清除、處理許可文件，而從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理為其成立要件。故凡從事廢棄物清除、處理",
                ""
            ],
            [
                "業務之法人或自然人，如未依該法第41條第1 項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，而實際從事該當於廢棄物之貯存",
                ""
            ],
            [
                "、清除、處理等行為者，即已構成該罪。至同法第28條第1",
                ""
            ],
            [
                "項各款就有關事業廢棄物之清理（包含再利用及清除、處理",
                ""
            ],
            [
                "）方式所為之相關規定，則係為規範產生事業廢棄物之事業",
                ""
            ],
            [
                "機構而設，與該法第41條第1 項規定係規範從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者而設，二者之規範對象不同（最高法院100 年",
                ""
            ],
            [
                "台上字第3563號判決意旨參照）。",
                ""
            ],
            [
                "另按「廢棄物清理法」於90年10月24日修正時，將原第22條",
                ""
            ],
            [
                "第2項、第3項條文，移列至現行廢棄物清理法第46條。而原",
                ""
            ],
            [
                "廢棄物清理法第22條之立法體例，乃比照「空氣污染防制法",
                ""
            ],
            [
                "」第57條及「毒性化學物質管理法」第30條之規定所擬定。",
                ""
            ],
            [
                "又觀諸空氣污染法第57條於91年6 月19日之修正理由：「為",
                ""
            ],
            [
                "避免未經許可者逕行建廠（設置），... 或未經許可強行操",
                ""
            ],
            [
                "作運轉，產生嚴重污染問題，爰增列本條文，授權主管機關",
                ""
            ],
            [
                "於發現未取得許可逕行設置或操作情形，應即命其停工」；",
                ""
            ],
            [
                "及毒性化學物質管理法第30條於96年1月3日之修正理由：「",
                ""
            ],
            [
                "目前相關法令，對於未造成人體危害之污染行為，僅能課以",
                ""
            ],
            [
                "行政罰處分，然毒性化學物質如嚴重污染環境者，其對整體",
                ""
            ],
            [
                "社會所造成之傷害，甚或遠大於致人死傷之情形，故於第1",
                ""
            ],
            [
                "款及第2 款增列刑罰之處分」（附於本院卷第87至95頁）。",
                ""
            ],
            [
                "是以，揆諸「廢棄物清理法」第46條之立法本旨，本係針對",
                ""
            ],
            [
                "未依該法第41條第1 項之規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，而實際從事該當於廢棄物之貯存、清除、處理等行為，",
                ""
            ],
            [
                "科以刑罰之規範。並非限於「未依規定領有許可文件，而【",
                ""
            ],
            [
                "受託】清理、處理廢棄物者」，始該當該法第46條之刑罰要",
                ""
            ],
            [
                "件甚明。",
                ""
            ],
            [
                "準此，殊不論未依廢棄物清理法第41條規定領有許可文件者",
                ""
            ],
            [
                "，係受他人委託而清理、處理（包括再利用）含有電鍍金屬",
                ""
            ],
            [
                "塑膠廢料之有害事業廢棄物；或購買他人產生或將自己產生",
                ""
            ],
            [
                "之前開有害事業廢棄物，加以再利用處理，均應受廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款之規範。故被告辯稱：其所處理之本件塑",
                ""
            ],
            [
                "膠料，即屬伊向他人購入而屬被告所有之物，故伊係處理自",
                ""
            ],
            [
                "己所有之廢棄物，而非「受託」處理廢棄物，應未該當於廢",
                ""
            ],
            [
                "棄物清理法第46條第4款之罪責云云，並不可採。",
                ""
            ],
            [
                "綜上所述，被告未經申請領有相關許可文件，即於事實欄所",
                ""
            ],
            [
                "示時間向張吉羊、陳員生購買表面具電鍍金屬之廢塑膠料後",
                ""
            ],
            [
                "，在前開工廠內，將含有電鍍金屬之廢塑膠料之有害事業廢",
                ""
            ],
            [
                "棄物，加以絞碎、酸洗，使之成為塑膠粒材料或原料之再利",
                ""
            ],
            [
                "用行為，已該當廢棄物清理法第46條第4 款之罪名，事證明",
                ""
            ],
            [
                "確，其犯行堪予認定，應予依法論科。",
                ""
            ],
            [
                "四、論罪科刑：",
                ""
            ],
            [
                "核被告所為，係犯廢棄物清理法第46條第4 款之未領有廢棄",
                ""
            ],
            [
                "物處理許可文件，從事廢棄物「處理」罪。",
                ""
            ],
            [
                "被告雖於原審另辯稱伊向膠王化工有限公司（下稱膠王公司",
                ""
            ],
            [
                "）承租廠房，膠王公司本身就有處理廢水的設備，伊以為有",
                ""
            ],
            [
                "處理廢水的設施就可以處理廢棄物，不知道這樣違法云云。",
                ""
            ],
            [
                "惟按「除有正當理由而無法避免者外，不得因不知法律而免",
                ""
            ],
            [
                "除刑事責任。但按其情節，得減輕其刑」，刑法第16條定有",
                ""
            ],
            [
                "明文，本件被告既未取得主管機關核發之廢棄物處理許可文",
                ""
            ],
            [
                "件，而從事廢棄物處理之行為，即已符合廢棄物清理法第46",
                ""
            ],
            [
                "條第1項第4款之未領有廢棄物處理許可文件，從事廢棄物「",
                ""
            ],
            [
                "處理」罪之構成要件，又被告自承其長期從事塑膠業務（見",
                ""
            ],
            [
                "原審卷第21頁），其竟恣意地以不確實之自我判斷擅作法律",
                ""
            ],
            [
                "上之主張，而不積極查詢相關法律規定，其欠缺違法性認識",
                ""
            ],
            [
                "並未達於不可避免之程度，故尚難以其自稱對法律之認知有",
                ""
            ],
            [
                "誤，而得免除其刑事責任，且按其情節，顯具可非難性，亦",
                ""
            ],
            [
                "無得減輕其刑之適用之餘地，是被告於原審前開所辯，洵不",
                ""
            ],
            [
                "足採。",
                ""
            ],
            [
                "另被告前開犯行，依同法第41條第1 項之規定，係以從事廢",
                ""
            ],
            [
                "棄物處理業務為其要件，則其罪質本具有反覆實施同一行為",
                ""
            ],
            [
                "之特性，故被告自97年10月1 日起至同年11月17日止之多次",
                ""
            ],
            [
                "行為，應包括於一個從事廢棄物處理業務行為之概念中，自",
                ""
            ],
            [
                "應僅成立一罪。又被告聘僱不知情員工梁孝暐從事前述廢棄",
                ""
            ],
            [
                "物處理行為，為間接正犯。",
                ""
            ],
            [
                "五、駁回上訴之理由：",
                ""
            ],
            [
                "原審判決以被告罪證明確，因予適用廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款，刑法第11條前段、第38條第1項第2款等規定論處。並",
                ""
            ],
            [
                "審酌被告為圖一己私利，未遵照法令規定取得廢棄物處理之",
                ""
            ],
            [
                "許可文件，即任意為廢棄物處理行為，及考量被告並無違反",
                ""
            ],
            [
                "廢棄物清理法之前科紀錄，其所為本件犯行之時間短暫，犯",
                ""
            ],
            [
                "後坦承犯行、現已停止營業及其品行、犯罪之動機、目的、",
                ""
            ],
            [
                "手段、所生危害、所得利益等一切情狀，量處被告有期徒刑",
                ""
            ],
            [
                "一年二月。並敘明公訴人就被告具體求刑有期徒刑一年六月",
                ""
            ],
            [
                "，核屬過重。另就被告所有供本件犯罪所用之扣案堆高機、",
                ""
            ],
            [
                "破碎機、脫水機各1台，為被告所有，依刑法第38條第1項第",
                ""
            ],
            [
                "2 款諭知沒收。至扣案車號分別為NQ-4011、5219-SL之自小",
                ""
            ],
            [
                "貨車2 台，為證人張吉羊、陳員生所有從事運送事業之生財",
                ""
            ],
            [
                "交通工具，原審未予沒收，尚無不合，併此敘明。",
                ""
            ],
            [
                "本院經核原審認事用法，俱無不合，量刑亦稱妥適。被告上",
                ""
            ],
            [
                "訴意旨否認犯行，而指摘原判決有所違誤，並無理由，其上",
                ""
            ],
            [
                "訴應予駁回。",
                ""
            ],
            [
                "六、被告經合法傳喚，無正當理由未到庭，爰依刑事訴訟法第37",
                ""
            ],
            [
                "1條規定，不待其陳述，逕行判決，併此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條、第371條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許美女到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    27    日",
                ""
            ],
            [
                "刑事第六庭    審判長法  官  董武全",
                ""
            ],
            [
                "法  官  孫玉文",
                ""
            ],
            [
                "法  官  賴純慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  翁心欣",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    27    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條第4款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：四、未依第41條第1 項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,1368,20120322": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第一三六八號",
                ""
            ],
            [
                "上　訴　人　梁濟嶺",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國一○○年十二月二十七日第二審更審判決（一○○年",
                ""
            ],
            [
                "度上更字第一○七號，起訴案號：台灣台南地方法院檢察署九",
                ""
            ],
            [
                "十七年度營偵字第二○四五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決維持第一審論處上訴人梁濟嶺未依規定領有",
                ""
            ],
            [
                "廢棄物處理許可文件，從事廢棄物處理罪刑之判決，駁回其在第",
                ""
            ],
            [
                "二審之上訴。已詳敘認定犯罪事實之依據及憑以認定之理由。並",
                ""
            ],
            [
                "對如何認定：上訴人未經申請領有相關許可文件，即購買表面具",
                ""
            ],
            [
                "電鍍金屬之廢塑膠料，在工廠內將含有電鍍金屬之廢塑膠料之有",
                ""
            ],
            [
                "害事業廢棄物，加以絞碎、酸洗，使之成為塑膠粒材料或原料之",
                ""
            ],
            [
                "再利用行為，已該當廢棄物清理法第四十六條第四款之罪名；上",
                ""
            ],
            [
                "訴人辯稱所處理之本件廢塑膠料，為向他人購入而屬其所有之物",
                ""
            ],
            [
                "，係處理其所有之廢棄物，而非「受託」處理廢棄物，所為應不",
                ""
            ],
            [
                "該當於廢棄物清理法第四十六條第四款之罪責云云，並不可採；",
                ""
            ],
            [
                "已依據卷內資料予以指駁與說明。從形式上觀察，原判決並無任",
                ""
            ],
            [
                "何違背法令之處。上訴意旨置原判決之論敘於不顧，徒為事實上",
                ""
            ],
            [
                "之爭辯，並對原審採證認事及其他自由裁量職權行使暨於判決無",
                ""
            ],
            [
                "影響事項，任意指摘，難謂已符合首揭法定上訴要件。其上訴違",
                ""
            ],
            [
                "背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    三    月  二十二  日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  施  俊  堯",
                ""
            ],
            [
                "法官  洪  曉  能",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    三    月  二十七  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}