{
    "id": "TNHM,93,上訴,90,20040909,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C93%2C%E4%B8%8A%E8%A8%B4%2C90%2C20040909%2C1",
    "history": {
        "TNHM,93,上訴,90,20040909,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　　　　　九十三年度上訴字第九號　Ａ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　甲　○　○",
                ""
            ],
            [
                "　　　選任辯護人　鍾　夢　賢",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院八十九年度訴字第一四六",
                ""
            ],
            [
                "四號中華民國九十年九月二十日第一審判決（起訴案號：臺灣臺南地方法院檢察署八",
                ""
            ],
            [
                "十九年度營偵字第一○七一號，及台灣高雄地方法院移",
                ""
            ],
            [
                "十年度訴字第七六一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○事業負責人連續未依規定領有廢棄物清除許可證，從事廢棄物清除，處有期徒",
                ""
            ],
            [
                "刑壹年參月。",
                ""
            ],
            [
                "其餘被訴部分無罪。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○係岡金公司之負責人，明知公、民營廢棄物清除、處理機構經營廢棄物之",
                ""
            ],
            [
                "貯存、清除或處理業務，應向地方主管機關申請核發許可證，如未依法領有廢棄",
                ""
            ],
            [
                "物清除、處理許可證或核備文件，從事廢棄物之清除者，應受刑事處罰，其未領",
                ""
            ],
            [
                "有許可證，竟為處理事業廢棄物廢鋁渣，而基於違反廢棄物清理法之概括犯意，",
                ""
            ],
            [
                "連續自民國八十九年五月十六日十時許起，由知情之涂忠義（業經原審判處有期",
                ""
            ],
            [
                "徒刑一年確定）提供座落台南縣北門鄉○○段地號七五二之三四號土地，供甲○",
                ""
            ],
            [
                "○回填及堆置鋁渣廢棄物，並由甲○○僱用不知情之司機張勝義及劉坤男二人分",
                ""
            ],
            [
                "別駕駛貨車載運廢棄物至上址傾倒，迄於八十九年七月五日十四時五十分，司機",
                ""
            ],
            [
                "張勝義及劉坤男正準備傾倒鋁渣廢棄物之際，適經台南縣政府環境保護局人員，",
                ""
            ],
            [
                "會同警員到場稽查查獲上情。",
                ""
            ],
            [
                "二、案經台南縣警察局學甲分局報請台灣台南地方法院檢察署檢察官偵查起訴，及移",
                ""
            ],
            [
                "送併辦。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "壹、有關被告將鋁渣廢棄物傾倒、棄置於台南縣北門鄉○○段地號七五二之三四號土",
                ""
            ],
            [
                "地（即台灣台南地方法院八十九年度訴字第一四六四號）部分：",
                ""
            ],
            [
                "一、被告甲○○矢口否認有違反廢棄物清理法之規定，於本院審理時辯稱：伊所棄置",
                ""
            ],
            [
                "的是氧化鋁與廢土，非有害之事業廢棄物，是不會污染環境，又此部分屬傾倒、",
                ""
            ],
            [
                "棄置而非再利用，且伊之行為既屬棄置、傾倒，核與廢棄物清理法修正前第二十",
                ""
            ],
            [
                "二條第一項第四款（九十年十月二十四日修正後第四十六條第一項第四款）所規",
                ""
            ],
            [
                "定之構成要件之「貯存」、「清除」及「處理」行為不同，非刑罰規範之對象，",
                ""
            ],
            [
                "是既法無明文處罰，則應為無罪之諭知云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "（一）按廢棄物清理法所規定之廢棄物分二種：一般廢棄物：指垃圾、糞尿、動物",
                ""
            ],
            [
                "屍體或其他非事業機構所產生足以污染環境衛生之固體或液體廢棄物。事業",
                ""
            ],
            [
                "廢棄物：可分為有害事業廢棄物：由事業機構所產生具有毒性、危險性，其",
                ""
            ],
            [
                "濃度或數量足以影響人體健康或污染環境之廢棄物。一般事業廢棄物：由事",
                ""
            ],
            [
                "業機構所產生有害事業廢棄物以外之廢棄物。故稱「事業廢棄物」者，包括由",
                ""
            ],
            [
                "中央主管機關會商中央目的事業主管機關訂定公告認定標準之事業機構所產生",
                ""
            ],
            [
                "具有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物之有",
                ""
            ],
            [
                "害事業廢棄物，及由事業機構所產生有害事業廢棄物以外之廢棄物之一般事業",
                ""
            ],
            [
                "廢棄物，此觀之廢棄物清理法第二條定義自明。本件鋁渣係屬無害性質，為一",
                ""
            ],
            [
                "般事業廢棄物，此有台南縣政府九十年二月二日八九府環廢字第一三一八三號",
                ""
            ],
            [
                "函文在卷足參（見原審一卷第四二頁），核先敘明。",
                ""
            ],
            [
                "（二）查獲當時上開二輛貨車上，確實載有廢棄物至上址傾倒等情，業據證人即司機",
                ""
            ],
            [
                "張勝義、劉坤男於警訊時證述屬實；又涂忠義所有之上開土地，確有傾倒廢棄",
                ""
            ],
            [
                "物乙節，有台南縣環保局廢棄物稽查紀錄表一件及現場照片影本八張附卷可稽",
                ""
            ],
            [
                "（見台南縣警察局學甲分局第０七六二二號警卷），是於查獲當時被告涂忠義",
                ""
            ],
            [
                "所有之上開土地上確有由司機傾倒廢鋁渣，此部分之事實亦堪認定。",
                ""
            ],
            [
                "（三）按證人或當事人於案發之初之供述，較少權衡利害得失或受他人之干預，較之",
                ""
            ],
            [
                "事後翻異之詞為可信，即所謂案重初供，故除可證明其更異之詞與事實相符或",
                ""
            ],
            [
                "初供為虛偽者外，自不得任意捨棄初供於不採。（最高法院八十年台上字第五",
                ""
            ],
            [
                "一○九號、八十二年台上字第五三一一號、八十三年台上字三二四三號判決參",
                ""
            ],
            [
                "照），本件被告甲○○於警訊時供稱：該批查獲之鋁渣貨主係我所有，係自高",
                ""
            ],
            [
                "雄縣阿蓮鄉復安村復安十六之六號我以前之煉鋁場製造後所剩餘之鋁渣，是涂",
                ""
            ],
            [
                "忠義向我稱他所有之土地魚池低窪，需要土方填平，我知道後才主動委請張、",
                ""
            ],
            [
                "劉二司機載運我工廠所剩之鋁渣至涂某之土地填倒，車資由我支付，每趟六千",
                ""
            ],
            [
                "元，‧‧‧因我工廠目前停廠而堆置之廢鋁渣無法清理，致我委請張、劉二人",
                ""
            ],
            [
                "運往涂某低窪地填埋等語（見同上警卷八十九年七月二十八日警訊筆錄），觀",
                ""
            ],
            [
                "諸其前後所述廢鋁渣之來源，傾倒之地點及聘僱司機過程之細節皆屬相符，若",
                ""
            ],
            [
                "非真有其事，其豈能陳述歷歷？況於原審審理時亦稱：廢棄物是涂忠義同意我",
                ""
            ],
            [
                "去傾倒，剛開始我不知道這是違法，我和他沒有約定倒一車多少錢，但後來約",
                ""
            ],
            [
                "定倒一車二萬元等語（見原審卷九十年四月十七日審理筆錄），及於本院時亦",
                ""
            ],
            [
                "供述：八十九年五月十六日由涂忠義提供台南縣北門鄉○○段七五二之三四號",
                ""
            ],
            [
                "土地回填鋁渣廢棄物等語（見本院卷第八０頁），足證傾倒於同案被告涂忠義",
                ""
            ],
            [
                "土地之廢鋁渣係被告所有。",
                ""
            ],
            [
                "（四）再證人張勝義於警訊證稱：是由甲○○出面委託我傾倒，車資亦由甲○○支付",
                ""
            ],
            [
                "，每趟車資新台幣六千元，第一趟是八十九年五月十六日十時許，由甲○○與",
                ""
            ],
            [
                "涂忠義二人約定我載往台南縣北門鄉等候，再一同前往被查獲處，‧‧‧從頭",
                ""
            ],
            [
                "到尾七趟均是傾倒鋁渣等語（見同上警卷八十九年七月二十八日警訊筆錄）、",
                ""
            ],
            [
                "於偵查中證稱：是吳先生平常處理鋁渣碎屑，處理後像廢土的東西我們去倒等",
                ""
            ],
            [
                "語（見一０七一號偵卷第十五頁），於原審審理時證稱：我受雇於甲○○，這",
                ""
            ],
            [
                "貨本來就是甲○○的，是做鋁錠的，他買回來後回收再做整理，當時甲○○說",
                ""
            ],
            [
                "涂忠義有土地要回填，是他二人帶我去看的，由他二人一同載我去該地傾倒，",
                ""
            ],
            [
                "共去了五、六趟，他二人只有帶我去一趟，之後我知道地方就自己去了，我也",
                ""
            ],
            [
                "有帶劉坤男去最後一趟。警訊之所以說是涂忠義交運，那是涂忠義在我們運送",
                ""
            ],
            [
                "第一趟鋁渣時，有交代說如有人問起要說貨是他的，因為土地是他的，用來填",
                ""
            ],
            [
                "土，這樣比較沒有人說話，聽甲○○說填好要做墓地用，實際上貨是甲○○的",
                ""
            ],
            [
                "‧‧‧地方太大了，第一趟鋁渣不可能填平，他（涂忠義）的意思就是要我們",
                ""
            ],
            [
                "繼續倒，直到填平為止，‧‧‧第一趟就是鋁渣了等語（見原審卷九十年一月",
                ""
            ],
            [
                "十一日訊問筆錄）、證人劉坤男於警訊中則證稱：貨主為甲○○所有等語（見",
                ""
            ],
            [
                "同上警卷八十九年七月二十八日警訊筆錄），益證被告甲○○警訊時之供述與",
                ""
            ],
            [
                "事實相符。",
                ""
            ],
            [
                "（五）又上開廢鋁渣，主要組成中氧化鋁之含量相當高，而氧化矽之含量則偏低，因",
                ""
            ],
            [
                "此鋁渣之熔點甚高（約在１７０００至１８００度），並不適宜作為製磚之主",
                ""
            ],
            [
                "原料，有經濟部工業局九十三年七月八日工永字第０９３００２１４８５０號",
                ""
            ],
            [
                "可按（見本院卷第一０三頁），且被告亦於本院供稱：所傾倒、棄置為已再利",
                ""
            ],
            [
                "用完之廢棄物等語（見本院卷第一六九頁）。是上開廢鋁渣已屬不可供再利用",
                ""
            ],
            [
                "之事業廢棄物無訛，並無廢棄物清理法第三十九條規定之適用，至堪認定。",
                ""
            ],
            [
                "（六）又按廢棄物清理法第四十六條第一項第四款所規定之犯罪構成要件行為，計有",
                ""
            ],
            [
                "「貯存」、「清除」及「處理」三者，其中所謂「貯存」，指一般廢棄物於清",
                ""
            ],
            [
                "除、處理前，放置於特定地點或貯存容器、設施內之行為，「清除」則指一般",
                ""
            ],
            [
                "廢棄物之收集、運輸行為，至「處理」則包含中間處理：指一般廢棄物在最",
                ""
            ],
            [
                "終處置前，以物理、化學、生物、熱處理、堆肥或其他處理方法，改變其物理",
                ""
            ],
            [
                "、化學、生物特性或成分，達成分離、減積、去毒、固化或安定之行為。最",
                ""
            ],
            [
                "終處置：指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用",
                ""
            ],
            [
                "：一般廢棄物做為原料、材料、燃料、填土或其他經中央主管機關及目的事業",
                ""
            ],
            [
                "主管機關認定之用途行為，有行政院環境保護署發布之「一般廢棄物貯存清除",
                ""
            ],
            [
                "處理方法及設施標準」可資參酌，是被告甲○○之前開行為，係屬「清除」廢",
                ""
            ],
            [
                "棄物之行為。",
                ""
            ],
            [
                "（七）綜上各節，參互印證，被告甲○○有於上時、地，「清除」上開鋁渣廢棄物之",
                ""
            ],
            [
                "行為，事證已臻明確，堪以認定，被告辯稱其傾倒、棄置之行為非屬上開「清",
                ""
            ],
            [
                "除」行為，非可採取。",
                ""
            ],
            [
                "二、按被告行為後，廢棄物清理法業於九十年十月二十四日經總統公布施行，依修正",
                ""
            ],
            [
                "後第四十六條第一項第二、四款規定：「有左列情形之一者，處一年以上五年以",
                ""
            ],
            [
                "下有期徒刑，得併科新臺幣三百萬元以下罰金：二、事業負責人或相關人員未依",
                ""
            ],
            [
                "本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境。四、未依第二",
                ""
            ],
            [
                "十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處",
                ""
            ],
            [
                "理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物者",
                ""
            ],
            [
                "。」，而依被告於行為時有效之修正前廢棄物清理法第二十二條第二項第二、四",
                ""
            ],
            [
                "款規定：「有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元",
                ""
            ],
            [
                "以下罰金：二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物",
                ""
            ],
            [
                "，致污染環境。四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件內",
                ""
            ],
            [
                "容貯存、清除、處理廢棄物者。」，比較修正前後之規定，除將原條文第二款規",
                ""
            ],
            [
                "定之「事業機構」因用語不當（按該款之刑罰為自由刑及罰金刑，事業機構並無",
                ""
            ],
            [
                "接受自由刑之能力）而修正為「事業負責人及相關人員」外，僅於科處罰金刑部",
                ""
            ],
            [
                "分單位標準不同（舊法為銀元，新法為新臺幣），實則相同，依刑法第二條第一",
                ""
            ],
            [
                "項從新從輕之原則，自應適用修正後廢棄物清理法之規定。核被告甲○○所為，",
                ""
            ],
            [
                "係犯修正後廢棄物清理法第四十六條第一項第四款未依規定領有廢棄物處理許可",
                ""
            ],
            [
                "證，從事廢棄物處理罪，公訴人認被告甲○○傾倒廢鋁渣，係違犯修正前廢棄物",
                ""
            ],
            [
                "處理法第二十二條第二項第一項之任意棄置有害事業廢棄物罪，尚有未洽，起訴",
                ""
            ],
            [
                "意旨所援引之法條自應予變更。又被告所犯上開犯行，時間緊接，手法相同，所",
                ""
            ],
            [
                "犯又係構成要件相同之罪名，顯係基於概括之犯意反覆為之，為連續犯，應論以",
                ""
            ],
            [
                "一罪。又被告自民國八十九年五月十六日十時許起，即有上開行為，公訴人未及",
                ""
            ],
            [
                "論述，惟為起訴效力所及，本院自一併論究，併此明。",
                ""
            ],
            [
                "三、原審予以論罪科刑，固非無見，惟查後列有關台灣高雄地方法院九十年度訴字第",
                ""
            ],
            [
                "七六一號違反廢棄物處理法部分，核與上開論罪科刑部分並無連續犯裁判上一罪",
                ""
            ],
            [
                "之關係，且後列部分被告之行為並不構成違反廢棄物處理法之罪責，詳如後述，",
                ""
            ],
            [
                "原審予以一併論究，自有未洽，被告就上開論罪科刑部分否認犯罪，雖非可取，",
                ""
            ],
            [
                "但原判決既有上開可議之處，自屬無可維持，應由本院撤銷改判。審酌被告為圖",
                ""
            ],
            [
                "一己之私利且其行為之時間非短，此種不顧國民健康、破壞生態體系之行為，惡",
                ""
            ],
            [
                "性非輕，及犯罪後態度等一切情狀量處如主文第二項所示之刑，以示懲儆。",
                ""
            ],
            [
                "貳、有關台灣高雄地法院九十年度訴字第七六一號（即原審認為應併辦）部分：",
                ""
            ],
            [
                "一、台灣高雄地法院檢察署檢察官公訴（八十九年偵字第二二九０二、一九五三五、",
                ""
            ],
            [
                "二０六九０、二六三四八、二六三四九、二六三五二、二六三五一、二六三五０",
                ""
            ],
            [
                "、二四二七四號、九十年偵字第八、一六六九號）意旨略以：被告甲○○係岡金",
                ""
            ],
            [
                "公司之負責人，明知公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或",
                ""
            ],
            [
                "處理業務，應向地方主管機關申請核發許可證，如未依法領有廢棄物清除、處理",
                ""
            ],
            [
                "許可證或核備文件，從事廢棄物之貯存、清除、處理者，應受刑事處罰，明知岡",
                ""
            ],
            [
                "金公司未領有廢棄物清除許可證或核備文件，自八十八年六月起陸續自紐新公司",
                ""
            ],
            [
                "、新文欽公司、營光公司及辰榮公司購入廢鋁渣，在黃木林（另由台灣高雄地方",
                ""
            ],
            [
                "法院審理）坐落於高雄縣岡山鎮○○段八六之十號土地及廠房，且未有任何環保",
                ""
            ],
            [
                "設施之情況下從事熔煉之再利用業務，致生空氣及水源之污染，迄八十九年八月",
                ""
            ],
            [
                "底，感前述租用之廠地空間不足，已無法容納堆置再利用後產生之廢鋁渣、灰，",
                ""
            ],
            [
                "另於八十九年八月下旬之某日，向其友人林月秋（另由台灣高雄地方法院審理）",
                ""
            ],
            [
                "借用位於高雄縣阿蓮鄉○○段六五五之四號之土地，未採取防制污染措施之情況",
                ""
            ],
            [
                "下，供其堆置上開再利用之廢鋁灰渣，致環境污染。嗣於八十九年八月三十日下",
                ""
            ],
            [
                "午，前揭堆置於高雄縣阿蓮鄉○○段六五五之四號土地上之廢鋁灰渣，因日曬雨",
                ""
            ],
            [
                "淋產生惡臭，經附近民眾陳情檢舉後，先由高雄縣環保局人員前往稽查，翌日再",
                ""
            ],
            [
                "經臺灣高雄地方法院檢察署檢察官指揮相關環保機關人員及司法警察循線查獲而",
                ""
            ],
            [
                "分別查知上情，因認被告甲○○涉有修正前廢棄物清理法第二十二條第二項第四",
                ""
            ],
            [
                "款之罪嫌云云。",
                ""
            ],
            [
                "二、公訴人認被告甲○○有上開罪嫌，無非以（一）被告甲○○、上開黃木林、林月",
                ""
            ],
            [
                "秋之供陳。（二）租賃契約書、匯款單、買賣合約書、過磅單、記帳本、統一發",
                ""
            ],
            [
                "票、稽查紀錄表、現場照片、搜證錄影帶等為論據。",
                ""
            ],
            [
                "三、訊據被告甲○○堅決否認有上開犯行，辯稱：伊係再利用，並沒有污染空氣，對",
                ""
            ],
            [
                "人體沒有危害等語。",
                ""
            ],
            [
                "四、本件經行政院環保署督察大隊南區分隊稽查人員於八十九年八月三十一日，分別",
                ""
            ],
            [
                "在岡金公司位於高雄縣岡山鎮○○段八六之十號土地及其上之農機廠房、高雄縣",
                ""
            ],
            [
                "阿蓮鄉○○段六五五之四地號之土地及紐新公司，現場實際採集廢鋁渣、灰之廢",
                ""
            ],
            [
                "棄物化驗結果，依現場採樣化驗檢測項目分別有：「總鉛、總鋅、總鎘、總銅、",
                ""
            ],
            [
                "總鉻」等五大項，各項分析結果依規定並未超出事業廢棄物毒性特性溶出程序（",
                ""
            ],
            [
                "簡稱ＴＣＬＰ）溶出標準，均為一般事業廢棄物之事實，有高雄縣環境保護局於",
                ""
            ],
            [
                "八十九年八月三十一日採驗之廢棄物檢驗報告十三張、高雄縣政府環境保護局九",
                ""
            ],
            [
                "十一年五月十六日九一高縣環四字第○○一四八三七號函及其函附之溶出毒性事",
                ""
            ],
            [
                "業廢棄物毒性特性溶出程序表（ＴＣＬＰ）溶出標準附卷可稽。又於八十九年九",
                ""
            ],
            [
                "月六日上午九時四十五分，自紐新公司位於高雄縣橋頭鄉○○路十號之工廠現場",
                ""
            ],
            [
                "廢鋁渣採樣送驗結果，各項檢驗項目檢驗值亦未超過標準，屬一般事業廢棄物等",
                ""
            ],
            [
                "情，亦有中環科技事業股份有限公司廢棄物樣品溶出液檢驗報告、廢棄物採樣記",
                ""
            ],
            [
                "錄表各一份在卷足憑（詳見於台灣高雄地方法院九十年度訴字七六一號卷內、台",
                ""
            ],
            [
                "灣高雄地方法院檢察署八十九年偵字第三二至四四頁、台灣台南地方法院原審卷",
                ""
            ],
            [
                "二第四九頁至六二頁），由此足見岡金公司向紐新公司等收購從事溶煉業務之廢",
                ""
            ],
            [
                "鋁渣原料，及其溶煉後所產生之廢鋁灰等，均屬一般事業廢棄物無訛。",
                ""
            ],
            [
                "五、從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處",
                ""
            ],
            [
                "理廢棄物業務，固為廢棄物清理法第四十一條所明定。惟事業廢棄物之再利用，",
                ""
            ],
            [
                "應依中央目的事業主管機關規定辦理，不受第二十八條、第四十一條之限制。前",
                ""
            ],
            [
                "項再利用之事業廢棄物種類、數量、許可、許可期限、廢止、紀錄、申報及其他",
                ""
            ],
            [
                "應遵行事項之管理辦法，由中央目的事業主管機關會商中央主管機關、再利用用",
                ""
            ],
            [
                "途目的事業主管機關定之，九十年十月二十四日修正公布施行之廢棄物清理法第",
                ""
            ],
            [
                "三十九條亦定有明文。",
                ""
            ],
            [
                "六、事業廢棄物之性質安定或再利用技術成熟者，其種類及管理方式經經濟部公告後",
                ""
            ],
            [
                "，事業及再利用機構得逕依該管理方式進行再利用，經濟部九十一年一月九日（",
                ""
            ],
            [
                "９１）經工字第０９００四六二八五五０號發布之事業廢棄物再利用管理辦法第",
                ""
            ],
            [
                "三條第二項定有明文（見本院卷第八四至九０頁）。又按廢單一金屬料（銅、鋅",
                ""
            ],
            [
                "、鋁、錫）屬公告之「一般事業廢棄物再利用之類別及管理方式」之再利用類別",
                ""
            ],
            [
                "，即可依公告管理之方式，送交具再利用能力之事業機構逕行再利用，毋須另外",
                ""
            ],
            [
                "申請廢棄物清除、處理許可證，惟清除行為需符合「事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準」之相關規定，此業經行政院環境保護署以九十年五月十八日（九",
                ""
            ],
            [
                "○）環署廢字第○○二六九二五號函復原審在案，並有該函附卷可佐（見原審一",
                ""
            ],
            [
                "卷第一００至一０一頁），且廢鋁屑、鋁渣如為單一金屬，可視為公告再利用管",
                ""
            ],
            [
                "理方式之來源範疇，亦經經濟部工業局函釋在案，有該局九十年五月二十五日工",
                ""
            ],
            [
                "（九○）永字第九○○○一七三六五○號函在卷可稽（見原審一卷第一一八、一",
                ""
            ],
            [
                "一九頁）。是被告甲○○向紐新公司等收購廢鋁渣從事熔煉製鋁之工作，自屬一",
                ""
            ],
            [
                "般事業廢棄物之再利用行為。",
                ""
            ],
            [
                "七、是被告甲○○於收購廢鋁渣後在上開土地從事熔煉製鋁之工作，既屬一般事業廢",
                ""
            ],
            [
                "棄物之再利用之行為，無須申請核發公民營廢棄物清除處理機構許可之文件後，",
                ""
            ],
            [
                "即得逕行從事廢鋁之再利用業務，自不受修正前廢棄物清理法第二十二條第二第",
                ""
            ],
            [
                "四款（九十年十月二十四日修正後第四十六條一項第四款）規定應取得廢棄物清",
                ""
            ],
            [
                "除許可證之限制。",
                ""
            ],
            [
                "八、次按廢棄物清理法第四十六條第一項第二款之犯罪，係以未依廢棄物清理法規定",
                ""
            ],
            [
                "之方式貯存、清除、處理或再利用廢棄物，致污染環境為要件。惟公訴人僅於起",
                ""
            ],
            [
                "訴書事實欄籠統指稱被告甲○○之再利用行為「致污染環境」。然而，本件公訴",
                ""
            ],
            [
                "人並未指出上訴人在非法處理過程中，有何污染環境；且未指出被告甲○○再利",
                ""
            ],
            [
                "用過程於岡金公司所設工廠有何「污染環境」之結果？有無空氣污染防制法所定",
                ""
            ],
            [
                "之污染指數？抑水污染防治法所定對地下水源造成如何之污染？其數據如何？未",
                ""
            ],
            [
                "見公訴人舉證，以實其說。且據高雄縣政府環境保護局及彰化縣環境保護局查明",
                ""
            ],
            [
                "後，據函復略以「因廢棄物清理法未授權訂定認定標準，行政院環境保護署亦無",
                ""
            ],
            [
                "相關行政指引緣此稽查當時無從採集環境介質，亦無標準可資認定」，「該期間",
                ""
            ],
            [
                "空污法規和固定污染源操作許可證並未管制鋁渣回收利用部分」，「該期間水污",
                ""
            ],
            [
                "染防制法部分亦無是項登載污染數樣及記錄」，有彰化縣環境保護局九十二年七",
                ""
            ],
            [
                "月二十五日彰環四字第二０六七三號函及高雄縣政府環境保護局九十二年七月二",
                ""
            ],
            [
                "十八日高縣環四字第０九二０八０一三０五號函在卷可稽（見台灣台南地方法院",
                ""
            ],
            [
                "原審二卷第二二、四六、四七頁）；至於被告於偵查中供稱：「：：：下雨天廢",
                ""
            ],
            [
                "鋁渣產生刺鼻的臭味」，及高雄縣環境保護局事業廢棄物稽查工作紀錄表，記載",
                ""
            ],
            [
                "：「民眾於八十九年八月三十日下午向阿蓮派出所陳情，位於阿蓮與岡山交界處",
                ""
            ],
            [
                "被非法傾倒不明廢棄物惡氣沖天造成附近居民無法居住」「岡山鎮○○段八十六",
                ""
            ],
            [
                "之十之土地及農機廠房一棟，負責人甲○○，收購廢鋁渣加工：：：，造成空氣",
                ""
            ],
            [
                "惡臭」（見台灣高雄地法院檢察署八十九年偵字第二二九０二號卷第三、四頁）",
                ""
            ],
            [
                "，高雄縣政府依此紀錄表於八十九年九月十三日以八十九府環四字第ＷＢ００三",
                ""
            ],
            [
                "七五九號函請阿蓮鄉公所，略謂復安村九鬮段六六五－四地號，非法貯存大量廢",
                ""
            ],
            [
                "棄物，造成附近空氣品質惡臭，嚴重影響當地環境，請速處理等情（見台灣高雄",
                ""
            ],
            [
                "地法院檢察署八十九年偵字第一九五三五號卷第一六五頁），均係個人主觀上之",
                ""
            ],
            [
                "認定有惡氣沖天情事，不能憑此斷定已達污染環境，另現場照片、搜證錄影帶均",
                ""
            ],
            [
                "難不利於被告之認定，此外又查無其他任何積極之證據，足認被告上述行為，已",
                ""
            ],
            [
                "達污染環境程度。",
                ""
            ],
            [
                "九、綜合所述，原審不察，遽就此部分為科刑之判決，且認與前開論罪科刑部分有連",
                ""
            ],
            [
                "續犯之關係，自有未洽，被告此部分否認犯罪，指摘原判決不當，為有理由，查",
                ""
            ],
            [
                "此部分係以未依廢棄物清理法規定之方式，貯存、清除處理或再利用廢棄物，致",
                ""
            ],
            [
                "污染環境為其犯罪構成要件，為結果犯，尚與上開有罪部分係未依規定領有許可",
                ""
            ],
            [
                "證從事廢棄物清除之構成要件不同，並無成立連續犯之餘地，惟既為公訴人起訴",
                ""
            ],
            [
                "，自應由本院另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷結，應依刑事訴訟法第三百六十九條第一項前段，第三百六十四條，第二百",
                ""
            ],
            [
                "九十九條第一項前段，第三百條，第三百零一條第一項，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款，刑法第十一條前段，第二條第一項前段，第五十六條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉欽銘到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十三      年      九      月      九        日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第一庭",
                ""
            ],
            [
                "審判長法官  黃    崑    宗",
                ""
            ],
            [
                "法官  蔡    長    林",
                ""
            ],
            [
                "法官  田    平    安",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  劉    岳    文",
                ""
            ],
            [
                "中    華    民    國      九十三      年      九      月      十        日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第第一項：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第第一項第四款：",
                ""
            ],
            [
                "未依第四十一條第一項規定領廢棄物清除、處理許可文件，從事從事廢棄物之貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,2328,20070427": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第二三二八號",
                ""
            ],
            [
                "上　 訴　 人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "上訴人即被告　甲○○",
                ""
            ],
            [
                "選任辯護人　鍾夢賢律師",
                ""
            ],
            [
                "上列上訴人等因被告違反廢棄物清理法案件，不服台灣高等法院",
                ""
            ],
            [
                "台南分院中華民國九十三年九月九日第二審判決（九十三年度上",
                ""
            ],
            [
                "訴字第九０號，起訴案號：台灣台南地方法院檢察署八十九年度",
                ""
            ],
            [
                "營偵字第一０七一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，關於有罪部分發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "撤銷發回部分（即原判決諭知有罪部分）",
                ""
            ],
            [
                "本件原判決認定：上訴人即被告甲○○係岡金有限公司之負責人",
                ""
            ],
            [
                "，未依法領有廢棄物清除、處理許可證，竟為處理事業廢棄物廢",
                ""
            ],
            [
                "鋁渣，而基於概括犯意，連續自民國八十九年五月十六日十時許",
                ""
            ],
            [
                "起，由知情之涂忠義（業經第一審法院判處有期徒刑一年，並宣",
                ""
            ],
            [
                "告緩刑三年確定）提供坐落台南縣北門鄉○○段七五二之三四地",
                ""
            ],
            [
                "號土地，供被告回填及堆置鋁渣廢棄物，並由被告僱用不知情之",
                ""
            ],
            [
                "司機張勝義、劉坤男分別駕駛貨車載運廢棄物至上址傾倒，迄八",
                ""
            ],
            [
                "十九年七月五日十四時五十分許，經台南縣政府環境保護局人員",
                ""
            ],
            [
                "會警到場稽查而查獲等情。因而撤銷第一審之科刑判決，改判論",
                ""
            ],
            [
                "被告以事業負責人連續未依規定領有廢棄物清除許可證，從事廢",
                ""
            ],
            [
                "棄物清除罪，處有期徒刑壹年參月。固非無見。",
                ""
            ],
            [
                "惟按：、有罪之判決，其宣示之主文苟與所載之事實及理由不",
                ""
            ],
            [
                "相一致，或判決之理由前後相互牴觸者，均屬判決理由矛盾之違",
                ""
            ],
            [
                "背法令。又廢棄物清理法第四十六條第四款（相當於原審裁判時",
                ""
            ],
            [
                "之廢棄物清理法第四十六條第一項第四款、被告行為時廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第四款）所規定之犯罪態樣，計有「貯存",
                ""
            ],
            [
                "」、「清除」及「處理」廢棄物三者。原判決於主文諭知被告所",
                ""
            ],
            [
                "犯係未依規定領有廢棄物清除許可證，從事廢棄物「清除」罪；",
                ""
            ],
            [
                "然其事實欄則認定：被告未依法領有廢棄物清除、處理許可證，",
                ""
            ],
            [
                "竟為「處理」事業廢棄物，而僱用司機將上開鋁渣廢棄物運輸至",
                ""
            ],
            [
                "前揭地點，以供回填等情；且於理由欄內先係說明：「被告甲○",
                ""
            ],
            [
                "○有於上時、地，『清除』上開鋁渣廢棄物之行為，事證已臻明",
                ""
            ],
            [
                "確，堪以認定」等旨（見原判決第六頁，理由壹、二之）；繼",
                ""
            ],
            [
                "而又謂：「核被告甲○○所為，係犯修正後（指原審裁判時法，",
                ""
            ],
            [
                "即九十年十月二十四日修正後）廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "第四款未依規定領有廢棄物處理許可證，從事廢棄物『處理』罪",
                ""
            ],
            [
                "」等語（見原判決第七頁第十至十二行）。是原判決就被告所犯",
                ""
            ],
            [
                "究係未依規定領有廢棄物之「清除」或「處理」許可證，而從事",
                ""
            ],
            [
                "廢棄物之「清除」或「處理」罪，其宣示之主文與認定之事實及",
                ""
            ],
            [
                "理由之先後論述，彼此不相適合而有齟齬，難謂無判決理由矛盾",
                ""
            ],
            [
                "之違誤。、修正前刑法上之連續犯，係指一次即可成罪之行為",
                ""
            ],
            [
                "，而以連續之意思，對於同一性質之法益，予以反覆數次之侵害",
                ""
            ],
            [
                "者而言；若於實施犯行後，因尚未完成其犯罪而再繼續動作，以",
                ""
            ],
            [
                "促成其結果者，則其前後所實施之各動作，乃組成犯罪行為之一",
                ""
            ],
            [
                "部，仍應成立單一之犯罪，與連續犯有別。原判決認定：上訴人",
                ""
            ],
            [
                "自八十九年五月十六日起至同年七月五日止，在上址傾倒鋁渣廢",
                ""
            ],
            [
                "棄物以供回填，而論被告以未依規定領有廢棄物清除許可證，從",
                ""
            ],
            [
                "事廢棄物清除罪，並依連續犯處斷。然被告究竟有若干次之清除",
                ""
            ],
            [
                "廢棄物行為？其各次犯行應如何區隔？究係以日數或以傾倒之車",
                ""
            ],
            [
                "次或其他事由，為計算其行為個數之標準？原判決就此涉及法律",
                ""
            ],
            [
                "適用之事項，未為明確之認定及詳細之說明，自不足資為判斷其",
                ""
            ],
            [
                "論被告以連續犯是否正當之依據，難謂無判決理由不備之違法，",
                ""
            ],
            [
                "亦屬無可維持。上訴意旨雖未指摘及此，惟均為本院得依職權調",
                ""
            ],
            [
                "查之事項，應認原判決此部分有撤銷發回之原因。末按廢棄物清",
                ""
            ],
            [
                "理法於原審判決後之九十五年五月三十日再行修正公布，並自九",
                ""
            ],
            [
                "十五年七月一日施行；案經發回，宜併注意及之。",
                ""
            ],
            [
                "其他撤銷部分（即原判決諭知無罪部分）",
                ""
            ],
            [
                "原判決以台灣高雄地方法院檢察署檢察官另案（即八十九年度偵",
                ""
            ],
            [
                "字第一九五三五、二０六九０、二二九０二、二四二七四、二六",
                ""
            ],
            [
                "三四八、二六三四九、二六三五０、二六三五一、二六三五二號",
                ""
            ],
            [
                "、九十年度偵字第八、一六六九號）公訴意旨略稱：被告係岡金",
                ""
            ],
            [
                "有限公司之負責人，未依法領有廢棄物清除、處理許可證，竟自",
                ""
            ],
            [
                "八十八年六月起，陸續自其他公司購入廢鋁渣，在坐落高雄縣岡",
                ""
            ],
            [
                "山鎮○○段八六之十地號土地及廠房，從事熔煉之再利用業務。",
                ""
            ],
            [
                "迄八十九年八月底，又在位於高雄縣阿蓮鄉○○段六五五之四地",
                ""
            ],
            [
                "號土地，堆置上開再利用之廢鋁灰渣，致環境污染。嗣於八十九",
                ""
            ],
            [
                "年八月三十日下午，因民眾檢舉而被查獲，因認被告涉有修正前",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款之罪嫌云云。經審理結果",
                ""
            ],
            [
                "，認不能證明被告犯罪，因而撤銷第一審就此部分併予論罪之判",
                ""
            ],
            [
                "決，改判諭知被告無罪。",
                ""
            ],
            [
                "本院按：除刑事訴訟法有特別規定外，未受請求之事項予以判決",
                ""
            ],
            [
                "者，其判決當然違背法令，同法第三百七十九條第十二款定有明",
                ""
            ],
            [
                "文。經查台灣高雄地方法院檢察署檢察官以被告有上開公訴意旨",
                ""
            ],
            [
                "所述之犯罪事實，而另案向台灣高雄地方法院提起公訴（九十年",
                ""
            ],
            [
                "度訴字第七六一號），嗣該案經判決公訴不受理確定後，台灣高",
                ""
            ],
            [
                "雄地方法院於九十一年十一月十三日，以高貴刑酉九０訴七六一",
                ""
            ],
            [
                "字第五八三八六號函通知第一審法院（見第一審卷第二二二頁",
                ""
            ],
            [
                "），經第一審法院認此部分與本件業經起訴之上開有罪部分，有",
                ""
            ],
            [
                "裁判上一罪之關係，為起訴效力所及而併予審判論罪。惟原判決",
                ""
            ],
            [
                "既認此部分不能證明被告犯罪，則與本件已起訴部分，即無裁判",
                ""
            ],
            [
                "上一罪之關係可言，依法不得加以審判。乃原審見未及此，竟就",
                ""
            ],
            [
                "此部分併為審判而另為被告無罪之諭知，難謂無未受請求之事項",
                ""
            ],
            [
                "予以判決之違背法令。檢察官上訴意旨執以指摘，為有理由，應",
                ""
            ],
            [
                "由本院將原判決關於此部分撤銷。又因原判決此部分既屬訴外裁",
                ""
            ],
            [
                "判，本院應僅予以撤銷，毋庸為其他之諭知，併此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　四　　月　二十七　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  林　增　福",
                ""
            ],
            [
                "法官  邵　燕　玲",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  蔡　國　在",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年    五  　月　  二    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,96,重上更(一),204,20070704,1": [
            [
                "臺灣高等法院臺南分院刑事判決　 96年度重上更(一)字第204號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　鍾夢賢律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院八",
                ""
            ],
            [
                "十九年度訴字第一四六四號中華民國九十二年十二月十一日第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣臺南地方法院檢察署八十九年度營偵字",
                ""
            ],
            [
                "第一○七一號，及台灣高雄地方法院移送併辦：台灣高雄地方法",
                ""
            ],
            [
                "院九十年度訴字第七六一號），提起上訴，判決後經最高法院第",
                ""
            ],
            [
                "一次發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○事業負責人未依規定領有廢棄物清除許可證，從事廢棄物",
                ""
            ],
            [
                "清除，處有期徒刑壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係岡金公司之負責人，明知公、民營廢棄物清除、處",
                ""
            ],
            [
                "理機構經營廢棄物之貯存、清除或處理業務，應向地方主管",
                ""
            ],
            [
                "機關申請核發許可證，如未依法領有廢棄物清除、處理許可",
                ""
            ],
            [
                "證或核備文件，從事廢棄物之清除者，應受刑事處罰，其未",
                ""
            ],
            [
                "領有許可證，竟為處理事業廢棄物廢鋁渣，而基於違反廢棄",
                ""
            ],
            [
                "物清理法之犯意，自民國（下同）八十九年五月十六日十時",
                ""
            ],
            [
                "許起，由知情之涂忠義（業經原審判處有期徒刑一年確定）",
                ""
            ],
            [
                "提供座落台南縣北門鄉○○段地號七五二之三四號土地，供",
                ""
            ],
            [
                "甲○○回填及堆置該事業廢棄物之廢鋁渣，並由甲○○僱用",
                ""
            ],
            [
                "不知情之司機張勝義及劉坤男二人分別駕駛貨車載運上開事",
                ""
            ],
            [
                "業廢棄物至上址傾倒，迄於八十九年七月五日十四時五十分",
                ""
            ],
            [
                "，司機張勝義及劉坤男正準備傾倒該廢鋁渣之事業廢棄物之",
                ""
            ],
            [
                "際，適經台南縣政府環境保護局人員，會同警員到場稽查查",
                ""
            ],
            [
                "獲上情。",
                ""
            ],
            [
                "二、案經台南縣警察局學甲分局報請台灣台南地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴，及移送併辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分，即關於被告將鋁渣廢棄物傾倒、棄置於台南縣北",
                ""
            ],
            [
                "門鄉○○段地號七五二之三四號土地（即台灣台南地方法院",
                ""
            ],
            [
                "八十九年度訴字第一四六四號）部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○矢口否認有何上開犯行，辯稱「伊",
                ""
            ],
            [
                "所堆置的是氧化鋁與廢土，非有害之事業廢棄物，且係可再",
                ""
            ],
            [
                "利用之物，並無違法」云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "按廢棄物清理法所規定之廢棄物分二種：一般廢棄物：指",
                ""
            ],
            [
                "垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環",
                ""
            ],
            [
                "境衛生之固體或液體廢棄物。事業廢棄物：可分為有害",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "或數量足以影響人體健康或污染環境之廢棄物。一般事業",
                ""
            ],
            [
                "廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。",
                ""
            ],
            [
                "故稱「事業廢棄物」者，包括由中央主管機關會商中央目的",
                ""
            ],
            [
                "事業主管機關訂定公告認定標準之事業機構所產生具有毒性",
                ""
            ],
            [
                "、危險性，其濃度或數量足以影響人體健康或污染環境之廢",
                ""
            ],
            [
                "棄物之有害事業廢棄物，及由事業機構所產生有害事業廢棄",
                ""
            ],
            [
                "物以外之廢棄物之一般事業廢棄物，此觀之廢棄物清理法第",
                ""
            ],
            [
                "二條定義自明。查本件廢鋁渣係屬無害性質，為一般事業廢",
                ""
            ],
            [
                "棄物，此有台南縣政府九十年二月二日八九府環廢字第一三",
                ""
            ],
            [
                "一八三號函文在卷足參（見原審一卷第四二頁）。",
                ""
            ],
            [
                "被告有於上揭時間，由已判決確定之涂忠義，提供上開地點",
                ""
            ],
            [
                "，並由被告雇用司機張勝義及劉坤男二人分別駕駛貨車載運",
                ""
            ],
            [
                "上開該廢鋁渣至上址堆置等事實，業據被告供明在卷；且查",
                ""
            ],
            [
                "獲當時上開二輛貨車上，確實載有廢鋁渣至上址傾倒等情，",
                ""
            ],
            [
                "又據證人即司機張勝義、劉坤男於警訊時證述屬實；另証人",
                ""
            ],
            [
                "張勝義於警詢時亦證稱「是由甲○○出面委託我傾倒，車資",
                ""
            ],
            [
                "亦由甲○○支付，每趟車資新台幣六千元，第一趟是八十九",
                ""
            ],
            [
                "年五月十六日十時許，由甲○○與涂忠義二人約定我載往台",
                ""
            ],
            [
                "南縣北門鄉等候，再一同前往被查獲處，‧‧‧從頭到尾七",
                ""
            ],
            [
                "趟均是傾倒鋁渣」等語（見同上警卷第十頁背面起至第十一",
                ""
            ],
            [
                "頁背面），証人張勝義於原審審理時亦証述「確受雇於被告",
                ""
            ],
            [
                "載運該廢鋁渣至上開土地」等情（見原審卷一第三二頁至第",
                ""
            ],
            [
                "三三頁）；證人劉坤男於警訊中亦證稱「確有載運該廢鋁渣",
                ""
            ],
            [
                "至上址，費用由被告支付」等情（見同上警卷第十六頁背面",
                ""
            ],
            [
                "至第十七頁）；再者，上開土地上確有傾倒廢鋁渣之廢棄物",
                ""
            ],
            [
                "，且依卷附照片所攝，該廢鋁渣係堆置在上址，並無回填或",
                ""
            ],
            [
                "將之整平之情事，復有台南縣環保局廢棄物稽查紀錄表一件",
                ""
            ],
            [
                "及現場照片影本八張附卷可稽（見台南縣警察局學甲分局第",
                ""
            ],
            [
                "０七六二二號警卷），足認被告確有雇用証人張勝義、劉坤",
                ""
            ],
            [
                "男載運該廢鋁渣至上址傾倒，可堪認定。",
                ""
            ],
            [
                "被告雖辯稱「該廢鋁渣係可再利用之物」云云。然查，稽之",
                ""
            ],
            [
                "被告於警詢時已供認「該批查獲之鋁渣貨主係我所有，係自",
                ""
            ],
            [
                "高雄縣阿蓮鄉復安村復安十六之六號我以前之煉鋁場製造後",
                ""
            ],
            [
                "所剩餘之鋁渣，是涂忠義向我稱他所有之土地魚池低窪，需",
                ""
            ],
            [
                "要土方填平，我知道後才主動委請張、劉二司機載運我工廠",
                ""
            ],
            [
                "所剩之鋁渣至涂某之土地填倒，車資由我支付，每趟六千元",
                ""
            ],
            [
                "，‧‧‧因我工廠目前停廠而堆置之廢鋁渣無法清理，致我",
                ""
            ],
            [
                "委請張、劉二人運往涂某低窪地填埋」等語（見同上警卷第",
                ""
            ],
            [
                "四頁）；且上開廢鋁渣，主要組成中氧化鋁之含量相當高，",
                ""
            ],
            [
                "而氧化矽之含量則偏低，因此鋁渣之熔點甚高（約在１７０",
                ""
            ],
            [
                "００至１８００度），並不適宜作為製磚之主原料，有經濟",
                ""
            ],
            [
                "部工業局九十三年七月八日工永字第０９３００２１４８５",
                ""
            ],
            [
                "０號函可按（見本院上訴卷第一六三頁至第一六四頁），而",
                ""
            ],
            [
                "被告於本院前審亦供認「其所堆放之鋁渣是再利用完之廢棄",
                ""
            ],
            [
                "物，而非再利用之廢鋁渣」等語（見本院上訴卷第一六九頁",
                ""
            ],
            [
                "），是上開廢鋁渣已屬不可供再利用之事業廢棄物無訛，被",
                ""
            ],
            [
                "告上開所辯，自無足取。",
                ""
            ],
            [
                "又按「事業廢棄物之再利用，不受廢棄物清理法第二十八條",
                ""
            ],
            [
                "、第四十一條之限制」，固為廢棄物清理法第三十九條第一",
                ""
            ],
            [
                "項所明定。而廢單一金屬料（銅、鋅、鋁、錫）屬公告之「",
                ""
            ],
            [
                "一般事業廢棄物再利用之類別及管理方式」之再利用類別，",
                ""
            ],
            [
                "即可依公告管理之方式，送交具再利用能力之事業機構逕行",
                ""
            ],
            [
                "再利用，毋須另外申請廢棄物清除、處理許可證，惟清除行",
                ""
            ],
            [
                "為需符合「事業廢棄物貯存清除處理方法及設施標準」之相",
                ""
            ],
            [
                "關規定，此業經行政院環境保護署以九十年五月十八日（九",
                ""
            ],
            [
                "○）環署廢字第○○二六九二五號函復原審在案，並有該函",
                ""
            ],
            [
                "附卷可佐（見原審卷一第一００至一０一頁），且廢鋁屑、",
                ""
            ],
            [
                "鋁渣如為單一金屬，可視為公告再利用管理方式之來源範疇",
                ""
            ],
            [
                "，亦經經濟部工業局函釋在案，有該局九十年五月二十五日",
                ""
            ],
            [
                "工（九○）永字第九○○○一七三六五○號函在卷可稽（見",
                ""
            ],
            [
                "原審卷一第一一八、一一九頁）。準此，廢鋁雖屬上開可再",
                ""
            ],
            [
                "利用之事業廢棄物，然本件被告傾倒堆置於上址之物即廢鋁",
                ""
            ],
            [
                "渣，既係再利用完之事業廢棄物，已非屬上揭行政院環境保",
                ""
            ],
            [
                "護署函釋及經濟部工業局函釋所稱之「可再利用之廢棄物」",
                ""
            ],
            [
                "，自無廢棄物清理法第三十九條規定之適用，從而上開廢鋁",
                ""
            ],
            [
                "渣之清除、處理，仍應依規定領有廢棄物清除、處理許可證",
                ""
            ],
            [
                "或核備文件，始可為之，尚難以廢鋁係可再利用之廢棄物，",
                ""
            ],
            [
                "則以該廢鋁再利用後之廢鋁渣之清除、處理，亦可適用上開",
                ""
            ],
            [
                "規定，而無同法第四十一條（即修正前同法第二十條）之適",
                ""
            ],
            [
                "用，被告此部分所辯，亦無可採。",
                ""
            ],
            [
                "末按廢棄物清理法第四十六條第一項第四款所規定之犯罪構",
                ""
            ],
            [
                "成要件行為，計有「貯存」、「清除」及「處理」三者，其",
                ""
            ],
            [
                "中所謂「貯存」，指一般廢棄物於清除、處理前，放置於特",
                ""
            ],
            [
                "定地點或貯存容器、設施內之行為，「清除」則指一般廢棄",
                ""
            ],
            [
                "物之收集、運輸行為，至「處理」則包含中間處理：指一",
                ""
            ],
            [
                "般廢棄物在最終處置前，以物理、化學、生物、熱處理、堆",
                ""
            ],
            [
                "肥或其他處理方法，改變其物理、化學、生物特性或成分，",
                ""
            ],
            [
                "達成分離、減積、去毒、固化或安定之行為。最終處置：",
                ""
            ],
            [
                "指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。",
                ""
            ],
            [
                "再利用：一般廢棄物做為原料、材料、燃料、填土或其他",
                ""
            ],
            [
                "經中央主管機關及目的事業主管機關認定之用途行為，有行",
                ""
            ],
            [
                "政院環境保護署發布之「一般廢棄物貯存清除處理方法及設",
                ""
            ],
            [
                "施標準」可資參酌，被告既雇用司機張勝義及劉坤男二人載",
                ""
            ],
            [
                "運上開廢鋁渣至涂忠義提供之上址傾倒，並未為廢棄物之處",
                ""
            ],
            [
                "理，則被告顯係從事一般事業廢棄物之清除行為甚明。",
                ""
            ],
            [
                "綜上各節，參互印證，被告甲○○有於上時、地，「清除」",
                ""
            ],
            [
                "上開一般事業廢棄物之廢鋁渣行為，被告上開所辯，均係事",
                ""
            ],
            [
                "後卸責之詞，均無可採，本件事證已臻明確，被告犯行，堪",
                ""
            ],
            [
                "以認定。",
                ""
            ],
            [
                "三、比較新舊法適用部分：",
                ""
            ],
            [
                "按行為後法律雖有修正，但其內容僅係形式上做文字之修正",
                ""
            ],
            [
                "，或僅係將法理明文化，或僅係易動法條項次時，因未涉及",
                ""
            ],
            [
                "犯罪構成要件或處罰內容之變更，自非屬法律之變更，而無",
                ""
            ],
            [
                "依刑法第二條第一項之規定予以比較新舊法之必要。查被告",
                ""
            ],
            [
                "行為後，廢棄物清理法於九十年十月二十四日經總統公布施",
                ""
            ],
            [
                "行，修正後第四十六條第一項第二、四款規定：「有左列情",
                ""
            ],
            [
                "形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三",
                ""
            ],
            [
                "百萬元以下罰金：二、事業負責人或相關人員未依本法規定",
                ""
            ],
            [
                "之方式貯存、清除、處理或再利用廢棄物，致污染環境。四",
                ""
            ],
            [
                "、未依第二十條規定領有廢棄物清除、處理許可證或核備文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處",
                ""
            ],
            [
                "理許可證或核備文件內容貯存、清除、處理廢棄物者。」；",
                ""
            ],
            [
                "另九十五年五月五日修正同年七月一日施行之廢棄物清理法",
                ""
            ],
            [
                "第四十六條第一項第四款亦規定: 「有下列情形之一者，處",
                ""
            ],
            [
                "一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰",
                ""
            ],
            [
                "金：四、未依第四十一條第一項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容貯存、清除、處理廢棄物。」；而依",
                ""
            ],
            [
                "被告行為時之廢棄物清理法（八十八年七月十四日修正公布",
                ""
            ],
            [
                "）第二十二條第二項第四款則規定：「有左列情形之一者，",
                ""
            ],
            [
                "處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、",
                ""
            ],
            [
                "處理許可證或核備文件內容貯存、清除、處理廢棄物者。」",
                ""
            ],
            [
                "，則觀之上開修正前、後之規定，除九十五年五月五日修正",
                ""
            ],
            [
                "同年七月一日施行之廢棄物清理法第四十六條已刪除同法第",
                ""
            ],
            [
                "二項常業犯之規定，及九十年十月二十四日經總統公布施行",
                ""
            ],
            [
                "之同法第四十六條將原條文（即九十年十月二十四日修正前",
                ""
            ],
            [
                "第二十二條第二項第二款）之「事業機構」因用語不當（按",
                ""
            ],
            [
                "該款之刑罰為自由刑及罰金刑，事業機構並無接受自由刑之",
                ""
            ],
            [
                "能力）修正為「事業負責人及相關人員」外，僅於科處罰金",
                ""
            ],
            [
                "刑部分之單位標準為不同之規定（九十年十月二十四日公布",
                ""
            ],
            [
                "施行前之舊法為銀元，修正後即九十年十月二十四日、九十",
                ""
            ],
            [
                "五年七月一日施行之新法為新臺幣），但實則相同，足認修",
                ""
            ],
            [
                "正前、後關於上開之規定，除常業犯之刪除外，其餘部分均",
                ""
            ],
            [
                "未涉及犯罪構成要件或處罰內容之變更，自非屬法律之變更",
                ""
            ],
            [
                "，而無比較新舊法適用之必要，自應依一般法律適用之原則",
                ""
            ],
            [
                "，適用「現行、有效之裁判時」法即九十五年七月一日修正",
                ""
            ],
            [
                "公布之廢棄物清理法第四十六條第四款之規定論處（最高法",
                ""
            ],
            [
                "院九十五年台上字第六一五九號判決參照）。",
                ""
            ],
            [
                "又被告行為後，刑法第三十三條第五款之規定業於九十四年",
                ""
            ],
            [
                "二月二日修正，刑法第三十三條第五款原規定：「罰金：一",
                ""
            ],
            [
                "元以上」，修正為「罰金新台幣一千元以上，以百元計算之",
                ""
            ],
            [
                "」，並自九十五年七月一日起施行。則比較新舊法，罰金既",
                ""
            ],
            [
                "由銀元一元以上，提高為新台幣一千元以上，無異提高法定",
                ""
            ],
            [
                "刑為罰金時之可科處之最低刑為新台幣一千元，修正後之刑",
                ""
            ],
            [
                "法第三十三條第五款之規定，並未有利於行為人，依九十五",
                ""
            ],
            [
                "年七月一日施行之刑法第二條第一項前段規定，自應適用行",
                ""
            ],
            [
                "為時法即修正前刑法第三十三條第五款之規定。又按從刑法",
                ""
            ],
            [
                "分則（含其他特別刑法）構成要件之規定，就法律概念，融",
                ""
            ],
            [
                "合數自然意思、活動而成為一個法律上概念之行為，在法律",
                ""
            ],
            [
                "規範或社會評價使之成為一個法的行為單數，如集合犯係指",
                ""
            ],
            [
                "於此數犯罪構成要件中，本即預定有數同種類之行為將反覆",
                ""
            ],
            [
                "實行之犯罪，其特質為行為含反覆實施複數行為而評價為包",
                ""
            ],
            [
                "括一罪。則刑事法若干犯罪行為態樣，本質上即具有反覆、",
                ""
            ],
            [
                "延續之行為觀念者，立法時既予以特別歸類，定為犯罪構成",
                ""
            ],
            [
                "要件之行為要素，則行為人基於概括之決意，在密切接近之",
                ""
            ],
            [
                "一定時、地持續實行之複次行為，倘依社會客觀通念，認為",
                ""
            ],
            [
                "符合一個反覆、延續性之行為觀念者，在刑法評價上，即應",
                ""
            ],
            [
                "成立一罪，學理上稱之為「集合犯」。而廢棄物清理法第四",
                ""
            ],
            [
                "十一條第一項「從事廢棄物清除、處理業務者，應向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可文件後，始得受託清除、處理",
                ""
            ],
            [
                "廢棄物業務」之規定，係對從事廢棄物清除、處理業務者為",
                ""
            ],
            [
                "廢棄物清除、處理業務之規範。（九十五年七月一日施行之",
                ""
            ],
            [
                "）同法第四十六條第四款前段規定之「未依第四十一條第一",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理」罪，本質上具有反覆性與延時性，倘行為人在",
                ""
            ],
            [
                "密切接近之一定時間及空間內複次從事廢棄物之清除、處理",
                ""
            ],
            [
                "，乃其業務本質所當然，於行為概念上，應認為包括的一罪",
                ""
            ],
            [
                "。查被告自八十九年五月十六日起至查獲之同年七月五日止",
                ""
            ],
            [
                "之期間所從事廢棄物之清除之行為，既係反覆實行同種類之",
                ""
            ],
            [
                "數犯罪構成要件，如上述乃係集合多數犯罪行為而成立之集",
                ""
            ],
            [
                "合犯，在法律概念上應評價為包括一罪。",
                ""
            ],
            [
                "四、核被告所為，係犯九十五年七月一日施行之廢棄物清理法第",
                ""
            ],
            [
                "四十六條第四款前段之未依規定領有廢棄物處理許可證，從",
                ""
            ],
            [
                "事廢棄物清除罪，公訴意旨認被告甲○○傾倒廢鋁渣，係犯",
                ""
            ],
            [
                "九十年十月二十四日公布施行前廢棄物處理法第二十二條第",
                ""
            ],
            [
                "二項第一項之任意棄置有害事業廢棄物罪，起訴法條尚有未",
                ""
            ],
            [
                "洽，自應由本院予以變更。又被告雖有多次從事廢棄物清除",
                ""
            ],
            [
                "之行為，但係反覆實行同種類之數犯罪構成要件，係屬集合",
                ""
            ],
            [
                "多數犯罪行為而成立之集合犯，在法律概念上應評價為包括",
                ""
            ],
            [
                "一罪，已如上述，自無成立修正前連續犯。又被告係自八十",
                ""
            ],
            [
                "九年五月十六日十時許起，即有上開行為，公訴意旨未及論",
                ""
            ],
            [
                "述，惟為起訴效力所及，本院自應併予審理，均併此敘明。",
                ""
            ],
            [
                "五、原審予以論罪科刑，固非無見，惟查：後列有關台灣高雄",
                ""
            ],
            [
                "地方法院九十年度訴字第七六一號違反廢棄物處理法部分，",
                ""
            ],
            [
                "核與上開論罪科刑部分並無連續犯裁判上一罪之關係，且後",
                ""
            ],
            [
                "列部分被告之行為並不構成違反廢棄物處理法之罪責，詳如",
                ""
            ],
            [
                "後述，原審予以一併論罪科刑，自有未洽；廢棄物清理法",
                ""
            ],
            [
                "第四十六條、刑法第三十三條第五款，分別於九十五年七月",
                ""
            ],
            [
                "一日起施行，原審未及比較新舊法適用，且依修正前刑法第",
                ""
            ],
            [
                "五十六條論以連續犯，均有未當。被告上訴就上開論罪科刑",
                ""
            ],
            [
                "部分否認犯罪，並以上開情詞指摘原判決不當，雖非可取，",
                ""
            ],
            [
                "但原判決既有上開可議之處，自屬無可維持，自應由本院將",
                ""
            ],
            [
                "原判決予以撤銷改判。爰審酌被告為圖一己之私利而為上開",
                ""
            ],
            [
                "廢棄物之清除行為，其犯罪之動機、手段、所生之危害，及",
                ""
            ],
            [
                "犯後否認之態度等一切情狀，量處如主文第二項所示之刑，",
                ""
            ],
            [
                "以示懲儆。",
                ""
            ],
            [
                "貳、併案部分：台灣高雄地方法院九十年度訴字第七六一號移送",
                ""
            ],
            [
                "辦併部分（台灣高雄地方法院檢察署八十九年偵字第二二九",
                ""
            ],
            [
                "０二、一九五三五、二０六九０、二六三四八、二六三四九",
                ""
            ],
            [
                "、二六三五二、二六三五一、二六三五０、二四二七四號、",
                ""
            ],
            [
                "九十年偵字第八、一六六九號）",
                ""
            ],
            [
                "一、移送意旨（即臺灣高雄地方法院檢察署起訴意旨）略以：被",
                ""
            ],
            [
                "告甲○○係岡金公司之負責人，明知公、民營廢棄物清除、",
                ""
            ],
            [
                "處理機構經營廢棄物之貯存、清除或處理業務，應向地方主",
                ""
            ],
            [
                "管機關申請核發許可證，如未依法領有廢棄物清除、處理許",
                ""
            ],
            [
                "可證或核備文件，從事廢棄物之貯存、清除、處理者，應受",
                ""
            ],
            [
                "刑事處罰，明知岡金公司未領有廢棄物清除許可證或核備文",
                ""
            ],
            [
                "件，自八十八年六月起陸續自紐新公司、新文欽公司、營光",
                ""
            ],
            [
                "公司及辰榮公司購入廢鋁渣，在黃木林（另由台灣高雄地方",
                ""
            ],
            [
                "法院審理）坐落於高雄縣岡山鎮○○段八六之十號土地及廠",
                ""
            ],
            [
                "房，且未有任何環保設施之情況下從事熔煉之再利用業務，",
                ""
            ],
            [
                "致生空氣及水源之污染，迄八十九年八月底，感前述租用之",
                ""
            ],
            [
                "廠地空間不足，已無法容納堆置再利用後產生之廢鋁渣、灰",
                ""
            ],
            [
                "，另於八十九年八月下旬之某日，向其友人林月秋（另由台",
                ""
            ],
            [
                "灣高雄地方法院審理）借用位於高雄縣阿蓮鄉○○段六五五",
                ""
            ],
            [
                "之四號之土地，未採取防制污染措施之情況下，供其堆置上",
                ""
            ],
            [
                "開再利用之廢鋁灰渣，致環境污染。嗣於八十九年八月三十",
                ""
            ],
            [
                "日下午，前揭堆置於高雄縣阿蓮鄉○○段六五五之四號土地",
                ""
            ],
            [
                "上之廢鋁灰渣，因日曬雨淋產生惡臭，經附近民眾陳情檢舉",
                ""
            ],
            [
                "後，先由高雄縣環保局人員前往稽查，翌日再經臺灣高雄地",
                ""
            ],
            [
                "方法院檢察署檢察官指揮相關環保機關人員及司法警察循線",
                ""
            ],
            [
                "查獲而分別查知上情，因認被告甲○○涉有修正前廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第四款之罪嫌云云。",
                ""
            ],
            [
                "二、訊據被告甲○○堅決否認有上開犯行，辯稱：伊係再利用，",
                ""
            ],
            [
                "並沒有污染空氣，對人體沒有危害等語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "本件經行政院環保署督察大隊南區分隊稽查人員於八十九年",
                ""
            ],
            [
                "八月三十一日，分別在岡金公司位於高雄縣岡山鎮○○段八",
                ""
            ],
            [
                "六之十號土地及其上之農機廠房、高雄縣阿蓮鄉○○段六五",
                ""
            ],
            [
                "五之四地號之土地及紐新公司，現場實際採集廢鋁渣、灰之",
                ""
            ],
            [
                "廢棄物化驗結果，依現場採樣化驗檢測項目分別有：「總鉛",
                ""
            ],
            [
                "、總鋅、總鎘、總銅、總鉻」等五大項，各項分析結果依規",
                ""
            ],
            [
                "定並未超出事業廢棄物毒性特性溶出程序（簡稱ＴＣＬＰ）",
                ""
            ],
            [
                "溶出標準，均為一般事業廢棄物之事實，有高雄縣環境保護",
                ""
            ],
            [
                "局於八十九年八月三十一日採驗之廢棄物檢驗報告十三張、",
                ""
            ],
            [
                "高雄縣政府環境保護局九十一年五月十六日九一高縣環四字",
                ""
            ],
            [
                "第○○一四八三七號函及其函附之溶出毒性事業廢棄物毒性",
                ""
            ],
            [
                "特性溶出程序表（ＴＣＬＰ）溶出標準附卷可稽。又於八十",
                ""
            ],
            [
                "九年九月六日上午九時四十五分，自紐新公司位於高雄縣橋",
                ""
            ],
            [
                "頭鄉○○路十號之工廠現場廢鋁渣採樣送驗結果，各項檢驗",
                ""
            ],
            [
                "項目檢驗值亦未超過標準，屬一般事業廢棄物等情，亦有中",
                ""
            ],
            [
                "環科技事業股份有限公司廢棄物樣品溶出液檢驗報告、廢棄",
                ""
            ],
            [
                "物採樣記錄表各一份在卷足憑（詳見於台灣高雄地方法院九",
                ""
            ],
            [
                "十年度訴字七六一號卷內、台灣高雄地方法院檢察署八十九",
                ""
            ],
            [
                "年偵字第三二至四四頁、台灣台南地方法院原審卷二第四九",
                ""
            ],
            [
                "頁至六二頁），由此足見岡金公司向紐新公司等收購從事溶",
                ""
            ],
            [
                "煉業務之廢鋁渣原料，及其溶煉後所產生之廢鋁灰等，均屬",
                ""
            ],
            [
                "一般事業廢棄物無訛。",
                ""
            ],
            [
                "按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "固為廢棄物清理法第四十一條所明定。惟事業廢棄物之再利",
                ""
            ],
            [
                "用，應依中央目的事業主管機關規定辦理，不受第二十八條",
                ""
            ],
            [
                "、第四十一條之限制。前項再利用之事業廢棄物種類、數量",
                ""
            ],
            [
                "、許可、許可期限、廢止、紀錄、申報及其他應遵行事項之",
                ""
            ],
            [
                "管理辦法，由中央目的事業主管機關會商中央主管機關、再",
                ""
            ],
            [
                "利用用途目的事業主管機關定之，九十年十月二十四日修正",
                ""
            ],
            [
                "公布施行之廢棄物清理法第三十九條亦定有明文。又事業廢",
                ""
            ],
            [
                "棄物之性質安定或再利用技術成熟者，其種類及管理方式經",
                ""
            ],
            [
                "經濟部公告後，事業及再利用機構得逕依該管理方式進行再",
                ""
            ],
            [
                "利用，經濟部九十一年一月九日（９１）經工字第０９００",
                ""
            ],
            [
                "四六二八五五０號發布之事業廢棄物再利用管理辦法第三條",
                ""
            ],
            [
                "第二項定有明文（見本院上訴卷第八四至九０頁）。又按廢",
                ""
            ],
            [
                "單一金屬料（銅、鋅、鋁、錫）屬公告之「一般事業廢棄物",
                ""
            ],
            [
                "再利用之類別及管理方式」之再利用類別，即可依公告管理",
                ""
            ],
            [
                "之方式，送交具再利用能力之事業機構逕行再利用，毋須另",
                ""
            ],
            [
                "外申請廢棄物清除、處理許可證，惟清除行為需符合「事業",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準」之相關規定，此業經",
                ""
            ],
            [
                "行政院環境保護署以九十年五月十八日（九○）環署廢字第",
                ""
            ],
            [
                "○○二六九二五號函復原審在案，並有該函附卷可佐（見原",
                ""
            ],
            [
                "審一卷第一００至一０一頁），且廢鋁屑、鋁渣如為單一金",
                ""
            ],
            [
                "屬，可視為公告再利用管理方式之來源範疇，亦經經濟部工",
                ""
            ],
            [
                "業局函釋在案，有該局九十年五月二十五日工（九○）永字",
                ""
            ],
            [
                "第九○○○一七三六五○號函在卷可稽（見原審一卷第一一",
                ""
            ],
            [
                "八、一一九頁）。是被告甲○○向紐新公司等收購廢鋁從事",
                ""
            ],
            [
                "熔煉製鋁之工作，自屬一般事業廢棄物之再利用行為。",
                ""
            ],
            [
                "被告於收購廢鋁後在上開土地從事熔煉製鋁之工作，既屬一",
                ""
            ],
            [
                "般事業廢棄物之再利用之行為，無須申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可之文件後，即得逕行從事廢鋁之再利用業",
                ""
            ],
            [
                "務，自不受九十年十月二十四日修正前廢棄物清理法第二十",
                ""
            ],
            [
                "二條第二第四款（九十年十月二十四日修正後第四十六條一",
                ""
            ],
            [
                "項第四款）規定應取得廢棄物清除許可證之限制。",
                ""
            ],
            [
                "次按九十五年七月一日施行前廢棄物清理法第四十六條第一",
                ""
            ],
            [
                "項第二款之犯罪（即九十五年七月一日施行之同法第四十六",
                ""
            ],
            [
                "條第二款），係以未依廢棄物清理法規定之方式貯存、清除",
                ""
            ],
            [
                "、處理或再利用廢棄物，致污染環境為要件。惟臺灣高雄地",
                ""
            ],
            [
                "方法院檢察署檢察官僅於起訴書事實欄籠統指稱被告甲○○",
                ""
            ],
            [
                "之再利用行為「致污染環境」，並未指出被告在非法處理過",
                ""
            ],
            [
                "程中，有何污染環境；亦未論及被告再利用過程於岡金公司",
                ""
            ],
            [
                "所設工廠有何「污染環境」之結果？有無空氣污染防制法所",
                ""
            ],
            [
                "定之污染指數？抑水污染防治法所定對地下水源造成如何之",
                ""
            ],
            [
                "污染？其數據如何？均未見該署檢察官舉證，且據高雄縣政",
                ""
            ],
            [
                "府環境保護局及彰化縣環境保護局查明後，據函復略以「因",
                ""
            ],
            [
                "廢棄物清理法未授權訂定認定標準，行政院環境保護署亦無",
                ""
            ],
            [
                "相關行政指引緣此稽查當時無從採集環境介質，亦無標準可",
                ""
            ],
            [
                "資認定」，「該期間空污法規和固定污染源操作許可證並未",
                ""
            ],
            [
                "管制鋁渣回收利用部分」，「該期間水污染防制法部分亦無",
                ""
            ],
            [
                "是項登載污染數樣及記錄」，有彰化縣環境保護局九十二年",
                ""
            ],
            [
                "七月二十五日彰環四字第二０六七三號函及高雄縣政府環境",
                ""
            ],
            [
                "保護局九十二年七月二十八日高縣環四字第０九二０八０一",
                ""
            ],
            [
                "三０五號函在卷可稽（見台灣台南地方法院原審二卷第二二",
                ""
            ],
            [
                "、四六、四七頁）；至於被告於偵查中供稱：「．．．下雨",
                ""
            ],
            [
                "天廢鋁渣產生刺鼻的臭味」，及高雄縣環境保護局事業廢棄",
                ""
            ],
            [
                "物稽查工作紀錄表，記載：「民眾於八十九年八月三十日下",
                ""
            ],
            [
                "午向阿蓮派出所陳情，位於阿蓮與岡山交界處被非法傾倒不",
                ""
            ],
            [
                "明廢棄物惡氣沖天造成附近居民無法居住」「岡山鎮○○段",
                ""
            ],
            [
                "八十六之十之土地及農機廠房一棟，負責人甲○○，收購廢",
                ""
            ],
            [
                "鋁渣加工．．．，造成空氣惡臭」（見台灣高雄地方法院檢",
                ""
            ],
            [
                "察署八十九年偵字第二二九０二號卷第三、四頁），高雄縣",
                ""
            ],
            [
                "政府依此紀錄表於八十九年九月十三日以八十九府環四字第",
                ""
            ],
            [
                "ＷＢ００三七五九號函請阿蓮鄉公所，略謂復安村九鬮段六",
                ""
            ],
            [
                "六五－四地號，非法貯存大量廢棄物，造成附近空氣品質惡",
                ""
            ],
            [
                "臭，嚴重影響當地環境，請速處理等情（見台灣高雄地方法",
                ""
            ],
            [
                "院檢察署八十九年偵字第一九五三五號卷第一六五頁），均",
                ""
            ],
            [
                "係個人主觀上之認定有惡氣沖天情事，不能憑此斷定已達污",
                ""
            ],
            [
                "染環境；另現場照片、搜證錄影帶均難據為不利於被告之認",
                ""
            ],
            [
                "定；此外又查無其他任何積極之證據，足認被告此部分之行",
                ""
            ],
            [
                "為，已達污染環境程度，應認被告此部分犯罪不能証明。惟",
                ""
            ],
            [
                "此部分既係臺灣高雄地方法院先以九十年度訴字第七六一號",
                ""
            ],
            [
                "判決被告此部分公訴不受理，再以九十年十一月十三日函檢",
                ""
            ],
            [
                "送全卷移請原審併案審理（見原審卷一第二二二頁至第二二",
                ""
            ],
            [
                "六頁），而非臺灣高雄地方法院檢察署檢察官移送併辦，本",
                ""
            ],
            [
                "院僅於判決中併此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段、第300條、廢棄物清理法第46條第4款、刑法第11",
                ""
            ],
            [
                "條前段、第2條第1項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張太龍到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　7 　　月　　4 　　日",
                ""
            ],
            [
                "刑事第四庭　　審判長法　官　吳志誠",
                ""
            ],
            [
                "法　官　羅心芳",
                ""
            ],
            [
                "法　官  陳珍如",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　岑　玢",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　7 　　月　　4 　　日",
                ""
            ],
            [
                "附錄：本判決論罪科刑條文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,4660,20070830": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第四六六０號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　鍾夢賢律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國九十六年七月四日第二審更審判決（九十六年度重上",
                ""
            ],
            [
                "更字第二○四號，起訴案號：台灣台南地方法院檢察署八十九",
                ""
            ],
            [
                "年度營偵字第一○七一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係岡金有限公司之負責人，其明知",
                ""
            ],
            [
                "公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理",
                ""
            ],
            [
                "業務，應向地方主管機關申請核發許可證，如未依法領有廢棄物",
                ""
            ],
            [
                "清除、處理許可證或核備文件，而從事廢棄物之清除者，應受刑",
                ""
            ],
            [
                "事處罰。上訴人並未領有許可證，其為處理事業廢棄物廢鋁渣（",
                ""
            ],
            [
                "下稱「廢鋁渣」），竟自民國八十九年五月十六日十時許起，由",
                ""
            ],
            [
                "知情之涂忠義（業經第一審判刑確定）提供座落台南縣北門鄉○",
                ""
            ],
            [
                "○段地號七五二之三四號土地，供上訴人回填及堆置上述「廢鋁",
                ""
            ],
            [
                "渣」，並由上訴人僱用不知情之司機張勝義及劉坤男分別駕駛貨",
                ""
            ],
            [
                "車載運上述「廢鋁渣」至上址傾倒。嗣於同年七月五日十四時五",
                ""
            ],
            [
                "十分，張勝義及劉坤男在上址正準備傾倒「廢鋁渣」時，為台南",
                ""
            ],
            [
                "縣政府環境保護局人員會同警方查獲等情。因而撤銷第一審判決",
                ""
            ],
            [
                "，改判論處上訴人事業負責人未依規定領有廢棄物清除許可證，",
                ""
            ],
            [
                "從事廢棄物清除罪刑（量處有期徒刑一年），固非無見。",
                ""
            ],
            [
                "惟查：、按廢棄物清理法第四十六條第四款（相當於上訴人行",
                ""
            ],
            [
                "為時同法第二十二條第二項第四款）之罪之犯罪態樣計有「貯存",
                ""
            ],
            [
                "」、「清除」及「處理」三種。而依行政院環境保護署於八十八",
                ""
            ],
            [
                "年五月十二日修正公布之「一般廢棄物貯存清除處理方法及設施",
                ""
            ],
            [
                "標準」第二條第七款之規定，其中所謂「清除」，係指一般廢棄",
                ""
            ],
            [
                "物之「收集」及「運輸」行為而言。原判決認定上訴人並未領有",
                ""
            ],
            [
                "許可證，竟自八十九年五月十六日十時許起，由涂忠義提供座落",
                ""
            ],
            [
                "台南縣北門鄉○○段地號七五二之三四號土地，供上訴人回填及",
                ""
            ],
            [
                "堆置「廢鋁渣」，並由上訴人僱用司機駕駛貨車載運上述「廢鋁",
                ""
            ],
            [
                "渣」至上址傾倒等情，而論以廢棄物清理法第四十六條第四款之",
                ""
            ],
            [
                "「未依規定領有廢棄物清除許可證，從事廢棄物清除罪」。然其",
                ""
            ],
            [
                "對於上述事業廢棄物「廢鋁渣」之來源為何？上訴人是否有「收",
                ""
            ],
            [
                "集」該等「廢鋁渣」之行為？以及上訴人僱用司機究竟自何處將",
                ""
            ],
            [
                "上述「廢鋁渣」載運（即運輸）至上址傾倒？均未詳加認定記載",
                ""
            ],
            [
                "，致事實有欠明白，遽論以上罪名，尚嫌失據。、按科刑之判",
                ""
            ],
            [
                "決書其宣示之主文，與所載之事實及理由必須互相適合，否則即",
                ""
            ],
            [
                "屬理由矛盾，其判決為當然違背法令。查廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款所規定之犯罪態樣，計有「貯存」、「清除」及「處理",
                ""
            ],
            [
                "」廢棄物三種。此三種犯罪態樣，依行政院環境保護署於八十八",
                ""
            ],
            [
                "年五月十二日修正公布之「一般廢棄物貯存清除處理方法及設施",
                ""
            ],
            [
                "標準」之規定，其行為內容均不相同。原判決於主文諭知上訴人",
                ""
            ],
            [
                "所犯係「未依規定領有廢棄物『清除許可證』，從事廢棄物『清",
                ""
            ],
            [
                "除』罪」；然其事實欄則記載：上訴人未領有「許可證」，竟為",
                ""
            ],
            [
                "「處理」事業廢棄物之廢鋁渣，而僱用司機分別駕駛貨車載運上",
                ""
            ],
            [
                "開事業廢棄物至上址傾倒等情（見原判決第一頁第二十三行至第",
                ""
            ],
            [
                "三十行）；並於理由欄內說明：「核被告所為，係犯九十五年七",
                ""
            ],
            [
                "月一日施行之廢棄物清理法第四十六條第四款前段之未依規定領",
                ""
            ],
            [
                "有廢棄物『處理許可證』，從事廢棄物『清除』罪」等旨（見原",
                ""
            ],
            [
                "判決第七頁第二十五行至第二十七行）。其對於上訴人所犯究係",
                ""
            ],
            [
                "未依規定領有廢棄物之「清除」或「處理」許可證，而從事廢棄",
                ""
            ],
            [
                "物之「清除」或「處理」罪，其所宣示之主文與事實欄之記載及",
                ""
            ],
            [
                "理由之論述，彼此不相適合而有齟齬，難謂無判決理由矛盾之違",
                ""
            ],
            [
                "誤。本院前次發回意旨對此已詳加指明，乃原判決仍未全部加以",
                ""
            ],
            [
                "更正，致此項瑕疵依然存在，自屬可議。、原判決認定上訴人",
                ""
            ],
            [
                "僱用不知情之司機張勝義及劉坤男分別駕駛貨車載運上述「廢鋁",
                ""
            ],
            [
                "渣」至上址傾倒等情，而論以前述「未依規定領有廢棄物清除許",
                ""
            ],
            [
                "可證，從事廢棄物清除罪」。然其對於上訴人利用前述不知情之",
                ""
            ],
            [
                "司機張勝義及劉坤男遂行其犯罪行為，應否成立「間接正犯」？",
                ""
            ],
            [
                "並未加以論敘說明，尚嫌理由欠備。又現行廢棄物清理法第四十",
                ""
            ],
            [
                "六條第四款前段之罪，係以「未依第四十一條第一項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物貯存、清除、處理」者，",
                ""
            ],
            [
                "為其構成要件。該罪非屬身分犯，其犯罪主體並不以具有「事業",
                ""
            ],
            [
                "負責人」之身分為限。原判決主文記載「甲○○『事業負責人』",
                ""
            ],
            [
                "未依規定領有廢棄物清除許可證，從事廢棄物清除，處……」等",
                ""
            ],
            [
                "旨，其中關於「事業負責人」一詞應屬贅餘。再者，原判決對於",
                ""
            ],
            [
                "台灣高雄地方法院於九十一年十一月十三日，以該院高貴刑酉九",
                ""
            ],
            [
                "○訴七六一字第五八三八六號函（檢送同法院九十年度訴字第七",
                ""
            ],
            [
                "六一號審理卷及台灣高雄地方法院檢察署九十年度偵字第一六六",
                ""
            ],
            [
                "九號等偵查卷共計十八宗）移送本案併案審理部分（見第一審卷",
                ""
            ],
            [
                "第一宗第二二二頁），雖於判決理由貳內說明該部分犯罪尚屬不",
                ""
            ],
            [
                "能證明等旨（見原判決第十二頁第十六行），但並未進一步說明",
                ""
            ],
            [
                "上開移送併案部分究應併案審理而應不另為無罪之諭知，抑該部",
                ""
            ],
            [
                "分無從併案審理而應退回移送機關或由檢察官另行依法處理，理",
                ""
            ],
            [
                "由亦欠週詳。以上或為上訴意旨所指摘，或為本院得依職權調查",
                ""
            ],
            [
                "之事項，應認原判決仍有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　八　　月　 三十 　日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  池　啟　明",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  黃　梅　月",
                ""
            ],
            [
                "法官  邱　同　印",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　九　　月　　三　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,96,重上更(二),371,20071212,1": [
            [
                "臺灣高等法院臺南分院刑事判決　 96年度重上更(二)字第371號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　鍾夢賢律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院八",
                ""
            ],
            [
                "十九年度訴字第一四六四號中華民國九十二年十二月十一日第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣臺南地方法院檢察署八十九年度營偵字",
                ""
            ],
            [
                "第一○七一號，及台灣高雄地方法院移送併辦：台灣高雄地方法",
                ""
            ],
            [
                "院九十年度訴字第七六一號），提起上訴，本院判決後經最高法",
                ""
            ],
            [
                "院第二次發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○未依規定領有廢棄物清除許可證，從事廢棄物清除，累犯",
                ""
            ],
            [
                "，處有期徒刑壹年貳月，減為有期徒刑柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係岡金有限公司（以下簡稱岡金公司）之負責人，前",
                ""
            ],
            [
                "曾於民國八十八年間因違反區域計畫法案件，經臺灣高雄地",
                ""
            ],
            [
                "方法院判處有期徒刑二月確定，於八十九年二月十日易科罰",
                ""
            ],
            [
                "金執行完畢。復明知從事廢棄物之清除、處理業務，應向地",
                ""
            ],
            [
                "方主管機關申請核發許可證，如未依法領有廢棄物清除、處",
                ""
            ],
            [
                "理許可證或核備文件，從事廢棄物之清除者，應受刑事處罰",
                ""
            ],
            [
                "，其未領有清除許可證，竟為清除其所經營鍊鋁廠所生之事",
                ""
            ],
            [
                "業廢棄物「廢鋁渣」，而基於違反廢棄物清理法之犯意，自",
                ""
            ],
            [
                "民國八十九年五月十六日十時許起，由知情之涂忠義（業經",
                ""
            ],
            [
                "原審判處有期徒刑一年確定）提供座落台南縣北門鄉○○段",
                ""
            ],
            [
                "七五二之三四地號土地，供甲○○回填及堆置該事業廢棄物",
                ""
            ],
            [
                "之廢鋁渣，並由甲○○僱用不知情之司機張勝義及劉坤男二",
                ""
            ],
            [
                "人分別駕駛貨車，自高雄縣阿蓮鄉復安村復安十六之六號甲",
                ""
            ],
            [
                "○○所經營之煉鋁場載運上開事業廢棄物至上址傾倒，迄於",
                ""
            ],
            [
                "八十九年七月五日十四時五十分，司機張勝義及劉坤男正準",
                ""
            ],
            [
                "備傾倒該廢鋁渣之事業廢棄物之際，適經台南縣政府環境保",
                ""
            ],
            [
                "護局人員，會同警員到場稽查而查獲上情。",
                ""
            ],
            [
                "二、案經台南縣警察局學甲分局報請台灣台南地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第一百",
                ""
            ],
            [
                "五十九條之一至第一百五十九條之四之規定，而經當事人於",
                ""
            ],
            [
                "　　審判程序同意作為證據，法院審酌該言詞陳述　或書面陳述",
                ""
            ],
            [
                "作成時之情況，認為適當者，亦得為證據。當事人、代理人",
                ""
            ],
            [
                "或辯護人於法院調查證據時，知有第一百五十九條第一項不",
                ""
            ],
            [
                "得為證據之情形，而未於言詞辯論終結前聲明異議者，視為",
                ""
            ],
            [
                "有前項之同意。」，刑事訴訟法第一百五十九條之五定有明",
                ""
            ],
            [
                "文。查本件檢察官所舉所有書面及言詞陳述之證據能力，經",
                ""
            ],
            [
                "本院於準備時提示被告及其辯護人均表示同意列為證據，且",
                ""
            ],
            [
                "迄言詞辯論終結前亦未聲明異議，本院審酌該等供述證據之",
                ""
            ],
            [
                "取得過程並無瑕疵，與本案待證事實間復具有相當之關聯性",
                ""
            ],
            [
                "，以之為本案證據尚無不當，自得採為證據，先予敘明。",
                ""
            ],
            [
                "貳、有罪部分（即起訴部分）：",
                ""
            ],
            [
                "一、訊據被告矢口否認有何上開犯行，辯稱「伊所堆置的是氧化",
                ""
            ],
            [
                "鋁與廢土，非有害之事業廢棄物，且係可再利用之物，並無",
                ""
            ],
            [
                "違法」云云。被告之辯護人則為被告辯護稱：被告並非以",
                ""
            ],
            [
                "清除廢棄物為其業務，其所處理者，係自己事業生產之仍有",
                ""
            ],
            [
                "利用價值之資源回收物，自非該法第四十六條第一項第四款",
                ""
            ],
            [
                "所定之犯罪主體。於回填時，除有汙染環境之結果應論以廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第二款之罪外，不成立廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第四款之罪。同案被告張勝義、",
                ""
            ],
            [
                "劉坤男既清運被告甲○○所營鋁二級冶煉業務回收再利用廢",
                ""
            ],
            [
                "鋁後所生浮渣，張勝義等該當於上開罪之犯罪主體，即屬疑",
                ""
            ],
            [
                "問，尚難以渠等經檢察官不起訴處分，而否認渠等係上開犯",
                ""
            ],
            [
                "罪之主體。被告甲○○既係交付浮渣予清除業者之相關人員",
                ""
            ],
            [
                "，則被告甲○○未依廢棄物清理法及其目的事業主管機關經",
                ""
            ],
            [
                "濟部所定管理方式再利用廢棄物，於清運業者在清運後傾倒",
                ""
            ],
            [
                "處理是否致生環境污染時，僅生是否應依廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第二款所定「事業負責人或相關人員未依本法",
                ""
            ],
            [
                "規定之方式貯存、清除、處理或再利用廢棄物致污染環境」",
                ""
            ],
            [
                "罪，被告甲○○既具二級鋁熔煉業者即事業負責人或相關人",
                ""
            ],
            [
                "員之身份，如因授意清運業者任意傾倒堆置，至多該當於該",
                ""
            ],
            [
                "罪之犯罪主體，而不能論以本法第四十六條第一項第四款之",
                ""
            ],
            [
                "罪責。質言之，該法第四十六條第一項第四款所處罰之犯罪",
                ""
            ],
            [
                "主體，既僅針對未取得許可文件而清除、處理、再利用廢棄",
                ""
            ],
            [
                "物或未依許可文件內容清除、處理、再利用廢棄物之業者，",
                ""
            ],
            [
                "其對向行為者即交付集塵灰之事業負責人或相關人員，自亦",
                ""
            ],
            [
                "無與該清除、處理業者成立共同正犯之餘地。換言之，被告",
                ""
            ],
            [
                "甲○○無從與張勝義、劉坤男等人成立第四款之共同正犯之",
                ""
            ],
            [
                "餘地。本件公訴人並未指出被告於再利用或清除過程中有",
                ""
            ],
            [
                "何污染環境之行為或結果；且未指出被告於再利用或委由清",
                ""
            ],
            [
                "除業者即張勝義等二人清除過程有何「污染環境」之結果？",
                ""
            ],
            [
                "有無空氣污染防制法所定之污染指數？抑水污染防治法所定",
                ""
            ],
            [
                "對地下水源造成如何之污染？其數據如何？未見公訴人盡其",
                ""
            ],
            [
                "舉證責任。就本件鋁二級冶煉所餘浮渣是否污染環境，廢棄",
                ""
            ],
            [
                "物清理法未授權訂定認定標準，張勝義等人棄置浮渣之期間",
                ""
            ],
            [
                "，空污法規與固定污染源操許可證並未管制二級冶煉集塵灰",
                ""
            ],
            [
                "回收利用部分，該期間水污染防制法部分亦無事項登載污染",
                ""
            ],
            [
                "數樣及紀錄，自難憑推測即逕認被告所為己生「污染環境」",
                ""
            ],
            [
                "之結果。被告另案在臺灣高等法院臺中分院九十六年度上",
                ""
            ],
            [
                "訴字第一四六三號違反廢棄物清理法案件，經證人李鴻文到",
                ""
            ],
            [
                "庭結證：經渠測試結果，浮渣裡面有再利用之物質即氧化鋁",
                ""
            ],
            [
                "，在工商業可作原生鋁錠廠的原料、高鋁水泥、高溫耐火材",
                ""
            ],
            [
                "、研磨劑、陶瓷原料等語，且強調「（檢察官問：可否確定",
                ""
            ],
            [
                "該工廠沒有集塵灰？）…灰的性質不一樣。…他的工廠應該",
                ""
            ],
            [
                "是沒有，因為沒有會產生戴奧辛的塑膠的物質進去一起燒，",
                ""
            ],
            [
                "所以不會有那些不一樣的煙塵。」等語，俱見，被告交由張",
                ""
            ],
            [
                "勝義等人所回填於同案被告涂忠義提供之土地之廢棄物即係",
                ""
            ],
            [
                "具再利用價值的浮渣，除有污染環境之結果，自難論以廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款之刑責云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "按廢棄物清理法所規定之廢棄物分二種：一般廢棄物：指",
                ""
            ],
            [
                "垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環",
                ""
            ],
            [
                "境衛生之固體或液體廢棄物。事業廢棄物：可分為有害",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "或數量足以影響人體健康或污染環境之廢棄物。一般事業",
                ""
            ],
            [
                "廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。",
                ""
            ],
            [
                "故稱「事業廢棄物」者，包括由中央主管機關會商中央目的",
                ""
            ],
            [
                "事業主管機關訂定公告認定標準之事業機構所產生具有毒性",
                ""
            ],
            [
                "、危險性，其濃度或數量足以影響人體健康或污染環境之廢",
                ""
            ],
            [
                "棄物之有害事業廢棄物，及由事業機構所產生有害事業廢棄",
                ""
            ],
            [
                "物以外之廢棄物之一般事業廢棄物，此觀之廢棄物清理法第",
                ""
            ],
            [
                "二條定義自明。查本件廢鋁渣係屬無害性質，為一般事業廢",
                ""
            ],
            [
                "棄物，此有台南縣政府九十年二月二日八九府環廢字第一三",
                ""
            ],
            [
                "一八三號函文在卷足參（見原審一卷第四二頁）。",
                ""
            ],
            [
                "被告有於上揭時間，由地主涂忠義，提供上開地點，並由被",
                ""
            ],
            [
                "告雇用司機張勝義及劉坤男二人分別駕駛貨車載運上開該廢",
                ""
            ],
            [
                "鋁渣至上址堆置等事實，業據被告供承無訛，且查獲當時上",
                ""
            ],
            [
                "開二輛貨車上，確實載有廢鋁渣至上址傾倒等情，亦迭經證",
                ""
            ],
            [
                "人即司機張勝義、劉坤男於警訊、檢察官偵訊及原審審理時",
                ""
            ],
            [
                "時證述屬實；其中證人張勝義於警詢時明確供稱「是由甲○",
                ""
            ],
            [
                "○出面委託我傾倒，車資亦由甲○○支付，每趟車資新台幣",
                ""
            ],
            [
                "六千元，第一趟是八十九年五月十六日十時許，由甲○○與",
                ""
            ],
            [
                "涂忠義二人約定我載往台南縣北門鄉等候，再一同前往被查",
                ""
            ],
            [
                "獲處，…從頭到尾七趟均是傾倒鋁渣」等語（見同上警卷第",
                ""
            ],
            [
                "十頁背面起至第十一頁背面），復於原審審理時證稱「確受",
                ""
            ],
            [
                "雇於被告載運該廢鋁渣至上開土地」等語（見原審卷一第三",
                ""
            ],
            [
                "二頁至第三三頁）；而證人劉坤男於警訊中亦供稱「確有載",
                ""
            ],
            [
                "運該廢鋁渣至上址，費用由被告支付」等語（見同上警卷第",
                ""
            ],
            [
                "十六頁背面至第十七頁）；再者，上開土地上確有傾倒廢鋁",
                ""
            ],
            [
                "渣之廢棄物，且依卷附照片所攝，該廢鋁渣係堆置在上址，",
                ""
            ],
            [
                "並無回填或將之整平之情事，有台南縣環保局廢棄物稽查紀",
                ""
            ],
            [
                "錄表一件及現場照片影本八張附卷可稽（見台南縣警察局學",
                ""
            ],
            [
                "甲分局第０七六二二號警卷），足認被告確有雇用證人張勝",
                ""
            ],
            [
                "義、劉坤男載運該廢鋁渣至上址傾倒之事實。",
                ""
            ],
            [
                "被告雖辯稱「該廢鋁渣係可再利用之物」云云。然查，稽之",
                ""
            ],
            [
                "被告於警詢時已供認「該批查獲之鋁渣貨主係我所有，係自",
                ""
            ],
            [
                "高雄縣阿蓮鄉復安村復安十六之六號我以前之煉鋁場製造後",
                ""
            ],
            [
                "所剩餘之鋁渣，是涂忠義向我稱他所有之土地魚池低窪，需",
                ""
            ],
            [
                "要土方填平，我知道後才主動委請張、劉二司機載運我工廠",
                ""
            ],
            [
                "所剩之鋁渣至涂某之土地填倒，車資由我支付，每趟六千元",
                ""
            ],
            [
                "，…因我工廠目前停廠而堆置之廢鋁渣無法清理，致我委請",
                ""
            ],
            [
                "張、劉二人運往涂某低窪地填埋」等語（見同上警卷第四頁",
                ""
            ],
            [
                "）；且上開廢鋁渣，主要組成中氧化鋁之含量相當高，而氧",
                ""
            ],
            [
                "化矽之含量則偏低，因此鋁渣之熔點甚高（約在攝氏1700至",
                ""
            ],
            [
                "1800度間），並不適宜作為製磚之主原料，有經濟部工業局",
                ""
            ],
            [
                "九十三年七月八日工永字第09300214850號函在卷可參（見",
                ""
            ],
            [
                "本院上訴卷第一六三頁至第一六四頁），而被告於本院前審",
                ""
            ],
            [
                "亦供認「其所堆放之鋁渣是再利用完之廢棄物，而非再利用",
                ""
            ],
            [
                "之廢鋁渣」等語（見本院上訴卷第一六九頁），是上開廢鋁",
                ""
            ],
            [
                "渣已屬不可供再利用之事業廢棄物甚明，被告上開所辯，自",
                ""
            ],
            [
                "無足取。",
                ""
            ],
            [
                "又按「事業廢棄物之再利用，不受廢棄物清理法第二十八條",
                ""
            ],
            [
                "、第四十一條之限制」，固為現行廢棄物清理法第三十九條",
                ""
            ],
            [
                "第一項所明定。而廢單一金屬料（銅、鋅、鋁、錫）屬公告",
                ""
            ],
            [
                "之「一般事業廢棄物再利用之類別及管理方式」之再利用類",
                ""
            ],
            [
                "別，即可依公告管理之方式，送交具再利用能力之事業機構",
                ""
            ],
            [
                "逕行再利用，毋須另外申請廢棄物清除、處理許可證，惟清",
                ""
            ],
            [
                "除行為需符合「事業廢棄物貯存清除處理方法及設施標準」",
                ""
            ],
            [
                "之相關規定，此業經行政院環境保護署以九十年五月十八日",
                ""
            ],
            [
                "（90）環署廢字第○○二六九二五號函復原審在案（見原審",
                ""
            ],
            [
                "卷一第一００至一０一頁），另廢鋁屑、鋁渣如為單一金屬",
                ""
            ],
            [
                "，可視為公告再利用管理方式之來源範疇，亦經經濟部工業",
                ""
            ],
            [
                "局函釋在案，有該局九十年五月二十五日工（90）永字第九",
                ""
            ],
            [
                "○○○一七三六五○號函在卷可稽（見原審卷一第一一八、",
                ""
            ],
            [
                "一一九頁）。準此，廢鋁雖屬上開可再利用之事業廢棄物，",
                ""
            ],
            [
                "然本件被告傾倒堆置於上址之物即廢鋁渣，既係再利用完之",
                ""
            ],
            [
                "事業廢棄物，已非屬上揭行政院環境保護署函釋及經濟部工",
                ""
            ],
            [
                "業局函釋所稱之「可再利用之廢棄物」，自無廢棄物清理法",
                ""
            ],
            [
                "第三十九條規定之適用，從而上開廢鋁渣之清除、處理，仍",
                ""
            ],
            [
                "應依規定領有廢棄物清除、處理許可證或核備文件，始可為",
                ""
            ],
            [
                "之，尚難以廢鋁係可再利用之廢棄物，則以該廢鋁再利用後",
                ""
            ],
            [
                "之廢鋁渣之清除、處理，亦可適用上開規定，而無同法第四",
                ""
            ],
            [
                "十一條（即修正前同法第二十條）之適用，被告此部分所辯",
                ""
            ],
            [
                "，要無可採。被告之辯護人雖又援引臺灣高等法院臺中分院",
                ""
            ],
            [
                "九十六年度上訴字第一四六三號被告另案違反廢棄物清理法",
                ""
            ],
            [
                "案件中，證人李鴻文於該案審理中之證述，主張被告交由張",
                ""
            ],
            [
                "勝義等人所回填於同案被告涂忠義提供之土地之廢棄物即係",
                ""
            ],
            [
                "具再利用價值的浮渣云云。然該案證人李鴻文並非本案親歷",
                ""
            ],
            [
                "之專家證人，就本案違法清除之上開廢鋁渣，既未曾於本案",
                ""
            ],
            [
                "偵審程序中親自前往實施鑑定，其就被告另案審理中所為之",
                ""
            ],
            [
                "證述，與本案之廢鋁渣欠缺關聯性，自無從據為本案事實認",
                ""
            ],
            [
                "定之依據，被告之辯護人執此所為抗辯，亦無可取，其聲請",
                ""
            ],
            [
                "傳訊證人李鴻文，本於同一理由，亦無必要，附此敘明。",
                ""
            ],
            [
                "再者，廢棄物清理法第四十六條第一項第四款（即九十年十",
                ""
            ],
            [
                "月二十四日修正前第二十二條第二項第四款）所規定之犯罪",
                ""
            ],
            [
                "構成要件行為，計有「貯存」、「清除」及「處理」三者，",
                ""
            ],
            [
                "其中所謂「貯存」，指一般廢棄物於清除、處理前，放置於",
                ""
            ],
            [
                "特定地點或貯存容器、設施內之行為，「清除」則指一般廢",
                ""
            ],
            [
                "棄物之收集、運輸行為，至「處理」則包含中間處理：指",
                ""
            ],
            [
                "一般廢棄物在最終處置前，以物理、化學、生物、熱處理、",
                ""
            ],
            [
                "堆肥或其他處理方法，改變其物理、化學、生物特性或成分",
                ""
            ],
            [
                "，達成分離、減積、去毒、固化或安定之行為。最終處置",
                ""
            ],
            [
                "：指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為",
                ""
            ],
            [
                "。再利用：一般廢棄物做為原料、材料、燃料、填土或其",
                ""
            ],
            [
                "他經中央主管機關及目的事業主管機關認定之用途行為，有",
                ""
            ],
            [
                "行政院環境保護署發布之「一般廢棄物貯存清除處理方法及",
                ""
            ],
            [
                "設施標準」可資參酌，被告既雇用司機張勝義及劉坤男二人",
                ""
            ],
            [
                "載運上開廢鋁渣至涂忠義提供之上址傾倒，並未為廢棄物之",
                ""
            ],
            [
                "處理，則被告顯係從事一般事業廢棄物之清除行為甚明。",
                ""
            ],
            [
                "末按為有效清除、處理廢棄物，改善環境衛生，維護國民健",
                ""
            ],
            [
                "康，公民營廢棄物清除、處理機構，必須具備一定之條件、",
                ""
            ],
            [
                "具備自有設施、設置專業技術人員等，始得向主管機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除處理機構許可文件，修正前廢棄物清",
                ""
            ],
            [
                "理法第二十條及修正後第四十一條第一項、第四十二條之規",
                ""
            ],
            [
                "定均同旨趣。此項立法目的，在限定符合法定申請許可條件",
                ""
            ],
            [
                "之專業機構，始得從事廢棄物處理行為，以及必須依照所核",
                ""
            ],
            [
                "發之廢棄物清除、處理許可文件內容貯存、清除、處理廢棄",
                ""
            ],
            [
                "物，並非容許一般欠缺專業能力之人擅自無照處理廢棄物。",
                ""
            ],
            [
                "無論修正前之該法第二十二條第二項第四款或修正後第四十",
                ""
            ],
            [
                "六條第一項第四款，均設有處罰擅自貯存、清除、處理及未",
                ""
            ],
            [
                "依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物",
                ""
            ],
            [
                "行為之規定，所指依規定領有許可文件，為阻卻違法之事由",
                ""
            ],
            [
                "一節，非謂該款僅以公民營業者作為處罰對象，而應認對於",
                ""
            ],
            [
                "任何人均受其規範，否則一般人擅自清除、處理廢棄物或未",
                ""
            ],
            [
                "依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物",
                ""
            ],
            [
                "，則無法處罰，當違本法為改善環境衛生、維護國民健康之",
                ""
            ],
            [
                "旨。被告之辯護人雖援引最高法院九十四年台上字第五八一",
                ""
            ],
            [
                "一號判決意旨，主張被告並非從事廢棄物之清除處理「業者",
                ""
            ],
            [
                "」，並無廢棄物清理法第四十六條第一項第四款規定之適用",
                ""
            ],
            [
                "云云。惟核上開最高法院判決意旨固謂：按廢棄物清理法第",
                ""
            ],
            [
                "四十一條第一項前段「從事廢棄物清除、處理『業務』者，",
                ""
            ],
            [
                "應向直轄市、縣（市）主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "申請核發公民營廢棄物清理處理機構許可文件後，始得受託",
                ""
            ],
            [
                "清除、處理廢棄物業務」之規定，係對於從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者所為廢棄物清除、處理業務之規範。如從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理業務者未依上開規定申請核發許可文件",
                ""
            ],
            [
                "而從事廢棄物之貯存、清理、處理，或已申領核發許可文件",
                ""
            ],
            [
                "之業者，未依許可文件之內容從事貯存、清除、處理廢棄物",
                ""
            ],
            [
                "者，始應受同法第四十六條第一項第四款規定之處罰。而前",
                ""
            ],
            [
                "揭所謂『業務』，係指個人或團體基於其社會地位反覆繼續",
                ""
            ],
            [
                "所執行之事務而言，包括主要業務及其附隨之準備工作與輔",
                ""
            ],
            [
                "助事務在內。故如一般個人、家庭、機關、學校或公司團體",
                ""
            ],
            [
                "雖有偶一棄置自家或他人產生之廢棄物等妨害環境衛生之行",
                ""
            ],
            [
                "為，而非以從事清理、處理廢棄物為其『業務』者，尚難認",
                ""
            ],
            [
                "係同法第四十一條第一項前段所稱之從事清理、處理廢棄物",
                ""
            ],
            [
                "「業務」，除依同法第二十七條、第五十條等相關規定科以",
                ""
            ],
            [
                "行政罰外，並非同法第四十六條第一項第四款處罰之範圍等",
                ""
            ],
            [
                "語。然本件被告於警詢時已供認「該批查獲之鋁渣貨主係我",
                ""
            ],
            [
                "所有，係自高雄縣阿蓮鄉復安村復安十六之六號我以前之煉",
                ""
            ],
            [
                "鋁場製造後所剩餘之鋁渣」等語，有如前述，可知被告確係",
                ""
            ],
            [
                "以經營鍊鋁場從事煉鋁為其主要業務，且被告就其所事煉鋁",
                ""
            ],
            [
                "事業所產生大量之廢鋁渣，既未另行委請合法之廢棄物清除",
                ""
            ],
            [
                "業者為之清除，則該等廢鋁渣之清除，自屬被告從事煉鋁之",
                ""
            ],
            [
                "附隨業務甚明。又被告將其從事煉鋁事業所產生之廢鋁渣，",
                ""
            ],
            [
                "雇用張勝義及劉坤男二人分別駕駛貨車，自八十九年五月十",
                ""
            ],
            [
                "六日十時許起，至同年七月五日為警查獲時止，大量傾倒於",
                ""
            ],
            [
                "台南縣北門鄉○○段七五二之三四地號土地，被告所為本件",
                ""
            ],
            [
                "犯行顯非上開最高法院判決意旨所稱「一般個人、家庭、機",
                ""
            ],
            [
                "關、學校或公司團體偶一棄置自家或他人產生之廢棄物等妨",
                ""
            ],
            [
                "害環境衛生之行為」可比，上開最高法院判決意旨尚無從比",
                ""
            ],
            [
                "附援引適用於本案。另被告所雇用張勝義及劉坤男二人因欠",
                ""
            ],
            [
                "缺犯罪故意，犯罪嫌疑不足，業經檢察官處分不起訴在案（",
                ""
            ],
            [
                "見八十九年度營偵字第一０七一號卷第十六頁），且本院亦",
                ""
            ],
            [
                "查無確切之證據足資證明張勝義、劉坤男二人確實知悉受雇",
                ""
            ],
            [
                "傾倒之物品性質，亦無從遽認渠等確有犯罪故意，乃被告之",
                ""
            ],
            [
                "辯護人猶指稱張勝義、劉坤男二人方屬廢棄物清理法第四十",
                ""
            ],
            [
                "六條第四款規定之犯罪主體，被告委託渠等清運，不成立該",
                ""
            ],
            [
                "罪云云，被告之辯護人執此所辯，均無可採。",
                ""
            ],
            [
                "綜上各節，參互印證，被告甲○○有於上時、地，違法清除",
                ""
            ],
            [
                "清除上開一般事業廢棄物之廢鋁渣行為，被告上開所辯，均",
                ""
            ],
            [
                "係事後卸責之詞，均無可採，本件事證已臻明確，被告犯行",
                ""
            ],
            [
                "，堪以認定。",
                ""
            ],
            [
                "三、比較新舊法適用部分：",
                ""
            ],
            [
                "按行為後法律雖有修正，但其內容僅係形式上做文字之修正",
                ""
            ],
            [
                "，或僅係將法理明文化，或僅係易動法條項次時，因未涉及",
                ""
            ],
            [
                "犯罪構成要件或處罰內容之變更，自非屬法律之變更，而無",
                ""
            ],
            [
                "依刑法第二條第一項之規定予以比較新舊法之必要。查被告",
                ""
            ],
            [
                "行為後，廢棄物清理法於九十年十月二十四日經總統公布施",
                ""
            ],
            [
                "行，修正後第四十六條第一項第二、四款規定：「有左列情",
                ""
            ],
            [
                "形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三",
                ""
            ],
            [
                "百萬元以下罰金：事業負責人或相關人員未依本法規定之",
                ""
            ],
            [
                "方式貯存、清除、處理或再利用廢棄物，致污染環境。未",
                ""
            ],
            [
                "依第二十條規定領有廢棄物清除、處理許可證或核備文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可證或核備文件內容貯存、清除、處理廢棄物者。」；另九",
                ""
            ],
            [
                "十五年五月五日修正同年七月一日施行之廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第四款亦規定: 「有下列情形之一者，處一年",
                ""
            ],
            [
                "以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金：",
                ""
            ],
            [
                "未依第四十一條第一項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處",
                ""
            ],
            [
                "理許可文件內容貯存、清除、處理廢棄物。」；而依被告行",
                ""
            ],
            [
                "為時之廢棄物清理法（八十八年七月十四日修正公布）第二",
                ""
            ],
            [
                "十二條第二項第四款則規定：「有左列情形之一者，處一年",
                ""
            ],
            [
                "以上五年以下有期徒刑，得併科一百萬元以下罰金︰未依",
                ""
            ],
            [
                "第二十條規定領有廢棄物清除、處理許可證或核備文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "證或核備文件內容貯存、清除、處理廢棄物者。」，則觀之",
                ""
            ],
            [
                "上開修正前、後之規定，除九十五年五月五日修正同年七月",
                ""
            ],
            [
                "一日施行之廢棄物清理法第四十六條已刪除同法第二項常業",
                ""
            ],
            [
                "犯之規定，及九十年十月二十四日經總統公布施行之同法第",
                ""
            ],
            [
                "四十六條將原條文（即九十年十月二十四日修正前第二十二",
                ""
            ],
            [
                "條第二項第二款）之「事業機構」因用語不當（按該款之刑",
                ""
            ],
            [
                "罰為自由刑及罰金刑，事業機構並無接受自由刑之能力）修",
                ""
            ],
            [
                "正為「事業負責人及相關人員」外，僅於科處罰金刑部分之",
                ""
            ],
            [
                "單位標準為不同之規定（九十年十月二十四日公布施行前之",
                ""
            ],
            [
                "舊法為銀元，修正後即九十年十月二十四日、九十五年七月",
                ""
            ],
            [
                "一日施行之新法為新臺幣），但實則相同，足認修正前、後",
                ""
            ],
            [
                "關於上開之規定，除常業犯之刪除外，其餘部分均未涉及犯",
                ""
            ],
            [
                "罪構成要件或處罰內容之變更，自非屬法律之變更，而無比",
                ""
            ],
            [
                "較新舊法適用之必要，自應依一般法律適用之原則，適用「",
                ""
            ],
            [
                "現行、有效之裁判時」法即九十五年七月一日修正公布之廢",
                ""
            ],
            [
                "棄物清理法第四十六條第四款之規定論處（最高法院九十五",
                ""
            ],
            [
                "年台上字第六一五九號判決參照）。",
                ""
            ],
            [
                "被告行為後，刑法第三十三條第五款關於「罰金：一元以上",
                ""
            ],
            [
                "」規定，修正公布為「罰金：新臺幣一千元以上，以百元計",
                ""
            ],
            [
                "算之」，刑法法定本刑中列有罰金刑者，其法定最低度罰金",
                ""
            ],
            [
                "刑因之提高，涉及科刑規範變更，自有新舊法比較必要（最",
                ""
            ],
            [
                "高法院九十五年第八次刑事庭會議決議參照），比較結果，",
                ""
            ],
            [
                "以舊法有利於行為人。又刑法「罰金刑加減」規定，將舊法",
                ""
            ],
            [
                "「僅加減其最高度」規定（刑法第六十八條），改為「最高",
                ""
            ],
            [
                "度及最低度同加減之」（刑法第六十七條），罰金法定刑之",
                ""
            ],
            [
                "加減範圍變更，屬刑罰權科刑規範變更，自有新舊法比較必",
                ""
            ],
            [
                "要，經比較結果，於有加重事由時，舊法最低度刑未同加，",
                ""
            ],
            [
                "對被告較為有利。另按舊刑法第四十七條規定：「受有期徒",
                ""
            ],
            [
                "刑之執行完畢，或受無期徒刑或有期徒刑一部之執行而赦免",
                ""
            ],
            [
                "後，五年以內再犯有期徒刑以上之罪者，為累犯，加重本刑",
                ""
            ],
            [
                "至二分之一。」，新刑法則規定「受徒刑之執行完畢，或一",
                ""
            ],
            [
                "部之執行而赦免後，五年以內故意再犯有期徒刑以上之罪者",
                ""
            ],
            [
                "，為累犯，加重本刑至二分之。」，而被告有如事實欄所載",
                ""
            ],
            [
                "前科紀錄，有臺灣高等法院被告前案紀錄表在卷可查，被告",
                ""
            ],
            [
                "於前案執行完畢五年以內再故意犯本件有期徒刑以上之罪，",
                ""
            ],
            [
                "不論依新法或舊法之規定，均構成累犯，故適用被告行為時",
                ""
            ],
            [
                "之舊法對被告並無不利。本件涉及法律變更部分，綜合上述",
                ""
            ],
            [
                "比較新舊法之規定，以舊刑法有利於被告，依新刑法第二條",
                ""
            ],
            [
                "第一項規定，自應適用行為時舊法，先予敘明。",
                ""
            ],
            [
                "又按從刑法分則（含其他特別刑法）構成要件之規定，就法",
                ""
            ],
            [
                "律概念，融合數自然意思、活動而成為一個法律上概念之行",
                ""
            ],
            [
                "為，在法律規範或社會評價使之成為一個法的行為單數，如",
                ""
            ],
            [
                "集合犯係指於此數犯罪構成要件中，本即預定有數同種類之",
                ""
            ],
            [
                "行為將反覆實行之犯罪，其特質為行為含反覆實施複數行為",
                ""
            ],
            [
                "而評價為包括一罪。則刑事法若干犯罪行為態樣，本質上即",
                ""
            ],
            [
                "具有反覆、延續之行為觀念者，立法時既予以特別歸類，定",
                ""
            ],
            [
                "為犯罪構成要件之行為要素，則行為人基於概括之決意，在",
                ""
            ],
            [
                "密切接近之一定時、地持續實行之複次行為，倘依社會客觀",
                ""
            ],
            [
                "通念，認為符合一個反覆、延續性之行為觀念者，在刑法評",
                ""
            ],
            [
                "價上，即應成立一罪，學理上稱之為「集合犯」。而廢棄物",
                ""
            ],
            [
                "清理法第四十一條第一項「從事廢棄物清除、處理業務者，",
                ""
            ],
            [
                "應向直轄市、縣（市）主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "申請核發公民營廢棄物清除處理機構許可文件後，始得受託",
                ""
            ],
            [
                "清除、處理廢棄物業務」之規定，係對從事廢棄物清除、處",
                ""
            ],
            [
                "理業務者為廢棄物清除、處理業務之規範。（九十五年七月",
                ""
            ],
            [
                "一日施行之）同法第四十六條第四款前段規定之「未依第四",
                ""
            ],
            [
                "十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理」罪，本質上具有反覆性與延時性，",
                ""
            ],
            [
                "倘行為人在密切接近之一定時間及空間內複次從事廢棄物之",
                ""
            ],
            [
                "清除、處理，乃其業務本質所當然，於行為概念上，應認為",
                ""
            ],
            [
                "包括的一罪。查被告自八十九年五月十六日起至查獲之同年",
                ""
            ],
            [
                "七月五日止之期間所從事廢棄物之清除之行為，既係反覆實",
                ""
            ],
            [
                "行同種類之數犯罪構成要件，如上述乃係集合多數犯罪行為",
                ""
            ],
            [
                "而成立之集合犯，在法律概念上應評價為包括一罪。",
                ""
            ],
            [
                "四、又按廢棄物清理法第四十六條第二款之犯罪（即修正前廢棄",
                ""
            ],
            [
                "物清理法第二十二條第二項第二款），係以未依廢棄物清理",
                ""
            ],
            [
                "法規定之方式貯存、清除、處理或再利用廢棄物，「致污染",
                ""
            ],
            [
                "環境」為要件。惟本件檢察官於起訴書事實欄並未敘明被告",
                ""
            ],
            [
                "所為究竟有何「致污染環境」之結果，而本件廢鋁渣係屬無",
                ""
            ],
            [
                "害性質，為一般事業廢棄物，此有前述台南縣政府九十年二",
                ""
            ],
            [
                "月二日八九府環廢字第一三一八三號函文在卷足參，另被告",
                ""
            ],
            [
                "所為有無空氣污染防制法所定之污染指數？抑水污染防治法",
                ""
            ],
            [
                "所定對地下水源造成如何之污染？其數據如何？均未有任何",
                ""
            ],
            [
                "證據可供認定，另卷附現場照片亦難據為不利於被告之認定",
                ""
            ],
            [
                "，無從遽行推測被告所為已生「污染環境」之結果，被告所",
                ""
            ],
            [
                "為自不該當上開罪名。是核被告所為，係犯九十五年七月一",
                ""
            ],
            [
                "日施行之廢棄物清理法第四十六條第四款前段之未依規定領",
                ""
            ],
            [
                "有廢棄物清除許可證，從事廢棄物清除罪。公訴意旨認被告",
                ""
            ],
            [
                "甲○○傾倒廢鋁渣，係犯九十年十月二十四日公布施行前廢",
                ""
            ],
            [
                "棄物處理法第二十二條第二項第一款之任意棄置有害事業廢",
                ""
            ],
            [
                "棄物罪，起訴法條尚有未洽，自應由本院予以變更。被告利",
                ""
            ],
            [
                "用不知情之司機張勝義及劉坤男遂行本件犯行，核屬間接正",
                ""
            ],
            [
                "犯。被告雖有多次從事廢棄物清除之行為，但係反覆實行同",
                ""
            ],
            [
                "種類之數犯罪構成要件，係屬集合多數犯罪行為而成立之集",
                ""
            ],
            [
                "合犯，在法律概念上應評價為包括一罪，已如上述，自無成",
                ""
            ],
            [
                "立修正前刑法之連續犯。又被告係自八十九年五月十六日十",
                ""
            ],
            [
                "時許起，即有上開行為，公訴意旨雖未論及，惟為起訴效力",
                ""
            ],
            [
                "所及，本院自得逕予審究。被告曾於八十八年間因違反區域",
                ""
            ],
            [
                "計畫法案件，經臺灣高雄地方法院判處有期徒刑二月確定，",
                ""
            ],
            [
                "於八十九年二月十日易科罰金執行完畢，有臺灣高等法院被",
                ""
            ],
            [
                "告前案紀錄表各一份附卷可按，其於徒刑執行完畢五年以內",
                ""
            ],
            [
                "，故意再犯本件有期徒刑以上之罪，為累犯，應依修正前刑",
                ""
            ],
            [
                "法第四十七條規定，加重其刑。末按中華民國九十六年罪犯",
                ""
            ],
            [
                "減刑條例業經立法院於九十六年六月十五日三讀通過，並定",
                ""
            ],
            [
                "於九十六年七月十六日施行。而犯罪在中華民國九十六年四",
                ""
            ],
            [
                "月二十四日以前者，除本條例另有規定外，依下列規定減刑",
                ""
            ],
            [
                "：一、死刑減為無期徒刑。二、無期徒刑減為有期徒刑二十",
                ""
            ],
            [
                "年。三、有期徒刑、拘役或罰金，減其刑或金額二分之一。",
                ""
            ],
            [
                "上開減刑條例第二條第一項定有明文。經查，被告於八十九",
                ""
            ],
            [
                "年間犯本件之罪，其犯罪時間，在九十六年四月二十四日以",
                ""
            ],
            [
                "前，所犯上開之罪，復無不得減刑之例外情形，自合於上開",
                ""
            ],
            [
                "條例第二條第一項第三款之規定，應予減刑。",
                ""
            ],
            [
                "五、原審予以論罪科刑，固非無見，惟查：後列有關台灣高雄",
                ""
            ],
            [
                "地方法院九十年度訴字第七六一號違反廢棄物處理法部分，",
                ""
            ],
            [
                "核與上開論罪科刑部分並無連續犯裁判上一罪之關係，且後",
                ""
            ],
            [
                "列部分被告之行為並不構成違反廢棄物處理法之罪責，詳如",
                ""
            ],
            [
                "後述，原審予以一併論罪科刑，自有未洽；廢棄物清理法",
                ""
            ],
            [
                "第四十六條、刑法第三十三條第五款，分別於九十五年七月",
                ""
            ],
            [
                "一日起施行，原審未及比較新舊法適用，且依修正前刑法第",
                ""
            ],
            [
                "五十六條論以連續犯，均有未當。被告曾於八十八年間因",
                ""
            ],
            [
                "違反區域計畫法案件，經臺灣高雄地方法院判處有期徒刑二",
                ""
            ],
            [
                "月確定，於八十九年二月十日易科罰金執行完畢，有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表各一份附卷可按，其於徒刑執行完畢",
                ""
            ],
            [
                "五年以內，故意再犯本件有期徒刑以上之罪，為累犯，應依",
                ""
            ],
            [
                "法加重其刑，原判決就此漏未論及。被告犯罪後，中華民",
                ""
            ],
            [
                "國九十六年罪犯減刑條例，已於九十六年七月四日制訂公布",
                ""
            ],
            [
                "，並於同年七月十六日施行生效，則因被告犯罪時間，係在",
                ""
            ],
            [
                "九十六年四月廿四日前，合於同條例第二條第一項第三款之",
                ""
            ],
            [
                "減刑條件，原審未及適用該減刑條例，亦有未洽。被告上訴",
                ""
            ],
            [
                "就上開論罪科刑部分否認犯罪，並以上開情詞指摘原判決不",
                ""
            ],
            [
                "當，雖非可取，但原判決既有上開可議之處，自屬無可維持",
                ""
            ],
            [
                "，自應由本院將原判決予以撤銷改判。爰審酌被告為圖一己",
                ""
            ],
            [
                "之私利而為上開廢棄物之清除行為，其犯罪之動機、手段、",
                ""
            ],
            [
                "所生之危害，及犯後否認之態度等一切情狀，量處有期徒刑",
                ""
            ],
            [
                "一年二月，以示懲儆。又被告上開所宣告之刑，合於中華民",
                ""
            ],
            [
                "國九十六年罪犯減刑條例之規定，爰依同條例第二條第一項",
                ""
            ],
            [
                "第三款規定，減其宣告刑二分之一，為有期徒刑七月。",
                ""
            ],
            [
                "參、併案部分：台灣高雄地方法院九十年度訴字第七六一號移送",
                ""
            ],
            [
                "辦併部分（起訴案號：台灣高雄地方法院檢察署八十九年偵",
                ""
            ],
            [
                "字第二二九０二、一九五三五、二０六九０、二六三四八、",
                ""
            ],
            [
                "二六三四九、二六三五二、二六三五一、二六三五０、二四",
                ""
            ],
            [
                "二七四號、九十年偵字第八、一六六九號）：",
                ""
            ],
            [
                "一、移送意旨（即臺灣高雄地方法院檢察署起訴意旨）略以：被",
                ""
            ],
            [
                "告甲○○係岡金公司之負責人，明知公、民營廢棄物清除、",
                ""
            ],
            [
                "處理機構經營廢棄物之貯存、清除或處理業務，應向地方主",
                ""
            ],
            [
                "管機關申請核發許可證，如未依法領有廢棄物清除、處理許",
                ""
            ],
            [
                "可證或核備文件，從事廢棄物之貯存、清除、處理者，應受",
                ""
            ],
            [
                "刑事處罰，明知岡金公司未領有廢棄物清除許可證或核備文",
                ""
            ],
            [
                "件，自八十八年六月起陸續自紐新公司、新文欽公司、營光",
                ""
            ],
            [
                "公司及辰榮公司購入廢鋁渣，在黃木林（另由台灣高雄地方",
                ""
            ],
            [
                "法院審理）坐落於高雄縣岡山鎮○○段八六之十號土地及廠",
                ""
            ],
            [
                "房，且未有任何環保設施之情況下從事熔煉之再利用業務，",
                ""
            ],
            [
                "致生空氣及水源之污染，迄八十九年八月底，感前述租用之",
                ""
            ],
            [
                "廠地空間不足，已無法容納堆置再利用後產生之廢鋁渣、灰",
                ""
            ],
            [
                "，另於八十九年八月下旬之某日，向其友人林月秋（另由台",
                ""
            ],
            [
                "灣高雄地方法院審理）借用位於高雄縣阿蓮鄉○○段六五五",
                ""
            ],
            [
                "之四號之土地，未採取防制污染措施之情況下，供其堆置上",
                ""
            ],
            [
                "開再利用之廢鋁灰渣，致環境污染。嗣於八十九年八月三十",
                ""
            ],
            [
                "日下午，前揭堆置於高雄縣阿蓮鄉○○段六五五之四號土地",
                ""
            ],
            [
                "上之廢鋁灰渣，因日曬雨淋產生惡臭，經附近民眾陳情檢舉",
                ""
            ],
            [
                "後，先由高雄縣環保局人員前往稽查，翌日再經臺灣高雄地",
                ""
            ],
            [
                "方法院檢察署檢察官指揮相關環保機關人員及司法警察循線",
                ""
            ],
            [
                "查獲而分別查知上情，因認被告甲○○涉有修正前廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第四款之罪嫌云云。",
                ""
            ],
            [
                "二、訊據被告甲○○堅決否認有上開犯行，辯稱：伊係再利用，",
                ""
            ],
            [
                "並沒有污染空氣，對人體沒有危害等語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "本件經行政院環保署督察大隊南區分隊稽查人員於八十九年",
                ""
            ],
            [
                "八月三十一日，分別在岡金公司位於高雄縣岡山鎮○○段八",
                ""
            ],
            [
                "六之十號土地及其上之農機廠房、高雄縣阿蓮鄉○○段六五",
                ""
            ],
            [
                "五之四地號之土地及紐新公司，現場實際採集廢鋁渣、灰之",
                ""
            ],
            [
                "廢棄物化驗結果，依現場採樣化驗檢測項目分別有：「總鉛",
                ""
            ],
            [
                "、總鋅、總鎘、總銅、總鉻」等五大項，各項分析結果依規",
                ""
            ],
            [
                "定並未超出事業廢棄物毒性特性溶出程序（簡稱ＴＣＬＰ）",
                ""
            ],
            [
                "溶出標準，均為一般事業廢棄物之事實，有高雄縣環境保護",
                ""
            ],
            [
                "局於八十九年八月三十一日採驗之廢棄物檢驗報告十三張、",
                ""
            ],
            [
                "高雄縣政府環境保護局九十一年五月十六日九一高縣環四字",
                ""
            ],
            [
                "第○○一四八三七號函及其函附之溶出毒性事業廢棄物毒性",
                ""
            ],
            [
                "特性溶出程序表（ＴＣＬＰ）溶出標準附卷可稽。又於八十",
                ""
            ],
            [
                "九年九月六日上午九時四十五分，自紐新公司位於高雄縣橋",
                ""
            ],
            [
                "頭鄉○○路十號之工廠現場廢鋁渣採樣送驗結果，各項檢驗",
                ""
            ],
            [
                "項目檢驗值亦未超過標準，屬一般事業廢棄物等情，亦有中",
                ""
            ],
            [
                "環科技事業股份有限公司廢棄物樣品溶出液檢驗報告、廢棄",
                ""
            ],
            [
                "物採樣記錄表各一份在卷足憑（詳見於台灣高雄地方法院九",
                ""
            ],
            [
                "十年度訴字七六一號卷內、台灣高雄地方法院檢察署八十九",
                ""
            ],
            [
                "年偵字第三二至四四頁、台灣台南地方法院原審卷二第四九",
                ""
            ],
            [
                "頁至六二頁），由此足見岡金公司向紐新公司等收購從事溶",
                ""
            ],
            [
                "煉業務之廢鋁渣原料，及其溶煉後所產生之廢鋁灰等，均屬",
                ""
            ],
            [
                "一般事業廢棄物無訛。",
                ""
            ],
            [
                "按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "固為廢棄物清理法第四十一條所明定。惟事業廢棄物之再利",
                ""
            ],
            [
                "用，應依中央目的事業主管機關規定辦理，不受第二十八條",
                ""
            ],
            [
                "、第四十一條之限制。前項再利用之事業廢棄物種類、數量",
                ""
            ],
            [
                "、許可、許可期限、廢止、紀錄、申報及其他應遵行事項之",
                ""
            ],
            [
                "管理辦法，由中央目的事業主管機關會商中央主管機關、再",
                ""
            ],
            [
                "利用用途目的事業主管機關定之，九十年十月二十四日修正",
                ""
            ],
            [
                "公布施行之廢棄物清理法第三十九條亦定有明文。又事業廢",
                ""
            ],
            [
                "棄物之性質安定或再利用技術成熟者，其種類及管理方式經",
                ""
            ],
            [
                "經濟部公告後，事業及再利用機構得逕依該管理方式進行再",
                ""
            ],
            [
                "利用，經濟部九十一年一月九日（91）經工字第０九００四",
                ""
            ],
            [
                "六二八五五０號發布之事業廢棄物再利用管理辦法第三條第",
                ""
            ],
            [
                "二項定有明文（見本院上訴卷第八四至九０頁）。又按廢單",
                ""
            ],
            [
                "一金屬料（銅、鋅、鋁、錫）屬公告之「一般事業廢棄物再",
                ""
            ],
            [
                "利用之類別及管理方式」之再利用類別，即可依公告管理之",
                ""
            ],
            [
                "方式，送交具再利用能力之事業機構逕行再利用，毋須另外",
                ""
            ],
            [
                "申請廢棄物清除、處理許可證，惟清除行為需符合「事業廢",
                ""
            ],
            [
                "棄物貯存清除處理方法及設施標準」之相關規定，此業經行",
                ""
            ],
            [
                "政院環境保護署以九十年五月十八日（90）環署廢字第００",
                ""
            ],
            [
                "二六九二五號函復原審在案（見原審一卷第一００至一０一",
                ""
            ],
            [
                "頁），且廢鋁屑、鋁渣如為單一金屬，可視為公告再利用管",
                ""
            ],
            [
                "理方式之來源範疇，亦經經濟部工業局函釋在案，有該局九",
                ""
            ],
            [
                "十年五月二十五日工（90）永字第九０００一七三六五０號",
                ""
            ],
            [
                "函在卷可稽（見原審一卷第一一八、一一九頁）。是被告向",
                ""
            ],
            [
                "紐新公司等收購廢鋁從事熔煉製鋁之工作，自屬一般事業廢",
                ""
            ],
            [
                "棄物之再利用行為。",
                ""
            ],
            [
                "被告於收購廢鋁後在上開土地從事熔煉製鋁之工作，既屬一",
                ""
            ],
            [
                "般事業廢棄物之再利用之行為，無須申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可之文件後，即得逕行從事廢鋁之再利用業",
                ""
            ],
            [
                "務，自不受九十年十月二十四日修正前廢棄物清理法第二十",
                ""
            ],
            [
                "二條第二第四款（九十年十月二十四日修正後第四十六條一",
                ""
            ],
            [
                "項第四款）規定應取得廢棄物清除許可證之限制。",
                ""
            ],
            [
                "次按九十五年七月一日施行前廢棄物清理法第四十六條第一",
                ""
            ],
            [
                "項第二款之犯罪（即九十五年七月一日施行之同法第四十六",
                ""
            ],
            [
                "條第二款），係以未依廢棄物清理法規定之方式貯存、清除",
                ""
            ],
            [
                "、處理或再利用廢棄物，致污染環境為要件。惟臺灣高雄地",
                ""
            ],
            [
                "方法院檢察署檢察官僅於起訴書事實欄籠統指稱被告甲○○",
                ""
            ],
            [
                "之再利用行為「致污染環境」，並未指出被告在非法處理過",
                ""
            ],
            [
                "程中，有何污染環境；亦未論及被告再利用過程於岡金公司",
                ""
            ],
            [
                "所設工廠有何「污染環境」之結果？有無空氣污染防制法所",
                ""
            ],
            [
                "定之污染指數？抑水污染防治法所定對地下水源造成如何之",
                ""
            ],
            [
                "污染？其數據如何？均未見該署檢察官舉證，且據高雄縣政",
                ""
            ],
            [
                "府環境保護局及彰化縣環境保護局查明後，據函復略以「因",
                ""
            ],
            [
                "廢棄物清理法未授權訂定認定標準，行政院環境保護署亦無",
                ""
            ],
            [
                "相關行政指引緣此稽查當時無從採集環境介質，亦無標準可",
                ""
            ],
            [
                "資認定」，「該期間空污法規和固定污染源操作許可證並未",
                ""
            ],
            [
                "管制鋁渣回收利用部分」，「該期間水污染防制法部分亦無",
                ""
            ],
            [
                "是項登載污染數樣及記錄」，有彰化縣環境保護局九十二年",
                ""
            ],
            [
                "七月二十五日彰環四字第二０六七三號函及高雄縣政府環境",
                ""
            ],
            [
                "保護局九十二年七月二十八日高縣環四字第０九二０八０一",
                ""
            ],
            [
                "三０五號函在卷可稽（見台灣台南地方法院原審二卷第二二",
                ""
            ],
            [
                "、四六、四七頁）；至於被告於偵查中供稱：「…下雨天廢",
                ""
            ],
            [
                "鋁渣產生刺鼻的臭味」，及高雄縣環境保護局事業廢棄物稽",
                ""
            ],
            [
                "查工作紀錄表，記載：「民眾於八十九年八月三十日下午向",
                ""
            ],
            [
                "阿蓮派出所陳情，位於阿蓮與岡山交界處被非法傾倒不明廢",
                ""
            ],
            [
                "棄物惡氣沖天造成附近居民無法居住」「岡山鎮○○段八十",
                ""
            ],
            [
                "六之十之土地及農機廠房一棟，負責人甲○○，收購廢鋁渣",
                ""
            ],
            [
                "加工……，造成空氣惡臭」（見台灣高雄地方法院檢察署八",
                ""
            ],
            [
                "十九年偵字第二二九０二號卷第三、四頁），高雄縣政府依",
                ""
            ],
            [
                "此紀錄表於八十九年九月十三日以八十九府環四字第ＷＢ０",
                ""
            ],
            [
                "０三七五九號函請阿蓮鄉公所，略謂復安村九鬮段六六五－",
                ""
            ],
            [
                "四地號，非法貯存大量廢棄物，造成附近空氣品質惡臭，嚴",
                ""
            ],
            [
                "重影響當地環境，請速處理等情（見台灣高雄地方法院檢察",
                ""
            ],
            [
                "署八十九年偵字第一九五三五號卷第一六五頁），均係個人",
                ""
            ],
            [
                "主觀上之認定有惡氣沖天情事，自難遽行推測被告所為已生",
                ""
            ],
            [
                "「污染環境」之結果；另現場照片、搜證錄影帶均難據為不",
                ""
            ],
            [
                "利於被告之認定；此外又查無其他任何積極之證據，足認被",
                ""
            ],
            [
                "告此部分之行為，已達污染環境程度，應認被告此部分犯罪",
                ""
            ],
            [
                "不能證明。此移送併辦部分犯罪既不能證明，與本案起訴部",
                ""
            ],
            [
                "分即無修正前刑法連續犯之裁判上一罪關係，非起訴效力所",
                ""
            ],
            [
                "及，自無庸另為無罪之諭知，應退還移送機關臺灣高雄地方",
                ""
            ],
            [
                "法院依法處理（按此部分係臺灣高雄地方法院先以九十年度",
                ""
            ],
            [
                "訴字第七六一號判決被告此部分公訴不受理，再以九十年十",
                ""
            ],
            [
                "一月十三日函檢送全卷移請原審併案審理《見原審卷一第二",
                ""
            ],
            [
                "二二頁至第二二六頁》，非臺灣高雄地方法院檢察署檢察官",
                ""
            ],
            [
                "移送併辦。）。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段、第三百條，廢棄物清理",
                ""
            ],
            [
                "法第四十六條第四款，刑法第十一條前段、第二條第一項前段，",
                ""
            ],
            [
                "修正前刑法第四十七條，中華民國九十六年罪犯減刑條例第二條",
                ""
            ],
            [
                "第一項第三款、第七條，判決主文。",
                ""
            ],
            [
                "本案經檢察官范文豪到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　12　　月　　12　　日",
                ""
            ],
            [
                "刑事第六庭    審判長法　官  蔡崇義",
                ""
            ],
            [
                "法　官  曾文欣",
                ""
            ],
            [
                "法　官  杭起鶴",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官  魏安里",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　12　　月　　12　　日",
                ""
            ],
            [
                "附錄：本判決論罪科刑條文：",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,2495,20080612": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第二四九五號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　188巷63號",
                ""
            ],
            [
                "選任辯護人　鍾夢賢律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國九十六年十二月十二日第二審更審判決（九十六年度",
                ""
            ],
            [
                "重上更字第三七一號，起訴案號：台灣台南地方法院檢察署八",
                ""
            ],
            [
                "十九年度營偵字第一○七一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決撤銷第一審之科刑判決，改判論上訴人甲○",
                ""
            ],
            [
                "○以未依規定領有廢棄物清除許可證，從事廢棄物清除，累犯罪",
                ""
            ],
            [
                "，處有期徒刑壹年貳月，減為有期徒刑柒月。係依憑上訴人於原",
                ""
            ],
            [
                "審審理時供承：伊係岡金有限公司之負責人，自民國八十九年五",
                ""
            ],
            [
                "月十六日十時許起，至同年七月五日為警查獲時止，僱用不知情",
                ""
            ],
            [
                "之張勝義及劉坤男（下稱張勝義等二人）分別駕駛貨車，載運該",
                ""
            ],
            [
                "公司之廢鋁渣至涂忠義（經第一審法院判處有期徒刑一年確定）",
                ""
            ],
            [
                "提供之台南縣北門鄉○○段七五二之三四地號土地堆置；並於警",
                ""
            ],
            [
                "詢時供認：查獲之鋁渣係伊位於高雄縣阿蓮鄉復安村復安十六之",
                ""
            ],
            [
                "六號之煉鋁場製造後之殘餘物，因涂忠義之魚池低窪，需要土方",
                ""
            ],
            [
                "填平，伊才委請張勝義等二人載運伊工廠剩餘之鋁渣前往傾倒，",
                ""
            ],
            [
                "車資每趟新台幣六千元；再於原審前審供以：伊堆放之鋁渣是再",
                ""
            ],
            [
                "利用完之廢棄物，未能再利用等情不諱，參酌證人張勝義等二人",
                ""
            ],
            [
                "於警詢、偵訊及第一審法院審理時證述：受上訴人僱用載運廢鋁",
                ""
            ],
            [
                "渣，嗣被查獲各等語，及卷附台南縣政府九十年二月二日八九府",
                ""
            ],
            [
                "環廢字第一三一八三號函（記載：查獲之廢鋁渣為一般事業廢棄",
                ""
            ],
            [
                "物等旨）、台南縣環境保護局廢棄物稽查紀錄表一件、現場照片",
                ""
            ],
            [
                "影本八張、經濟部工業局九十三年七月八日工永字第０九三００",
                ""
            ],
            [
                "二一四八五０號函（略謂：二次篩選過之鋁渣，主要成分氧化鋁",
                ""
            ],
            [
                "之含量相當高，氧化矽之含量則偏低，因此鋁渣之熔點甚高《約",
                ""
            ],
            [
                "在攝氏一千七百至一千八百度間》，並不適宜作為製磚之主原料",
                ""
            ],
            [
                "等旨）等證據資料，而為論斷，已敘述其所憑之證據及認定之理",
                ""
            ],
            [
                "由。而以上訴人否認犯罪，並辯稱：伊堆置的是氧化鋁與廢土，",
                ""
            ],
            [
                "並非有害之事業廢棄物，且係可再利用物，並無違法云云，係飾",
                ""
            ],
            [
                "卸之詞，無足採取，在理由內依憑調查所得證據，詳加指駁。並",
                ""
            ],
            [
                "說明：（一）查獲之廢鋁渣係一般事業廢棄物，且依卷附照片所",
                ""
            ],
            [
                "示，該廢鋁渣僅只堆置，並無回填或整平，足認上訴人確有僱用",
                ""
            ],
            [
                "張勝義等二人載運該廢鋁渣至上址傾倒。（二）依行政院環境保",
                ""
            ],
            [
                "護署九十年五月十八日（九十）環署廢字第○○二六九二五號函",
                ""
            ],
            [
                "略稱：廢單一金屬料（銅、鋅、鋁、錫）屬公告之「一般事業廢",
                ""
            ],
            [
                "棄物再利用之類別及管理方式」之再利用類別，可依公告管理之",
                ""
            ],
            [
                "方式，送交具再利用能力之事業機構逕行再利用，毋須另外申請",
                ""
            ],
            [
                "廢棄物清除、處理許可證，惟清除行為需符合「事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準」之相關規定；又經濟部工業局九十年",
                ""
            ],
            [
                "五月二十五日工（九十）永字第九○○○一七三六五○號函略以",
                ""
            ],
            [
                "：廢鋁屑、鋁渣如為單一金屬，可視為公告再利用管理方式之來",
                ""
            ],
            [
                "源範疇各等旨，故廢鋁渣雖屬可再利用之事業廢棄物，然上訴人",
                ""
            ],
            [
                "傾倒堆置之物，乃係再利用完之事業廢棄物，非屬上揭函示所稱",
                ""
            ],
            [
                "之「可再利用之廢棄物」，自無廢棄物清理法第三十九條規定之",
                ""
            ],
            [
                "適用，故本件廢鋁渣之清除、處理，仍應依規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可證或核備文件，尚難認本件廢鋁渣係可再利用之廢棄",
                ""
            ],
            [
                "物，而不適用同法第四十一條（即修正前同法第二十條）之規定",
                ""
            ],
            [
                "。（三）證人李鴻文雖於另案台灣高等法院台中分院九十六年度",
                ""
            ],
            [
                "上訴字第一四六三號上訴人違反廢棄物清理法案件（下稱上訴人",
                ""
            ],
            [
                "另案案件）證以：本件上訴人交由張勝義等二人所回填之廢棄物",
                ""
            ],
            [
                "，乃係有再利用價值之鋁渣云云。然該案之證人李鴻文並非本件",
                ""
            ],
            [
                "之專家證人，其就本件廢鋁渣既未曾於偵審中前往鑑定，則在上",
                ""
            ],
            [
                "訴人另案案件所為之證述，與本件無關，未能資為本件事實認定",
                ""
            ],
            [
                "之參酌，上訴人之原審辯護人執此抗辯，並無可取，其聲請傳訊",
                ""
            ],
            [
                "李鴻文，亦無必要。（四）上訴人之原審辯護人雖主張上訴人並",
                ""
            ],
            [
                "非從事廢棄物之清除、處理之「業者」，並無廢棄物清理法（下",
                ""
            ],
            [
                "稱本法）第四十六條第一項第四款規定之適用云云。然上訴人於",
                ""
            ],
            [
                "警詢時已供認：查獲之鋁渣乃伊以前之煉鋁場製造後之剩餘物等",
                ""
            ],
            [
                "語，可知上訴人確係以從事煉鋁為其主要業務，其就所從事煉鋁",
                ""
            ],
            [
                "孳生之大量廢鋁渣，既未另行委請合法之廢棄物清除業者清除，",
                ""
            ],
            [
                "則該等廢鋁渣之清除，自屬其從事煉鋁之附隨業務甚明。又上訴",
                ""
            ],
            [
                "人將該產生之廢鋁渣，僱用張勝義等二人分別駕駛貨車，載運大",
                ""
            ],
            [
                "量廢鋁渣傾倒，並未為廢棄物之處理，則上訴人顯係從事一般事",
                ""
            ],
            [
                "業廢棄物之清除行為甚明，並非「一般個人、家庭、機關、學校",
                ""
            ],
            [
                "或公司團體偶一棄置自家或他人產生之廢棄物等妨害環境衛生之",
                ""
            ],
            [
                "行為」，尚無從比附援引本院九十四年度台上字第五八一一號判",
                ""
            ],
            [
                "決意旨。（五）上訴人所僱用之張勝義等二人因欠缺犯罪故意，",
                ""
            ],
            [
                "犯罪嫌疑不足，業經檢察官處分不起訴在案，且原審查無確切之",
                ""
            ],
            [
                "證據，足資證明張勝義等二人確實知悉受僱傾倒之物品性質，亦",
                ""
            ],
            [
                "無從遽認渠等確有犯罪故意，上訴人之辯護人猶指稱：張勝義等",
                ""
            ],
            [
                "二人方屬本法第四十六條第四款規定之犯罪主體，上訴人委託渠",
                ""
            ],
            [
                "等清運，不成立該罪云云，並無可取之理由。從形式上觀察，原",
                ""
            ],
            [
                "判決並無違背法令之情形存在。上訴意旨略稱：（一）上訴人並",
                ""
            ],
            [
                "非以從事一般事業廢棄物之清除、處理為其業務之公、民營廢棄",
                ""
            ],
            [
                "物清除處理機構，自無本法第四十六條第四款之適用，並不該當",
                ""
            ],
            [
                "於該規定之犯罪主體。又原判決於併案部分，認定上訴人係以再",
                ""
            ],
            [
                "利用之廢鋁即取自一級鋁熔業者於熔鋁後所生再利用價值之廢鋁",
                ""
            ],
            [
                "渣，再次熔取與篩選回收有用之金屬鋁為其業務；而本件上訴人",
                ""
            ],
            [
                "所處理者乃再利用一般事業廢棄物後剩餘之浮渣，係自己事業生",
                ""
            ],
            [
                "產之物，則上訴人究係以再利用廢鋁為其業務，或以清除再利用",
                ""
            ],
            [
                "廢鋁後之尾渣為其業務，即有詳求餘地。原審未予調查審酌，難",
                ""
            ],
            [
                "謂無誤。（二）二級熔煉鋁業者回收再利用廢鋁後所餘浮渣，是",
                ""
            ],
            [
                "否仍屬於可再利用之廢棄物之範圍，上訴人之選任辯護人於原審",
                ""
            ],
            [
                "曾提出一篇「工業廢棄物之資源化技術趨勢」論文載述：「此種",
                ""
            ],
            [
                "鋁渣廢棄物含有大量的鋁氧成分，是氧化鋁原料很好的來源」等",
                ""
            ],
            [
                "語，且檢方亦未否認其證據能力，該書證有利於上訴人，自應依",
                ""
            ],
            [
                "法提示並告以要旨，並命上訴人及辯護人表示意見，其程序之踐",
                ""
            ],
            [
                "行始稱合法，惟原審並未為之，亦未說明不予採信該書證之理由",
                ""
            ],
            [
                "，自有應於審判期日調查之證據未予調查及理由不備之違誤。（",
                ""
            ],
            [
                "三）李鴻文在上訴人另案案件結證：經伊測試結果，浮渣裡面有",
                ""
            ],
            [
                "再利用之物質即氧化鋁，在工商業可作原生鋁錠廠的原料、高鋁",
                ""
            ],
            [
                "水泥、高耐溫火材、研磨劑、陶瓷原料等語。該證人之證詞既係",
                ""
            ],
            [
                "本於其實際之觀察體驗，且所測試之標的物又係上訴人再利用廢",
                ""
            ],
            [
                "鋁渣剩餘之浮渣，與本件由張勝義等二人所回填之物乃為同一事",
                ""
            ],
            [
                "業廢棄物，自具證據價值。原判決並未說明不予採信之理由，且",
                ""
            ],
            [
                "本件上訴人委由張勝義等二人清除之浮渣，是否係可再利用之廢",
                ""
            ],
            [
                "棄物，無須取得許可證或經核備文件？有無鑑定之必要？上訴人",
                ""
            ],
            [
                "之選任辯護人既於原審加以爭執，並聲請傳喚證人李鴻文，原審",
                ""
            ],
            [
                "未詳加究明，自有應於審判期日調查之證據未予調查之違法。（",
                ""
            ],
            [
                "四）依本法第三十九條之規定，關於事業廢棄物之再利用，已授",
                ""
            ],
            [
                "權中央目的事業主管機關制定管理辦法管理之，不受同法第四十",
                ""
            ],
            [
                "一條之限制。再依行政院環境保護署訂定之「從事事業廢棄物再",
                ""
            ],
            [
                "利用涉及違法清除處理及再利用認定原則」第三條之規定，亦認",
                ""
            ],
            [
                "違反清除公告或許可再利用廢棄物者之規定，原則上應處以行政",
                ""
            ],
            [
                "罰，原審予以論罪科刑，實有違誤。（五）本法第四十六條第四",
                ""
            ],
            [
                "款之犯罪態樣計有貯存、清除及處理三種，其中所謂「清除」，",
                ""
            ],
            [
                "係指一般廢棄物之「收集」及「運輸」行為而言。原判決就上訴",
                ""
            ],
            [
                "人是否有「收集」該等廢鋁渣之行為，並未詳加認定記載，遽以",
                ""
            ],
            [
                "論罪科刑，尚嫌失據。（六）依同案被告涂忠義與證人張勝義等",
                ""
            ],
            [
                "二人之供述，上訴人與涂忠義應係合意由涂忠義提供土地以廢鋁",
                ""
            ],
            [
                "尾渣回填系爭土地，即使未予填平，能否謂上訴人所為並不符合",
                ""
            ],
            [
                "「一般廢棄物貯存清除處理方法及設施標準」所定之從事廢棄物",
                ""
            ],
            [
                "再利用，即將一般廢棄物作為「填土」之用途？原判決並未說明",
                ""
            ],
            [
                "不予採信之理由，有理由不備之違法。（七）原審既認上訴人未",
                ""
            ],
            [
                "依廢棄物清理法之規定，清除自己事業產生之廢棄物，何以未查",
                ""
            ],
            [
                "究上訴人之傾倒行為有無污染環境，而應論以同法第四十六條第",
                ""
            ],
            [
                "二款之刑罰？（八）原審未就上訴人於本案經認定有罪之事實與",
                ""
            ],
            [
                "併案部分，是否合於集合犯之行為而論以一罪時，應依繫屬之先",
                ""
            ],
            [
                "後而與併案部分一併退回台灣高雄地方法院，或為無罪之諭知等",
                ""
            ],
            [
                "情形詳細勾稽，有應於審判期日調查之證據未予調查及判決理由",
                ""
            ],
            [
                "不備之違誤等語。惟查：（一）原判決已於理由貳之二之說明",
                ""
            ],
            [
                "：上訴人於原審前審已供認：其所堆放之鋁渣是再利用完之廢棄",
                ""
            ],
            [
                "物，而非可再利用之廢鋁渣等語，且上開廢鋁渣之氧化鋁含量過",
                ""
            ],
            [
                "高，氧化矽之含量偏低，熔點甚高，並不適宜作為製磚之主原料",
                ""
            ],
            [
                "，亦據經濟部工業局函復綦詳，該廢鋁渣自屬不可再利用之事業",
                ""
            ],
            [
                "廢棄物之理由（見原判決第五頁），自係認上訴人之辯護人於原",
                ""
            ],
            [
                "審所提出之「工業廢棄物之資源化技術趨勢」論文內容，無法據",
                ""
            ],
            [
                "為有利於上訴人之認定，雖其未於判決理由內說明不予採信之理",
                ""
            ],
            [
                "由，僅係理由之敘述較為簡略，仍與判決之本旨不生影響，按之",
                ""
            ],
            [
                "刑事訴訟法第三百八十條之規定，尚難執以指摘，資為第三審上",
                ""
            ],
            [
                "訴之合法理由。（二）證據之取捨，為事實審法院之職權，倘其",
                ""
            ],
            [
                "採證認事並不違背證據法則，即不得任意指為違法。又刑事訴訟",
                ""
            ],
            [
                "法第三百七十九條第十款所謂依法應於審判期日調查之證據，係",
                ""
            ],
            [
                "指與待證事實有重要關係，在客觀上顯有調查必要性之證據而言",
                ""
            ],
            [
                "，故其範圍並非漫無限制，必其證據與判斷待證事實之有無，具",
                ""
            ],
            [
                "有關連性，得據以推翻原判決所確認之事實，而為不同之認定，",
                ""
            ],
            [
                "始足當之。若僅係枝節性問題，或所證明之事項已臻明瞭，當事",
                ""
            ],
            [
                "人聲請調查之證據，僅在延滯訴訟，甚或就同一證據再度聲請調",
                ""
            ],
            [
                "查，自均欠缺其調查之必要性，原審未依聲請為無益之調查，皆",
                ""
            ],
            [
                "無違法可言。原判決已就相關事證詳加調查論列，復綜合上訴人",
                ""
            ],
            [
                "之供述及張勝義等二人之證言，參互斟酌判斷，資為不利於上訴",
                ""
            ],
            [
                "人之認定，併已於其理由貳之二之說明：李鴻文於上訴人另案",
                ""
            ],
            [
                "案件之證述，因其並未就本件廢鋁渣親自前往鑑定，其證述無從",
                ""
            ],
            [
                "資為上訴人有利之依據，亦無再予傳訊必要，其取捨判斷而得心",
                ""
            ],
            [
                "證之理由（見原判決第六頁），並無判決理由不備、採證違反法",
                ""
            ],
            [
                "則及應於審判期日調查之證據而未予調查之違法情形。上訴意旨",
                ""
            ],
            [
                "無非就原審採證認事之職權行使，專憑己見，泛言指摘，再為事",
                ""
            ],
            [
                "實上之爭執，並非依據卷內訴訟資料而為之具體指摘，自非適法",
                ""
            ],
            [
                "之第三審上訴理由。（三）本法第三十九條第一項之規定，係就",
                ""
            ],
            [
                "事業廢棄物之再利用所為之規範，亦即該條項及同法第五十二條",
                ""
            ],
            [
                "應科以行政罰鍰之規定，係以從事廢棄物之再利用為前提，原判",
                ""
            ],
            [
                "決既認定：上訴人違反廢棄物清理法之規定，並非係基於再利用",
                ""
            ],
            [
                "之目的而為載運之清除行為，不符上開科以行政罰鍰之要件。又",
                ""
            ],
            [
                "同法所謂廢棄物之「清除」，係指廢棄物之收集、運輸行為而言",
                ""
            ],
            [
                "。原判決事實記載：上訴人並未領有廢棄物清除許可文件，卻僱",
                ""
            ],
            [
                "用張勝義等二人，自高雄縣阿蓮鄉復安村復安十六之六號上訴人",
                ""
            ],
            [
                "所經營之煉鋁場載運上開事業廢棄物，至查獲地點傾倒等情，已",
                ""
            ],
            [
                "就上訴人如何收集及運輸上開廢棄物之行為明確認定，原判決因",
                ""
            ],
            [
                "認其行為已符合「清除」廢棄物之構成要件，論以同法第四十六",
                ""
            ],
            [
                "條第一項第四款之罪，於法並無不合。上訴論旨妄指為違法，仍",
                ""
            ],
            [
                "非依據卷內訴訟資料而為具體指摘之適法第三審上訴理由。（四",
                ""
            ],
            [
                "）原判決理由參已說明：台灣高雄地方法院九十年度訴字第七六",
                ""
            ],
            [
                "一號移送辦併部分之犯罪既不能證明，與本案起訴部分即無修正",
                ""
            ],
            [
                "前刑法連續犯之裁判上一罪關係，非起訴效力所及，自無庸另為",
                ""
            ],
            [
                "無罪之諭知，應退還移送機關依法處理之理由（見原判決第十四",
                ""
            ],
            [
                "至十八頁），並無應於審判期日調查之證據未予調查及判決理由",
                ""
            ],
            [
                "不備之違誤情形。上訴意旨執此爭執，顯非依據卷內訴訟資料所",
                ""
            ],
            [
                "為指摘，亦不得認係第三審上訴之正當理由。（五）其餘上訴意",
                ""
            ],
            [
                "旨，則置原判決之明白論斷於不顧，或仍持原判決已說明理由而",
                ""
            ],
            [
                "捨棄不採之陳詞辯解，再為事實上之爭執，或就屬於事實審法院",
                ""
            ],
            [
                "採證認事職權之行使，或就不影響於判決本旨之枝節事項，全憑",
                ""
            ],
            [
                "己見，任意指摘，難謂已符合首揭法定上訴第三審之要件。其上",
                ""
            ],
            [
                "訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　六　　月　 十二　 日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  林　增　福",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  蔡　國　在",
                ""
            ],
            [
                "法官  林　俊　益",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　六　　月   十七   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}