{
    "id": "TNHM,90,上訴,598,20010530,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C90%2C%E4%B8%8A%E8%A8%B4%2C598%2C20010530%2C1",
    "history": {
        "TNHM,90,上訴,598,20010530,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　　九十年度上訴字第五九八號　　　　潛",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　甲　○　○",
                ""
            ],
            [
                "　　　選任辯護人　鄭　世　賢",
                ""
            ],
            [
                "右列上訴人因廢棄物清理法案件，不服臺灣臺南地方法院九十年度訴字第一八○號中",
                ""
            ],
            [
                "華民國九十年三月十五日第一審判決（起訴案號：臺灣臺南地方法院檢察署八十九年",
                ""
            ],
            [
                "度營偵字第一四九五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○係「甲○○原料委員」商號負責人，經臺南縣政府核准第二類廢物清除許",
                ""
            ],
            [
                "可，得經營廢塵灰、灰渣、爐渣、植物性殘渣等廢棄物清除業務，其處理方法為",
                ""
            ],
            [
                "：清運至居泰牧場附設堆肥共同處理場，或清運至龍利企業股份有限公司、玉楠",
                ""
            ],
            [
                "混凝土企業有限公司，並均採回收利用之處理方法，竟於受華新麗華股份有限公",
                ""
            ],
            [
                "司（下稱「華新公司」）鹽水廠委託清運該公司事業廢棄物爐渣時，基於概括之",
                ""
            ],
            [
                "犯意，未依上開臺南縣政府所許可回收利用處理方法處理爐渣，自民國（下同）",
                ""
            ],
            [
                "八十九年九月四日起至同年九月六日止，逕將自華新公司清運之三十一點五公噸",
                ""
            ],
            [
                "、三十點四二公噸、三十公噸、三十公噸爐渣，分別清運至柳營、六甲區域聯合",
                ""
            ],
            [
                "掩埋場及鹽水鎮衛生掩埋場掩埋。嗣經行政院環保署人員稽查查獲。",
                ""
            ],
            [
                "二、案經行政院環境保護署函請臺灣臺南地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○雖供承有於右揭時間將清運之爐渣載送至新營、六甲區",
                ""
            ],
            [
                "域聯合掩埋場及鹽水鎮衛生掩埋場掩埋之事實，惟矢口否認有違反廢棄物清理法",
                ""
            ],
            [
                "之犯行，辯稱：台南縣環保局查獲之爐渣因未作粉碎處理，致無從運至龍利公司",
                ""
            ],
            [
                "等核准處理場所，不得已乃運至鹽水鎮衛生掩埋場處理等語。",
                ""
            ],
            [
                "二、前揭事實，迭據上訴人即被告甲○○於偵查中、原審審理時坦承不諱（見偵查卷",
                ""
            ],
            [
                "第二十二頁至第二十二頁反面、原審九十年二月十九日訊問筆錄及同年三月一日",
                ""
            ],
            [
                "審理筆錄），核與行政院環境保護署八十九年十一月二日（８９）環署督字第○",
                ""
            ],
            [
                "○六四九六○號函附件中所述之情節相符，且被告係「甲○○原料委員」負責人",
                ""
            ],
            [
                "，有臺南縣政府八六商字第○○一一七八五○號營利事業登記證一紙附卷足參，",
                ""
            ],
            [
                "而「甲○○原料委員」係經臺南縣政府核准第二類廢棄物清除許可，得經營廢塵",
                ""
            ],
            [
                "灰、灰渣、爐渣、植物性殘渣等廢棄物清除業務，其處理方法為：清運至居泰牧",
                ""
            ],
            [
                "場附設堆肥共同處理場，期限至八十八十一月十九日止，或清運至龍利業股份有",
                ""
            ],
            [
                "限公司、玉楠混凝土企業有限公司，期限至九十一年九月三十日止，均採回收利",
                ""
            ],
            [
                "用處理方法等情，亦有臺南縣政府八十六年十月二十七日府環四字第一七七三九",
                ""
            ],
            [
                "三號、八十九年十月二十三日府環廢字第一六四六二四號函在卷足考，而被告自",
                ""
            ],
            [
                "八十九年九月四日起至同年九月六日止清運華新公司爐渣，並未依臺南縣政府許",
                ""
            ],
            [
                "可之回收利用處理方法處理事業廢棄物爐渣，而連續四次清運至柳營六甲區域聯",
                ""
            ],
            [
                "合掩埋場、鹽水鎮衛生掩埋場掩埋，復有環保署稽查報告二份、廠外清理修改聯",
                ""
            ],
            [
                "單四紙在卷可佐，此外，復據華新公司安衛環保課長何錦齊、環保署稽查員葉榮",
                ""
            ],
            [
                "福於偵查中證述無訛（見偵查卷第二十一頁反面至第二十四頁），並有被告與華",
                ""
            ],
            [
                "新麗華公司一般事廢棄物處理契約等在卷足憑，被告既然申請清運爐渣，本應設",
                ""
            ],
            [
                "置粉碎爐渣之設備，惟被告竟未購置粉碎設備，且未依台南縣政府指定清運地點",
                ""
            ],
            [
                "，任意棄置於鹽水鎮衛生掩埋場等處，顯然違反廢棄物清理法，灼然甚明。被告",
                ""
            ],
            [
                "前開所辯，純係卸責之詞，不足採信。故被告犯行，事證明確，堪以認定。",
                ""
            ],
            [
                "三、按廢棄物清理法第二十二條第二項第四款規定：「有左列情形之一者，處一年以",
                ""
            ],
            [
                "上五年以下有期徒刑，得併科一百萬元以下罰金︰四、未依第二十條規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄",
                ""
            ],
            [
                "物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物者」。核被告所為",
                ""
            ],
            [
                "，係犯廢棄物清理法第二十二條第二項第四款後段之未依廢棄物清除、處理許可",
                ""
            ],
            [
                "證及核備文件內容處理廢棄物罪。被告連續四次犯行，時間緊接，方法相同，觸",
                ""
            ],
            [
                "犯構成要件相同之罪名，顯係基於概括犯意為之，應依刑法第五十六條連續犯規",
                ""
            ],
            [
                "定論以一罪，並依法加重其刑。原審以被告罪證明確，因予適用廢棄物清理法第",
                ""
            ],
            [
                "二十二條第二項第四款、刑法第十一條前段、第五十六條、第七十四條第一款，",
                ""
            ],
            [
                "審酌被告犯罪之動機，且依其身為甲○○原料委員之負責人地位，對傾倒廢棄物",
                ""
            ],
            [
                "所造成之危害，應知之甚稔，枉顧對環境所造成之危害，然其犯罪之動機、目的",
                ""
            ],
            [
                "亦非不可原諒，依其手段、生活狀況、品行、知識程度應知法守法，惟犯罪後之",
                ""
            ],
            [
                "態度尚稱良好等一切情狀，量處有期徒刑一年二月。復以被告前未曾受有期徒刑",
                ""
            ],
            [
                "以上刑之宣告，有臺灣高等法院被告全國前案紀錄表一份在卷可按，因一時失慮",
                ""
            ],
            [
                "，致罹刑章，經此教訓後，應知所警惕，信無再犯之虞，因認其所受宣告之刑，",
                ""
            ],
            [
                "以暫不執行為適當，爰併予諭知緩刑二年，以勵自新。本院經核原判決認事用法",
                ""
            ],
            [
                "，均無不合，量刑亦屬妥適。被告上訴意旨，否認犯罪，並指摘原判決不當，為",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林炎昇到庭執行職務。",
                ""
            ],
            [
                "中  華  民  國      九  十    年        五        月      三  十      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第五庭",
                ""
            ],
            [
                "審判長法官  茆    臺    雲",
                ""
            ],
            [
                "法官  李    文    福",
                ""
            ],
            [
                "法官  蔡    長    林",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本）。",
                ""
            ],
            [
                "法院書記官  李    培    薇",
                ""
            ],
            [
                "中  華  民  國      九  十      年        五        月      三十一      日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款：",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,90,台上,4802,20010802": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第四八○二號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分院中華民國九十年五月",
                ""
            ],
            [
                "三十日第二審判決（九十年度上訴字第五九八號，起訴案號：台灣台南地方法院檢察",
                ""
            ],
            [
                "署八十九年度營偵字第一四九五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處上訴",
                ""
            ],
            [
                "人甲○○廢棄物清理法第二十二條第二項第四款後段罪刑之判決，駁回其在第二審之",
                ""
            ],
            [
                "上訴。已詳認定犯罪事實之依據及憑以認定之理由，並對上訴人否認犯罪之辯詞，",
                ""
            ],
            [
                "如何不足採信，均已依據卷內資料予以指駁及說明，從形式上觀察，原判決並無任何",
                ""
            ],
            [
                "違背法令之處。上訴人在第一審已坦承未依許可方式處理爐渣，且擅運至核准地點以",
                ""
            ],
            [
                "外處所掩埋等情不諱，核與行政院環保署及台南縣政府函述情節相符，原審憑為論罪",
                ""
            ],
            [
                "依據，自無不合。上訴意旨置原判決之論於不顧，任持案發後行政命令爭執，為事",
                ""
            ],
            [
                "實上之爭辯，難謂已符合首揭法定上訴要件，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      八      月      二      日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  謝  家  鶴",
                ""
            ],
            [
                "法官  洪  文  章",
                ""
            ],
            [
                "法官  花  滿  堂",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}