{
    "id": "TNHM,91,上訴,267,20020411,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C91%2C%E4%B8%8A%E8%A8%B4%2C267%2C20020411%2C1",
    "history": {
        "TNHM,91,上訴,267,20020411,1": [
            [
                "臺灣高等法院臺南分院刑事判決　　　　九十一年度上訴字第二六七號　Ａ",
                ""
            ],
            [
                "　　　上　訴　人",
                ""
            ],
            [
                "　　　即　被　告　甲　○　○",
                ""
            ],
            [
                "　　　選任辯護人　呂　郁　斌",
                ""
            ],
            [
                "右上訴人因廢棄物清理法案件，不服臺灣臺南地方法院九十年度訴字第七二六號中華",
                ""
            ],
            [
                "民國九十年十二月十四日第一審判決（起訴案號：臺灣臺南地方法院檢察署八十九年",
                ""
            ],
            [
                "度營偵字第三四六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○係車號ＸＩ─四八六號曳引車之車主，並以該車靠行於銓安企業股份有限",
                ""
            ],
            [
                "公司營運，接受他人委託載運貨物。甲○○明知自己未依廢棄物清理法規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可證，不得從事廢棄物清除、處理，竟於民國八十九年二月",
                ""
            ],
            [
                "二十五日下午四時許，在彰化縣員林鎮接受年籍姓名不詳，綽號「楊先生」之已",
                ""
            ],
            [
                "成年男子之委託，與「楊先生」共同基於清除、處理廢棄物之犯意聯絡，由「楊",
                ""
            ],
            [
                "先生」支付新台幣（下同）九千元之代價，將一批事業廢棄物塊狀污泥交付甲○",
                ""
            ],
            [
                "○駕駛ＸＩ─四八六號曳引車載往台南縣東山鄉○○村○○○段八九、九０、九",
                ""
            ],
            [
                "０之一地號土地違法傾倒，而從事廢棄物清除、處理。嗣於八十九年二月二十六",
                ""
            ],
            [
                "日上午六時三十分許到達上址欲傾倒廢棄物時，經行政院環保署稽查督查大隊南",
                ""
            ],
            [
                "區隊會同環保警察第三中隊當場查獲。",
                ""
            ],
            [
                "二、案經台南縣警察局白河分局報請台灣台南地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○坦承有於右揭時、地受「楊先生」之委託載運事業廢棄",
                ""
            ],
            [
                "物塊狀污泥欲傾倒在台南縣大客村凹子腳段八九、九０、九一地號土地時為警查",
                ""
            ],
            [
                "獲之事實，惟辯稱不知道所為違法云云。然查，近年來國民環保意識高張，檢警",
                ""
            ],
            [
                "查獲傾倒廢棄物之案件，常經媒體大幅報導，是廢棄物清理法之相關規定，應為",
                ""
            ],
            [
                "國民所能認識，被告從事貨運業務，對廢棄物清除、處理之規定，更當有所知悉",
                ""
            ],
            [
                "，且依本件運送過程迂迴，非惟來路不明，且均係由「楊先生」指示引導，均有",
                ""
            ],
            [
                "違一般交易習慣，被告辯稱不知違法云云，並無可採。此外，並有行政院環境保",
                ""
            ],
            [
                "護署稽查紀錄、現場照片附卷可稽。又廢棄物清理法第四十六條第一項第四款所",
                ""
            ],
            [
                "規範處罰者，乃未經許可而清除、處理廢棄物之行為，至於該清除、處理廢棄物",
                ""
            ],
            [
                "之行為是否既遂，並非所問。本件事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "二、按廢棄物清理法已於九十年十月二十四日修正公布，將第二十二條第二項第四款",
                ""
            ],
            [
                "修正為同法第四十六條第一項第四款，新舊法刑度固無不同，但條號文字則有修",
                ""
            ],
            [
                "正，自應適用裁判時之新法規定處罰。核被告所為，係犯修正後廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第四款之未依規定領有廢棄物清除、處理許可證，從事廢棄物清",
                ""
            ],
            [
                "除、處理罪。其與已成年之「楊先生」間，有犯意聯絡，行為分擔，應論以共同",
                ""
            ],
            [
                "正犯。",
                ""
            ],
            [
                "三、原審適用修正後廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第",
                ""
            ],
            [
                "二條第一項前段，第二十八條審酌被告未經許可違法清除、處理廢棄物，污染環",
                ""
            ],
            [
                "境衛生，坦承犯行，態度良好及其他一切情狀，量處有期徒刑壹年貳月，以示懲",
                ""
            ],
            [
                "儆。核其認事用法及量刑均無不當，被告上訴意旨猶執前詞，否認犯罪，指摘原",
                ""
            ],
            [
                "判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蘇南桓到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十一      年      四      月      十一      日",
                ""
            ],
            [
                "臺灣高等法院臺南分院刑事第二庭",
                ""
            ],
            [
                "審判長法官  游    明    仁",
                ""
            ],
            [
                "法官  陳    清    溪",
                ""
            ],
            [
                "法官  蘇    重    信",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提",
                ""
            ],
            [
                "出上訴狀後十日內向本院補提理由書（應附繕本)。",
                ""
            ],
            [
                "法院書記官  李    珍    鳳",
                ""
            ],
            [
                "中    華    民    國      九十一      年      四      月      十二      日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條",
                ""
            ],
            [
                "修正後廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,91,台上,3313,20020613": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十一年度台上字第三三一三號",
                ""
            ],
            [
                "　　上訴人　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分院中華民國九十一年四",
                ""
            ],
            [
                "月十一日第二審判決（九十一年度上訴字第二六七號，起訴案號：台灣台南地方法院",
                ""
            ],
            [
                "檢察署八十九年度營偵字第三四六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合調查證據之結果",
                ""
            ],
            [
                "，認上訴人甲○○共同犯有修正後廢棄物清理法第四十六條第一項第四款未依規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪之事實，因認第一審判決論",
                ""
            ],
            [
                "上訴人以上開罪名，處有期徒刑壹年貳月，為無不合，予以維持，駁回上訴人在第二",
                ""
            ],
            [
                "審之上訴，已詳認定犯罪事實之依據及憑以認定之理由，並對上訴人所為不知行為",
                ""
            ],
            [
                "違法之辯詞，如何不足採信，均已依據卷內資料予以指駁及說明，從形式上觀察，原",
                ""
            ],
            [
                "判決並無違背法令情形。上訴意旨謂：上訴人以駕駛自有大卡車，幫人載貨為業，只",
                ""
            ],
            [
                "要委託人領有廢棄物清除、處理許可證，上訴人雖未領有許可證，僅受託載運，應無",
                ""
            ],
            [
                "違法可言。況依營業慣例，上訴人不可能向委託人「楊先生」要求出示許可證，「楊",
                ""
            ],
            [
                "先生」且指示上訴人將塊狀污泥運至台南，「蘇先生」會主動接洽卸貨處，上訴人受",
                ""
            ],
            [
                "託之初，不知該批貨終在「蘇先生」指示下欲棄置於台南縣東山鄉農地，且當「蘇先",
                ""
            ],
            [
                "生」指示將貨載到現場時，上訴人查覺事有蹊蹺，故遲遲未將整車塊狀污泥傾倒於農",
                ""
            ],
            [
                "地上，足證上訴人委無幫人清除處理事業廢棄物之認知，自無何犯意等語，係就原判",
                ""
            ],
            [
                "決已詳為論斷與說明之事項，再為事實上之爭執，殊非適法之第三審上訴理由。又刑",
                ""
            ],
            [
                "法上之幫助犯，係指以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者",
                ""
            ],
            [
                "而言，如就構成犯罪事實之一部，已參與實施，即屬共同正犯。本件依原判決所認定",
                ""
            ],
            [
                "之事實，上訴人受「楊先生」之委託，駕駛自有大卡車，自彰化縣員林鎮載運塊狀污",
                ""
            ],
            [
                "泥至東山鄉○○村○○○段第八九等地號土地上違法傾倒等情，上訴人顯已參與部分",
                ""
            ],
            [
                "犯罪事實之實施，原判決論以共同正犯，適用法則洵無違誤。再上訴人始終未查報「",
                ""
            ],
            [
                "楊先生」、「蘇先生」真實姓名及確實地址，原審自無從傳訊。此外，上訴人徒憑己",
                ""
            ],
            [
                "意，對原審職權之適法行使及原判決理由已詳為論斷之事項，任意爭辯，顯與法定上",
                ""
            ],
            [
                "訴第三審之形式要件不符，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      六      月     十三     日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  謝  家  鶴",
                ""
            ],
            [
                "法官  洪  文  章",
                ""
            ],
            [
                "法官  花  滿  堂",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,3617,20070705": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第三六一七號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○（即蘇才毅）",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　施吉安律師",
                ""
            ],
            [
                "上　訴　人　丙○○",
                ""
            ],
            [
                "選任辯護人　蘇新竹律師",
                ""
            ],
            [
                "上　訴　人　丁○○",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南",
                ""
            ],
            [
                "分院中華民國九十二年十一月四日第二審判決（九十二年度上訴",
                ""
            ],
            [
                "字第五七號，起訴案號：台灣台南地方法院檢察署八十九年度營",
                ""
            ],
            [
                "偵字第三四六、八四五、六八一號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丁○○部分撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、撤銷發回（即丁○○）部分",
                ""
            ],
            [
                "本件原判決維持第一審論處丁○○罪刑之判決，駁回丁○○在第",
                ""
            ],
            [
                "二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：、按廢棄物清理法所稱之清除，乃指事業廢棄物之收集",
                ""
            ],
            [
                "、運輸行為；而同法所謂處理，則有三類型態，一為中間處理（",
                ""
            ],
            [
                "指事業廢棄物在最終處置前，以物理、化學、生物、熱處理或其",
                ""
            ],
            [
                "他處理方法，改變其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "減積、去毒、固化或安定之行為）；二為最終處置（指衛生掩埋",
                ""
            ],
            [
                "、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為）；三為再",
                ""
            ],
            [
                "利用（指事業機構產生之事業廢棄物自行販賣、轉讓或委託作為",
                ""
            ],
            [
                "原料、材料、燃料、填土或其他經中央主管機關及目的事業主管",
                ""
            ],
            [
                "機關認定之用途行為）。是廢棄物之清除與處理，既有不同定義",
                ""
            ],
            [
                "，適用時即不容混淆。本件原判決維持第一審諭知丁○○未依廢",
                ""
            ],
            [
                "棄物「清除」許可文件內容處理廢棄物，似認丁○○所負責之綠",
                ""
            ],
            [
                "潔環保工程股份有限公司（下稱綠潔公司）領有「清除」許可文",
                ""
            ],
            [
                "件，惟此與原判決事實欄認定綠潔公司領有廢棄物「處理」許可",
                ""
            ],
            [
                "文件，經營廢棄物掩埋場，從事廢棄物最終處置業務即有矛盾，",
                ""
            ],
            [
                "再原判決事實欄四認定丁○○將綠潔公司收受由群真環保工程有",
                ""
            ],
            [
                "限公司（下稱群真公司）及小小家環保工程有限公司（下稱小小",
                ""
            ],
            [
                "家公司）清運至該公司掩埋場之耐斯企業股份有限公司（下稱耐",
                ""
            ],
            [
                "斯公司）、晉安製藥股份有限公司（下稱晉安公司）、長庚醫院",
                ""
            ],
            [
                "林口分院（下稱林口長庚醫院）事業廢棄物，運出綠潔公司掩埋",
                ""
            ],
            [
                "場，輾轉由未領有廢棄物清除、處理許可文件之丁金昌於民國八",
                ""
            ],
            [
                "十九年二月十六日上午十時許，駕駛ＴＨ－２６５號曳引車載運",
                ""
            ],
            [
                "至台南縣東山鄉○○村○○○段八九、九０、九０之一地號土地",
                ""
            ],
            [
                "傾倒，似認丁金昌該日已有傾倒行為，然原判決理由欄卻又記載",
                ""
            ],
            [
                "丁金昌係於八十九年二月二十六日上午六時三十分許，載運廢棄",
                ""
            ],
            [
                "物至上開地點欲傾倒時經稽查人員當場查獲，就丁金昌被查獲時",
                ""
            ],
            [
                "間及所載運之廢棄物是否已傾倒等情，事實與理由亦有不符，即",
                ""
            ],
            [
                "有事實與主文、事實與理由矛盾之違誤。、廢棄物清理法於八",
                ""
            ],
            [
                "十八年七月十四日（同月十六日生效）經政府公布修正，該次修",
                ""
            ],
            [
                "正始增設刑罰之規定，原判決認定丁○○未依綠潔公司廢棄物清",
                ""
            ],
            [
                "除許可證內容掩埋處理該廢棄物，而於不詳時間，將部分廢棄物",
                ""
            ],
            [
                "運出綠潔公司掩埋場，輾轉由未領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "之丁金昌於八十九年二月十六日上午傾倒於台南縣東山鄉○○○",
                ""
            ],
            [
                "段八九號土地等處，未予明確認定將廢棄物運出綠潔公司掩埋場",
                ""
            ],
            [
                "之時間，亦有未當。、原判決認定丁○○有違反廢棄物清理法",
                ""
            ],
            [
                "之犯行，係以同案被告丁金昌於八十九年二月二十六日所駕駛Ｔ",
                ""
            ],
            [
                "Ｈ－２６５號曳引車至台南縣東山鄉前開土地欲傾倒廢棄物時被",
                ""
            ],
            [
                "查獲，該車上有耐斯公司、晉安公司及林口長庚醫院之一般事業",
                ""
            ],
            [
                "廢棄物，而耐斯公司、晉安公司之廢棄物委由群真公司清運，林",
                ""
            ],
            [
                "口長庚醫院八十八年一月至同年十一月三十日之廢棄物則委託小",
                ""
            ],
            [
                "小家公司清除，渠等最終處置地點均為綠潔公司，而綠潔公司自",
                ""
            ],
            [
                "八十八年八月份起至八十九年二月份向該局申報之營運紀錄對照",
                ""
            ],
            [
                "小小家公司、群真公司之廢棄物進場資料，其中八十九年二月份",
                ""
            ],
            [
                "紀錄、八十九年二月十八日及二十一日之資料紀錄明顯未符，足",
                ""
            ],
            [
                "見最終處置地點之綠潔公司收受紀錄與廢棄物事業體出場之廢棄",
                ""
            ],
            [
                "物紀錄不符。衡以群真公司係清除設於嘉義縣境之晉安及耐斯公",
                ""
            ],
            [
                "司產生之廢棄物，而小小家公司係清除設於林口之長庚醫院之事",
                ""
            ],
            [
                "業廢棄物，分屬不同事業單位且分置兩地之事業廢棄物，且其最",
                ""
            ],
            [
                "終處置地點均應為綠潔公司，惟群真公司及小小家公司清除之事",
                ""
            ],
            [
                "業廢棄物竟同時出現在同案被告丁金昌之車上，並擬載往前開台",
                ""
            ],
            [
                "南縣東山鄉之系爭土地上傾倒，顯見綠潔公司於該等廢棄物進場",
                ""
            ],
            [
                "後，未依廢棄物處理許可證內容掩埋處理，而將之運往場外之處",
                ""
            ],
            [
                "所堆置，至為明灼等情，為其論處丁○○罪刑之依據，惟查證人",
                ""
            ],
            [
                "陳茂欽於第一審證稱「……群真與小小家公司都有取得綠潔公司",
                ""
            ],
            [
                "的進場證明，因此才會研判這些廢棄物是從綠潔公司出來的，但",
                ""
            ],
            [
                "不能排除合法掩護非法情形」，而丁○○於原審亦辯稱丁金昌該",
                ""
            ],
            [
                "車廢棄物係在桃園縣楊梅鎮幼獅工業區載運，再南下運至台南縣",
                ""
            ],
            [
                "東山鄉，而綠潔公司之掩埋場係在嘉義縣水上鄉，與東山鄉較為",
                ""
            ],
            [
                "靠近，若有將綠潔公司廢棄物運出場之必要，只須直接由嘉義運",
                ""
            ],
            [
                "至台南即可，豈有可能北上運至楊梅再南下運至台南縣東山鄉之",
                ""
            ],
            [
                "理？又林口長庚醫院係每天清運廢棄物，該批廢棄物若有傾倒在",
                ""
            ],
            [
                "綠潔公司掩埋場，日期應在八十八年八月四日或八月五日，而丁",
                ""
            ],
            [
                "金昌車上查獲之晉安公司、耐斯公司之垃圾卻為八十九年二月所",
                ""
            ],
            [
                "產生，依常理不可能將相隔半年之久所收置之垃圾放在同一卡車",
                ""
            ],
            [
                "上清運之可能？原判決對丁○○上開有利之辯解，未說明不採之",
                ""
            ],
            [
                "理由，亦有判決不備理由之違誤。以上或為丁○○上訴意旨所指",
                ""
            ],
            [
                "摘，或為本院得依職權調查之事項，應認原判決關於丁○○部分",
                ""
            ],
            [
                "有撤銷發回更審之原因。",
                ""
            ],
            [
                "貳、上訴駁回部分",
                ""
            ],
            [
                "一、甲○○、乙○○部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。甲○○、乙○○上訴意旨略以：、甲○○警詢供稱伊",
                ""
            ],
            [
                "土地租人，堆置廢土、廢磚，不知被人傾倒廢棄物，而查本件被",
                ""
            ],
            [
                "查獲且經認定有傾倒者僅陳金鑑一人，其餘或係對所載運之大理",
                ""
            ],
            [
                "石碎屑是否為廢棄物，曾予爭執，而第一審法院亦曾到場履勘，",
                ""
            ],
            [
                "然對甲○○提供土地供人傾倒廢棄物，自何時起供人傾倒？其中",
                ""
            ],
            [
                "是否有廢土、廢磚等物，或是何種廢棄物？原判決均未認定記載",
                ""
            ],
            [
                "，殊嫌速斷。且甲○○所提供之土地為台南縣東山鄉○○村○○",
                ""
            ],
            [
                "○段八九、九０、九０之一地號，其中八九、九０之一地號乃遙",
                ""
            ],
            [
                "望相對，而兩地緊鄰之九０之二地號土地竟未予納入，有違社會",
                ""
            ],
            [
                "一般土地利用之經驗法則。、原判決對乙○○何時、何地與甲",
                ""
            ],
            [
                "○○有提供土地回填、堆置廢棄物之犯意聯絡，並未說明其心證",
                ""
            ],
            [
                "之理由及依據，亦屬判決理由不備。、原判決以甲○○在偵查",
                ""
            ],
            [
                "中供稱，收費情形我不知道，都是乙○○負責收費等語，為認定",
                ""
            ],
            [
                "乙○○有罪之證據，然該筆錄之陳述為錄音中所無，有第一審勘",
                ""
            ],
            [
                "驗筆錄在卷可佐，則甲○○此項陳述，應無證據能力。而甲○○",
                ""
            ],
            [
                "並未委任律師到庭，其亦不識字，則當庭是否有閱讀或說明偵查",
                ""
            ],
            [
                "筆錄重要內容？是否有急迫情況得不予錄音？原判決未予審究，",
                ""
            ],
            [
                "其逕採認為不利乙○○之證據，即屬違法，至於證人張宗本於原",
                ""
            ],
            [
                "審審理時稱：「……乙○○我有看過他在場內走來走去，我到場",
                ""
            ],
            [
                "六次，每次人員不固定，現場都有二、三位在看場，均為男性成",
                ""
            ],
            [
                "年人」，亦不能證明乙○○為收費之人。、本件所查獲之司機",
                ""
            ],
            [
                "中，徐欽宏雖供稱進場費新台幣（下同）一萬二千元，但並未言",
                ""
            ],
            [
                "明交誰，陳金鑑雖稱把一萬元給乙○○，然亦稱體態有點像，當",
                ""
            ],
            [
                "時是晚上看不清楚，丁金昌雖稱交給乙○○，然其嗣又稱交給怪",
                ""
            ],
            [
                "手司機，或稱伊尚未傾倒尚未交費等語，供詞反覆，而其餘司機",
                ""
            ],
            [
                "尚未傾倒即被查獲，而進場費係傾倒後始交費，則其餘司機均未",
                ""
            ],
            [
                "交費允無可疑，則原判決認甲○○收取每車二千元至一萬二千元",
                ""
            ],
            [
                "等情，除與卷證資料不符外，對甲○○父子前後總計收到若干利",
                ""
            ],
            [
                "益，亦未明白交代，況原判決採共同被告甲○○、丁金昌、張宗",
                ""
            ],
            [
                "本之供稱為不利乙○○之證據，然未調查其他之補強證據，亦未",
                ""
            ],
            [
                "說明不必調查之理由，自有應於審判期日應調查之證據未予調查",
                ""
            ],
            [
                "之違誤。、挖土機應有證明文件，現場查扣之二部挖土機可依",
                ""
            ],
            [
                "車輛之原始憑證，查明所有人，再據以查明為當日或此前受僱之",
                ""
            ],
            [
                "司機為何人？原審未查明受僱之二名司機如何與甲○○、乙○○",
                ""
            ],
            [
                "有犯意聯絡及行為分擔，亦未於理由欄內說明，除有判決不備理",
                ""
            ],
            [
                "由之違法，亦有應於審判期日調查之證據未予調查之違法。、",
                ""
            ],
            [
                "起訴書並無記載甲○○、乙○○父子僱用有犯意聯絡之成年男子",
                ""
            ],
            [
                "二人，且原判決於理由中亦未載明其二名男子與甲○○父子有何",
                ""
            ],
            [
                "關係，如何有犯意聯絡，原判決已有訴外判決之虞云云。",
                ""
            ],
            [
                "惟查原判決認定甲○○、乙○○係父子，共同基於提供土地回填",
                ""
            ],
            [
                "、堆置廢棄物之犯意聯絡，未經主管機關許可，而自八十九年一",
                ""
            ],
            [
                "月間起，由甲○○提供其所有坐落台南縣東山鄉○○村○○○段",
                ""
            ],
            [
                "八九、九０、九０之一地號土地，提供他人傾倒廢棄物，乙○○",
                ""
            ],
            [
                "則負責聯繫、收費並僱用有犯意聯絡年籍姓名不詳之成年男子二",
                ""
            ],
            [
                "人操作挖土機開挖土地、回填廢棄物。嗣於八十九年二月二十六",
                ""
            ],
            [
                "日上午六時三十分許，徐欽宏駕駛曳引車業已傾倒完畢甫離去，",
                ""
            ],
            [
                "陳金鑑駕駛曳引車已在場內傾倒，陳昆城、丁金昌、白豐榮、張",
                ""
            ],
            [
                "宗本、陳銘祥分別駕駛曳引車載運廢棄物至上開土地等待進場傾",
                ""
            ],
            [
                "倒時，經行政院環境保護署（以下簡稱環保署）稽查大隊南區隊",
                ""
            ],
            [
                "會同環保警察隊第三中隊當場查獲，並扣得曳引車五部及挖土機",
                ""
            ],
            [
                "四部等情，因而維持第一審論處甲○○、乙○○共同未經主管機",
                ""
            ],
            [
                "關許可，提供土地回填、堆置廢棄物罪刑，駁回渠等在第二審之",
                ""
            ],
            [
                "上訴，係依憑甲○○、乙○○自白、證人陳昆城、丁金昌、白豐",
                ""
            ],
            [
                "榮、張宗本、陳金鑑、陳銘祥、梁家來、陳茂欽之證詞之供述、",
                ""
            ],
            [
                "土地登記簿謄本、環保署水污染稽查紀錄五份、現場查獲照片十",
                ""
            ],
            [
                "一張、甲○○書立之切結書一紙、環保署（８９）環署督第００",
                ""
            ],
            [
                "一六三八七號函一份、違反廢棄物清理法告發單及其處分通知單",
                ""
            ],
            [
                "等證據資為論處甲○○、乙○○罪刑之依據，並敘明：、刑事",
                ""
            ],
            [
                "訴訟法第一百條之一規定訊問被告，應全程連續錄音，必要時得",
                ""
            ],
            [
                "全程連續錄影。但有急迫情況且經記明筆錄者，不在此限。又筆",
                ""
            ],
            [
                "錄內所記載被告之陳述與錄音或錄影之內容不符者，其不符之部",
                ""
            ],
            [
                "分，不得作為證據。所謂「應全程連續錄音」，係指於警詢筆錄",
                ""
            ],
            [
                "製作開始至完成之全部過程，均應予錄音，在於建立詢問筆錄之",
                ""
            ],
            [
                "公信力，並擔保詢問程序之合法正當；亦即在於擔保犯罪嫌疑人",
                ""
            ],
            [
                "對於詢問之陳述係出於自由意思及筆錄所載內容與其陳述相符。",
                ""
            ],
            [
                "故詢問犯罪嫌疑人如違背上開規定未予錄音，其所取得之供述筆",
                ""
            ],
            [
                "錄，究竟有無證據能力，應斟酌違背該法定程序之主觀意圖、客",
                ""
            ],
            [
                "觀情節、侵害犯罪嫌疑人在訴訟上防禦不利益之程序，以及該犯",
                ""
            ],
            [
                "罪所生之危害，暨禁止使用該證據對於抑制違法蒐證之效果，及",
                ""
            ],
            [
                "如依法定程序有無發現該證據之必然情形等情形，本於人權保障",
                ""
            ],
            [
                "與社會安全之均衡維護精神，依比例原則，具體認定之。本件甲",
                ""
            ],
            [
                "○○於偵查中之自白除有關乙○○部分外，其餘核與其警詢之自",
                ""
            ],
            [
                "白相符，並非全然無據，有前開筆錄及證人證詞可資參照，又檢",
                ""
            ],
            [
                "察官於上開偵訊期日，除訊問甲○○外，另有同案被告陳昆城、",
                ""
            ],
            [
                "丁金昌、陳銘祥、白豐榮、張宗本等人，渠等對該次偵訊均未提",
                ""
            ],
            [
                "出任何有違背任意性自白之抗辯，且於詢問完畢後亦經提示甲○",
                ""
            ],
            [
                "○閱覽無訛後始簽名，應可確保甲○○之陳述係出於自由意思，",
                ""
            ],
            [
                "故雖未據錄音，惟尚非毫無證據能力。、丁金昌、陳銘祥、張",
                ""
            ],
            [
                "宗本供稱伊等進場費交給乙○○、或指認地主是甲○○，而乙○",
                ""
            ],
            [
                "○、甲○○所辯稱土地出租他人，竟無書面契約可資憑據，亦非",
                ""
            ],
            [
                "合於常理，況甲○○經與證人張宗本對質後，亦一反前詞而坦認",
                ""
            ],
            [
                "每天早上會去摘瓜，乙○○亦不否認會到現場看怪手整地情形，",
                ""
            ],
            [
                "衡諸卷附現場照片所示，土地夾雜廢棄物顯而易見，且係經由怪",
                ""
            ],
            [
                "手在現場挖地整理甚明，則甲○○、乙○○二人顯然明知上開土",
                ""
            ],
            [
                "地係提供他人堆置廢棄物至為明確，足徵原審同案被告丁金昌、",
                ""
            ],
            [
                "陳銘祥、張宗本前開供述，應可採信等理由綦詳，對甲○○、乙",
                ""
            ],
            [
                "○○所辯如何不足採信，逐一加以指駁、說明，核與卷證資料尚",
                ""
            ],
            [
                "無不符。又查原判決依據甲○○之自白、證人丁金昌、陳銘祥、",
                ""
            ],
            [
                "張宗本之供述，並綜合現場查獲傾倒廢棄物、及卷附照片、稽查",
                ""
            ],
            [
                "紀錄、告發單、處分通知等證據資料而為判決，並非單憑共同被",
                ""
            ],
            [
                "告之自白而無補強證據之判決，且另以現場照片所示，土地夾雜",
                ""
            ],
            [
                "廢棄物顯而易見，係經由怪手在現場挖地整理甚明，進而推論甲",
                ""
            ],
            [
                "○○、乙○○與不詳姓名年籍之男子二人有犯意聯絡及行為分擔",
                ""
            ],
            [
                "，亦無悖離經驗法則，且亦無訴外裁判之可言，上訴意旨",
                ""
            ],
            [
                "核非上訴第三審之適法理由；至於其他上訴意旨所指，則係就原",
                ""
            ],
            [
                "判決已說明論駁之事項，徒憑己意重為事實之爭辯，均與法律規",
                ""
            ],
            [
                "定得為第三審上訴理由之違法情形，不相適合，應認甲○○、乙",
                ""
            ],
            [
                "○○上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、丙○○部分：",
                ""
            ],
            [
                "丙○○上訴意旨略以：、本案共同被告白豐榮警詢時供稱：「",
                ""
            ],
            [
                "我是從麻豆交流道下去，往佳里鎮方向約一公里處，由一私人土",
                ""
            ],
            [
                "地上載運來的，上面都是大理石製品廢棄物約十噸，我是與一位",
                ""
            ],
            [
                "綽號『阿木』男子所接洽的」，而本案審理中並未調查丙○○是",
                ""
            ],
            [
                "否即是「阿木」，則原判決認係丙○○交白豐榮清運，顯無根據",
                ""
            ],
            [
                "。雖丙○○於偵查中供稱「（為何把東久股份有限公司（下稱東",
                ""
            ],
            [
                "久公司）垃圾交給白豐榮清運？）只是借他車斗暫存，不是叫他",
                ""
            ],
            [
                "清運」等語，然白豐榮供稱：「我臨時要用車斗，上有丙○○託",
                ""
            ],
            [
                "我暫存車斗上東久公司垃圾，不方便就載去東山鄉傾倒」等語，",
                ""
            ],
            [
                "足證丙○○並非交付白豐榮傾倒。原判決認丙○○係託白豐榮傾",
                ""
            ],
            [
                "倒，但對白豐榮上揭有利丙○○之供述未說明不足採信之理由，",
                ""
            ],
            [
                "即有判決不備理由之違誤。、白豐榮於第一審供稱：「我不是",
                ""
            ],
            [
                "要傾倒，是要出售」、「警詢筆錄不實在」、「我是要販賣，但",
                ""
            ],
            [
                "既然在該處被查獲，我只得承認是去傾倒」等語，顯見丙○○所",
                ""
            ],
            [
                "辯未將大理石廢料交白豐榮傾倒並非無據，到底事實真相如何，",
                ""
            ],
            [
                "原判決未予查明，亦有應於審判期日調查之證據未予調查之違誤",
                ""
            ],
            [
                "。、再丙○○所負責之薪傳環保有限公司（下稱薪傳公司）為",
                ""
            ],
            [
                "領有廢棄物清除許可之公司，丙○○將大理石廢料交白豐榮傾倒",
                ""
            ],
            [
                "，其行為應屬未依許可內容「處理」之問題，而白豐榮既尚未傾",
                ""
            ],
            [
                "倒即被查獲，則本案實屬未依許可文件內容處理未遂，而屬無明",
                ""
            ],
            [
                "文處罰規定，乃原判決依未依許可內容「清除」規定處罰，亦屬",
                ""
            ],
            [
                "違誤。、本件涉案廢料既屬大理石碎屑，係屬營建廢棄土之範",
                ""
            ],
            [
                "圍，環保署八十五年四月十八日八五環署廢字第一一六八六號函",
                ""
            ],
            [
                "釋示：營建廢棄土在未被違法棄置或造成環境污染前，均不以廢",
                ""
            ],
            [
                "棄物認定，清除業務不含廢棄土之清除，從而白豐榮並未傾倒違",
                ""
            ],
            [
                "法棄置，顯然並未造成污染，依前揭函示，即不以廢棄物認定，",
                ""
            ],
            [
                "其處理亦無庸申請核發許可證，原判決遽認此等係屬事業廢棄物",
                ""
            ],
            [
                "，與前開函示不符，顯有不適用法則或適用法則不當，兼及判決",
                ""
            ],
            [
                "理由不備之違誤云云。惟查原判決認定丙○○係領有第一類乙級",
                ""
            ],
            [
                "廢棄物清除許可證之薪傳公司負責人，明知薪傳公司所領得之廢",
                ""
            ],
            [
                "棄物清除許可證，薪傳公司所承攬清除之廢棄物應於台南縣仁德",
                ""
            ],
            [
                "鄉區域掩埋場以衛生掩埋方式處理，竟未依清除許可證內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物，於八十九年二月十五日，將該公司承攬清",
                ""
            ],
            [
                "除之東久公司之人造大理石碎屑之事業廢棄物交由明知未領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件之白豐榮（業經判處罪刑確定）清除。",
                ""
            ],
            [
                "由白豐榮於八十九年二月二十六日，駕駛９Ｊ－６８７號曳引車",
                ""
            ],
            [
                "，在台南縣佳里鎮某處，載運前開薪傳公司承攬清運之東久公司",
                ""
            ],
            [
                "事業廢棄物，至台南縣東山鄉前揭土地等待傾倒時，被當場查獲",
                ""
            ],
            [
                "，並依所載廢棄物追查來源循線查悉上情。因而維持第一審論處",
                ""
            ],
            [
                "丙○○未依廢棄物清除許可文件內容清除廢棄物罪刑，駁回丙○",
                ""
            ],
            [
                "○在第二審之上訴，係依憑丙○○之自白（白豐榮所駕車號９Ｊ",
                ""
            ],
            [
                "－６８７號曳引車上之大理石廢料係伊所置放）、共同被告白豐",
                ""
            ],
            [
                "榮之供述、證人陳茂欽、梁家來及東久公司業務負責人林良錦之",
                ""
            ],
            [
                "證詞、環保署稽查紀錄、現場照片附卷，查扣之９Ｊ－６８７號",
                ""
            ],
            [
                "曳引車、清除契約書及薪傳公司廢棄物清除許可證影本、行政院",
                ""
            ],
            [
                "環境保護署九十一年五月二十四日環署廢字第０九一００三０八",
                ""
            ],
            [
                "八八號函檢附之該署公告「一般廢棄物再利用類別及管理方式」",
                ""
            ],
            [
                "一份及內政部訂頒之「營建剩餘土石方處理方案」等證據，資為",
                ""
            ],
            [
                "論處丙○○罪刑之依據，並敘明：、丙○○既自承確將東久公",
                ""
            ],
            [
                "司之廢棄物置放於白豐榮前開曳引車之車斗內，停放在台南縣佳",
                ""
            ],
            [
                "里鎮某處，苟係寄放而擬回收，則白豐榮焉有可能無故而駕駛至",
                ""
            ],
            [
                "該處停放？亦不可能不予知會即私行載運至東山鄉傾倒之理？",
                ""
            ],
            [
                "、又事業廢棄物之再利用行為，如非屬公告之範圍者，應取得再",
                ""
            ],
            [
                "利用許可或公民營廢棄物清除處理機構許可文件後，始得為之，",
                ""
            ],
            [
                "而「人造大理石廢料」不屬於丙○○行為當時之主管機關行政院",
                ""
            ],
            [
                "環境保護署公告之再利用類別，有前開函件可憑，並經證人陳茂",
                ""
            ],
            [
                "欽、梁家來到庭證述明確，即非屬丙○○所得擅行再利用，至為",
                ""
            ],
            [
                "明確。、薪傳公司設於台南縣仁德鄉，其許可證所載廢棄物中",
                ""
            ],
            [
                "間或最終處理處所為台南縣仁德鄉區域掩埋場，東久公司則設於",
                ""
            ],
            [
                "台南縣永康市，而丙○○將載運自東久公司應運往仁德鄉掩埋之",
                ""
            ],
            [
                "廢棄物暫置佳里鎮，亦違常理（即非永康往仁德之中繼點、方向",
                ""
            ],
            [
                "亦不對）等理由綦詳，就丙○○如何不足採信，已逐一加以指駁",
                ""
            ],
            [
                "、說明，其說明、論斷核諸經驗法則、論理法則、證據法則皆無",
                ""
            ],
            [
                "違背，又薪傳公司既有清除廢棄物之許可文件，丙○○竟交由白",
                ""
            ],
            [
                "豐榮載運至許可範圍以外之台南縣東山鄉土地上，原判決判處丙",
                ""
            ],
            [
                "○○未依清除許可文件清除，於法並無違誤，另白豐榮既稱「在",
                ""
            ],
            [
                "該處被查獲，我只得承認是去傾倒」等語，顯見白豐榮於警詢所",
                ""
            ],
            [
                "稱等待傾倒確屬實情，再丙○○既將廢料堆置在車斗內，且原判",
                ""
            ],
            [
                "決亦已說明白豐榮不可能無故駕駛至該處停放？亦不可能不予知",
                ""
            ],
            [
                "會即私行載運至東山鄉傾倒之理？則縱認有第三者「阿木」存在",
                ""
            ],
            [
                "，亦不影響丙○○之犯行，原判決就「阿木」未予調查，並無違",
                ""
            ],
            [
                "背調查必要之可言，至於其他上訴意旨所指，則係就原判決已說",
                ""
            ],
            [
                "明論駁之事項，徒憑己意重為事實之爭辯。均與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合，應認丙○○上訴為違背法",
                ""
            ],
            [
                "律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段、第三百九十七",
                ""
            ],
            [
                "條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　七　　月　　五　　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  呂　潮　澤",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  趙　文　淵",
                ""
            ],
            [
                "法官  吳　　　燦",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　七　　月　　十　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,96,重上更(一),289,20070911,1": [
            [
                "臺灣高等法院臺南分院刑事判決　 96年度重上更(一)字第289號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　鐘律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺南地方法院90",
                ""
            ],
            [
                "年度訴字第726號中華民國91年7月19日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣臺南地方法院檢察署89年度營偵字第346號、第845 號、第",
                ""
            ],
            [
                "681號），判決後經最高法院第1次發回更審，提起上訴，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於被告甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○未依廢棄物處理許可文件內容處理廢棄物，處有期徒刑壹",
                ""
            ],
            [
                "年，減為有期徒刑陸月，如易科罰金以銀元參佰元即新台幣玖佰",
                ""
            ],
            [
                "元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係綠潔環保工程股份有限公司（設嘉義縣水上鄉義興",
                ""
            ],
            [
                "村24之1號，下稱綠潔公司）副總經理，並係該公司實際負",
                ""
            ],
            [
                "責人，綠潔公司領有廢棄物處理許可文件，經營廢棄物掩埋",
                ""
            ],
            [
                "場，從事廢棄物最終處置業務，應依核發廢棄物處理之許可",
                ""
            ],
            [
                "文件，從事廢棄物處理業務，綠潔公司遂與群真環保工程有",
                ""
            ],
            [
                "限公司（設於嘉義縣太保市過溝里瓦厝39之3號，以下簡稱",
                ""
            ],
            [
                "群真公司）及小小家環保工程有限公司（設於桃園縣大園鄉",
                ""
            ],
            [
                "○○村○○鄰○○○路112號，以下簡稱小小家公司）簽訂合",
                ""
            ],
            [
                "約，由綠潔公司收受群真公司及小小家公司清運至該公司",
                ""
            ],
            [
                "之事業廢棄物，依許可內容加以掩埋處理，嗣於88年8月間",
                ""
            ],
            [
                "收受由小小家公司清運至該公司掩埋場之長庚醫院林口分院",
                ""
            ],
            [
                "（以下簡稱林口長庚醫院）事業廢棄物、及於89年2月間收",
                ""
            ],
            [
                "受由群真公司清運至該公司掩埋場之耐斯企業股份有限公司",
                ""
            ],
            [
                "（以下簡稱耐斯公司）、晉安製藥股份有限公司（以下簡稱",
                ""
            ],
            [
                "晉安公司）之事業廢棄物後，甲○○未依綠潔公司廢棄物清",
                ""
            ],
            [
                "除許可證內容掩埋處理該廢棄物，而於88年8月初至89年2",
                ""
            ],
            [
                "月15日間某一不詳時間將部分上開事業廢棄物運出綠潔公司",
                ""
            ],
            [
                "掩埋場，輾轉由未領有廢棄物清除、處理許可文件之丁金昌",
                ""
            ],
            [
                "（56年8月12日出生）於89年2月16日上午6時30分許，駕駛",
                ""
            ],
            [
                "TH─265號曳引車載運至台南縣東山鄉○○村○○○段89、",
                ""
            ],
            [
                "90、90之1地號土地傾倒。經環保署稽查督察大隊南區隊會",
                ""
            ],
            [
                "同環保警察第三中隊當場查獲，循線查悉上情。",
                ""
            ],
            [
                "二、案經台南縣警察局白河分局報請及行政院環境保護署函送台",
                ""
            ],
            [
                "灣台南地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○矢口否認有上揭犯行，辯稱：本案發生時全",
                ""
            ],
            [
                "國合法設立之一般事業廢棄物最終掩埋場之公司行號僅有綠",
                ""
            ],
            [
                "潔公司及另一家明谷公司，自不得以同案被告丁金昌所載耐",
                ""
            ],
            [
                "斯公司、晉安公司、林口長庚醫院之廢棄物係由群真公司及",
                ""
            ],
            [
                "小小家公司承包清運至綠潔公司而認定本案廢棄物係由綠潔",
                ""
            ],
            [
                "公司運出，另關於所查獲之耐斯、晉安公司及林口長庚醫院",
                ""
            ],
            [
                "之廢棄物，亦未能證明係群真公司或小小家公司承攬清運耐",
                ""
            ],
            [
                "斯公司、晉安公司及林口長庚醫院之期間內所製造之廢棄物",
                ""
            ],
            [
                "；又88年8月份，小小家公司由林口長庚醫院清理運出之數",
                ""
            ],
            [
                "量與事後由「小小家」載運至綠潔公司之過磅重量並不一致",
                ""
            ],
            [
                "，足徵「小小家」及群真公司自企業主載運廢棄物後並非將",
                ""
            ],
            [
                "全部之廢棄物直接載至綠潔公司，況也有可能係在「合法掩",
                ""
            ],
            [
                "護非法之情形」下發生的，自不得因此而將責任轉嫁予經營",
                ""
            ],
            [
                "合法掩埋場之被告。又非法委託他人處理廢棄物成本高於合",
                ""
            ],
            [
                "法經營，顯見被告無不法動機云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "原審同案被告丁金昌於89年2月26日上午6時30分許，駕駛TH",
                ""
            ],
            [
                "─265號曳引車載運廢棄物至台南縣東山鄉○○村○○○段",
                ""
            ],
            [
                "89、90、90之1地號土地欲傾倒時經稽查人員當場查獲，而",
                ""
            ],
            [
                "其車上有耐斯公司、晉安公司及林口長庚醫院之一般事業廢",
                ""
            ],
            [
                "棄物等情，業據原審同案被告丁金昌於警訊、原審審理及本",
                ""
            ],
            [
                "院上訴審調查時自白不諱（台南縣警察局警卷第7至11頁、",
                ""
            ],
            [
                "原審卷第1宗第107頁、第108頁、第123頁、第135至139頁、",
                ""
            ],
            [
                "第14 8頁、上訴卷第1宗第91至93頁），復經證人即環保署",
                ""
            ],
            [
                "稽查督察大隊南區隊稽查員陳茂欽、梁家來、證人即耐斯公",
                ""
            ],
            [
                "司業務代表王辰化、證人即晉安公司廠長邱義晃、證人即林",
                ""
            ],
            [
                "口長庚醫院管理處環管科課長陳翠琴等分別於警訊及原審調",
                ""
            ],
            [
                "查時證述在卷（環保警察隊警卷第31頁至32頁、第34至35",
                ""
            ],
            [
                "頁、第41至42頁、原審卷第一宗第124至126頁、第二宗第28",
                ""
            ],
            [
                "至29頁、第195至206頁、本院上訴卷第139至141頁），並有",
                ""
            ],
            [
                "前開環保署稽查紀錄、現場照片在卷及其用以載運廢棄物之",
                ""
            ],
            [
                "曳引車一部扣案可資佐證。又關於證人丁金昌於本院上訴審",
                ""
            ],
            [
                "時就其於何地載運廢棄物，及無法辨識當時給付金錢或現場",
                ""
            ],
            [
                "收費之人等情節綦詳，故被告另聲請傳訊證人丁金昌證明與",
                ""
            ],
            [
                "被告並不認識一節，本院認已無傳訊之必要，附此敘明。",
                ""
            ],
            [
                "參以證人王辰化於原審證稱：耐斯公司一般事業廢棄物係集",
                ""
            ],
            [
                "中在嘉義縣民雄鄉民雄工業區，並委託群真公司負責清運，",
                ""
            ],
            [
                "且本件泡舒包裝廢棄物都是委託群真公司處理，而最終處置",
                ""
            ],
            [
                "場為綠潔公司，群真公司來載運時，我們就會申報，有三聯",
                ""
            ],
            [
                "單，我們及群真公司均係蓋章，一聯繳回，進場磅單為付款",
                ""
            ],
            [
                "依據等語（原審卷第2宗第199至200頁）；證人陳翠琴於警",
                ""
            ],
            [
                "詢及原審調查時均證稱：林口長庚醫院之廢棄物都是每日清",
                ""
            ],
            [
                "運，且清運後均當天上網申報，而88年1月至88年11月30日",
                ""
            ],
            [
                "均委託小小家公司清除廢棄物，最終處置地點為綠潔公司，",
                ""
            ],
            [
                "每次清運均有綠潔公司之進場證明，為何89年2月26日會在",
                ""
            ],
            [
                "台南縣東山鄉○○村○○○段八九、九０、九０之一地號私",
                ""
            ],
            [
                "設掩埋場查獲林口長庚醫院88年8月份之病歷調閱單、Ｘ光",
                ""
            ],
            [
                "片調閱單等廢棄物，伊並不清楚等語（環保警察隊警訊卷第",
                ""
            ],
            [
                "41 頁、原審卷第二宗第197頁至第198頁）；證人邱義晃於",
                ""
            ],
            [
                "警詢及原審調查時均證稱：查獲之晉安事業廢棄物僅委託群",
                ""
            ],
            [
                "真公司處理，又晉安公司存放廢棄物之地點為嘉義縣民雄鄉",
                ""
            ],
            [
                "○○路○段260巷9號後面空地，我們公司廢棄物數量不多，",
                ""
            ],
            [
                "89年2 月2日剛清運，為何我們公司的出貨單及信封等廢棄",
                ""
            ],
            [
                "物會出現在台南縣東山鄉，無法理解等語（環保警察隊警訊",
                ""
            ],
            [
                "卷第34 至35頁、原審卷第二宗第198至199頁）。又耐斯公",
                ""
            ],
            [
                "司、晉安公司之事業廢棄物及林口長庚醫院88年11月30日前",
                ""
            ],
            [
                "之事業廢棄物係分別委託群真公司及小小家公司清除，其最",
                ""
            ],
            [
                "終處置地點均為綠潔公司，亦據證人即群真公司員工林木柱",
                ""
            ],
            [
                "，證人即小小家公司負責人蔡欣蒼於警訊及原審調查時到庭",
                ""
            ],
            [
                "證述明確（環保警察隊警訊卷第37至38頁、第44至46頁、原",
                ""
            ],
            [
                "審卷第二宗第200至201頁），並有前開合約書、環保署稽查",
                ""
            ],
            [
                "紀錄、綠潔公司進場磅單等附卷可稽（環保警察隊警訊卷第",
                ""
            ],
            [
                "82至158 頁）。故耐斯公司、晉安公司及林口長庚醫院等機",
                ""
            ],
            [
                "構於上開時期之事業廢棄物，均係以綠潔公司為最終處置地",
                ""
            ],
            [
                "點應可確信。",
                ""
            ],
            [
                "又查林口長庚醫院經上網申報清理重量資料與小小家公司營",
                ""
            ],
            [
                "運紀錄申報表及進場綠潔公司之過磅紀錄，互核均屬相符，",
                ""
            ],
            [
                "有申報資料及進場磅單收據附卷可證，至「小小家公司過磅",
                ""
            ],
            [
                "單及營運紀錄申報表八月份」中記載8月4日林口長庚醫院申",
                ""
            ],
            [
                "報清理重量為「零」，與小小家進場綠潔之過磅紀錄「32",
                ""
            ],
            [
                "．42公噸」不符。惟上開情形，應是林口長庚醫院將2日份",
                ""
            ],
            [
                "量一併報在8月5日，因此林口長庚醫院於8月5日當天有兩張",
                ""
            ],
            [
                "上網聯單，兩張聯單加起來共為「32.42．公噸」，又林口",
                ""
            ],
            [
                "長庚醫院習慣於晚上清除，因此小小家公司申報的都是前一",
                ""
            ],
            [
                "天的數量，業據證人蔡欣蒼於原審調查時到庭證述在卷（原",
                ""
            ],
            [
                "審卷第二宗第202頁）。核諸卷附林口長庚醫院提出之「南",
                ""
            ],
            [
                "亞塑膠公司工三廠地磅單」、「廠外申報聯單」、「綠潔公",
                ""
            ],
            [
                "司地磅單」，林口長庚醫院除88年8月4日、8月5日外，其餘",
                ""
            ],
            [
                "之「南亞塑膠公司工三廠地磅單」均記載同一日之地磅重量",
                ""
            ],
            [
                "，惟獨88年8月4日及同年月5日，有共同記載於同一張地磅",
                ""
            ],
            [
                "單之情形，且該二日之「廠外申報聯單」記載之重量合計確",
                ""
            ],
            [
                "為「32.42公噸」，足徵證人蔡欣蒼之證詞尚非虛言，被告",
                ""
            ],
            [
                "以此辯稱小小家公司記載不實云云，自非可採。",
                ""
            ],
            [
                "此外，再參照嘉義縣環境保護局函送之綠潔公司自88年8 月",
                ""
            ],
            [
                "份起至89年2月份向該局申報之營運紀錄對照小小家公司、",
                ""
            ],
            [
                "群真公司之廢棄物進場資料，其中亦有資料紀錄明顯未符（",
                ""
            ],
            [
                "環保警察隊警訊卷第84至102頁、第112至124頁、第130至",
                ""
            ],
            [
                "133 頁、第50至156頁），有該局92年4月1日以嘉環廢字第",
                ""
            ],
            [
                "9200004206號函檢送之綠潔公司營運紀錄影本共7份在卷可",
                ""
            ],
            [
                "參（外放），足見最終處置地點之綠潔公司收受紀錄與廢棄",
                ""
            ],
            [
                "物事業體出場之廢棄物紀錄已有不符情事；衡以群真公司係",
                ""
            ],
            [
                "清除設於嘉義縣境之晉安及耐斯公司產生之廢棄物，而小小",
                ""
            ],
            [
                "家公司係清除設於林口之長庚醫院之事業廢棄物，分屬不同",
                ""
            ],
            [
                "事業單位且分置兩地之事業廢棄物，惟群真公司及小小家公",
                ""
            ],
            [
                "司清除之事業廢棄物竟同時出現在同案被告丁金昌之車上，",
                ""
            ],
            [
                "且林口長庚醫院係每天清運廢棄物，該批廢棄物若有傾倒在",
                ""
            ],
            [
                "綠潔公司掩埋場，日期應在88年8月4日或8月5日，而丁金昌",
                ""
            ],
            [
                "車上查獲之晉安公司、耐斯公司之廢棄物卻為89年2月所產",
                ""
            ],
            [
                "生，兩者相隔半年之久，衡情不同時間由不同公司收置之廢",
                ""
            ],
            [
                "棄物怎有同時出現放在同一卡車上清運之可能，顯見其最終",
                ""
            ],
            [
                "處置地點即綠潔公司，於不同時間接受前揭廢棄物進場後，",
                ""
            ],
            [
                "未依廢棄物處理許可證內容掩埋處理，而將之運往場外之處",
                ""
            ],
            [
                "所堆置，至為明灼。",
                ""
            ],
            [
                "又被告另辯稱丁金昌該車廢棄物係在桃園縣楊梅鎮幼獅工業",
                ""
            ],
            [
                "區載運，再南下運至台南縣東山鄉，而綠潔公司之掩埋場係",
                ""
            ],
            [
                "在嘉義縣水上鄉，與東山鄉較為靠近，若有將綠潔公司廢棄",
                ""
            ],
            [
                "物運出場之必要，只須直接由嘉義運至台南即可，豈有可能",
                ""
            ],
            [
                "北上運至楊梅再南下運至台南縣東山鄉之理，惟查因廢棄物",
                ""
            ],
            [
                "清理法之修正施行後，合法廢棄物掩埋場有限，從而只要有",
                ""
            ],
            [
                "地主願意提供傾倒廢棄物之場所，即可解決無處掩埋處理廢",
                ""
            ],
            [
                "棄物之問題，則雖本案所傾倒之廢棄物並非直接自綠潔公司",
                ""
            ],
            [
                "掩埋場中載運而至台南縣東山鄉傾倒，亦不得逕謂有違常情",
                ""
            ],
            [
                "，被告所辯亦無足採。",
                ""
            ],
            [
                "三、按一般廢棄物貯存清除處理方法及設施標準第2條規定：「",
                ""
            ],
            [
                "本標準專用名詞定義如下：「．．二、清除：指事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為。三、處理：指左列行為：中間處理：指",
                ""
            ],
            [
                "事業廢棄物在最終處置前，以物理、化學、生物、熱處理或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達成",
                ""
            ],
            [
                "分離、減積、去毒、固化或安定之行為。最終處置：指衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。",
                ""
            ],
            [
                "再利用．．．」。被告將進入綠潔公司之一般事業廢棄物未",
                ""
            ],
            [
                "依規定予以掩埋卻輾轉委由丁金昌於89年2月16日上午10時",
                ""
            ],
            [
                "許，駕駛TH─265號曳引車載運至台南縣東山鄉○○村○○",
                ""
            ],
            [
                "○段89、90、90之1地號土地傾倒遭警查獲，乃被告既依規",
                ""
            ],
            [
                "定領有廢棄物處理許可文件，而未依許可文件從事廢棄物處",
                ""
            ],
            [
                "理，即應依上開修正前廢棄物清理法第46條第1項第4款之規",
                ""
            ],
            [
                "定處罰至明。",
                ""
            ],
            [
                "四、",
                ""
            ],
            [
                "至關於證人陳茂欽於原審證稱「……群真與小小家公司都有",
                ""
            ],
            [
                "取得綠潔公司的進場證明，因此才會研判這些廢棄物是從綠",
                ""
            ],
            [
                "潔公司出來的，但不能排除合法掩護非法情形」，然如前述",
                ""
            ],
            [
                "一、各段所述，由群真及小小家公司等清除公司自長庚林口",
                ""
            ],
            [
                "醫院、耐斯及晉安公司所載運至綠潔公司之廢棄物數量，由",
                ""
            ],
            [
                "各公司申報資料與各清除公司載運至綠潔公司之磅單報表以",
                ""
            ],
            [
                "觀，兩者數量經核並無不同，反觀綠潔公司收受紀錄與廢棄",
                ""
            ],
            [
                "物事業體出場之廢棄物紀錄則有不符情事，從而證人之證詞",
                ""
            ],
            [
                "並無法為被告有利之認定，附此敘明。",
                ""
            ],
            [
                "另聲請調查群真及小小家公司有無違反廢棄物清理法前科犯",
                ""
            ],
            [
                "行，核與綠潔公司是否涉犯本案並無直接關連，本院認無調",
                ""
            ],
            [
                "查之必要，併予敘明。",
                ""
            ],
            [
                "五、綜稽上情，被告前開所辯，有違常情，不足採信。本件事證",
                ""
            ],
            [
                "明確，被告犯行，可以認定。",
                ""
            ],
            [
                "參、論罪科刑之理由",
                ""
            ],
            [
                "一、按被告行為時之廢棄物清理法（88年7月14日修正公布）第2",
                ""
            ],
            [
                "2條第2項第4款：「有左列情形之一者，處一年以上五年以",
                ""
            ],
            [
                "下有期徒刑，得併科一百萬元以下罰金︰四、未依第二十條",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，或未依廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物者。」之規定，已於90年",
                ""
            ],
            [
                "10月24日修正為第46條第1項第4款，並規定：「未依第四十",
                ""
            ],
            [
                "一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理，或未依廢棄物清除、處理許可文件內",
                ""
            ],
            [
                "容貯存、清除、處理廢棄物。處一年以上五年以下有期徒刑",
                ""
            ],
            [
                "，得併科新臺幣三百萬元以下罰金」；另95年5月5日修正同",
                ""
            ],
            [
                "年7月1日施行之廢棄物清理法第46條第1項第4款亦規定: 「",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣三百萬元以下罰金：四、未依第四十一條第一項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理，或未依廢棄物清除、處理許可文件內容貯存、清除、",
                ""
            ],
            [
                "處理廢棄物。」。足見該條條文內容並無改變（至刪除第2",
                ""
            ],
            [
                "項常業犯之規定詳後述二）。按現行刑法第2條第1項雖明文",
                ""
            ],
            [
                "規定：「行為後法律有變更者，適用行為時之法律。但行為",
                ""
            ],
            [
                "後之法律有利於行為人者，適用最有利於行為人之法律。」",
                ""
            ],
            [
                "惟此「法律變更」與法律修正之概念有別；所謂法律變更應",
                ""
            ],
            [
                "係指因法律修正而「刑罰」有實質之更異而言（如修正後新",
                ""
            ],
            [
                "舊法法定本刑輕重變更或犯罪構成要件寬嚴不同），始有依",
                ""
            ],
            [
                "上開規定為準據法而比較適用新法或舊法之問題。如新舊法",
                ""
            ],
            [
                "處罰之輕重仍然相同（例如僅形式上修正法律用語或條次移",
                ""
            ],
            [
                "列），並無有利或不利之情形，即無適用上開規定為比較之",
                ""
            ],
            [
                "餘地，自應依一般法律適用之原則，適用「現行、有效之裁",
                ""
            ],
            [
                "判時」法論處（最高法院95年台上字第6159號判決參照）；",
                ""
            ],
            [
                "是依上開說明，修正前後之廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "之規定，其內容既未變更，自無引用現行刑法第2條第1項為",
                ""
            ],
            [
                "新、舊法比較之必要，應逕適用裁判時即95年7月1日修正公",
                ""
            ],
            [
                "布之廢棄物清理法第46條第1項第4款之規定處斷。",
                ""
            ],
            [
                "二、",
                ""
            ],
            [
                "(一)按行為後法律雖有修正，但其內容僅係形式上做文字之修正",
                ""
            ],
            [
                "，或僅係將法理明文化，或僅係異動法條項次時，因未涉及",
                ""
            ],
            [
                "犯罪構成要件或處罰內容之變更，自非屬法律之變更，而無",
                ""
            ],
            [
                "依刑法第二條第一項之規定予以比較新舊法之必要，惟修正",
                ""
            ],
            [
                "後之內容如客觀上已涉及犯罪構成要件或處罰內容等實質上",
                ""
            ],
            [
                "變更時，即屬法律之變更，而應依刑法第二條第一項之規定",
                ""
            ],
            [
                "比較新舊法。至比較結果，如修正後之內容，依行為人所犯",
                ""
            ],
            [
                "個案具體主觀上比較結果，認並無有利之情形時，依刑法第",
                ""
            ],
            [
                "二條第一項前段之規定，即應適用舊法即行為時法，如有利",
                ""
            ],
            [
                "於行為人時，則應依刑法第2條第1項後段之規定，適用新法",
                ""
            ],
            [
                "即裁判時法，足見應否適用刑法第2條第1項之規定比較新舊",
                ""
            ],
            [
                "法，應取決於修正後法條之實質內容，於客觀上是否已有變",
                ""
            ],
            [
                "更為依據，而非取決於是否有利於行為人，至於究竟應適用",
                ""
            ],
            [
                "行為時法或裁判時法，始應就行為人所犯個案做具體主觀上",
                ""
            ],
            [
                "之比較以判斷新法是否有利於行為人，如新法有利於行為人",
                ""
            ],
            [
                "，則應適用新法即裁判時法，如新法並無有利於行為人之情",
                ""
            ],
            [
                "形時，則應適用舊法即行為時法。",
                ""
            ],
            [
                "(二)查被告行為後，有下列之法律變更：",
                ""
            ],
            [
                "　 刑法第41條「犯最重本刑為三年以下有期徒刑以下之刑之",
                ""
            ],
            [
                "罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、",
                ""
            ],
            [
                "職業或家庭之關係，執行顯有困難者，得以一元以上三元以",
                ""
            ],
            [
                "下折算一日（業依罰金罰鍰提高標準條例第2條之規定提高",
                ""
            ],
            [
                "為一百倍），易科罰金」之規定，已於90年1月10日修正為",
                ""
            ],
            [
                "第41條第1項「犯最重本刑為五年以下有期徒刑以下之刑之",
                ""
            ],
            [
                "罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育",
                ""
            ],
            [
                "、職業、家庭之關係或其他正當事由，執行顯有困難者，得",
                ""
            ],
            [
                "以一元以上三元以下折算一日（業依罰金罰鍰提高標準條例",
                ""
            ],
            [
                "第2條之規定提高為一百倍），易科罰金。但確因不執行所",
                ""
            ],
            [
                "宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限",
                ""
            ],
            [
                "」及第2項「併合處罰之數罪，均有前項情形，其應執行之",
                ""
            ],
            [
                "刑逾六月者，亦同」，並自90年1月12日起施行，繼又於94",
                ""
            ],
            [
                "年2月2日修正公布為第41條第1項「犯最重本刑為五年以下",
                ""
            ],
            [
                "有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之",
                ""
            ],
            [
                "宣告者，得以新臺幣一千元、二千元或三千元折算一日，易",
                ""
            ],
            [
                "科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以",
                ""
            ],
            [
                "維持法秩序者，不在此限」及第2項「前項規定於數罪併罰",
                ""
            ],
            [
                "，其應執行之刑未逾六月者，亦適用之」，並自95年7月1日",
                ""
            ],
            [
                "施行。刑法第33條第5款原規定：「罰金：一元以上」，",
                ""
            ],
            [
                "已於94年2月2日修正公布為「罰金新台幣一千元以上，以百",
                ""
            ],
            [
                "元計算之」，並於民國95年7月1日施行，另罰金罰鍰提高標",
                ""
            ],
            [
                "準條例第2條亦於95年4月28日配合修正，將原先之「依刑法",
                ""
            ],
            [
                "第四十一條易科罰金或第四十二條第二項易服勞役者，均就",
                ""
            ],
            [
                "其原定數額提高為一百倍折算一日；法律所定罰金數額未依",
                ""
            ],
            [
                "本條例提高倍數，或其處罰法條無罰金刑之規定者，亦同」",
                ""
            ],
            [
                "之規定，予以修正刪除，並自民國95年7月1日起施行；是依",
                ""
            ],
            [
                "上開規定，被告行為後刑法第41條、第33條第5款等條文之",
                ""
            ],
            [
                "內容，於客觀上均已發生實質上之變更，揆諸前開說明，自",
                ""
            ],
            [
                "應依新修正刑法第2條第1項之規定予以比較適用。經比較結",
                ""
            ],
            [
                "果，新修正刑法第33條第5款之規定，無異提高法定刑罰金",
                ""
            ],
            [
                "刑之最低刑度，無較有利行為人，至易科罰金部分，依被告",
                ""
            ],
            [
                "行為時法即90年1月10日修正公布前之刑法第41條之規定其",
                ""
            ],
            [
                "所處如主文所示之刑，不得諭知易科罰金，另依中間法即民",
                ""
            ],
            [
                "國90年1月10日修正公布之刑法第41條第1項之規定，其所處",
                ""
            ],
            [
                "如主文所示之刑，則得諭知易科罰金，又易科罰金之折算標",
                ""
            ],
            [
                "準係以銀元三百元即新台幣九百元、或銀元二百元即新台幣",
                ""
            ],
            [
                "六百元、或銀元一百元即新台幣三百元折算一日，而依裁判",
                ""
            ],
            [
                "時法即95年7月1日施行之新法第41條第1項之規定，其所處",
                ""
            ],
            [
                "如主文所示之刑，雖得諭知易科罰金，惟易科罰金之折算標",
                ""
            ],
            [
                "準則係以新台幣三千元、或二千元、或一千元折算一日。是",
                ""
            ],
            [
                "綜合比較行為時法、中間法、裁判時法等新舊法結果，自應",
                ""
            ],
            [
                "適用民國90年1月10日修正公布後之刑法第41條及民國95 年",
                ""
            ],
            [
                "7月1日施行前之刑法第33條第5款、暨罰金罰鍰提高標準條",
                ""
            ],
            [
                "例第2條之規定。",
                ""
            ],
            [
                "三、被告甲○○為綠潔公司實際負責人，未依廢棄物處理許可文",
                ""
            ],
            [
                "件內容處理廢棄物，核其所為，係犯廢棄物處理法第46 條",
                ""
            ],
            [
                "第1項第4款後段之未依廢棄物處理許可文件內容處理廢棄物",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "肆、撤銷改判之理由",
                ""
            ],
            [
                "一、原審認被告犯罪事證明確，予以論罪科刑，固非無見，然查",
                ""
            ],
            [
                "被告係領有廢棄物處理許可文件，但原判決主文卻諭知「",
                ""
            ],
            [
                "被告未依廢棄物清除許可文件內容，…」，尚有未合。被",
                ""
            ],
            [
                "告行為後，刑法第41條、第33條第5款之規定，已先後於90",
                ""
            ],
            [
                "年1月12日，及95年7月1日修正施行，原判決未及比較新舊",
                ""
            ],
            [
                "法之適用，亦有未合。查被告所犯之未依廢棄物處理許可",
                ""
            ],
            [
                "文件內容處理廢棄物罪，犯罪時間在96年4月24日以前，依",
                ""
            ],
            [
                "96年7月16日施行之中華民國九十六年罪犯減刑條例第2條第",
                ""
            ],
            [
                "1項第3款規定合於減刑條件，原審未及適用，亦有未洽。",
                ""
            ],
            [
                "二、被告上訴意旨猶執前詞否認犯罪，指摘原判決不當，雖無理",
                ""
            ],
            [
                "由，然原判決既有上開可議之處，自屬無可維持，應由本院",
                ""
            ],
            [
                "將原判決被告甲○○部分撤銷改判。爰審酌被告甲○○係合",
                ""
            ],
            [
                "法處理業者，較之一般人更熟稔環保法令及其要求，竟不依",
                ""
            ],
            [
                "循正當清除、處理廢棄物，僅為私利，破壞環境，無可原諒",
                ""
            ],
            [
                "，暨被告等人犯罪之動機、目的、手段、犯後態度及其他一",
                ""
            ],
            [
                "切情狀，量處被告如主文第二項所示之有期徒刑一年，又被",
                ""
            ],
            [
                "告犯罪之時間在96年4月24日之前，爰依中華民國九十六年",
                ""
            ],
            [
                "罪犯減刑條例第2條第1項第3款之規定減其刑期2分之1，並",
                ""
            ],
            [
                "諭知易科罰金之折算標準。",
                ""
            ],
            [
                "陸、適用之法條",
                ""
            ],
            [
                "一、刑事訴訟法第369條第1項前段、第364條、第299條第1項前",
                ""
            ],
            [
                "段。",
                ""
            ],
            [
                "二、廢棄物清理法第46條第1項第4款。",
                ""
            ],
            [
                "三、刑法第11條前段、第2條第1項前段、後段、民國90年1月12",
                ""
            ],
            [
                "日施行之刑法第41條第1項。",
                ""
            ],
            [
                "四、中華民國96年罪犯減刑條例第2條第1項第3款、第7條、第9",
                ""
            ],
            [
                "條。",
                ""
            ],
            [
                "本案經檢察官羅清溪到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　9 　　月　　11　　日",
                ""
            ],
            [
                "刑事第四庭    審判長法　官 吳志誠",
                ""
            ],
            [
                "法　官 陳珍如",
                ""
            ],
            [
                "法　官 羅心芳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官 魏芝雯",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　9 　　月　　11　　日",
                ""
            ],
            [
                "附錄本件判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}