{
    "id": "TNHM,94,上訴,485,20050714,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TNHM%2C94%2C%E4%B8%8A%E8%A8%B4%2C485%2C20050714%2C1",
    "history": {
        "TNHM,94,上訴,485,20050714,1": [
            [
                "臺灣高等法院臺南分院刑事判決",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　 94年度上訴字第485號　Ａ",
                ""
            ],
            [
                "上　訴　人　臺灣雲林地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣雲林地方法",
                ""
            ],
            [
                "院93年度訴字第122號中華民國94年3月29日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣雲林地方法院檢察署92年度偵字第5007號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○曾經有違反區域計畫法、贓物之犯罪前科，係雲林縣",
                ""
            ],
            [
                "莿桐鄉○○○段十七之六地號（下稱系爭土地）之土地所有",
                ""
            ],
            [
                "權人，於民國（下同）九十一年一月三日至九十一年二月六",
                ""
            ],
            [
                "日間之某時，竟未經主管機關許可，提供上開系爭土地，使",
                ""
            ],
            [
                "不詳姓名年籍之人堆置夾雜有混凝土塊、木板、鋼筋、瀝青",
                ""
            ],
            [
                "刨除廢料等建築廢棄物在該處，嗣於九十一年二月七日經雲",
                ""
            ],
            [
                "林縣政府農業局、地政局會同雲林縣莿桐鄉公所、雲林縣警",
                ""
            ],
            [
                "察局斗六分局饒平派出所前往會勘後，始發現上情。",
                ""
            ],
            [
                "二、案經臺灣雲林地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理       由",
                ""
            ],
            [
                "壹、程序部分：按一人犯數罪者，為相牽連之案件，而檢察官得",
                ""
            ],
            [
                "於第一審辯論終結前，就與本案相牽連之犯罪，追加起訴。",
                ""
            ],
            [
                "追加起訴，得於審判期日以言詞為之，刑事訴訟法第七條第",
                ""
            ],
            [
                "一款、第二百六十五條分別定有明文。本件檢察官起訴被告",
                ""
            ],
            [
                "違反廢棄物清理法第四十六條第一項第三款之罪嫌，於原審",
                ""
            ],
            [
                "言詞辯論期日，檢察官以被告另違反區域計畫法第二十一條",
                ""
            ],
            [
                "規定，應依同法第二十二條論處之罪嫌，並以言詞追加起訴",
                ""
            ],
            [
                "，核與前開規定相符，為法所許，合先敘明。",
                ""
            ],
            [
                "貳、有罪部分（即違反廢棄物清理法部分）：",
                ""
            ],
            [
                "一、訊之上訴人即被告乙○○坦承為系爭土地之所有權人，且於",
                ""
            ],
            [
                "九十一年二月七日，雲林縣政府會勘系爭土地時，有發現部",
                ""
            ],
            [
                "分土地上堆置木板等物，該堆置之物，並未經主管機關許可",
                ""
            ],
            [
                "。而上開事實有土地登記謄本一紙、九十一年二月七日現場",
                ""
            ],
            [
                "照片六幀、雲林縣政府處理違反區域計畫法非都市土地使用",
                ""
            ],
            [
                "管制案件九十一年二月七日會勘紀錄一份在卷可佐（見九十",
                ""
            ],
            [
                "一年度他字第一五六號卷第十五頁；九十一年度他字第二三",
                ""
            ],
            [
                "一號卷第五至六頁、第十二頁），堪認屬實。惟被告否認有",
                ""
            ],
            [
                "何違反廢棄物清理法之犯行，辯稱：「系爭土地上所堆置之",
                ""
            ],
            [
                "物，並不是建築廢棄物，非屬廢棄物清理法規範的對象，且",
                ""
            ],
            [
                "被告亦無提供土地供人堆置，是被他人偷倒的」等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）按廢棄物清理法所稱之廢棄物，分下列二種：一般廢棄",
                ""
            ],
            [
                "物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體",
                ""
            ],
            [
                "等足以污染環境之固體或液體廢棄物；事業廢棄物：Ⅰ",
                ""
            ],
            [
                "有害事業廢棄物：由事業所產生具有毒性、危險性，其濃",
                ""
            ],
            [
                "度或數量足以影響人體健康或污染環境之廢棄物。Ⅱ一般",
                ""
            ],
            [
                "事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物",
                ""
            ],
            [
                "，廢棄物清理法第二條第一項定有明文。又依行政院八十",
                ""
            ],
            [
                "六年十二月三十一日台內字第５２１０９號函示，營建",
                ""
            ],
            [
                "廢棄土包含建築工程、公共工程及建築物拆除工程施工所",
                ""
            ],
            [
                "產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬",
                ""
            ],
            [
                "廢棄物範圍，其主管機關為內政部營建署。至於因事業施",
                ""
            ],
            [
                "工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片",
                ""
            ],
            [
                "、紙屑、瀝青等廢棄物，則屬於一般事業廢棄物，始依廢",
                ""
            ],
            [
                "棄物清理法規定，由行政院環保署主管。另依「營建剩餘",
                ""
            ],
            [
                "土石方處理方案」規定，營建剩餘土石方之種類，包括建",
                ""
            ],
            [
                "築工程、公共工程及相關拆除施工所產生之泥、土、砂、",
                ""
            ],
            [
                "石、磚、瓦、混凝土塊等，惟如營建剩餘土石方混雜鋼筋",
                ""
            ],
            [
                "、廢木板等廢棄物時，則為營建混合物，仍屬廢棄物範圍",
                ""
            ],
            [
                "。即營建剩餘土石方仍須依「營建剩餘土石方處理方案」",
                ""
            ],
            [
                "規定合法處理，始不以廢棄物認定。換言之，建築廢棄物",
                ""
            ],
            [
                "如經分類後，符合「營建剩餘土石方處理方案」規定部分",
                ""
            ],
            [
                "，即可併「剩餘土石方」進入土石方資源堆置處理場清理",
                ""
            ],
            [
                "，其餘有用資源如廢鐵、廢鋁、廢塑膠、廢木材、廢紙、",
                ""
            ],
            [
                "廢瀝青、廢玻璃等可回收再利用廢棄物及其他廢棄物，均",
                ""
            ],
            [
                "應依廢棄物清理法相關規定清理或再利用，倘若未依規定",
                ""
            ],
            [
                "辦理而隨意棄置致污染環境者，仍為違反廢棄物清理法之",
                ""
            ],
            [
                "行為。",
                ""
            ],
            [
                "（二）而經原審檢送上開九十一年二月七日現場照片六幀，囑託",
                ""
            ],
            [
                "行政院環境保護署鑑定，結果認為：「檢視來函所附卷宗",
                ""
            ],
            [
                "第五頁上方之照片，可辨認堆置包含混凝土塊、卵石等物",
                ""
            ],
            [
                "；中間之照片左方可辨認堆置包含混凝土塊、木板等物，",
                ""
            ],
            [
                "右方則可辨認含有鋼筋及似為瀝青刨除廢料等，應分屬內",
                ""
            ],
            [
                "政部『營建事業廢棄物再利用種類及管理方式』所列『編",
                ""
            ],
            [
                "號一廢木材（板、屑）』、『編號三廢鐵」、『編號七廢",
                ""
            ],
            [
                "瀝青混凝土』、『編號八營建混合物』，本案如係進行再",
                ""
            ],
            [
                "利用，則應符合各項管理方式之規定，或依『營建事業廢",
                ""
            ],
            [
                "棄物再利用管理辦法』相關規定向內政部提出再利用許可",
                ""
            ],
            [
                "申請。卷宗第六頁顯示結果同前。」等語，有該署九十三",
                ""
            ],
            [
                "年八月四日環署廢字第０９３００５１３８６號函及附件",
                ""
            ],
            [
                "一份在卷可參（見原審卷第五六至七八頁）。",
                ""
            ],
            [
                "（三）被告並未依廢棄物清理法規定取得主管機關許可，原不得",
                ""
            ],
            [
                "提供土地堆置廢棄物，而其未依「營建剩餘土石方處理方",
                ""
            ],
            [
                "案」規定，任意堆置九十一年度他字第二三一號卷第五頁",
                ""
            ],
            [
                "第一幀所示混凝土塊、卵石等物之行為，已經破壞農業生",
                ""
            ],
            [
                "態環境及永續利用，況被告於系爭土地堆置者，除上開混",
                ""
            ],
            [
                "凝土塊、卵石等物外，從其餘現場照片觀之，尚堆置混雜",
                ""
            ],
            [
                "未經分類處理之混凝土塊、木板、鋼筋、瀝青刨除廢料等",
                ""
            ],
            [
                "建築物拆除施工後所產生之物，故依上開法條規定及說明",
                ""
            ],
            [
                "，該堆置之物為建築廢棄物，係屬廢棄物清理法所稱之一",
                ""
            ],
            [
                "般事業廢棄物。故由上述，可證於九十一年二月七日，雲",
                ""
            ],
            [
                "林縣政府農業局、地政局會同雲林縣莿桐鄉公所、雲林縣",
                ""
            ],
            [
                "警察局斗六分局饒平派出所會勘系爭土地時，該土地上確",
                ""
            ],
            [
                "已堆置建築廢棄物。被告辯稱系爭土地上所堆置之物非廢",
                ""
            ],
            [
                "棄物云云，顯不足採。",
                ""
            ],
            [
                "（四）證人蔡淑玲於原審證述：「我在雲林縣政府地政局工作有",
                ""
            ],
            [
                "三年了，九十一年間我有到系爭土地去看過，時間是九十",
                ""
            ],
            [
                "一年一月二日、九十一年二月七日，會勘時每次都有照相",
                ""
            ],
            [
                "。於九十一年一月二日會勘時，我們沒有看到土地上有廢",
                ""
            ],
            [
                "棄物，在九十一年二月七日會勘，就有看到廢棄物，這些",
                ""
            ],
            [
                "資料我們有呈報臺灣雲林地方法院檢察署，就是九十一年",
                ""
            ],
            [
                "度他字卷第二三一號卷第五頁、第六頁照片，自右而左為",
                ""
            ],
            [
                "第五頁第一幀、第三幀、第六頁第一幀，這些照片是我們",
                ""
            ],
            [
                "站在土堆上面去拍攝的，有木材、單輪推車等廢棄物。當",
                ""
            ],
            [
                "時我們是針對自己業務部分，主要重點在積水的部分，著",
                ""
            ],
            [
                "重被告土地沒有回復原狀，所以左手邊廢棄物的部分，我",
                ""
            ],
            [
                "們比較沒有拍進去。而所謂的土堆就是一些很雜的東西，",
                ""
            ],
            [
                "有些是營建廢棄物、木材、手推車及很多土方，因為當時",
                ""
            ],
            [
                "我們不是針對廢棄物，所以我們不是很特別注意的去拍攝",
                ""
            ],
            [
                "，沒有拍攝到的就是一個長條型，都是靠新華路南北向路",
                ""
            ],
            [
                "邊一堆隆起的部分，有延伸到鐵皮屋那裡，當時被告有用",
                ""
            ],
            [
                "黑色網狀圍籬，我們是從路邊鑽進去拍照的。九十一年二",
                ""
            ],
            [
                "月七日之後我們再去拍時，這些東西都還在，因為被告都",
                ""
            ],
            [
                "沒有動。」等語。並當庭繪製九十一年二月七日現場照片",
                ""
            ],
            [
                "六幀以外廢棄物堆置之約略位置圖一紙附卷供參（見原審",
                ""
            ],
            [
                "卷第一四一至一四六頁、第一五三頁）。參以九十一年一",
                ""
            ],
            [
                "月二日非都市土地（一般農業）區農牧用地變更使用案件",
                ""
            ],
            [
                "會勘紀錄表一份、九十一年二月七日現場照片六幀、九十",
                ""
            ],
            [
                "一年二月七日雲林縣政府處理違反區域計畫法非都市土地",
                ""
            ],
            [
                "使用管制案件會勘紀錄一份，及原審九十三年十一月二十",
                ""
            ],
            [
                "五日勘驗筆錄一份、現場簡圖一份、現場照片十三幀（見",
                ""
            ],
            [
                "九十一年度他字第二三一號卷第十八頁、第五至六頁、第",
                ""
            ],
            [
                "十二頁；原審卷第一０六至一一六頁），足見證人蔡淑玲",
                ""
            ],
            [
                "於九十一年一月二日至系爭土地會勘時，該土地尚未堆置",
                ""
            ],
            [
                "建築廢棄物，之後於九十一年二月七日至系爭土地會勘時",
                ""
            ],
            [
                "，除發現系爭土地東西向方位已堆置有廢棄物四堆外，另",
                ""
            ],
            [
                "系爭土地南北向方位，靠近雲林縣莿桐鄉○○村○○路路",
                ""
            ],
            [
                "邊亦堆置一堆長方形之建築廢棄物，而該廢棄物堆置之時",
                ""
            ],
            [
                "間應係在九十一年一月三日至九十一年二月六日之間某時",
                ""
            ],
            [
                "。又依證人蔡淑玲上開證詞及照片所示，可知建築廢棄物",
                ""
            ],
            [
                "堆置至少有五堆，堆置範圍廣泛，顯非一輛卡車載運之量",
                ""
            ],
            [
                "即可一次堆置完畢，又被告在系爭土地緊臨路邊之處既圍",
                ""
            ],
            [
                "有圍籬，卡車必須經由該土地東西向之車輛出入口進入該",
                ""
            ],
            [
                "土地，非可恣意停在路邊迅速傾倒，則由上開廢棄物堆置",
                ""
            ],
            [
                "之位置、堆數、範圍，可知堆置該廢棄物必須耗費相當之",
                ""
            ],
            [
                "時間，且車輛行駛及傾倒均會發出聲響、散發煙霧，而觀",
                ""
            ],
            [
                "之系爭土地即位在被告住處斜對面，相距不到一００公尺",
                ""
            ],
            [
                "，此有原審勘驗筆錄、現場簡圖各一份、現場照片二幀在",
                ""
            ],
            [
                "卷足參（見原審卷第一０八至一０九頁、第一一六至一一",
                ""
            ],
            [
                "七頁），可證被告或其家人均能及時發現他人在系爭土地",
                ""
            ],
            [
                "上堆置建築廢棄物，並報警處理。況衡諸常情，一般人若",
                ""
            ],
            [
                "其所有土地遭人堆置廢棄物，當氣憤不已，縱未當場發現",
                ""
            ],
            [
                "傾倒者，亦會於發現後迅速報警處理，嗣依法將該廢棄物",
                ""
            ],
            [
                "清除，俾能繼續使用該土地從事耕作。況系爭土地尚因違",
                ""
            ],
            [
                "法開挖土地、濫採土石，經雲林縣政府於九十一年一月十",
                ""
            ],
            [
                "六日以府地用字第９１０７１００４２１號違反區域計",
                ""
            ],
            [
                "畫法案件處分書，請被告於文到十五日內自行恢復土地原",
                ""
            ],
            [
                "狀，此有雲林縣政府函及處分書各一份在卷可憑（見九十",
                ""
            ],
            [
                "一年度他字第二三一號卷第十五頁反面至第十六頁），衡",
                ""
            ],
            [
                "情被告對系爭土地之狀況，當較平時更加留意。惟被告於",
                ""
            ],
            [
                "原審供稱：「我與妻子、兒子、孫子同住，我沒有記何時",
                ""
            ],
            [
                "知道被人偷倒東西，因為我去外面工作，我回來之後才看",
                ""
            ],
            [
                "到。那些被偷倒的東西，我要處理掉，派出所叫我不要去",
                ""
            ],
            [
                "處理，他們說不能動這些東西。」等語（見原審卷第一五",
                ""
            ],
            [
                "０頁），顯見被告對究於何時遭何人堆置廢棄物毫不在意",
                ""
            ],
            [
                "，亦未立即報警處理，且廢棄物清除之主管機關亦非警察",
                ""
            ],
            [
                "機關，被告誆稱警察阻止其清除廢棄物，企圖卸責至為明",
                ""
            ],
            [
                "顯。又原審於九十三年十一月二十五日至系爭土地勘驗，",
                ""
            ],
            [
                "該土地上除仍留有水池一大片外，現場雜草叢生，廢棄物",
                ""
            ],
            [
                "均未見清除，整筆土地已荒廢殆盡，迄今長達二年九月，",
                ""
            ],
            [
                "此有現場照片十三幀在卷可參（見原審卷第一一０至一一",
                ""
            ],
            [
                "六頁），足見被告對上開違反區域計畫法之行政處分不但",
                ""
            ],
            [
                "置之不理，對該廢棄物堆置而無法從事農作，亦毫不在乎",
                ""
            ],
            [
                "。復觀之被告在原審九十二年度訴字第一一四號違反水土",
                ""
            ],
            [
                "保持法等案件於九十二年五月十五日審理中供稱：「（問",
                ""
            ],
            [
                "：垃圾誰丟的？）溝土去填的，不是垃圾。」、「（問：",
                ""
            ],
            [
                "溝土為何白色的？《提示照片》）被告未答。」（見該卷",
                ""
            ],
            [
                "第三六頁），被告於當時亦未抗辯是遭人堆置廢棄物。被",
                ""
            ],
            [
                "告上開行止，均與常理相悖，足認被告確有提供系爭土地",
                ""
            ],
            [
                "，使不詳姓名年籍之人堆置建築廢棄物。被告上開辯稱係",
                ""
            ],
            [
                "遭他人偷倒的云云，自不足採。綜上所述，足證被告未經",
                ""
            ],
            [
                "主管機關許可，竟於九十一年一月三日至九十一年二月六",
                ""
            ],
            [
                "日間之某時，提供系爭土地，使不詳姓名年籍之人堆置含",
                ""
            ],
            [
                "有混凝土塊、木板、鋼筋、瀝青刨除廢料等建築廢棄物，",
                ""
            ],
            [
                "其罪證明確。被告雖於本院又辯稱該廢棄物確為他人所偷",
                ""
            ],
            [
                "倒，並舉證人甲○○為證稱：「（問：你何時看見他人傾",
                ""
            ],
            [
                "倒磚塊？）大約是９２年或是９１年。」、「（問：幾月",
                ""
            ],
            [
                "份？）農曆十月十一、二日。」等語（見本院九十四年六",
                ""
            ],
            [
                "月三十日審判筆錄第四頁），惟證人甲○○證述之時間與",
                ""
            ],
            [
                "本件發生時間係在九十一年一、二月間，顯屬不同，證人",
                ""
            ],
            [
                "上開所稱，自不得認為有利於被告，附此說明。",
                ""
            ],
            [
                "三、核被告乙○○所為，係違反廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "第三款之未經許可提供土地堆置廢棄物罪。原審引用上開法",
                ""
            ],
            [
                "條及刑法第十一條前段、第四十二條第二項、罰金罰鍰提高",
                ""
            ],
            [
                "標準條例第二條、現行法規所定貨幣單位折算新台幣條例第",
                ""
            ],
            [
                "二條之規定，並審酌被告曾經違反區域計畫法、贓物之犯罪",
                ""
            ],
            [
                "前科，有臺灣高等法院被告全國前案紀錄表一份在卷可參，",
                ""
            ],
            [
                "素行尚非良好，且被告係以務農為業，竟貪圖私利，提供所",
                ""
            ],
            [
                "有土地供人堆置廢棄物，欠缺法紀觀念，且迄今長達二年九",
                ""
            ],
            [
                "月，期間均未將該廢棄物加以清除，毫無環境保護之體認，",
                ""
            ],
            [
                "而系爭土地上雜草叢生，並有一大片水池，被告至今亦未回",
                ""
            ],
            [
                "填土壤以恢復原狀，嚴重減損系爭土地之農用價值，及被告",
                ""
            ],
            [
                "於犯罪後尚飾詞狡辯犯行，毫無悔改之心，態度不佳等一切",
                ""
            ],
            [
                "情狀，認被告未經主管機關許可，提供土地堆置廢棄物，處",
                ""
            ],
            [
                "有期徒刑一年六月，併科罰金新台幣九萬元，經核於法並無",
                ""
            ],
            [
                "不當，被告上訴意旨，猶執前詞，否認犯罪，指摘原判決此",
                ""
            ],
            [
                "部分不當，為無理由，應予駁回。",
                ""
            ],
            [
                "四、不另為無罪諭知部分：公訴意旨另以被告乙○○於上開時、",
                ""
            ],
            [
                "地，尚未經主管機關許可，提供土地供人回填廢棄物，因認",
                ""
            ],
            [
                "被告尚違反廢棄物清理法第四十六條第一項第三款之未經許",
                ""
            ],
            [
                "可提供土地回填廢棄物罪云云。惟被告始終否認犯行，經查",
                ""
            ],
            [
                "，被告除有上開提供土地堆置廢棄物之行為外，並無任何積",
                ""
            ],
            [
                "極證據足以證明被告有公訴人所指之回填廢棄物犯行，此部",
                ""
            ],
            [
                "分之行為自屬不能證明，然公訴人既認此部分犯行與前開論",
                ""
            ],
            [
                "罪科刑部分，係屬實質上一罪之前後階段行為，爰不另為無",
                ""
            ],
            [
                "罪之諭知。",
                ""
            ],
            [
                "參、無罪部分（即違反區域計畫法部分）：",
                ""
            ],
            [
                "（一）公訴意旨另以：被告乙○○為上開系爭土地之所有權人，",
                ""
            ],
            [
                "該土地使用編定類別為一般農牧用地，依據內政部訂頒之",
                ""
            ],
            [
                "「非都市土地使用管制規則」第六條第三項附表一之規定",
                ""
            ],
            [
                "：「農牧用地容許使用項目為：農作使用。農舍。",
                ""
            ],
            [
                "農業設施。畜牧設施。養殖設施。水源保護及水土",
                ""
            ],
            [
                "保持設施。採取土石。林業使用。林業休閒設施。",
                ""
            ],
            [
                "公用事業設施。臨時堆置收納營建剩餘土石方。水",
                ""
            ],
            [
                "庫、河川淤泥資源再生利用臨時處理設施。」復依據同規",
                ""
            ],
            [
                "則第六條之一規定：「依前條第3項附表一規定應申請許",
                ""
            ],
            [
                "可使用者，應檢附文件，向目的事業主管機關申請核准。",
                ""
            ],
            [
                "」詎被告未向目的事業主管機關申請核准，即於九十年十",
                ""
            ],
            [
                "二月二十八日起，擅自開挖系爭土地，採取土石，致系爭",
                ""
            ],
            [
                "土地上形成一長約七十五公尺、寬約五十公尺、深度約十",
                ""
            ],
            [
                "二．五公尺左右之窪地，而於九十一年一月二日為雲林縣",
                ""
            ],
            [
                "政府派員會勘時查獲。雲林縣政府認被告違反區域計畫法",
                ""
            ],
            [
                "第十五條第一項及上述管制規則所列土地使用管制之規定",
                ""
            ],
            [
                "，遂依區域計畫法第二十一條第一項規定，於九十一年一",
                ""
            ],
            [
                "月十六日以府地用字第９１０７１００４２１號函及處",
                ""
            ],
            [
                "分書，科處被告新台幣三十萬元罰鍰，並限其於文到十五",
                ""
            ],
            [
                "日內自行恢復土地原狀。被告對上開恢復土地原狀之處分",
                ""
            ],
            [
                "非僅置之不理且目無法紀，還挖水道引取農田灌溉用水注",
                ""
            ],
            [
                "入上述窪地，於窪地內蓄水，形成水池1片，而為雲林縣",
                ""
            ],
            [
                "政府於九十一年二月七日複勘發現（以上關於違反雲林縣",
                ""
            ],
            [
                "政府九十一年一月十六日府地用字第９１０７１００４",
                ""
            ],
            [
                "２１號處分書部分，業經法院判決有罪確定）。嗣雲林縣",
                ""
            ],
            [
                "政府另於九十一年二月二七日以府地用字第９１０７１",
                ""
            ],
            [
                "００１１２２號函及處分書，科處被告罰鍰新台幣三十萬",
                ""
            ],
            [
                "元，並請其於文到十五日內確實恢復土地原狀，詎被告仍",
                ""
            ],
            [
                "置之不理，迄九十三年十一月二十五日原審法院至系爭土",
                ""
            ],
            [
                "地勘驗，系爭土地猶為蓄水狀態，仍未恢復原狀。因認被",
                ""
            ],
            [
                "告違反區域計畫法第二十一條之規定不依限恢復土地原狀",
                ""
            ],
            [
                "，應依同法第二十二條之規定處罰云云。公訴人所憑證據",
                ""
            ],
            [
                "係以：",
                ""
            ],
            [
                "被告於九十二年五月十五日審判中之供述、九十二年十二",
                ""
            ],
            [
                "　月二十五日偵查中之供述（原審九十二年度訴字第一一四",
                ""
            ],
            [
                "號第三四至三八頁；九十二年度偵字第五００七號卷第三",
                ""
            ],
            [
                "一頁）。",
                ""
            ],
            [
                "九十年十二月二十日現場採證照片四幀及現場示意圖（斗",
                ""
            ],
            [
                "六警刑字第０９１０００２６１４號卷第九至十一頁）。",
                ""
            ],
            [
                "九十一年一月二日非都市土地（一般農業）區農牧用地變",
                ""
            ],
            [
                "　更使用案件會勘紀錄表及農地違規使用案件處理查報表各",
                ""
            ],
            [
                "一份（九十年度他字第二三一號卷第十八至十九頁）",
                ""
            ],
            [
                "雲林縣政府九十一年一月十六日府地用字第９１０７",
                ""
            ],
            [
                "１００４２１號函及處分書（九十一年度他字第二三一號",
                ""
            ],
            [
                "卷第十五至十六頁）。",
                ""
            ],
            [
                "九十一年二月七日雲林縣政府處理違反區域計畫法非都市",
                ""
            ],
            [
                "土地使用管制案件會勘紀錄一份及現場照片六幀（九十一",
                ""
            ],
            [
                "年度他字第二三一號卷第五至六頁、第十二頁）。",
                ""
            ],
            [
                "臺灣雲林地方法院檢察署檢察官九十一年度偵字第一三四",
                ""
            ],
            [
                "一號、二九０五號起訴書、原審九十二年訴字第一一四號",
                ""
            ],
            [
                "判決書各一份（見該卷第五至九頁、第七七至八五頁）、",
                ""
            ],
            [
                "臺灣高等法院臺南分院九十二年度上訴字第八九六號判決",
                ""
            ],
            [
                "書一份（該卷第三九至四六頁）。",
                ""
            ],
            [
                "雲林縣政府九十一年二月二七日府地用字第９１０７１",
                ""
            ],
            [
                "０１１２２號函及處分書各一份（九十一年度他字第二三",
                ""
            ],
            [
                "一號卷第九至十一頁）。",
                ""
            ],
            [
                "原審九十三年十一月二十五日勘驗筆錄一份及現場照片六",
                ""
            ],
            [
                "幀（原審卷第一０七至一０八頁、第一一０至一一一頁、",
                ""
            ],
            [
                "第一一五頁）。",
                ""
            ],
            [
                "（二）按犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決",
                ""
            ],
            [
                "，刑事訴訟法第一百五十四條第二項、第三百零一條第一",
                ""
            ],
            [
                "項分別定有明文。訊之被告乙○○固坦承有上開不依限恢",
                ""
            ],
            [
                "復系爭土地原狀之事實，而上開事實並有上開起訴證據",
                ""
            ],
            [
                "至可佐，堪認實在。然被告始終否認有何違反區域計畫",
                ""
            ],
            [
                "法之犯行，並以區域計畫法第二十一條第二項規定，並不",
                ""
            ],
            [
                "是要求被告限期恢復原狀，自無同法第二十二條論處之問",
                ""
            ],
            [
                "題置辯。是以，本案爭點為被告連續違規使用且不依限改",
                ""
            ],
            [
                "善者，有無違反區域計畫法第二十一條，而應依同法第二",
                ""
            ],
            [
                "十二條論處之情形？經查：",
                ""
            ],
            [
                "按「違反第十五條第一項之管制使用土地者，由該管直轄",
                ""
            ],
            [
                "　市、縣（市）政府處新台幣六萬元以上三十萬元以下罰鍰",
                ""
            ],
            [
                "，並得限期令其變更使用、停止使用或拆除其地上物恢復",
                ""
            ],
            [
                "原狀。前項情形經限期變更使用、停止使用或拆除地上物",
                ""
            ],
            [
                "恢復原狀而不遵從者，得按次處罰，並停止供水、供電、",
                ""
            ],
            [
                "封閉、強制拆除或採取其他恢復原狀之措施，其費用由土",
                ""
            ],
            [
                "地或地上物所有人、使用人或管理人負擔。前二項罰鍰，",
                ""
            ],
            [
                "經限期繳納逾期不繳納者，移送法院強制執行。」、「違",
                ""
            ],
            [
                "反二十一條規定不依限變更土地使用或拆除建築物恢復土",
                ""
            ],
            [
                "地原狀者，除依行政執行法辦理外，並得處6個月以下有",
                ""
            ],
            [
                "期徒刑或拘役。」區域計畫法第第二十一條、第二十二條",
                ""
            ],
            [
                "定有明文。另區域計畫法第二十一條第二項之立法理由載",
                ""
            ],
            [
                "明：「對於連續違規使用且不依限改善者，施予連續性之",
                ""
            ],
            [
                "罰鍰及必要恢復原狀之措施，以遏止違法使用之情形。」",
                ""
            ],
            [
                "，綜觀上開規定及立法理由，可知違反區域計畫法第十五",
                ""
            ],
            [
                "條第一項之管制使用土地者，由該管直轄市、縣（市）政",
                ""
            ],
            [
                "府處新台幣六萬元以上三十萬元以下罰鍰，並得限期令其",
                ""
            ],
            [
                "變更使用、停止使用或拆除其地上物恢復原狀。若經限期",
                ""
            ],
            [
                "變更使用、停止使用或拆除地上物恢復原狀而不遵從者，",
                ""
            ],
            [
                "僅得「按次處罰，並停止供水、供電、封閉、強制拆除或",
                ""
            ],
            [
                "採取其他恢復原狀之措施，其費用由土地或地上物所有人",
                ""
            ],
            [
                "、使用人或管理人負擔」，故主管機關對連續違規使用且",
                ""
            ],
            [
                "不依限改善者，僅得施予連續性之罰鍰，並採取必要恢復",
                ""
            ],
            [
                "原狀之措施，自不得再限期令其變更使用、停止使用或拆",
                ""
            ],
            [
                "除其地上物恢復原狀。是主管機關若仍對連續違規使用且",
                ""
            ],
            [
                "不依限改善者，責令其限期恢復原狀，自係違反區域計畫",
                ""
            ],
            [
                "法第二十一條第二項規定之意旨，且將使受處分人有違反",
                ""
            ],
            [
                "同法第二十二條規定，而受刑事處罰之虞，嚴重侵害人民",
                ""
            ],
            [
                "之權益。",
                ""
            ],
            [
                "次按「無效之行政處分自始不生效力。」、「行政處分有",
                ""
            ],
            [
                "　其他具有重大明顯之瑕疵者，無效。」、「行政處分一部",
                ""
            ],
            [
                "分無效者，其他部分仍為有效。」行政程序法第一百十條",
                ""
            ],
            [
                "第四項、第一百十一條第七款、第一百十二條前段亦有明",
                ""
            ],
            [
                "定。所謂「其他重大明顯之瑕疵」係指該瑕疵明顯違反法",
                ""
            ],
            [
                "律規定之意旨者，包括「法律已明文規定」及依類比解釋",
                ""
            ],
            [
                "之結果，「瑕疵嚴重應使其無效的情形」，特別是指違反",
                ""
            ],
            [
                "公權力行使限制而造成人民權益嚴重侵害者。而區域計畫",
                ""
            ],
            [
                "法第二十二條之刑事處罰須以行為人違背直轄市或縣（市",
                ""
            ],
            [
                "）政府之行政機關命限期恢復土地原狀之行政處分為前提",
                ""
            ],
            [
                "，茍行政處分無效即自始無效、當然無效及確定無效，該",
                ""
            ],
            [
                "課予義務之行政處分，受處分人不必服從，故受處分人未",
                ""
            ],
            [
                "加以履行，自不能認為與區域計畫法第二十二條所定之犯",
                ""
            ],
            [
                "罪構成要件相符合。本件雲林縣政府就被告上開違反區域",
                ""
            ],
            [
                "計畫法第十五條第一項之規定，已依區域計畫法第二十一",
                ""
            ],
            [
                "條第一項規定，於九十一年一月十六日以府地用字第９",
                ""
            ],
            [
                "１０７１００４２１號函及處分書，科處被告新台幣三十",
                ""
            ],
            [
                "萬元罰鍰，並限其於文到十五日內自行恢復土地原狀，然",
                ""
            ],
            [
                "被告仍不依限改善，嗣雲林縣政府以同一違規事實，另於",
                ""
            ],
            [
                "九十一年二月二十七日以府地用字第９１０７１０１１",
                ""
            ],
            [
                "２２號函及處分書，科處被告罰鍰新台幣三十萬元，並請",
                ""
            ],
            [
                "其於文到十五日內確實恢復土地原狀，此有上開函及處分",
                ""
            ],
            [
                "書各一份在卷可參（見九十一年度他字第二三一號卷第九",
                ""
            ],
            [
                "至十一頁、第十五至十六頁）。則依上開規定及說明，雲",
                ""
            ],
            [
                "林縣政府九十一年二月二七日府地用字第９１０７１０",
                ""
            ],
            [
                "１１２２號處分書，責令被告恢復土地原狀部分之處分，",
                ""
            ],
            [
                "此部分行政處分，顯然違反區域計畫法第二十一條第二項",
                ""
            ],
            [
                "規定之意旨，且將使被告因此有受刑事處罰之虞，嚴重侵",
                ""
            ],
            [
                "害被告之權益，自具有重大明顯之瑕疵而無效。故被告就",
                ""
            ],
            [
                "系爭土地自不因此部分無效之行政處分，發生恢復土地原",
                ""
            ],
            [
                "狀之公法上義務，既無違反義務可言，則區域計畫法第二",
                ""
            ],
            [
                "十二條之刑責即無從依附焉。",
                ""
            ],
            [
                "（三）從而，被告縱使迄今均不作為，仍與區域計畫法第二十二",
                ""
            ],
            [
                "條所規定之犯罪構成要件不符。被告之上開連續違規使用",
                ""
            ],
            [
                "且不依限改善之行為，核與區域計畫法第二十二條之犯罪",
                ""
            ],
            [
                "構成要件不合，自難以該罪相繩。此外，復查無其他積極",
                ""
            ],
            [
                "證據足認被告確有公訴人所指此部分之犯行，因此原審以",
                ""
            ],
            [
                "不能證明被告此部分犯罪而諭知無罪之判決，核無不合，",
                ""
            ],
            [
                "檢察官此部分上訴意旨，仍執前詞，就原判決已詳細說明",
                ""
            ],
            [
                "之論據，任意指摘為不當，非有理由，應予駁回。",
                ""
            ],
            [
                "據上論結：應依刑事訴訟法第三百六十八條之規定，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官王碧霞到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　7 　　月　　14　　日",
                ""
            ],
            [
                "刑事第四庭    審判長法　官　鄭文肅",
                ""
            ],
            [
                "法　官　陳珍如",
                ""
            ],
            [
                "法　官  林勝木",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。",
                ""
            ],
            [
                "其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　吳秋賢",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　7 　　月　　15　　日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第3款：",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "　　從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "　  可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "　　般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "　　員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處 3 年以上",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}