{
    "id": "TPDM,104,訴,362,20151210,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C104%2C%E8%A8%B4%2C362%2C20151210%2C1",
    "history": {
        "TPDM,104,訴,362,20151210,1": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　104年度訴字第362號",
                ""
            ],
            [
                "公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　謝瑜介",
                ""
            ],
            [
                "　　　　　　王子榛",
                ""
            ],
            [
                "　　　　　　范盛安",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（104",
                ""
            ],
            [
                "年度偵字第11126號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "謝瑜介犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年貳月。緩刑年，並應於本案謝瑜介部分確定之",
                ""
            ],
            [
                "日起壹年內，向公庫支付新臺幣捌萬元。",
                ""
            ],
            [
                "王子榛共同犯廢棄物清理法第四十六條第三款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "范盛安共同犯廢棄物清理法第四十六條第三款之非法清理廢棄物",
                ""
            ],
            [
                "罪，累犯，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、謝瑜介係至大工程有限公司（下稱至大工程公司）靠行司機",
                ""
            ],
            [
                "，工作內容包含載運、清除廢磚等廢棄物，王子榛、范盛安",
                ""
            ],
            [
                "知悉此事，竟於民國104年3月間某日，共同基於未經許可提",
                ""
            ],
            [
                "供土地回填廢棄物之犯意聯絡，由王子榛向謝瑜介提出是否",
                ""
            ],
            [
                "可由渠等提供所占有之新北市○○區○○路00000號旁空地",
                ""
            ],
            [
                "（下稱本案土地）供謝瑜介回填廢棄物，以換取金錢及謝瑜",
                ""
            ],
            [
                "介為渠等就本案土地進行整地工作之提議，後續相關洽商事",
                ""
            ],
            [
                "宜之聯絡則分由王子榛、范盛安與謝瑜介聯繫。而謝瑜介明",
                ""
            ],
            [
                "知廢棄物之清除、處理須依廢棄物清除、處理許可文件之內",
                ""
            ],
            [
                "容為之，竟為圖較低額之處理費用，基於不依許可文件內容",
                ""
            ],
            [
                "清除、處理廢棄物之犯意，同意王子榛、范盛安之前揭提議",
                ""
            ],
            [
                "，應允上開整地工作，並承諾每傾倒1車之廢棄物須給付王",
                ""
            ],
            [
                "子榛新臺幣（下同）500元。謝瑜介嗣於104年3月28日10時",
                ""
            ],
            [
                "許至同日12時許之間，分5車次（1車之載運容量約為26.25",
                ""
            ],
            [
                "立方公尺〈計算式：3公尺×2.5公尺×3.5公尺〉）將其自",
                ""
            ],
            [
                "新北市新店區某處所載運之一般事業廢棄物（內含廢木材、",
                ""
            ],
            [
                "磁磚、木板等物）傾倒在王子榛、范盛安所共同提供之本案",
                ""
            ],
            [
                "土地上，而未依所領有之廢棄物清除、處理許可文件內容載",
                ""
            ],
            [
                "往處理機構即益昇再利用股份有限公司處理。因謝瑜介於前",
                ""
            ],
            [
                "開處理廢棄物之過程中遭警方察覺，嗣於當日13時15分許，",
                ""
            ],
            [
                "謝瑜介在新北市新店區灣潭路某處交付2,500元予王子榛時",
                ""
            ],
            [
                "，為警當場查獲，並於104年3月28日15時48分許，由警方會",
                ""
            ],
            [
                "同新北市政府環境保護局人員前往本案土地稽查，而查悉上",
                ""
            ],
            [
                "情。",
                ""
            ],
            [
                "二、案經新北市政府警察局新店分局報告臺灣臺北地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "本判決所引用之證據均經依法踐行調查證據之程序，亦無違",
                ""
            ],
            [
                "反法定程序取得之情形，被告謝瑜介、王子榛、范盛安及檢",
                ""
            ],
            [
                "察官復均不爭執各該證據之證據能力，自均具證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、訊據被告謝瑜介對其為至大工程公司之靠行司機，於104年3",
                ""
            ],
            [
                "月間某日，為圖較低額之廢棄物處理費用，基於不依許可文",
                ""
            ],
            [
                "件內容清除、處理廢棄物之犯意，接受被告王子榛、范盛安",
                ""
            ],
            [
                "之提議，對本案土地以回填廢棄物之方式進行整地，並約定",
                ""
            ],
            [
                "每傾倒1車之廢棄物須給付王子榛500元；其嗣於同年月28日",
                ""
            ],
            [
                "10時許至同日12時許之間，分5車次將其自新北市新店區處",
                ""
            ],
            [
                "所載運之一般事業廢棄物傾倒於本案土地上，而未依所領有",
                ""
            ],
            [
                "之廢棄物清除、處理許可文件內容處理前開廢棄物等情，均",
                ""
            ],
            [
                "坦承不諱（見臺灣臺北地方法院檢察署第11126號卷〈下稱",
                ""
            ],
            [
                "偵卷〉第3頁至第6頁反面、第57頁反面至第58頁；本院卷第",
                ""
            ],
            [
                "23頁反面、第39頁反面、第40頁、第41頁、第98頁），並有",
                ""
            ],
            [
                "現場照片（見偵卷第15頁至第28頁）、廢棄物產生源隨車證",
                ""
            ],
            [
                "明文件（見偵卷第29頁）、至大工程公司基本資料、新北市",
                ""
            ],
            [
                "政府環境保護局廢棄物清除許可證暨新北市政府環境保護局",
                ""
            ],
            [
                "103年8月5日北環廢字第0000000000號函影本（見偵卷第60",
                ""
            ],
            [
                "頁至第64頁）、行政院環境保護署合格證書影本（見偵卷第",
                ""
            ],
            [
                "65頁）、汽車貨運業接受自備車輛靠行服務契約書影本（見",
                ""
            ],
            [
                "偵卷第67頁至第68頁）、廢棄物產生源隨車證明文件影本暨",
                ""
            ],
            [
                "回復過程照片（廢棄物產源為本案土地；見偵卷第69頁至第",
                ""
            ],
            [
                "89頁）、新北市政府水利局103年11月14日公告影本（見偵",
                ""
            ],
            [
                "卷第90頁至第91頁）等件附卷可稽，堪認為真。",
                ""
            ],
            [
                "二、訊據被告王子榛對其曾在本案土地上種菜之事實坦承不諱，",
                ""
            ],
            [
                "惟矢口否認有何違反廢棄物清理法犯行，辯稱：伊於103年1",
                ""
            ],
            [
                "1月間即未繼續在本案土地上種菜，亦未同意被告謝瑜介在",
                ""
            ],
            [
                "本案土地上傾倒廢棄物，伊並無向被告謝瑜介收錢云云；被",
                ""
            ],
            [
                "告范盛安則對其與被告王子榛曾為男女朋友關係，被告王子",
                ""
            ],
            [
                "榛於104年3月28日曾對其告知被告謝瑜介欲在本案土地上傾",
                ""
            ],
            [
                "倒廢棄物等節坦承不諱，惟矢口否認有何違反廢棄物清理法",
                ""
            ],
            [
                "犯行，辯稱：於104年3月28日伊在灣潭路15之22號之農場工",
                ""
            ],
            [
                "作，當天工作到9點多伊在休息時，被告王子榛打電話予伊",
                ""
            ],
            [
                "，說被告謝瑜介要到她的菜園裡（即本案土地）倒廢棄磚頭",
                ""
            ],
            [
                "，被告王子榛詢問伊之意見，伊回稱不可以讓被告謝瑜介倒",
                ""
            ],
            [
                "，因為本案土地已經還給水利局了等語，但後來被告王子榛",
                ""
            ],
            [
                "與被告謝瑜介究竟是如何聯絡、怎麼說的，伊不知道，伊並",
                ""
            ],
            [
                "未同意讓被告謝瑜介在本案土地上倒廢棄物云云。經查：",
                ""
            ],
            [
                "被告王子榛、范盛安曾為男女朋友關係，被告王子榛與被告",
                ""
            ],
            [
                "謝瑜介前為鄰居關係；被告王子榛曾在本案土地上種菜而占",
                ""
            ],
            [
                "有之，惟本案土地屬國有土地，並非被告王子榛或被告范盛",
                ""
            ],
            [
                "安所有等情，為被告王子榛、范盛安坦承在卷（見偵卷第7",
                ""
            ],
            [
                "頁至第8頁反面、本院卷第39頁反面頁至第40頁反面），並",
                ""
            ],
            [
                "有上開新北市政府水利局103年11月14日公告影本附卷可憑",
                ""
            ],
            [
                "，堪認為真。",
                ""
            ],
            [
                "被告謝瑜介於偵查中曾具結證稱：被告王子榛、范盛安同意",
                ""
            ],
            [
                "其在本案土地上傾倒前揭廢棄物，其以前便認識被告王子榛",
                ""
            ],
            [
                "、范盛安，但不熟，渠2人有土地要回填，因知其有載運廢",
                ""
            ],
            [
                "棄物，被告王子榛便主動詢問其整地之事；其載運1車廢棄",
                ""
            ],
            [
                "物至本案土地傾倒須給付被告王子榛500元，其載運了5車，",
                ""
            ],
            [
                "被查獲當日已交付2,500元予被告王子榛，被告王子榛、范",
                ""
            ],
            [
                "盛安均知其傾倒1車廢棄物須給付500元之事等語（見偵卷第",
                ""
            ],
            [
                "57頁反面至第58頁），及於本院審理中亦具結證稱：因為被",
                ""
            ],
            [
                "告王子榛、范盛安知道其有在載運廢磚塊等廢棄物，可以做",
                ""
            ],
            [
                "為填地的材料，所以渠2人主動請其載廢棄物去本案土地填",
                ""
            ],
            [
                "地，被告王子榛、范盛安之前是其公司隔壁的鄰居，認識但",
                ""
            ],
            [
                "不熟；被告王子榛向其說要怎麼施工，故有多通聯絡電話，",
                ""
            ],
            [
                "電話內容都是回填整地的內容，有時候是向其說要填到哪邊",
                ""
            ],
            [
                "，有時候是聯絡時間什麼時候比較方便，與其聯絡的人除了",
                ""
            ],
            [
                "被告王子榛外，還有被告范盛安，被告范盛安是向其說比較",
                ""
            ],
            [
                "正確的地界；104年3月28日上午9時51分其打電話予被告王",
                ""
            ],
            [
                "子榛，是告訴被告王子榛其要去本案土地整地，被告王子榛",
                ""
            ],
            [
                "在其抵達本案土地後，有至現場開門，嗣於整地過程中，被",
                ""
            ],
            [
                "告王子榛並未全程在場，當日於整地工作完畢後，其再於事",
                ""
            ],
            [
                "先約好之新北市新店區灣潭路上某處將2,500元交給被告王",
                ""
            ],
            [
                "子榛，其把錢交給被告王子榛時，警察就上前盤問其與被告",
                ""
            ],
            [
                "王子榛；104年3月28日下午其與被告范盛安之通話內容是被",
                ""
            ],
            [
                "告范盛安要其將本案責任全部承擔下來等語綦詳（見本院卷",
                ""
            ],
            [
                "第91頁至第93頁），並提出104年2月9日至4月8日之通話費",
                ""
            ],
            [
                "明細附卷為憑（僅載被告謝瑜介行動電話之撥出明細；見本",
                ""
            ],
            [
                "院卷第71頁至第81頁）。又觀前開通話費明細，可從中得知",
                ""
            ],
            [
                "被告謝瑜介於104年3月5日、13日、17日、19日均分別於1日",
                ""
            ],
            [
                "內2度撥打電話予被告范盛安，被告謝瑜介並於104年3月19",
                ""
            ],
            [
                "日當日曾2度撥打電話予被告王子榛，另於同年月21日、25",
                ""
            ],
            [
                "日、27日撥打電話予被告王子榛各2次、1次、1次，復於同",
                ""
            ],
            [
                "年月28日5度撥打電話予被告王子榛（當日第一次撥打時間",
                ""
            ],
            [
                "為9時51分，最後一次撥打時間為12時29分），另於同日13",
                ""
            ],
            [
                "時35分撥打電話予被告范盛安，是被告謝瑜介於104年3月間",
                ""
            ],
            [
                "與被告王子榛、范盛安間確開始有多次電話聯繫，而於104",
                ""
            ],
            [
                "年2月9日起至同年3月4日間、104年3月29日起至同年4月8日",
                ""
            ],
            [
                "止，被告謝瑜介與被告王子榛、范盛安之間即無何電話聯繫",
                ""
            ],
            [
                "之情，進而，上揭證人即被告謝瑜介前後證述不但一致，且",
                ""
            ],
            [
                "所證述其於104年3月間與被告王子榛、范盛安約定由被告王",
                ""
            ],
            [
                "子榛、范盛安提供渠所占有之本案土地供回填廢棄物，其每",
                ""
            ],
            [
                "傾倒1車廢棄物在本案土地上即須給付被告王子榛500元，並",
                ""
            ],
            [
                "須為被告王子榛、范盛安就本案土地進行整地，及其於104",
                ""
            ],
            [
                "年3月間與被告王子榛、范盛安密集地以電話聯繫整地事宜",
                ""
            ],
            [
                "等節，實與前開通話費明細所示情形相符，是其證詞應為可",
                ""
            ],
            [
                "採，可證被告王子榛、范盛安確有占有本案土地並提供該地",
                ""
            ],
            [
                "供被告謝瑜介回填廢棄物之犯行，則被告王子榛、范盛安辯",
                ""
            ],
            [
                "稱渠並未同意被告謝瑜介在本案土地上傾倒廢棄物云云，與",
                ""
            ],
            [
                "事實不符，不足採信。",
                ""
            ],
            [
                "雖被告范盛安復辯稱：104年3月28日9點多時，被告王子榛",
                ""
            ],
            [
                "打電話予伊，說被告謝瑜介要到她的菜園裡（即本案土地）",
                ""
            ],
            [
                "倒廢棄磚頭，被告王子榛詢問伊之意見，伊回稱不可以讓被",
                ""
            ],
            [
                "告謝瑜介倒，因為本案土地已經還給水利局了等語，但後來",
                ""
            ],
            [
                "被告王子榛與被告謝瑜介究竟是如何聯絡、怎麼說的，伊不",
                ""
            ],
            [
                "知道云云，並聲請傳訊證人邱明和、蕭益成、李淑蘭，以證",
                ""
            ],
            [
                "明其前開辯詞為真。惟證人邱明和於本院審理期日結證稱：",
                ""
            ],
            [
                "104年3月28日其在農場（按應係指被告范盛安所述之新北市",
                ""
            ],
            [
                "○○區○○路00號「聯外市民農場」）裡泡茶，聽見被告范",
                ""
            ],
            [
                "盛安在講電話，其聽到被告范盛安說「今天不能倒」，其不",
                ""
            ],
            [
                "知被告范盛安在跟誰講電話，亦不知對方為何打電話給被告",
                ""
            ],
            [
                "范盛安，當時僅有被告范盛安、證人蕭益成、李淑蘭與其在",
                ""
            ],
            [
                "場，渠4人一起泡茶，沒人先離開，泡茶至11點左右結束，",
                ""
            ],
            [
                "結束之後渠4人就各自離開了等語（見本院卷第61頁正反面",
                ""
            ],
            [
                "）；證人蕭益成卻於同次審理期日結證稱：其帶女朋友即證",
                ""
            ],
            [
                "人李淑蘭到聯外市民農場那邊玩，其看到被告范盛安及被告",
                ""
            ],
            [
                "王子榛2人，被告范盛安就很大聲的問其「這邊還可以給人",
                ""
            ],
            [
                "家倒垃圾嗎？」，其回答「當然不行啊」，其聽到被告范盛",
                ""
            ],
            [
                "安對被告王子榛說這邊不能給人家倒垃圾，當天其約於11點",
                ""
            ],
            [
                "至11點半間離開；其所謂之「這邊」是指水源保護區，並非",
                ""
            ],
            [
                "指聯外市民農場，被告范盛安並未表示「這邊」是指水源保",
                ""
            ],
            [
                "護區，是其自己猜想的，因其認為那個地方大部分是水源保",
                ""
            ],
            [
                "護區等語（見本院卷第62頁反面至第64頁）；證人李淑蘭亦",
                ""
            ],
            [
                "於該次審理期日結證稱：其於104年3月28日聽到被告范盛安",
                ""
            ],
            [
                "對被告王子榛說「那個地方怎麼可以讓人倒垃圾」，其認為",
                ""
            ],
            [
                "被告范盛安所指的地方就是水源保護區，當日在場的人有被",
                ""
            ],
            [
                "告范盛安、王子榛、證人邱明和、蕭益成與其，其與證人蕭",
                ""
            ],
            [
                "益成到場後，被告范盛安就過去跟他們打招呼，講了幾句話",
                ""
            ],
            [
                "後就提到說這個地方怎麼可以給人家倒垃圾；其與證人蕭益",
                ""
            ],
            [
                "成是於當日接近中午的時候一起離開等語（見本院卷第64頁",
                ""
            ],
            [
                "反面至第66頁）。是由上開證人邱明和、蕭益成、李淑蘭之",
                ""
            ],
            [
                "證述合併以觀，可知僅證人邱明和證稱被告王子榛不在場，",
                ""
            ],
            [
                "且其有聽見被告范盛安在講電話時表示「今天不能倒」等節",
                ""
            ],
            [
                "，然證人蕭益成、李淑蘭則均證稱看見被告范盛安當場向被",
                ""
            ],
            [
                "告王子榛表示不能讓人倒垃圾之語，是證人邱明和與證人蕭",
                ""
            ],
            [
                "益成、李淑蘭對渠等該日在場所共見情事之描述已有不一致",
                ""
            ],
            [
                "之處，而證人蕭益成、李淑蘭所述雖尚屬一致，然與被告范",
                ""
            ],
            [
                "盛安上開所辯亦全然不符，則證人邱明和、蕭益成、李淑蘭",
                ""
            ],
            [
                "之證述是否符合事實，自均有疑問，是尚難據證人邱明和、",
                ""
            ],
            [
                "蕭益成、李淑蘭之證述為被告范盛安有利之認定。又被告范",
                ""
            ],
            [
                "盛安於本院104年8月27日準備程序中辯稱：案發當日被告王",
                ""
            ],
            [
                "子榛係以電話詢問伊關於本案傾倒廢棄物一事之意見，伊回",
                ""
            ],
            [
                "稱不可以讓被告謝瑜介倒等語，嗣於本院104年10月8日、同",
                ""
            ],
            [
                "年11月12日審判程序中卻復改稱：被告王子榛是當面告訴伊",
                ""
            ],
            [
                "被告謝瑜介要倒廢棄物之事並徵詢伊之意見，並非打電話等",
                ""
            ],
            [
                "語（見本院卷第62頁、第99頁），顯見被告范盛安自身之供",
                ""
            ],
            [
                "述亦有前後不一之情事，何者為實，更屬有疑。綜前，被告",
                ""
            ],
            [
                "范盛安此部分所辯即難憑採。",
                ""
            ],
            [
                "綜據上情，被告王子榛、范盛安共同提供本案土地予被告謝",
                ""
            ],
            [
                "瑜介於未經許可之情況下在本案土地回填廢棄物，被告謝瑜",
                ""
            ],
            [
                "介則應允給付被告王子榛每車500元之代價，並為被告王子",
                ""
            ],
            [
                "榛、范盛安就本案土地進行上開整地工作，嗣確在本案土地",
                ""
            ],
            [
                "上傾倒前揭廢棄物等情，事證明確，是以，被告3人犯行均",
                ""
            ],
            [
                "堪認定，應依法論科。",
                ""
            ],
            [
                "三、核被告謝瑜介所為，係犯廢棄物清理法第46條第4款後段之",
                ""
            ],
            [
                "非法清理廢棄物罪；被告王子榛、范盛安所為，均係犯廢棄",
                ""
            ],
            [
                "物清理法第46條第3款之非法清理廢棄物罪。被告王子榛、",
                ""
            ],
            [
                "范盛安2人就上開犯行具有犯意聯絡及行為分擔，應論以共",
                ""
            ],
            [
                "同正犯。又被告范盛安前曾因犯不能安全駕駛罪，經本院以",
                ""
            ],
            [
                "103年度交簡字第777號判處有期徒刑3月確定，甫於103年6",
                ""
            ],
            [
                "月30日易科罰金執行完畢，有臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "1份在卷可稽（見本院卷第107頁至第108頁），是其於有期",
                ""
            ],
            [
                "徒刑執行完畢後，5年以內故意再犯本案有期徒刑以上之罪",
                ""
            ],
            [
                "，係屬累犯，應依刑法第47條第1項規定加重其刑。爰審酌",
                ""
            ],
            [
                "被告謝瑜介明知應依廢棄物清除、處理許可文件內容，將廢",
                ""
            ],
            [
                "棄物載往文件所載之機構處理之，竟為圖一己之利，任意將",
                ""
            ],
            [
                "廢棄物傾倒在本案土地上，而被告王子榛、范盛安亦均明知",
                ""
            ],
            [
                "本案土地屬國有土地，竟貪圖私利，未經主管機關許可，逕",
                ""
            ],
            [
                "提供所占有之本案土地回填廢棄物，被告3人所為，均對自",
                ""
            ],
            [
                "然環境及國民衛生健康造成危害，行為實不可取，並衡酌因",
                ""
            ],
            [
                "被告謝瑜介犯後始終坦承犯行，已知悔悟，是其態度良好，",
                ""
            ],
            [
                "而被告王子榛、范盛安不但否認犯行，更以不合理之辯詞試",
                ""
            ],
            [
                "圖卸責，不知悔過，犯後態度均屬惡劣；被告王子榛主動向",
                ""
            ],
            [
                "被告謝瑜介提議提供本案土地回填廢棄物，且於被告謝瑜介",
                ""
            ],
            [
                "處理廢棄物當日至現場開門、收取費用，並自始至終均密集",
                ""
            ],
            [
                "與被告謝瑜介聯繫，相較之下參與程度較被告范盛安為高，",
                ""
            ],
            [
                "兼衡被告3人犯罪之手段、生活狀況、智識程度、素行等一",
                ""
            ],
            [
                "切情狀，分別量處如主文所示之刑。",
                ""
            ],
            [
                "四、末查，被告謝瑜介並無前科，有臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表1紙在卷可參（見本院卷第105頁），素行良好，因一時失",
                ""
            ],
            [
                "慮為本案犯行，致罹刑典，犯後已坦承認罪，尚屬有悔改之",
                ""
            ],
            [
                "意，堪信被告謝瑜介已知錯誤，且其經此偵、審程序之教訓",
                ""
            ],
            [
                "後，當知所警惕而無再犯之虞，本院認上開對被告謝瑜介宣",
                ""
            ],
            [
                "告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款規",
                ""
            ],
            [
                "定，諭知緩刑3年，以啟自新。惟被告謝瑜介所為有害於環",
                ""
            ],
            [
                "境及國民健康，仍應課予一定負擔為宜，爰依同條第2項第4",
                ""
            ],
            [
                "款之規定，命被告謝瑜介應於本判決被告謝瑜介部分確定後",
                ""
            ],
            [
                "1年內，向公庫支付如主文所示之金額，以資警惕。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第3款、第4款後段，刑法第11條前段、第28條、第47條第1",
                ""
            ],
            [
                "項、第74條第1項第1款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱舜韶到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    10    日",
                ""
            ],
            [
                "刑事第六庭  審判長法  官  葉力旗",
                ""
            ],
            [
                "法  官  黃傅偉",
                ""
            ],
            [
                "法  官  卓育璇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達之翌日起10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆",
                ""
            ],
            [
                "滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本",
                ""
            ],
            [
                "），「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳靜君",
                ""
            ],
            [
                "中    華    民    國   104    年    12    月    10    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,105,上訴,371,20160420,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　105年度上訴字第371號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　王子榛",
                ""
            ],
            [
                "　　　　　　范盛安",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服臺灣臺北地方法院",
                ""
            ],
            [
                "104 年度訴字第362 號，中華民國104 年12月10日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣臺北地方法院檢察署104 年度偵字第11126 號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "王子榛緩刑肆年，並應於判決確定後壹年內，向公庫支付新臺幣",
                ""
            ],
            [
                "拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、范盛安前曾因犯不能安全駕駛罪，經臺灣臺北地方法院以10",
                ""
            ],
            [
                "3 年度交簡字第777 號判處有期徒刑3 月，如易科罰金，以",
                ""
            ],
            [
                "新台幣（下同）1 千元折算1 日確定，甫於103 年6 月30日",
                ""
            ],
            [
                "易科罰金執行完畢，猶不知悔改，其與王子榛知悉謝瑜介（",
                ""
            ],
            [
                "業據原審判處有期徒刑1 年2 月，緩刑3 年，並應於判決確",
                ""
            ],
            [
                "定後1 年內，向公庫支付8 萬元確定）係至大工程有限公司",
                ""
            ],
            [
                "（下稱至大工程公司）靠行司機，工作內容包含載運、清除",
                ""
            ],
            [
                "廢磚等廢棄物，竟於民國104 年3 月間某日，共同基於未經",
                ""
            ],
            [
                "許可提供土地回填廢棄物之犯意聯絡，由王子榛向謝瑜介提",
                ""
            ],
            [
                "出是否可由其等提供所占有之新北市○○區○○路00000 號",
                ""
            ],
            [
                "旁國有土地（下稱本案土地）供謝瑜介回填廢棄物，以換取",
                ""
            ],
            [
                "金錢及謝瑜介為渠等就本案土地進行整地工作之提議，後續",
                ""
            ],
            [
                "相關洽商事宜之聯絡則分由王子榛、范盛安與謝瑜介聯繫。",
                ""
            ],
            [
                "而謝瑜介明知廢棄物之清除、處理須依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件之內容為之，竟為圖較低額之處理費用，基於不依許",
                ""
            ],
            [
                "可文件內容清除、處理廢棄物之犯意，同意王子榛、范盛安",
                ""
            ],
            [
                "之前揭提議，應允上開整地工作，並承諾每傾倒1 車之廢棄",
                ""
            ],
            [
                "物給付王子榛500 元，謝瑜介遂於104 年3 月28日10時許至",
                ""
            ],
            [
                "同日12時許之間，分5 車次（1 車之載運容量約為26.25 立",
                ""
            ],
            [
                "方公尺，〈計算式：3 公尺×2.5 公尺×3.5 公尺〉）將其",
                ""
            ],
            [
                "自新北市新店區某處所載運之一般事業廢棄物（內含廢木材",
                ""
            ],
            [
                "、磁磚、木板等物）傾倒在王子榛、范盛安所共同提供之本",
                ""
            ],
            [
                "案土地上，而未依所領有之廢棄物清除、處理許可文件內容",
                ""
            ],
            [
                "載往處理機構即益昇再利用股份有限公司處理。因謝瑜介於",
                ""
            ],
            [
                "前開處理廢棄物之過程中遭警方察覺，嗣於當日13時15分許",
                ""
            ],
            [
                "，謝瑜介在新北市新店區灣潭路某處交付2,500 元予王子榛",
                ""
            ],
            [
                "時，為警當場查獲，並於104 年3 月28日15時48分許會同新",
                ""
            ],
            [
                "北市政府環境保護局人員前往本案土地稽查，而查悉上情。",
                ""
            ],
            [
                "二、案經新北市政府警察局新店分局報告臺灣臺北地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、本院審理範圍",
                ""
            ],
            [
                "本件檢察官原起訴上訴人即被告王子榛、范盛安及謝瑜介等",
                ""
            ],
            [
                "3 人違反廢棄物清理法案件，經原審分別判刑在案。被告王",
                ""
            ],
            [
                "子榛、范盛安2 人均不服而上訴，檢察官、謝瑜介則未上訴",
                ""
            ],
            [
                "，是被告謝瑜介部分已確定，非屬本院審理範圍，本件審理",
                ""
            ],
            [
                "範圍限於被告王子榛、范盛安部分，合先說明。",
                ""
            ],
            [
                "二、證據能力之說明",
                ""
            ],
            [
                "本院援引之下列證據資料（包含供述證據、文書證據等），",
                ""
            ],
            [
                "並無證據證明係公務員違背法定程序所取得。又檢察官、被",
                ""
            ],
            [
                "告王子榛、范盛安於原審準備程序及審理時及本院準備程序",
                ""
            ],
            [
                "及審理時，對原審及本院所提示之被告以外之人審判外之供",
                ""
            ],
            [
                "述，包括供述證據、文書證據等證據，就證據能力均未表示",
                ""
            ],
            [
                "爭執，且迄言詞辯論終結前並未聲明異議，亦無顯有不可信",
                ""
            ],
            [
                "之情況與不得作為證據之情形，本院審酌上開證據資料製作",
                ""
            ],
            [
                "時之情況，尚無違法不當及證明力明顯過低之瑕疵，認為以",
                ""
            ],
            [
                "之作為證據應屬適當，是依刑事訴訟法第159 條至第159 條",
                ""
            ],
            [
                "之5 規定，本院所引用供述證據及文書證據均有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、事實之認定",
                ""
            ],
            [
                "訊據上訴人即被告王子榛對其曾在本案國有土地上種菜等情",
                ""
            ],
            [
                "固坦承不諱，惟矢口否認有何違反廢棄物清理法犯行，辯稱",
                ""
            ],
            [
                "：「伊於103 年11月間即未繼續在本案土地上種菜，亦未同",
                ""
            ],
            [
                "意謝瑜介在本案土地上傾倒廢棄物，伊並無向謝瑜介收錢，",
                ""
            ],
            [
                "洵無違反廢棄物清理法犯行。」云云；上訴人即被告范盛安",
                ""
            ],
            [
                "則對其與被告王子榛曾為男女朋友關係，被告王子榛於104",
                ""
            ],
            [
                "年3 月28日曾對其告知謝瑜介欲在本案土地上傾倒廢棄物等",
                ""
            ],
            [
                "情固坦承不諱，惟矢口否認有何違反廢棄物清理法犯行，辯",
                ""
            ],
            [
                "稱：「於104 年3 月28日伊在灣潭路15之22號之農場工作，",
                ""
            ],
            [
                "當天工作到9 點多伊在休息時，王子榛打電話予伊，說謝瑜",
                ""
            ],
            [
                "介要到她的菜園裡（即本案土地）倒廢棄磚頭，被告王子榛",
                ""
            ],
            [
                "詢問伊之意見，伊回稱不可以讓謝瑜介倒，因為本案土地已",
                ""
            ],
            [
                "經還給水利局了等語，但後來王子榛與謝瑜介究竟是如何聯",
                ""
            ],
            [
                "絡、怎麼說的，伊不知道，伊並未同意讓謝瑜介在本案土地",
                ""
            ],
            [
                "上倒廢棄物，洵無違反廢棄物清理法犯行。」云云。經查：",
                ""
            ],
            [
                "被告王子榛、范盛安曾為男女朋友關係，被告王子榛與謝瑜",
                ""
            ],
            [
                "介前為鄰居關係，被告王子榛曾在本案土地上種菜而占有之",
                ""
            ],
            [
                "，本案土地屬國有土地，並非被告王子榛或范盛安所有等情",
                ""
            ],
            [
                "，為被告王子榛、范盛安坦承在卷（見偵卷第7 至8 頁背面",
                ""
            ],
            [
                "、原審卷第39頁背面至40頁），並有新北市政府水利局103",
                ""
            ],
            [
                "年11月14日公告影本（見偵卷第90、91頁）附卷可憑，足信",
                ""
            ],
            [
                "為真實。",
                ""
            ],
            [
                "證人謝瑜介為至大工程公司之靠行司機，於104 年3 月間某",
                ""
            ],
            [
                "日，為圖較低額之廢棄物處理費用，接受被告王子榛、范盛",
                ""
            ],
            [
                "安之提議，對本案土地以回填廢棄物之方式進行整地，並約",
                ""
            ],
            [
                "定每傾倒1 車之廢棄物須給付王子榛500 元；其嗣於同年月",
                ""
            ],
            [
                "28日10時許至同日12時許之間，分5 車次將其自新北市新店",
                ""
            ],
            [
                "區處所載運之一般事業廢棄物傾倒於本案土地上，而未依所",
                ""
            ],
            [
                "領有之廢棄物清除、處理許可文件內容處理前開廢棄物等情",
                ""
            ],
            [
                "，業據證人謝瑜介供述在卷（見第3 至6 頁背面、57頁背面",
                ""
            ],
            [
                "至58頁，原審卷第23頁背面、39頁背面至41、98頁），有現",
                ""
            ],
            [
                "場照片、廢棄物產生源隨車證明文件、至大工程公司基本資",
                ""
            ],
            [
                "料、新北市政府環境保護局廢棄物清除許可證暨新北市政府",
                ""
            ],
            [
                "環境保護局103年8月5日北環廢字第0000000000 號函影本、",
                ""
            ],
            [
                "行政院環境保護署合格證書影本、汽車貨運業接受自備車輛",
                ""
            ],
            [
                "靠行服務契約書影本、廢棄物產生源隨車證明文件影本暨回",
                ""
            ],
            [
                "復過程照片、新北市政府水利局103年11月14日公告影本（",
                ""
            ],
            [
                "見偵卷第15至29、60至65、67至91頁）附卷可稽，亦可信為",
                ""
            ],
            [
                "真。",
                ""
            ],
            [
                "證人謝瑜介於偵查中結證稱：「王子榛、范盛安同意其在本",
                ""
            ],
            [
                "案土地上傾倒前揭廢棄物，其以前便認識王子榛、范盛安，",
                ""
            ],
            [
                "但不熟，其等2 人有土地要回填，因知其載運廢棄物，王子",
                ""
            ],
            [
                "榛便主動詢問其整地之事，其載運1 車廢棄物至本案土地傾",
                ""
            ],
            [
                "倒須給付王子榛500 元，其載運了5 車，被查獲當日已交付",
                ""
            ],
            [
                "2,500 元予王子榛，王子榛、范盛安均知其傾倒1 車廢棄物",
                ""
            ],
            [
                "須給付500 元之事。」等語（見偵卷第57頁背面至58頁），",
                ""
            ],
            [
                "於原審審理時亦結證稱：「因為王子榛、范盛安知道其有在",
                ""
            ],
            [
                "載運廢磚塊等廢棄物，可以做為填地的材料，所以其等2 人",
                ""
            ],
            [
                "主動請其載廢棄物去本案土地填地，王子榛、范盛安之前是",
                ""
            ],
            [
                "其公司隔壁的鄰居，認識但不熟，王子榛向其說要怎麼施工",
                ""
            ],
            [
                "，故有多通聯絡電話，電話內容都是回填整地的內容，有時",
                ""
            ],
            [
                "候是向其說要填到哪邊，有時候是聯絡時間什麼時候比較方",
                ""
            ],
            [
                "便，與其聯絡的人除了王子榛外，還有范盛安，范盛安是向",
                ""
            ],
            [
                "其說比較正確的地界，104 年3 月28日上午9 時51分其打電",
                ""
            ],
            [
                "話予王子榛，是告訴王子榛其要去本案土地整地，王子榛在",
                ""
            ],
            [
                "其抵達本案土地後，有至現場開門，嗣於整地過程中，王子",
                ""
            ],
            [
                "榛並未全程在場，當日於整地工作完畢後，其再於事先約好",
                ""
            ],
            [
                "之新北市新店區灣潭路上某處將2,500 元交給王子榛，其把",
                ""
            ],
            [
                "錢交給王子榛時，警察就上前盤問其與王子榛，104 年3 月",
                ""
            ],
            [
                "28日下午其與范盛安之通話內容是范盛安要其將本案責任全",
                ""
            ],
            [
                "部承擔下來。」等語（見原審卷91至93頁），並提出104 年",
                ""
            ],
            [
                "2 月9 日至4 月8 日之通話費明細附卷為憑（僅記載謝瑜介",
                ""
            ],
            [
                "行動電話之撥出明細，見原審卷第71、81頁）。",
                ""
            ],
            [
                "觀之證人謝瑜介提出之前開通話費明細，可知證人謝瑜介於",
                ""
            ],
            [
                "104 年3 月5 日、13日、17日、19日均分別於1 日內2 度撥",
                ""
            ],
            [
                "打電話予被告范盛安，證人謝瑜介並於104 年3 月19日當日",
                ""
            ],
            [
                "曾2 度撥打電話予被告王子榛，另於同年月21日、25日、27",
                ""
            ],
            [
                "日撥打電話予被告王子榛各2 次、1 次、1 次，復於同年月",
                ""
            ],
            [
                "28日5 度撥打電話予被告王子榛（當日第一次撥打時間為9",
                ""
            ],
            [
                "時51分，最後一次撥打時間為12時29分），另於同日13時35",
                ""
            ],
            [
                "分撥打電話予被告范盛安，是證人謝瑜介於104 年3 月間與",
                ""
            ],
            [
                "被告王子榛、范盛安間確開始有多次電話聯繫，而於104 年",
                ""
            ],
            [
                "2 月9 日起至同年3 月4 日間、104 年3 月29日起至同年4",
                ""
            ],
            [
                "月8 日止，證人謝瑜介與被告王子榛、范盛安之間即無何電",
                ""
            ],
            [
                "話聯繫之情，進而，證人謝瑜介前後證述不但一致，且所證",
                ""
            ],
            [
                "述其於104 年3 月間與被告王子榛、范盛安約定由被告王子",
                ""
            ],
            [
                "榛、范盛安提供渠所占有之本案土地供回填廢棄物，其每傾",
                ""
            ],
            [
                "倒1 車廢棄物在本案土地上即須給付被告王子榛500 元，並",
                ""
            ],
            [
                "須為被告王子榛、范盛安就本案土地進行整地，及其於104",
                ""
            ],
            [
                "年3 月間與被告王子榛、范盛安密集地以電話聯繫整地事宜",
                ""
            ],
            [
                "等節，實與前開通話費明細所示情形相符，是其證詞應為可",
                ""
            ],
            [
                "採，可證被告王子榛、范盛安確有占有本案土地並提供該地",
                ""
            ],
            [
                "供證人謝瑜介回填廢棄物之犯行，則被告王子榛、范盛安辯",
                ""
            ],
            [
                "稱渠並未同意謝瑜介在本案土地上傾倒廢棄物云云，與事實",
                ""
            ],
            [
                "不符，均不足採信。",
                ""
            ],
            [
                "被告范盛安雖辯稱：「104 年3 月28日9 點多時，王子榛打",
                ""
            ],
            [
                "電話予伊，說謝瑜介要到她的菜園裡（即本案土地）倒廢棄",
                ""
            ],
            [
                "磚頭，王子榛詢問伊之意見，伊回稱不可以讓謝瑜介倒，因",
                ""
            ],
            [
                "為本案土地已經還給水利局了，但後來被告王子榛與謝瑜介",
                ""
            ],
            [
                "究竟是如何聯絡、怎麼說的，伊不知道。」云云，並聲請傳",
                ""
            ],
            [
                "訊證人邱明和、蕭益成、李淑蘭，以證明其前開辯詞為真。",
                ""
            ],
            [
                "惟證人邱明和於原審審理時結證稱：「104 年3 月28日其在",
                ""
            ],
            [
                "農場（按應係指范盛安所述之新北市○○區○○路00號「員",
                ""
            ],
            [
                "外市民農場」）裡泡茶，聽見范盛安在講電話，其聽到范盛",
                ""
            ],
            [
                "安說『今天不能倒』，其不知范盛安在跟誰講電話，亦不知",
                ""
            ],
            [
                "對方為何打電話給范盛安，當時僅有范盛安、蕭益成、李淑",
                ""
            ],
            [
                "蘭與其在場，其等4 人一起泡茶，沒人先離開，泡茶至11點",
                ""
            ],
            [
                "左右結束，結束之後其等4 人就各自離開了。」等語（見原",
                ""
            ],
            [
                "審卷第61頁），另證人蕭益成於原審同次審理期日結證稱：",
                ""
            ],
            [
                "「其帶女朋友即李淑蘭到員外市民農場那邊玩，其看到范盛",
                ""
            ],
            [
                "安及王子榛2 人，范盛安就很大聲的問其『這邊還可以給人",
                ""
            ],
            [
                "家倒垃圾嗎？』，其回答『當然不行啊』，其聽到范盛安對",
                ""
            ],
            [
                "王子榛說這邊不能給人家倒垃圾，當天其約於11點至11點半",
                ""
            ],
            [
                "間離開，其所謂之『這邊』是指水源保護區，並非指員外市",
                ""
            ],
            [
                "民農場，范盛安並未表示『這邊』是指水源保護區，是其自",
                ""
            ],
            [
                "己猜想的，因其認為那個地方大部分是水源保護區。」等語",
                ""
            ],
            [
                "（見原審卷第62頁背面至64頁），又證人李淑蘭於原審該次",
                ""
            ],
            [
                "審理期日結證稱：「其於104 年3 月28日聽到范盛安對被告",
                ""
            ],
            [
                "王子榛說『那個地方怎麼可以讓人倒垃圾』，其認為范盛安",
                ""
            ],
            [
                "所指的地方就是水源保護區，當日在場的人有范盛安、王子",
                ""
            ],
            [
                "榛、邱明和、蕭益成與其，其與蕭益成到場後，范盛安就過",
                ""
            ],
            [
                "去跟他們打招呼，講了幾句話後就提到說這個地方怎麼可以",
                ""
            ],
            [
                "給人家倒垃圾，其與蕭益成是於當日接近中午的時候一起離",
                ""
            ],
            [
                "開。」等語（見原審卷第64頁背面至66頁）。是由上開證人",
                ""
            ],
            [
                "邱明和、蕭益成、李淑蘭之證述合併以觀，可知僅證人邱明",
                ""
            ],
            [
                "和證稱被告王子榛不在場，且其有聽見被告范盛安在講電話",
                ""
            ],
            [
                "時表示「今天不能倒」等節，然證人蕭益成、李淑蘭則均證",
                ""
            ],
            [
                "稱看見被告范盛安當場向被告王子榛表示不能讓人倒垃圾之",
                ""
            ],
            [
                "語，是證人邱明和與證人蕭益成、李淑蘭對渠等該日在場所",
                ""
            ],
            [
                "共見情事之描述已有不一致之處，而證人蕭益成、李淑蘭所",
                ""
            ],
            [
                "述雖尚屬一致，然與被告范盛安上開所辯亦全然不符，則證",
                ""
            ],
            [
                "人邱明和、蕭益成、李淑蘭之證述是否符合事實，自均有可",
                ""
            ],
            [
                "疑，是尚難據證人邱明和、蕭益成、李淑蘭之證述為被告范",
                ""
            ],
            [
                "盛安有利之認定。",
                ""
            ],
            [
                "另證人即被告王子榛雖於本院審理時結證稱：「謝瑜介於早",
                ""
            ],
            [
                "上9 點左右打電話給我，他說要倒廢棄物到我種菜的菜園，",
                ""
            ],
            [
                "我先打電話給范盛安後，我才跑到范盛安工作的地方，就是",
                ""
            ],
            [
                "員外市民農場跟他說，他跟我說不要。（問：為何謝瑜介要",
                ""
            ],
            [
                "倒廢棄物這件事情，你要問范盛安的意見？）因為我不懂，",
                ""
            ],
            [
                "所以我先打電話給范盛安，過了不久，我跑到范盛安工作的",
                ""
            ],
            [
                "地方，他跟我說不可以，因為那邊是水源地，是犯法的不可",
                ""
            ],
            [
                "以，在電話中，他說不要，不可以，他電話掛了之後，我再",
                ""
            ],
            [
                "過去他工作那邊。」等語（見本院105 年3 月23日審判筆錄",
                ""
            ],
            [
                "），然被告范盛安於原審104 年8 月27日準備程序中供稱：",
                ""
            ],
            [
                "「案發當日王子榛係以電話詢問伊關於本案傾倒廢棄物一事",
                ""
            ],
            [
                "之意見，伊回稱不可以讓謝瑜介倒。」等語，嗣於原審104",
                ""
            ],
            [
                "年10月8 日、同年11月12日審判程序中卻復改稱：「王子榛",
                ""
            ],
            [
                "是當面告訴伊謝瑜介要倒廢棄物之事並徵詢伊之意見，並非",
                ""
            ],
            [
                "打電話。」等語（見原審卷第62頁、第99頁），顯見被告范",
                ""
            ],
            [
                "盛安自身之供述亦有前後不一之情事，何者為實，更屬有疑",
                ""
            ],
            [
                "，故證人即被告王子榛於本院審理時之證述，顯係配合被告",
                ""
            ],
            [
                "辯解之迴護之詞，殊不足採，況證人謝瑜介亦明確證稱與其",
                ""
            ],
            [
                "聯絡之人除被告王子榛外，還有被告范盛安，被告范盛安是",
                ""
            ],
            [
                "向其說比較正確的地界，衡諸本案土地位於新店山區，位處",
                ""
            ],
            [
                "偏僻，如未告知正確界址，確難找尋，證人謝瑜介所證由被",
                ""
            ],
            [
                "告范盛安向其告知正確地界乙事，益徵被告范盛安確與被告",
                ""
            ],
            [
                "王子榛就提供本案土地供謝瑜介傾倒事業廢棄物而堆置乙事",
                ""
            ],
            [
                "有犯意之聯絡及行為分擔，被告范盛安此部分所辯，即難憑",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "綜上所述，被告王子榛、范盛安所辯，均屬事後卸責之詞，",
                ""
            ],
            [
                "皆不足採。其等共同提供本案土地予謝瑜介於未經許可之情",
                ""
            ],
            [
                "況下在本案土地回填廢棄物，謝瑜介則應允給付被告王子榛",
                ""
            ],
            [
                "每車500 元之代價，並為被告王子榛、范盛安就本案土地進",
                ""
            ],
            [
                "行上開整地工作，嗣確在本案土地上傾倒前揭廢棄物5 車，",
                ""
            ],
            [
                "並交付2500元予被告王子榛無訛。本件事證明確，被告王子",
                ""
            ],
            [
                "榛、范盛安共同未經許可，提供土地堆置廢棄物犯行，均堪",
                ""
            ],
            [
                "認定，皆應予依法論科。",
                ""
            ],
            [
                "至被告范盛安於本院審理時聲請傳喚證人張錦源，以證明三",
                ""
            ],
            [
                "月初的時候，伊跟謝先生聯絡的時候，是要整張老闆的私有",
                ""
            ],
            [
                "地，不是本件的國有地乙節，惟被告范盛安與王子榛共同非",
                ""
            ],
            [
                "法清理費棄物之事證已臻明確，業如前所認定，本院認無傳",
                ""
            ],
            [
                "喚之必要，附此敘明。",
                ""
            ],
            [
                "二、論罪之說明",
                ""
            ],
            [
                "核被告王子榛、范盛安所為，均係犯廢棄物清理法第46條第",
                ""
            ],
            [
                "3 款之非法清理廢棄物罪。",
                ""
            ],
            [
                "被告王子榛、范盛安2 人就上開犯行具有犯意聯絡及行為分",
                ""
            ],
            [
                "擔，均為共同正犯。",
                ""
            ],
            [
                "被告范盛安有如前開事實欄所載之犯罪科刑及執行情形，有",
                ""
            ],
            [
                "本院被告前案紀錄表在卷可按，其受有期徒刑之執行完畢後",
                ""
            ],
            [
                "5 年內，故意再犯本案有期徒刑以上之罪，為累犯，應依刑",
                ""
            ],
            [
                "法第47條第1 項規定加重其刑。",
                ""
            ],
            [
                "三、維持原判決及駁回上訴之理由",
                ""
            ],
            [
                "原審以被告2 人犯罪事證明確，適用廢棄物清理法第46條第",
                ""
            ],
            [
                "3 款，刑法第11條前段、第28條、第47條第1 項等規定，並",
                ""
            ],
            [
                "審酌被告王子榛、范盛安之素行（見本院被告前案紀錄表）",
                ""
            ],
            [
                "，其等均明知本案土地屬國有土地，竟貪圖私利，未經主管",
                ""
            ],
            [
                "機關許可，逕提供其占有之本案土地回填廢棄物，被告2 人",
                ""
            ],
            [
                "所為，均對自然環境及國民衛生健康造成危害，行為實不可",
                ""
            ],
            [
                "取，並衡酌被告王子榛、范盛安始終否認犯行之犯後態度，",
                ""
            ],
            [
                "被告王子榛主動向謝瑜介提議提供本案土地回填廢棄物，且",
                ""
            ],
            [
                "於謝瑜介處理廢棄物當日至現場開門、收取費用，並自始至",
                ""
            ],
            [
                "終均密集與謝瑜介聯繫，而被告范盛安為謝瑜介指明地界等",
                ""
            ],
            [
                "情，兼衡被告王子榛學歷國中畢業，從事餐飲業、月入約2",
                ""
            ],
            [
                "萬5 千元、離婚、育有一名子女，被告范盛安學歷高職畢業",
                ""
            ],
            [
                "，從事鐵工、月入約2 至3 萬元、離婚、育有一名子女等一",
                ""
            ],
            [
                "切情狀，各有期徒刑1 年6 月。經核其認事用法並無違誤，",
                ""
            ],
            [
                "量刑亦屬妥適。",
                ""
            ],
            [
                "被告王子榛、范盛安上訴意旨均仍執陳詞否認有違反廢棄物",
                ""
            ],
            [
                "清理法之犯行，然本件經原判決逐一剖析，並就卷內證據資",
                ""
            ],
            [
                "料參互審酌，被告王子榛、范盛安確有提供本案土地予謝瑜",
                ""
            ],
            [
                "介於未經許可之情況下在本案土地回填廢棄物，謝瑜介則應",
                ""
            ],
            [
                "允給付被告王子榛每車500 元之代價，並為被告王子榛、范",
                ""
            ],
            [
                "盛安就本案土地進行上開整地工作，且確在本案土地上傾倒",
                ""
            ],
            [
                "前揭廢棄物共5 車之犯行，業如前述，故被告王子榛、范盛",
                ""
            ],
            [
                "安之上訴均無理由，皆應予駁回。",
                ""
            ],
            [
                "本件被告王子榛未曾受有期徒刑以上刑之宣告，有本院前案",
                ""
            ],
            [
                "紀錄表在卷可稽，乃因一時貪念，致犯本案，其經此教訓後",
                ""
            ],
            [
                "，應知警惕，當無再犯之虞，本院因認所宣告之刑，以暫不",
                ""
            ],
            [
                "執行為適當，爰依刑法第74條第1 項第1 款，併予宣告緩刑",
                ""
            ],
            [
                "4 年，並斟酌被告王子榛所為有害於生態環境，仍應課予一",
                ""
            ],
            [
                "定負擔為宜，爰依同條第2 項第4 款之規定，命被告王子榛",
                ""
            ],
            [
                "應於判決確定後1 年內，向公庫支付10萬元。又倘被告如不",
                ""
            ],
            [
                "履行此一負擔，且情節重大足認原宣告之緩刑難收其預期效",
                ""
            ],
            [
                "果，而有執行刑罰之必要者，檢察官得依刑法第75條之1 第",
                ""
            ],
            [
                "1 項第4 款之規定，聲請撤銷上開緩刑之宣告。至被告范盛",
                ""
            ],
            [
                "安因係累犯，本院無從宣告緩刑，併予說明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，刑法第74條第1 項第1 款",
                ""
            ],
            [
                "、第2 項第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李蕙如到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    20    日",
                ""
            ],
            [
                "刑事第十七庭  審判長法  官  邱同印",
                ""
            ],
            [
                "法  官  林惠霞",
                ""
            ],
            [
                "法  官  黃雅芬",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  鄭雅云",
                ""
            ],
            [
                "中    華    民    國   105    年    4     月    20    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,931,20170322": [
            [
                "最高法院刑事判決　　　　　　　一○六年度台上字第九三一號",
                ""
            ],
            [
                "上　訴　人　范盛安",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國一○五年四月二十日第二審判決（一○五年度上訴字第三七一",
                ""
            ],
            [
                "號，起訴案號：台灣台北地方法院檢察署一○四年度偵字第一一",
                ""
            ],
            [
                "一二六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形不相適合時，均應認其上訴",
                ""
            ],
            [
                "為違背法律上之程式，予以駁回。本件原判決認定上訴人范",
                ""
            ],
            [
                "盛安共同未經主管機關許可，提供土地清理廢棄物之犯行明",
                ""
            ],
            [
                "確，因而維持第一審論其犯廢棄物清理法第四十六條第三款",
                ""
            ],
            [
                "之罪（累犯），處有期徒刑一年六月之判決，駁回其在第二",
                ""
            ],
            [
                "審之上訴，已詳敘其調查、取捨證據之結果及憑以認定犯罪",
                ""
            ],
            [
                "事實之心證理由。所為論斷，俱有卷存證據資料可資覆按。",
                ""
            ],
            [
                "從形式上觀察，原判決並無足以影響其判決結果之違法情形",
                ""
            ],
            [
                "存在。",
                ""
            ],
            [
                "二、上訴意旨略以：上訴人與同案被告謝○介於民國一○四年三",
                ""
            ],
            [
                "月五、十三、十七、十九日頻繁電話聯繫，係討論整理員外",
                ""
            ],
            [
                "市民農場私有土地之事，與本案土地傾倒廢棄物無涉，上訴",
                ""
            ],
            [
                "人亦非在本案土地為警查獲；證人蕭○成、李○蘭亦均證述",
                ""
            ],
            [
                "，上訴人確在電話中向同案被告王○榛表示不能傾倒廢棄物",
                ""
            ],
            [
                "，請再予傳喚上開二人查明。且本案土地為王○榛占有使用",
                ""
            ],
            [
                "，上訴人斷無在電話中向謝○介提供正確地界情事；謝○介",
                ""
            ],
            [
                "在兩個小時內傾倒五車次的廢棄物，亦與經驗法則不符云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、惟查，證據之取捨及事實之認定，均為事實審法院之職權，",
                ""
            ],
            [
                "倘其採證認事並未違背證據法則，自不得任意指為違法而執",
                ""
            ],
            [
                "為上訴第三審之適法理由。原判決依憑上訴人之供述，佐以",
                ""
            ],
            [
                "謝○介之證述，及卷附通話費明細、現場照片、廢棄物產生",
                ""
            ],
            [
                "源隨車證明文件、至大工程公司基本資料、新北市政府環境",
                ""
            ],
            [
                "保護局廢棄物清除許可證暨新北市政府環境保護局一○三年",
                ""
            ],
            [
                "八月五日北環廢字第○○○○○○○○○○號函、行政院環",
                ""
            ],
            [
                "境保護署合格證書、汽車貨運業接受自備車輛靠行服務契約",
                ""
            ],
            [
                "書、廢棄物產生源隨車證明文件暨回復過程照片、新北市政",
                ""
            ],
            [
                "府水利局一○三年十一月十四日公告等證據資料，為綜合之",
                ""
            ],
            [
                "判斷，本於事實審推理作用，認定上訴人有其事實欄所載未",
                ""
            ],
            [
                "經主管機關許可，提供土地傾倒廢棄物之犯行，已詳細敘述",
                ""
            ],
            [
                "其所憑之證據及取捨、認定之理由。並說明謝○介已明白證",
                ""
            ],
            [
                "稱上訴人與其多次通聯，同意其傾倒廢棄物，且在電話中告",
                ""
            ],
            [
                "以正確界址，事後要求其承擔全部責任等語，並非討論員外",
                ""
            ],
            [
                "市民農場私有土地之事，所述與卷內通聯資料顯示聯絡時間",
                ""
            ],
            [
                "一致。而本案查獲之廢棄物確為謝○介所傾倒，亦經謝○介",
                ""
            ],
            [
                "證述在卷，並與現場照片相符。另勾稽證人王○榛、邱○和",
                ""
            ],
            [
                "、蕭○成、李○蘭之證述彼此矛盾之處，予以指駁，說明如",
                ""
            ],
            [
                "何不可採信之理由，所為論斷，俱有卷存證據資料可資覆按",
                ""
            ],
            [
                "，衡諸經驗及論理等證據法則皆無違背。上訴意旨猶執陳詞",
                ""
            ],
            [
                "，就原審採證認事之職權行使，再為事實之爭辯，任意指為",
                ""
            ],
            [
                "違法，要求再為傳喚蕭○成、李○蘭，自非適法之第三審上",
                ""
            ],
            [
                "訴理由。依上開說明，應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○六  年    三    月  二十二  日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  王  居  財",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "法官  王  敏  慧",
                ""
            ],
            [
                "法官  鄭  水  銓",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}