{
    "id": "TPDM,90,訴,249,20011114,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C90%2C%E8%A8%B4%2C249%2C20011114%2C1",
    "history": {
        "TPDM,90,訴,249,20011114,1": [
            [
                "臺灣臺北地方法院刑事裁定　　　　　　　　　　　　　　九十年度訴字第二四九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　繆璁",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，經檢察官提起公訴，業經辯論終結，茲查本案",
                ""
            ],
            [
                "尚有應行調查之處，爰命再開辯論，並定於九十年十二月二十八日上午十時三十分在",
                ""
            ],
            [
                "本院第二十法庭審理，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十　　　年　　十一　　　　月　　十四　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　臺灣臺北地方法院刑事第一庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　法　　官　　吳　孟　良",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "本裁定不得抗告",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　書 記 官　　田　華　仁",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPDM,90,訴,249,20020111,2": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第二四九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第一七六",
                ""
            ],
            [
                "六五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○連續未經主管機關許可，提供土地回填、堆置廢棄物，處有期徒刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知臺北縣新店市○○段大湖底小段一三九─二、二八○─六、二八○─",
                ""
            ],
            [
                "十一地號土地業經公告列為山坡地保育利用條例所定之山坡地及水土保持法所稱",
                ""
            ],
            [
                "之山坡地，詎其未依法擬具水土保持計畫送經主管機關核定，亦未經主管機關許",
                ""
            ],
            [
                "可，竟基於概括犯意，自民國八十九年八月二十六日起，假借受附近鄰地即坐落",
                ""
            ],
            [
                "同小段二七二地號不知情之土地所有權人王定中（業經不起訴處分）委託，以向",
                ""
            ],
            [
                "台北縣新店市公所申請於台北縣華城路王定中所有之上開地號土地上「自費自行",
                ""
            ],
            [
                "修復道路邊坡」之名，而擅自占用同小段一三九─二、二八○─六、二八○─十",
                ""
            ],
            [
                "一地號土地開挖，並提供各該山坡地供不特定人回填、堆置土石、垃圾等建築廢",
                ""
            ],
            [
                "棄物，並每車（二十公噸）收取新台幣五百元，且未做好坡面保護措施，亦未加",
                ""
            ],
            [
                "設防止沖刷及排水措施，致生水土流失。迄八十九年九月二日十七時十分許，梁",
                ""
            ],
            [
                "言修駕駛車號ＦＩ－七九七號營業大客車在上開山坡地上傾倒建築廢棄物時，因",
                ""
            ],
            [
                "不慎滑落山谷，而為警查悉上情。",
                ""
            ],
            [
                "二、案經臺北縣警察局新店分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○固供承有於右揭時、地回填、堆置土石之事實，惟矢口否認有何",
                ""
            ],
            [
                "違反廢棄物清理法等犯行，辯稱：因上開位於道路邊之王定中所有同小段二七二",
                ""
            ],
            [
                "地號山坡地邊坡塌陷，經王定中委託向台北縣新店市公所申請核准施工，原由道",
                ""
            ],
            [
                "路坍方邊坡回填土方，惟施工時發現為免導致更大量土方流失，乃由坍方處下方",
                ""
            ],
            [
                "，即王定中所有之同小段二七二地號土地處，以工程廢棄磚瓦、水泥塊等，依續",
                ""
            ],
            [
                "向道路坍方處回填，且以工程廢棄磚瓦、水泥塊等回填最易穩固基礎；又施工期",
                ""
            ],
            [
                "間適逢工程廢棄物清理業者罷工，導致回填之工程廢棄磚瓦含有較多雜物；本案",
                ""
            ],
            [
                "被告係為搶修道路邊坡坍方，並無犯罪故意云云。經查：",
                ""
            ],
            [
                "（一）臺北縣新店市○○段大湖底小段一三九─二、二八○─六、二八○─十一地號",
                ""
            ],
            [
                "土地業經公告列為山坡地保育利用條例所定之山坡地及水土保持法所稱之山坡地",
                ""
            ],
            [
                "，此有台北縣政府九十年三月五日九十北府農山字第○七二五四三號函附卷可憑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）所謂道路坍方即關於崩塌地之處理，應包括崩塌地之調查、規劃、治理及監測",
                ""
            ],
            [
                "等；又關於道路邊坡穩定即道路邊坡填方，應有邊坡穩定分析、護坡、擋土牆、",
                ""
            ],
            [
                "邊坡排水（含邊面排水）及植生等規劃設施，水土保持技術規範第一百六十條至",
                ""
            ],
            [
                "第一百六十六條、第一百八十二條分別定有明文。又同規範第二百零三條規定，",
                ""
            ],
            [
                "開挖整地應依基地原有自然地形及地貌，以減低開發度之原則進行規劃。其挖填",
                ""
            ],
            [
                "土石方應力求平衡，以減低對於基地外棄土或取土所造成之水土保持問題。並應",
                ""
            ],
            [
                "注意下列事項：一、挖取土方應採階段式取土，並應嚴格控制，以防止地表土壤",
                ""
            ],
            [
                "流失及岩層崩塌。二、邊坡填土時應先清除地表植生，以階段方式填土，並分層",
                ""
            ],
            [
                "灑水夯實，另應注意避免破壞原自然排水系統。三、挖填方邊坡應減少坡長與坡",
                ""
            ],
            [
                "度，以降低逕流流速、減少地面沖刷並預防邊坡崩塌。四、邊坡高度超過五公尺",
                ""
            ],
            [
                "者，宜設計階段式邊坡及縱向排水。經邊坡穩定分析及水理計算安全無虞者，得",
                ""
            ],
            [
                "予以放寬。長度超過一百公尺者，應設置雙向排水。而本案並無任何有關於崩塌",
                ""
            ],
            [
                "地之調查、規劃、治理及監測等各項合理圖書文件，亦缺崩塌地補充調查資料，",
                ""
            ],
            [
                "致於道路邊坡填方，本案亦無邊坡穩定分析、護坡、擋土牆、邊坡排水及植生等",
                ""
            ],
            [
                "規劃設計，復無清除地表植生、無階段方式填土、無分層灑水，且廢棄磚瓦、水",
                ""
            ],
            [
                "泥塊均無法被夯實，又本案填方顯然超過五公尺，亦無階段式邊坡及縱向排水。",
                ""
            ],
            [
                "是依水土保持技術規範之有關規定，本案均未符合。本案被告僅提出一申請書、",
                ""
            ],
            [
                "土地謄本、施工位置示意圖、剖面圖及同意書，未有水土保持技術規範中所規定",
                ""
            ],
            [
                "之上開各項規劃設施圖說，且無測量確認地界，再該施工位置示意圖、剖面圖亦",
                ""
            ],
            [
                "均無比例尺、南北方向之指標、地界線及相關資料，無法辯認施工規模之大小、",
                ""
            ],
            [
                "高度及範圍，是上開圖示無法作為施工之正式圖說，並易產生越界建築之情形，",
                ""
            ],
            [
                "此亦據證人即台北市及台灣省大地技師公會會員黃進淇於於本院審理時證述綦詳",
                ""
            ],
            [
                "在卷。",
                ""
            ],
            [
                "（三）王定中於八十九年五月二十三日向臺北縣新店市公所申請自行修護以為水土保",
                ""
            ],
            [
                "持備查案，依其所檢附係王定中所有坐落臺北縣新店市○○段大湖底小段二七二",
                ""
            ],
            [
                "地號土地範圍，然經本院囑託臺北縣新店地政事務所現場測量發現被告竟未於該",
                ""
            ],
            [
                "二七二地號土地施作修復邊坡，而於非緊臨、相距對角直線目測距離約有五十公",
                ""
            ],
            [
                "尺遠之同小段一三九─二、二八○─六、二八○─十一地號土地堆置建築廢棄物",
                ""
            ],
            [
                "等，有台北縣新店地政事務所市土地複丈成果圖一紙附卷可稽，並經本院現埸履",
                ""
            ],
            [
                "勘，製有履勘筆錄可資佐證。",
                ""
            ],
            [
                "（四）被告為警查獲當時，在現場所堆置之廢棄物滿佈破碎木板塊、塑膠袋、寶特瓶",
                ""
            ],
            [
                "、紙張等物夾雜其中，有現場照片十三幀附卷可稽，顯與一般工程回填需用之土",
                ""
            ],
            [
                "方、碎石、磚塊不相同，又經檢察官於八十九年十月二日下午十五時許前往現場",
                ""
            ],
            [
                "履勘，命被告在現場以挖土機挖出原掩埋之回填「土方」，其內亦有木材條、石",
                ""
            ],
            [
                "塊、鐵條、布塊、磚塊、ＰＶＣ管、輪胎等物，製有履勘現場筆錄及照片二十五",
                ""
            ],
            [
                "幀在卷足憑，果如被告所言，單純係為整填邊坡，則何以有上開鐵條、布塊、Ｐ",
                ""
            ],
            [
                "ＶＣ管、輪胎及木材條等非填方材料之垃圾？又依常情，其既需他人之廢棄土方",
                ""
            ],
            [
                "以回填邊坡，則對於載運棄廢土前來傾倒之人，又何以會再收取每車新台幣五百",
                ""
            ],
            [
                "元之傾倒代價？嗣檢察官再於同年十一月十四日下午十五時十分許，二度前往現",
                ""
            ],
            [
                "場履勘，發現現場舖設級配土方，坡崁斜坡無防護及排水設施，已有數道雨水沖",
                ""
            ],
            [
                "刷凹陷溝痕，亦製有履勘現場筆錄及照片十三幀在卷可按，足見被告上開行為已",
                ""
            ],
            [
                "造成水土流失甚明。",
                ""
            ],
            [
                "（五）被告辯護人雖另以：搶修邊坡坍方，以工程廢棄磚瓦、水泥塊為較易穩固基礎",
                ""
            ],
            [
                "，且工程廢棄磚瓦、水泥塊為有用資源，非屬廢棄物範圍，有卷附之行政院函為",
                ""
            ],
            [
                "證云云置辯，惟查：一般邊坡回填之施工規範，其填方材料必明文規定其材料種",
                ""
            ],
            [
                "類、顆粒粒徑、含水量、土壤或岩石實驗容許值等，然廢棄磚瓦、水泥塊均無法",
                ""
            ],
            [
                "合乎填方材料規定，且由於上開工程廢棄磚瓦、水泥塊之來源不均，無法透過夯",
                ""
            ],
            [
                "實而達到工程要求之平均透水性，此並據證人黃進淇於本院審理時證述綦詳在卷",
                ""
            ],
            [
                "。而觀之被告所提出之行政院函，其主旨係各級政府對於垃圾問題未能作積極而",
                ""
            ],
            [
                "有效之處理，為解決事業廢棄物部分，檢附內政部營建署關於「營建廢棄土處理",
                ""
            ],
            [
                "」業務主管機關權責歸屬建議報告，請照協調結論處理之函文，該函係協調營建",
                ""
            ],
            [
                "廢棄土之主管機關為內政部營建署，其內容顯然與本案無涉，是辯護人不提及此",
                ""
            ],
            [
                "函之主旨係為解決垃圾問題而劃歸主管機關，擅以該營建廢棄土為有用之資源，",
                ""
            ],
            [
                "非屬廢棄物範圍云云為辯，自不可採。",
                ""
            ],
            [
                "（六）被告辯護人又以：水土保持法第三十二條第一項所定之罪名，其犯罪構成要件",
                ""
            ],
            [
                "中所稱之「擅自使用」者，必以行為人對所利用之土地無私法上之使用權限為前",
                ""
            ],
            [
                "提，然本案事後業已取得土地所有權人之同意，是以與該法之構成要件不符云云",
                ""
            ],
            [
                "為辯，然查：山坡地保育利用條例第三十四條或水土保持法第三十二條之規定，",
                ""
            ],
            [
                "固均重在保護山坡地，防止濫墾、濫建，惟其均為刑法第三百二十條第二項竊佔",
                ""
            ],
            [
                "罪之特別規定，自含有竊佔罪之本質，以未經土地所有權人同意，對該山坡地無",
                ""
            ],
            [
                "使用權源，竟擅自墾植或開發經營為要件，是刑法上第三百二十條第二項之竊佔",
                ""
            ],
            [
                "罪，為即成犯，是被告於未取得所有權人同意即擅自開挖，並填倒工程廢棄物時",
                ""
            ],
            [
                "，其犯行即成立，縱事後確取得土地所有權人之同意，亦無解於其應負罪責。",
                ""
            ],
            [
                "（七）綜據上述，被告所辯：為搶修道路邊坡坍方，經王定中委託向台北縣新店市公",
                ""
            ],
            [
                "所申請核准施工，為免導致更大量土方流失，乃由坍方處下方，即王定中所有之",
                ""
            ],
            [
                "同小段二七二地號土地處，以工程廢棄磚瓦、水泥塊等，依續向道路坍方處回填",
                ""
            ],
            [
                "，並無犯罪故意云云，純係為圖混洧事實、畏罪卸責之詞，洵無可採，本案事證",
                ""
            ],
            [
                "已臻明確，被告犯行足堪認定。",
                ""
            ],
            [
                "二、核被告所為，係犯水土保持法第三十二條第一項前段之罪、及廢棄物清理法第二",
                ""
            ],
            [
                "十二條第二項第三款之罪。被告所犯水土保持法第三十二條第一項前段之罪之行",
                ""
            ],
            [
                "為顯亦觸犯山坡地保育條例第三十四條第一項之罪名，但二者間係法規競合，應",
                ""
            ],
            [
                "依水土保持法第三十二條第一項前段之罪論處。又其所犯水土保持法第三十二條",
                ""
            ],
            [
                "第一項前段之罪與廢棄物清理法第二十二條第二項第三款之罪，為一行為觸犯上",
                ""
            ],
            [
                "開二罪名，係想像競合犯，應從一重之廢棄物清理法第二十二條第二項第三款之",
                ""
            ],
            [
                "罪處斷，又被告行為後，廢棄物清理法已於九十年十月二十四日修正公布，比較",
                ""
            ],
            [
                "新舊法，對於未經主管機關許可，提供土地回填、堆置廢棄物罪法定刑之規定，",
                ""
            ],
            [
                "以舊法較有利於被告，依刑法第二條第一項但書之規定，自應適用最有利於行為",
                ""
            ],
            [
                "人之法律，即舊法之規定處斷。被告先後多次犯行，時間緊接，罪名及犯罪構成",
                ""
            ],
            [
                "要件均屬相同，顯係基於概括之犯意為之，為連續犯，應依刑法第五十六條之規",
                ""
            ],
            [
                "定論以一罪並加重其刑。爰審酌被告為牟一己小利，不顧整體自然生態之和諧，",
                ""
            ],
            [
                "在山坡地堆置廢棄物，嚴重危害環境保護與衛生，易造成重大災難之發生，惡性",
                ""
            ],
            [
                "重大，犯罪後又多方飾詞圖卸，不見悔意等一切情狀，量處如主文所示之刑，以",
                ""
            ],
            [
                "資懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，水土保持法第三十二條第一",
                ""
            ],
            [
                "項前段，修正後廢棄物清理法第二十二條第二項第三款，刑法第十一條前段、第二條",
                ""
            ],
            [
                "第一項但書、第五十六條、第五十五條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王巧玲到庭執行職務",
                ""
            ],
            [
                "中    華    民    國      九十一      年      一      月    十一        日",
                ""
            ],
            [
                "臺灣臺北地方法院刑事第六庭",
                ""
            ],
            [
                "法    官    吳  孟  良",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書 記 官    田  華  仁",
                ""
            ],
            [
                "中    華    民    國      九十一      年      一      月    十四        日",
                ""
            ],
            [
                "附錄本案所犯法條全文",
                ""
            ],
            [
                "水土保持法第三十二條",
                ""
            ],
            [
                "在公有或私人山坡地或國、公有林區或他人私有林區內未經同意擅自墾殖",
                ""
            ],
            [
                "、占用或從事第八條第一項第二款至第五款之開發、經營或使用，致生水",
                ""
            ],
            [
                "土流失或毀損水土保持之處理與維護設施者，處六個月以上五年以下有期",
                ""
            ],
            [
                "徒刑，得併科新台幣六十萬元以下罰金。但其情節輕微，顯可憫恕者，得",
                ""
            ],
            [
                "減輕或免除其刑。",
                ""
            ],
            [
                "前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者，處五年",
                ""
            ],
            [
                "以上十二年以下有期徒刑，得併科新台幣一百萬元以下罰金；致重傷者，",
                ""
            ],
            [
                "處三年以上十年以下有期徒刑，得併科新台幣八十萬元以下罰金。",
                ""
            ],
            [
                "因過失犯第一項之罪致釀成災害者，處一年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "六十萬元以下罰金。",
                ""
            ],
            [
                "第一項未遂犯罰之。",
                ""
            ],
            [
                "犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具沒收之。",
                ""
            ],
            [
                "廢棄物清理法第二十二條",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、",
                ""
            ],
            [
                "第二十條及第二十一條之規定，因而致人於死者，處無期徒刑或七年以上",
                ""
            ],
            [
                "有期徒刑，得併科五百萬元以下罰金；致重傷者，處三年以上十年以下有",
                ""
            ],
            [
                "期徒刑，得併科三百萬元以下罰金；致危害人體健康導致疾病者，處五年",
                ""
            ],
            [
                "以下有期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下",
                ""
            ],
            [
                "罰金︰",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致",
                ""
            ],
            [
                "污染環境者。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物者。",
                ""
            ],
            [
                "五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除",
                ""
            ],
            [
                "、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑",
                ""
            ],
            [
                "，得併科三百萬元以下罰金。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業",
                ""
            ],
            [
                "務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以",
                ""
            ],
            [
                "罰金。",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之",
                ""
            ],
            [
                "文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下",
                ""
            ],
            [
                "罰金。",
                ""
            ],
            [
                "科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得",
                ""
            ],
            [
                "於所得利益二倍之範圍內酌量加重。",
                ""
            ],
            [
                "對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機",
                ""
            ],
            [
                "關或主管機關檢舉。",
                ""
            ],
            [
                "主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金",
                ""
            ],
            [
                "額達一定數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及",
                ""
            ],
            [
                "獎勵辦法由中央主管機關定之。",
                ""
            ],
            [
                "主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
                ""
            ],
            [
                "事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,上訴,553,20020726,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十一年度上訴字第五五三號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法等案件，不服臺灣台北地方法院九十年度訴字第二四九",
                ""
            ],
            [
                "號，中華民國九十一年一月十一日第一審判決（起訴案號：臺灣台北地方法院檢察署",
                ""
            ],
            [
                "八十九年度偵字第一七六六五號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○連續未經主管機關許可，提供土地回填、堆置廢棄物，處有期徒刑貳年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知臺北縣新店市○○段大湖底小段一三九─二、二八○─六、二八○─",
                ""
            ],
            [
                "十一地號土地業經公告列為山坡地保育利用條例所定之山坡地及水土保持法所稱",
                ""
            ],
            [
                "之山坡地，詎其未依法擬具水土保持計畫送經主管機關核定，亦未經主管機關許",
                ""
            ],
            [
                "可，竟基於概括犯意，自民國八十九年八月二十六日起，假借受附近鄰地即坐落",
                ""
            ],
            [
                "同小段二七二地號不知情之土地所有權人王定中（業經不起訴處分）委託，以向",
                ""
            ],
            [
                "台北縣新店市公所申請於台北縣華城路王定中所有之上開地號土地上「自費自行",
                ""
            ],
            [
                "修復道路邊坡」之名，而擅自占用同小段一三九─二、二八○─六、二八○─十",
                ""
            ],
            [
                "一地號土地開挖，並先後提供各該山坡地供不特定人回填、堆置土石、垃圾等建",
                ""
            ],
            [
                "築廢棄物多次，每車（二十公噸）收取新台幣五百元，且未做好坡面保護措施，",
                ""
            ],
            [
                "亦未加設防止沖刷及排水措施，致生水土流失。迄八十九年九月二日十七時十分",
                ""
            ],
            [
                "許，梁言修駕駛車號ＦＩ－七九七號營業大客車在上開山坡地上傾倒建築廢棄物",
                ""
            ],
            [
                "時，因不慎滑落山谷，而為警查悉上情。",
                ""
            ],
            [
                "二、案經臺北縣警察局新店分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○固供承有於右揭時、地回填、堆置土石之事實，惟否認",
                ""
            ],
            [
                "有何違反廢棄物清理法等犯行，辯稱：因上開位於道路邊之王定中所有同小段二",
                ""
            ],
            [
                "七二地號山坡地邊坡塌陷，經王定中委託向台北縣新店市公所申請核准施工，原",
                ""
            ],
            [
                "由道路坍方邊坡回填土方，惟施工時發現為免導致更大量土方流失，乃由坍方處",
                ""
            ],
            [
                "下方，即王定中所有之同小段二七二地號土地處，以工程廢棄磚瓦、水泥塊等，",
                ""
            ],
            [
                "依續向道路坍方處回填，且以工程廢棄磚瓦、水泥塊等回填最易穩固基礎；又施",
                ""
            ],
            [
                "工期間適逢工程廢棄物清理業者罷工，導致回填之工程廢棄磚瓦含有較多雜物；",
                ""
            ],
            [
                "本案被告係為搶修道路邊坡坍方，並無犯罪故意，且未生水土流失之結果云云。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "臺北縣新店市○○段大湖底小段一三九─二、二八○─六、二八○─十一地號",
                ""
            ],
            [
                "土地業經公告列為山坡地保育利用條例所定之山坡地及水土保持法所稱之山坡",
                ""
            ],
            [
                "地，此有台北縣政府九十年三月五日九十北府農山字第○七二五四三號函附卷",
                ""
            ],
            [
                "可憑（原審卷第二十頁）。",
                ""
            ],
            [
                "按所謂道路坍方即關於崩塌地之處理，應包括崩塌地之調查、規劃、治理及監",
                ""
            ],
            [
                "測等；又關於道路邊坡穩定即道路邊坡填方，應有邊坡穩定分析、護坡、擋土",
                ""
            ],
            [
                "牆、邊坡排水（含邊面排水）及植生等規劃設施，水土保持技術規範第一百六",
                ""
            ],
            [
                "十條至第一百六十六條、第一百八十二條分別定有明文。又同規範第二百零三",
                ""
            ],
            [
                "條規定：開挖整地應依基地原有自然地形及地貌，以減低開發度之原則進行規",
                ""
            ],
            [
                "劃。其挖填土石方應力求平衡，以減低對於基地外棄土或取土所造成之水土保",
                ""
            ],
            [
                "持問題。並應注意下列事項：一、挖取土方應採階段式取土，並應嚴格控制，",
                ""
            ],
            [
                "以防止地表土壤流失及岩層崩塌。二、邊坡填土時應先清除地表植生，以階段",
                ""
            ],
            [
                "方式填土，並分層灑水夯實，另應注意避免破壞原自然排水系統。三、挖填方",
                ""
            ],
            [
                "邊坡應減少坡長與坡度，以降低逕流流速、減少地面沖刷並預防邊坡崩塌。四",
                ""
            ],
            [
                "、邊坡高度超過五公尺者，宜設計階段式邊坡及縱向排水。經邊坡穩定分析及",
                ""
            ],
            [
                "水理計算安全無虞者，得予以放寬。長度超過一百公尺者，應設置雙向排水。",
                ""
            ],
            [
                "本案並無任何有關於崩塌地之調查、規劃、治理及監測等各項合理圖書文件，",
                ""
            ],
            [
                "亦缺崩塌地補充調查資料，致於道路邊坡填方，本案亦無邊坡穩定分析、護坡",
                ""
            ],
            [
                "、擋土牆、邊坡排水及植生等規劃設計，復無清除地表植生、無階段方式填土",
                ""
            ],
            [
                "、無分層灑水，且廢棄磚瓦、水泥塊均無法被夯實，又本案填方顯然超過五公",
                ""
            ],
            [
                "尺，亦無階段式邊坡及縱向排水。是依水土保持技術規範之有關規定，本案均",
                ""
            ],
            [
                "未符合。本案被告僅提出一申請書、土地謄本、施工位置示意圖、剖面圖及同",
                ""
            ],
            [
                "意書，未有水土保持技術規範中所規定之上開各項規劃設施圖說，且無測量確",
                ""
            ],
            [
                "認地界，再該施工位置示意圖、剖面圖亦均無比例尺、南北方向之指標、地界",
                ""
            ],
            [
                "線及相關資料，無法辯認施工規模之大小、高度及範圍，是上開圖示無法作為",
                ""
            ],
            [
                "施工之正式圖說，並易產生越界建築之情形，此亦據證人即台北市及台灣省大",
                ""
            ],
            [
                "地技師公會會員黃進淇於原審證述綦詳（原審卷第一０四頁至第一一二頁）。",
                ""
            ],
            [
                "王定中於八十九年五月二十三日向臺北縣新店市公所申請自行修護以為水土保",
                ""
            ],
            [
                "持備查案，依其所檢附係王定中所有坐落臺北縣新店市○○段大湖底小段二七",
                ""
            ],
            [
                "二地號土地範圍，然經原審囑託臺北縣新店地政事務所現場測量發現被告竟未",
                ""
            ],
            [
                "於該二七二地號土地施作修復邊坡，而於非緊臨、相距對角直線目測距離約有",
                ""
            ],
            [
                "五十公尺遠之同小段一三九─二、二八○─六、二八○─十一地號土地堆置建",
                ""
            ],
            [
                "築廢棄物等，有台北縣新店地政事務所土地複丈成果圖一紙附卷可稽，並經原",
                ""
            ],
            [
                "審現場履勘，製有履勘筆錄可稽（原審卷第六十七頁至第七十二頁）。",
                ""
            ],
            [
                "被告為警查獲當時，在現場所堆置之廢棄物滿佈破碎木板塊、塑膠袋、寶特瓶",
                ""
            ],
            [
                "、紙張等物夾雜其中，有現場照片十三幀附卷可查（偵查卷第十二頁至第十八",
                ""
            ],
            [
                "頁），顯與一般工程回填需用之土方、碎石、磚塊不相同，又經檢察官於八十",
                ""
            ],
            [
                "九年十月二日下午十五時許前往現場履勘，命被告在現場以挖土機挖出原掩埋",
                ""
            ],
            [
                "之回填「土方」，其內亦有木材條、石塊、鐵條、布塊、磚塊、ＰＶＣ管、輪",
                ""
            ],
            [
                "胎等物，製有履勘現場筆錄（偵查第八十三頁、第八十四頁）及照片二十五幀",
                ""
            ],
            [
                "在卷足憑（偵查卷第八十七頁至第九十一頁），苟如被告所言，單純係為整填",
                ""
            ],
            [
                "邊坡，則何以有上開鐵條、布塊、ＰＶＣ管、輪胎及木材條等非填方材料之垃",
                ""
            ],
            [
                "圾？又依常情，其既需他人之廢棄土方以回填邊坡，則對於載運廢棄土前來傾",
                ""
            ],
            [
                "倒之人，又何以會再收取每車新台幣五百元之傾倒代價？辯護人雖以：搶修邊",
                ""
            ],
            [
                "坡坍方，以工程廢棄磚瓦、水泥塊為較易穩固基礎，且工程廢棄磚瓦、水泥塊",
                ""
            ],
            [
                "為有用資源，非屬廢棄物範圍，有卷附之行政院函（原審卷第五十五頁）為證",
                ""
            ],
            [
                "等為被告辯護。惟查：一般邊坡回填之施工規範，其填方材料必明文規定其材",
                ""
            ],
            [
                "料種類、顆粒粒徑、含水量、土壤或岩石實驗容許值等，然廢棄磚瓦、水泥塊",
                ""
            ],
            [
                "均無法合乎填方材料規定，且由於上開工程廢棄磚瓦、水泥塊之來源不均，無",
                ""
            ],
            [
                "法透過夯實而達到工程要求之平均透水性，此並據證人黃進淇於原審證述明確",
                ""
            ],
            [
                "（原審卷第一０六頁）。而觀之被告所提出之行政院函，其主旨係各級政府對",
                ""
            ],
            [
                "於垃圾問題未能作積極而有效之處理，為解決事業廢棄物部分，檢附內政部營",
                ""
            ],
            [
                "建署關於「營建廢棄土處理」業務主管機關權責歸屬建議報告，請照協調結論",
                ""
            ],
            [
                "處理之函文，該函係協調營建廢棄土之主管機關為內政部營建署，其內容顯然",
                ""
            ],
            [
                "與本案無涉，辯護人不提及此函之主旨係為解決垃圾問題而劃歸主管機關，而",
                ""
            ],
            [
                "認為該營建廢棄土為有用之資源，非屬廢棄物範圍云云，自不可採，其聲請就",
                ""
            ],
            [
                "此部分函請土木技師工會或大地技師工會回覆，亦無必要。",
                ""
            ],
            [
                "嗣檢察官於八十九年十一月十四日下午十五時十分許，二度前往現場履勘，發",
                ""
            ],
            [
                "現現場舖設級配土方，坡崁斜坡無防護及排水設施，已有數道雨水沖刷凹陷溝",
                ""
            ],
            [
                "痕，亦製有履勘現場筆錄及照片十三幀在卷可按（偵查卷第一二八頁至第一三",
                ""
            ],
            [
                "三頁），足見被告上開行為已造成水土流失至明。辯護人固又為被告辯稱：水",
                ""
            ],
            [
                "土保持法第三十二條第一項所定之罪名，其犯罪構成要件中所稱之「擅自使用",
                ""
            ],
            [
                "」者，必以行為人對所利用之土地無私法上之使用權限為前提，然本案事後經",
                ""
            ],
            [
                "檢察官實地指派地政人員測量後，業已取得土地所有權人之同意，是以與該法",
                ""
            ],
            [
                "之構成要件不符。經查：山坡地保育利用條例第三十四條或水土保持法第三十",
                ""
            ],
            [
                "二條之規定，固均重在保護山坡地，防止濫墾、濫建，惟其均為刑法第三百二",
                ""
            ],
            [
                "十條第二項竊佔罪之特別規定，自含有竊佔罪之本質，以未經土地所有權人同",
                ""
            ],
            [
                "意，對該山坡地無使用權源，竟擅自墾植或開發經營為要件，且刑法上第三百",
                ""
            ],
            [
                "二十條第二項之竊佔罪，為即成犯。由辯護人提出之土地使用同意書（原審卷",
                ""
            ],
            [
                "第四十二頁）觀之，其書立日期為八十九年十月十七日，其內容亦記載：「．",
                ""
            ],
            [
                "... 檢察官指派地政人員測量後發現上情，據此本人同意甲○○先生得於施工",
                ""
            ],
            [
                "期間內繼續使用上開土地....。」，足見該土地使用同意書係事後取得，換言",
                ""
            ],
            [
                "之，被告於未取得所有權人同意即擅自開挖，縱事後取得土地所有權人之同意",
                ""
            ],
            [
                "，亦無解於其應負罪責。",
                ""
            ],
            [
                "綜上所述，被告所辯為卸責之詞，不足採信，其犯行堪以認定。",
                ""
            ],
            [
                "二、被告行為後，廢棄物清理法已於九十年十月二十四日修正公布，原第二十二條第",
                ""
            ],
            [
                "二項第三款條號變更第四十六條第一項第三款，但其法定刑有期徒刑部分，並未",
                ""
            ],
            [
                "變更，罰金部分由一百萬元（銀元）改為新台幣三百萬元，並未提高，依刑法第",
                ""
            ],
            [
                "二條第一項前段規定，應適用裁判時法。核被告所為，係犯水土保持法第三十二",
                ""
            ],
            [
                "條第一項前段之罪、廢棄物清理法第四十六條第一項第三款之罪。被告所犯水土",
                ""
            ],
            [
                "保持法第三十二條第一項前段之罪之行為顯亦觸犯山坡地保育利用條例第三十四",
                ""
            ],
            [
                "條第一項之罪名，但二者間係法規競合，應依水土保持法第三十二條第一項前段",
                ""
            ],
            [
                "之罪論處。又其所犯水土保持法第三十二條第一項前段之罪與廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第三款之罪，為一行為觸犯上開二罪名，係想像競合犯，應從一重",
                ""
            ],
            [
                "之廢棄物清理法第四十六條第一項第三款之罪處斷。被告先後多次犯行，時間緊",
                ""
            ],
            [
                "接，手法相同，而犯罪構成要件之罪名，顯係基於概括之犯意為之，為連續犯，",
                ""
            ],
            [
                "應依刑法第五十六條之規定論以一罪並加重其刑。",
                ""
            ],
            [
                "三、原審以被告罪證明確予以論罪科刑，固非無見，惟查：被告行為後，廢棄物清理",
                ""
            ],
            [
                "法固於九十年十月二十四日修正公布，原第二十二條第二項第三款條號變更為第",
                ""
            ],
            [
                "四十六條第一項第三款，但其法定刑有期徒刑部分，並未變更，罰金部分由一百",
                ""
            ],
            [
                "萬元（銀元）改為新台幣三百萬元，並未提高，依刑法第二條第一項前段規定，",
                ""
            ],
            [
                "應適用裁判時法，有如前述，原審認為應依舊法處斷，自有未合。被告上訴否認",
                ""
            ],
            [
                "犯行，雖無理由，惟原判決既有可議之處，自應由本院將原判決撤銷改判。爰審",
                ""
            ],
            [
                "酌被告為牟一己小利，不顧整體自然生態之和諧，在山坡地堆置廢棄物，嚴重危",
                ""
            ],
            [
                "害環境保護與衛生，易造成重大災難之發生，惡性非輕，惟其犯後於九十年十二",
                ""
            ],
            [
                "月一日，委託廣晉環保工程有限公司，將前開為被告所傾倒之廢棄物清運，並於",
                ""
            ],
            [
                "回復原狀，有工程合約書、施工照片、現場照片等為證（本院卷第三十八頁至第",
                ""
            ],
            [
                "六十一頁）等情狀，量處有期徒刑二年六月。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，水土保持法第三十二條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第三款，刑法第十一條前段、第二條第一項前段、第五十六條、第五十五條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官張啟彬到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      七      月    二十六    日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十四庭",
                ""
            ],
            [
                "審判長法  官  陳  貽  男",
                ""
            ],
            [
                "法  官  王  炳  梁",
                ""
            ],
            [
                "法  官  李  世  貴",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  魏  汝  萍",
                ""
            ],
            [
                "中      華      民      國    九十一    年      七      月    二十六    日",
                ""
            ],
            [
                "附錄    本判決論罪科刑法條：",
                ""
            ],
            [
                "水土保持法第三十二條第一項",
                ""
            ],
            [
                "在公有或私人山坡地或國、公有林區或他人私有林區內未經同意擅自墾殖、占用或",
                ""
            ],
            [
                "從事第八條第一項第二款至第五款之開發、經營或使用，致生水土流失或毀損水土",
                ""
            ],
            [
                "保持之處理與維護設施者，處六個月以上五年以下有期徒刑，得併科新台幣六十萬",
                ""
            ],
            [
                "元以下罰金。但其情節輕微，顯可憫恕者，得減輕或免除其刑。",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,4435,20050818": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第四四三五號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　之3號",
                ""
            ],
            [
                "　　選任辯護人　蕭介生律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十一年七月二十六日第二審判決（九十一年度上訴字第五五",
                ""
            ],
            [
                "三號，起訴案號：台灣台北地方法院檢察署八十九年度偵字第一",
                ""
            ],
            [
                "七六六五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決撤銷第一審判決，依法規競合、想像競合犯、連續犯",
                ""
            ],
            [
                "之例，從一重改判論處上訴人甲○○連續未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填，堆置廢棄物罪刑，固非無見。",
                ""
            ],
            [
                "惟按有罪判決書，應記載犯罪事實及其所依憑之證據及理由，始",
                ""
            ],
            [
                "為適法。本件依原判決事實欄之認定：上訴人自民國八十九年八",
                ""
            ],
            [
                "月二十六日起先後提供台北縣新店市○○段大湖底小段一三九－",
                ""
            ],
            [
                "二、二八０－六、二八０－一一地號等山坡地，供不特定人回填",
                ""
            ],
            [
                "、堆置土石、垃圾等建築廢棄物多次，每車（二十公噸）收取新",
                ""
            ],
            [
                "台幣（下同）五百元，未做好坡面保護措施，亦未加設防止沖刷",
                ""
            ],
            [
                "及排水措施，致生水土流失，迨八十九年九月二日梁言修駕駛大",
                ""
            ],
            [
                "客車在上開山坡地傾倒建築廢棄物時，滑落山谷為警查悉等情。",
                ""
            ],
            [
                "但查營業大「客」車如何載運建築廢棄物，一般通常人均有所懷",
                ""
            ],
            [
                "疑，且究竟回填堆置廢棄物之範圍若干，上訴人是否因承攬搶修",
                ""
            ],
            [
                "王定中上開地段二七二號山坡地道路邊坡塌陷之施工而回填？原",
                ""
            ],
            [
                "判決理由內均未加辨明、審認，亦未說明上訴人如何收取每車（",
                ""
            ],
            [
                "二十公噸建築廢棄物）五百元，其所憑之證據及理由，均有判決",
                ""
            ],
            [
                "理由不備之違法。又上訴意旨主張：上訴人係因承攬王定中上開",
                ""
            ],
            [
                "地段二七二號山坡地邊坡塌陷，因搶修附近道路邊坡坍方而回填",
                ""
            ],
            [
                "建築廢棄物，有承攬合約書附偵查卷可稽，其與專門提供土地回",
                ""
            ],
            [
                "填廢棄物以牟利之行為有別云云，如屬無訛，與原判決理由內所",
                ""
            ],
            [
                "載上訴人之行為「嚴重危害」環境保護及衛生，易造成「重大災",
                ""
            ],
            [
                "難」之發生，「惡性非輕」之犯罪情狀，是否全然相符，而應從",
                ""
            ],
            [
                "重量刑，即非無再加研求之餘地。上訴意旨指摘原判決不當，尚",
                ""
            ],
            [
                "非全無理由，應認有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　八　　月　 十八 　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  莊　登　照",
                ""
            ],
            [
                "法官  洪　明　輝",
                ""
            ],
            [
                "法官  黃　一　鑫",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　八　　月　二十五　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,94,上更(一),536,20060524,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 94年度上更(一)字第536號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　吳玲華律師",
                ""
            ],
            [
                "　　　　　　林士祺律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣台北地方法院",
                ""
            ],
            [
                "90年度訴字第249號，中華民國91年1月11日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣台北地方法院檢察署89年度偵字第17665號）提起上訴",
                ""
            ],
            [
                "，經判決後由最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○連續未經主管機關許可，提供土地回填、堆置廢棄物，處",
                ""
            ],
            [
                "有期徒刑壹年捌月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知臺北縣新店市○○段大湖底小段139之2、280之",
                ""
            ],
            [
                "6、280之11地號土地業經公告列為山坡地保育利用條例所定",
                ""
            ],
            [
                "之山坡地及水土保持法所稱之山坡地，詎其未依法擬具水土",
                ""
            ],
            [
                "保持計畫送經主管機關核定，亦未經主管機關許可，竟基於",
                ""
            ],
            [
                "概括犯意，自民國89年8月26日起，假借受附近鄰地即坐落",
                ""
            ],
            [
                "同小段272地號不知情之土地所有權人王定中（業經不起訴",
                ""
            ],
            [
                "處分）委託，以向台北縣新店市公所申請於台北縣華城路王",
                ""
            ],
            [
                "定中所有之上開地號土地上「自費自行修復道路邊坡」之名",
                ""
            ],
            [
                "，而擅自占用同小段139之2、280之6、280之11地號土地開",
                ""
            ],
            [
                "挖，並以每車（20公噸）收取新台幣五百元之代價，先後提",
                ""
            ],
            [
                "供各該山坡地供不特定人回填、堆置土石、垃圾等廢棄物多",
                ""
            ],
            [
                "次，堆置面積達530平方公尺 (如附圖所示)，且未做好坡面",
                ""
            ],
            [
                "保護措施，亦未加設防止沖刷及排水措施，致生水土流失。",
                ""
            ],
            [
                "迄89年9月2日17時10分許，梁言修駕駛車號ＦＩ－797號營",
                ""
            ],
            [
                "業大貨車在上開山坡地上傾倒建築廢棄物時，因不慎滑落山",
                ""
            ],
            [
                "谷，而為警查悉上情。",
                ""
            ],
            [
                "二、案經臺北縣警察局新店分局報請臺灣臺北地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告對本案卷內人證、物證之證據能力均表示無意見 (見本",
                ""
            ],
            [
                "院準備程序筆錄)，且於言詞辯論終結前，就本案證據之調",
                ""
            ],
            [
                "查，均無何異議，既無異議，依刑事訴訟法第159條之5規定",
                ""
            ],
            [
                "，該等人證、物證，自均有其證據能力，合先敘明。",
                ""
            ],
            [
                "二、訊據上訴人即被告甲○○固不否認有於上揭時、地回填、堆",
                ""
            ],
            [
                "置土石之事實，惟矢口否認有違反廢棄物清理法等犯行，辯",
                ""
            ],
            [
                "稱：因上開位於道路邊之王定中所有同小段272地號山坡地",
                ""
            ],
            [
                "邊坡塌陷，經王定中委託向台北縣新店市公所申請核准施工",
                ""
            ],
            [
                "，原由道路坍方邊坡回填土方，惟施工時發現為免導致更大",
                ""
            ],
            [
                "量土方流失，乃由坍方處下方，即王定中所有之同小段272",
                ""
            ],
            [
                "地號土地處，以工程廢棄磚瓦、水泥塊等，依續向道路坍方",
                ""
            ],
            [
                "處回填，且以工程廢棄磚瓦、水泥塊等回填最易穩固基礎；",
                ""
            ],
            [
                "又施工期間適逢工程廢棄物清理業者罷工，導致回填之工程",
                ""
            ],
            [
                "廢棄磚瓦含有較多雜物；本案伊係為搶修道路邊坡坍方，並",
                ""
            ],
            [
                "無犯罪故意，且未生水土流失之結果云云。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "臺北縣新店市○○段大湖底小段139之2、280之6、280之11",
                ""
            ],
            [
                "地號土地業經公告列為山坡地保育利用條例所定之山坡地及",
                ""
            ],
            [
                "水土保持法所稱之山坡地，此有台北縣政府90年3月5日九十",
                ""
            ],
            [
                "北府農山字第○七二五四三號函附卷可憑（見原審卷第24頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "按所謂道路坍方即關於崩塌地之處理，應包括崩塌地之調查",
                ""
            ],
            [
                "、規劃、治理及監測等；又關於道路邊坡穩定即道路邊坡填",
                ""
            ],
            [
                "方，應有邊坡穩定分析、護坡、擋土牆、邊坡排水（含邊面",
                ""
            ],
            [
                "排水）及植生等規劃設施，水土保持技術規範第160條至第",
                ""
            ],
            [
                "166條、第182條分別定有明文。又同規範第203條規定：開",
                ""
            ],
            [
                "挖整地應依基地原有自然地形及地貌，以減低開發度之原則",
                ""
            ],
            [
                "進行規劃。其挖填土石方應力求平衡，以減低對於基地外棄",
                ""
            ],
            [
                "土或取土所造成之水土保持問題。並應注意下列事項：一、",
                ""
            ],
            [
                "挖取土方應採階段式取土，並應嚴格控制，以防止地表土壤",
                ""
            ],
            [
                "流失及岩層崩塌。二、邊坡填土時應先清除地表植生，以階",
                ""
            ],
            [
                "段方式填土，並分層灑水夯實，另應注意避免破壞原自然排",
                ""
            ],
            [
                "水系統。三、挖填方邊坡應減少坡長與坡度，以降低逕流流",
                ""
            ],
            [
                "速、減少地面沖刷並預防邊坡崩塌。四、邊坡高度超過五公",
                ""
            ],
            [
                "尺者，宜設計階段式邊坡及縱向排水。經邊坡穩定分析及水",
                ""
            ],
            [
                "理計算安全無虞者，得予以放寬。長度超過一百公尺者，應",
                ""
            ],
            [
                "設置雙向排水。本案並無任何有關於崩塌地之調查、規劃、",
                ""
            ],
            [
                "治理及監測等各項合理圖書文件，亦缺崩塌地補充調查資料",
                ""
            ],
            [
                "，致於道路邊坡填方，本案亦無邊坡穩定分析、護坡、擋土",
                ""
            ],
            [
                "牆、邊坡排水及植生等規劃設計，復無清除地表植生、無階",
                ""
            ],
            [
                "段方式填土、無分層灑水，且廢棄磚瓦、水泥塊均無法被夯",
                ""
            ],
            [
                "實，又本案填方顯然超過五公尺，亦無階段式邊坡及縱向排",
                ""
            ],
            [
                "水。是依水土保持技術規範之有關規定，本案均未符合。本",
                ""
            ],
            [
                "案被告僅提出一申請書、土地謄本、施工位置示意圖、剖面",
                ""
            ],
            [
                "圖及同意書，未有水土保持技術規範中所規定之上開各項規",
                ""
            ],
            [
                "劃設施圖說，且無測量確認地界，再該施工位置示意圖、剖",
                ""
            ],
            [
                "面圖亦均無比例尺、南北方向之指標、地界線及相關資料，",
                ""
            ],
            [
                "無法辯認施工規模之大小、高度及範圍，是上開圖示無法作",
                ""
            ],
            [
                "為施工之正式圖說，並易產生越界建築之情形，此亦據證人",
                ""
            ],
            [
                "即台北市及台灣省大地技師公會會員黃進淇於原審證述綦詳",
                ""
            ],
            [
                "（見原審卷第104頁至第112頁）。",
                ""
            ],
            [
                "土地所有人王定中於89年5月23日向臺北縣新店市公所申請",
                ""
            ],
            [
                "自行修護以為水土保持備查案，依其所檢附係王定中所有坐",
                ""
            ],
            [
                "落臺北縣新店市○○段大湖底小段272地號土地範圍，而被",
                ""
            ],
            [
                "告固與王定中簽有承攬合約書，由被告承攬王定中上該土地",
                ""
            ],
            [
                "修復道路坍方邊坡工程，有該合約書在卷可佐，然經原審囑",
                ""
            ],
            [
                "託臺北縣新店地政事務所現場測量發現被告竟未於該272地",
                ""
            ],
            [
                "號土地施作修復邊坡，而於非緊臨、相距對角直線目測距離",
                ""
            ],
            [
                "約有50公尺遠之同小段139之2、280之6、280之11地號土地",
                ""
            ],
            [
                "堆置建築廢棄物等，有台北縣新店地政事務所土地複丈成果",
                ""
            ],
            [
                "圖乙紙附卷可稽，並經原審現場履勘，製有履勘筆錄可稽（",
                ""
            ],
            [
                "見原審卷第67頁至第72頁），可見本件傾倒廢棄物與被告承",
                ""
            ],
            [
                "攬之工程無涉。",
                ""
            ],
            [
                "被告為警查獲當時，在現場所堆置之廢棄物滿佈破碎木板塊",
                ""
            ],
            [
                "、塑膠袋、寶特瓶、紙張等物夾雜其中，有現場照片附卷可",
                ""
            ],
            [
                "查（見偵卷第12頁至第18頁），顯與一般工程回填需用之土",
                ""
            ],
            [
                "方、碎石、磚塊不相同，又經檢察官於89年10月2日下午15",
                ""
            ],
            [
                "時許前往現場履勘，命被告在現場以挖土機挖出原掩埋之回",
                ""
            ],
            [
                "填「土方」，其內亦有木材條、石塊、鐵條、布塊、磚塊、",
                ""
            ],
            [
                "ＰＶＣ管、輪胎等物，製有履勘現場筆錄（見偵卷第83頁、",
                ""
            ],
            [
                "第84頁）及照片在卷足憑（見偵卷第87頁至第91頁），苟如",
                ""
            ],
            [
                "被告所言，單純係為整填邊坡，則何以有上開鐵條、布塊、",
                ""
            ],
            [
                "ＰＶＣ管、輪胎及木材條等非填方材料之垃圾？又被告坦陳",
                ""
            ],
            [
                "傾倒廢棄物，每車收取五百元 (見本院準備程序筆錄)，則",
                ""
            ],
            [
                "依常情，其既需他人之廢棄土方以回填邊坡，則對於載運廢",
                ""
            ],
            [
                "棄土前來傾倒之人，又何以會再收取每車新台幣五百元之傾",
                ""
            ],
            [
                "倒代價？本院前審辯護人雖辯以搶修邊坡坍方，以工程廢棄",
                ""
            ],
            [
                "磚瓦、水泥塊為較易穩固基礎，且工程廢棄磚瓦、水泥塊為",
                ""
            ],
            [
                "有用資源，非屬廢棄物範圍，有卷附之行政院函可證（見原",
                ""
            ],
            [
                "審卷第55頁）。惟查一般邊坡回填之施工規範，其填方材料",
                ""
            ],
            [
                "必明文規定其材料種類、顆粒粒徑、含水量、土壤或岩石實",
                ""
            ],
            [
                "驗容許值等，然廢棄磚瓦、水泥塊均無法合乎填方材料規定",
                ""
            ],
            [
                "，且由於上開工程廢棄磚瓦、水泥塊之來源不均，無法透過",
                ""
            ],
            [
                "夯實而達到工程要求之平均透水性，此據證人黃進淇於原審",
                ""
            ],
            [
                "證述明確（見原審卷第106頁）。而觀之被告所提出之行政",
                ""
            ],
            [
                "院函，其主旨係各級政府對於垃圾問題未能作積極而有效之",
                ""
            ],
            [
                "處理，為解決事業廢棄物部分，檢附內政部營建署關於「營",
                ""
            ],
            [
                "建廢棄土處理」業務主管機關權責歸屬建議報告，請照協調",
                ""
            ],
            [
                "結論處理之函文，該函係協調營建廢棄土之主管機關為內政",
                ""
            ],
            [
                "部營建署，其內容顯然與本案無涉，辯護人不提及此函之主",
                ""
            ],
            [
                "旨係為解決垃圾問題而劃歸主管機關，而認為該營建廢棄土",
                ""
            ],
            [
                "為有用之資源，非屬廢棄物範圍云云，自不可採，其聲請就",
                ""
            ],
            [
                "此部分函請土木技師工會或大地技師工會回覆，亦無必要。",
                ""
            ],
            [
                "嗣檢察官於89年11月14日下午15時10分許，二度前往現場履",
                ""
            ],
            [
                "勘，發現現場舖設級配土方，坡崁斜坡無防護及排水設施，",
                ""
            ],
            [
                "已有數道雨水沖刷凹陷溝痕，亦製有履勘現場筆錄及照片在",
                ""
            ],
            [
                "卷可按（見偵卷第128頁至第133頁），足見被告上開行為已",
                ""
            ],
            [
                "造成水土流失至明。本院前審辯護人固又為被告辯稱：水土",
                ""
            ],
            [
                "保持法第32條第1項所定之罪名，其犯罪構成要件中所稱之",
                ""
            ],
            [
                "「擅自使用」者，必以行為人對所利用之土地無私法上之使",
                ""
            ],
            [
                "用權限為前提，而本案事後經檢察官實地指派地政人員測量",
                ""
            ],
            [
                "後，業已取得土地所有權人之同意，是以與該法之構成要件",
                ""
            ],
            [
                "不符。然查山坡地保育利用條例第34條或水土保持法第32條",
                ""
            ],
            [
                "之規定，固均重在保護山坡地，防止濫墾、濫建，惟其均為",
                ""
            ],
            [
                "刑法第320條第2項竊佔罪之特別規定，自含有竊佔罪之本質",
                ""
            ],
            [
                "，以未經土地所有權人同意，對該山坡地無使用權源，竟擅",
                ""
            ],
            [
                "自墾植或開發經營為要件，且刑法上第320條第2項之竊佔罪",
                ""
            ],
            [
                "，為即成犯。依被告所提上該土地所有權人王麗燕、李淑貞",
                ""
            ],
            [
                "書立之土地使用同意書（見原審卷第42頁、第45頁）觀之，",
                ""
            ],
            [
                "其書立日期分別為89年10月17日、同年月18日，其內容為同",
                ""
            ],
            [
                "一格式，且記載：「…檢察官指派地政人員測量後發現上情",
                ""
            ],
            [
                "，據此本人同意甲○○先生得於施工期間內繼續使用上開土",
                ""
            ],
            [
                "地，但應於施工完畢後，在不影響上揭邊坡緊急搶修工程之",
                ""
            ],
            [
                "安全前提下，儘量使其回原狀後，交還予本人。」等語，可",
                ""
            ],
            [
                "見該土地使用同意書係事後取得，換言之，被告於未取得所",
                ""
            ],
            [
                "有權人同意即擅自開挖，縱事後取得土地所有權人之同意，",
                ""
            ],
            [
                "亦無解於其應負罪責。",
                ""
            ],
            [
                "綜上，本件事證明確，被告上開所辯，無非事後卸責之詞，不",
                ""
            ],
            [
                "足採信，其之犯行，堪以認定，應依法論科。",
                ""
            ],
            [
                "四、被告行為後，廢棄物清理法已於90年10月24日修正公布，原",
                ""
            ],
            [
                "第22條第2項第3款條號變更為第46條第1項第3款，但其法定",
                ""
            ],
            [
                "刑有期徒刑部分，並未變更，罰金部分由一百萬元（銀元）",
                ""
            ],
            [
                "更改為新台幣三百萬元，並未提高，依刑法第2條第1項前段",
                ""
            ],
            [
                "規定，應適用裁判時法。是核被告所為，係犯水土保持法第",
                ""
            ],
            [
                "32 條第1項前段之罪、廢棄物清理法第46條第1項第3款之罪",
                ""
            ],
            [
                "。被告所犯水土保持法第32條第1項前段之罪之行為顯亦觸",
                ""
            ],
            [
                "犯山坡地保育利用條例第34條第1項之罪名，但二者間係法",
                ""
            ],
            [
                "規競合，應依水土保持法第32條第1項前段之罪論處。又其",
                ""
            ],
            [
                "所犯水土保持法第32條第1項前段之罪與廢棄物清理法第46",
                ""
            ],
            [
                "條第1項第3款之罪，為一行為觸犯上開二罪名，係想像競合",
                ""
            ],
            [
                "犯，應從一重之廢棄物清理法第46條第1項第3款之罪處斷。",
                ""
            ],
            [
                "被告先後多次犯行，時間緊接，手法相同，且犯同一構成要",
                ""
            ],
            [
                "件之罪名，顯基於概括犯意為之，為連續犯以一罪論，並加",
                ""
            ],
            [
                "重其刑。原審論處被告罪刑，本非無見，惟被告行為後，廢",
                ""
            ],
            [
                "棄物清理法固於90年10月24日修正公布，原第22條第2項第3",
                ""
            ],
            [
                "款條號變更為第46條第1項第3款，但其法定刑有期徒刑部分",
                ""
            ],
            [
                "，並未變更，罰金部分由一百萬元（銀元）更改為新台幣三",
                ""
            ],
            [
                "百萬元，並未提高，依刑法第2條第1項前段規定，應適用裁",
                ""
            ],
            [
                "判時法，已如前述，原審認應依舊法處斷，自有未合。被告",
                ""
            ],
            [
                "上訴否認犯行，雖無理由，惟原判決既有可議之處，仍屬無",
                ""
            ],
            [
                "可維持，自應由本院將原判決撤銷改判。爰審酌被告為牟私",
                ""
            ],
            [
                "利，在山坡地堆置廢棄物，不惟危害環境保護與衛生，且易",
                ""
            ],
            [
                "造成重大災難之發生，惡性固屬非輕，惟其犯後於90年12月",
                ""
            ],
            [
                "1日，已委託廣晉環保工程有限公司，將前開為被告所傾倒",
                ""
            ],
            [
                "之廢棄物清運，回復原狀，有工程合約書、施工照片、現場",
                ""
            ],
            [
                "照片等為證（見本院上訴卷第38頁至第61頁）等情狀，量處",
                ""
            ],
            [
                "如主文所示之刑，以示懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段、水土保持法第32條第1項前段、廢棄物清理法第46",
                ""
            ],
            [
                "條第1項第3款、刑法第11條前段、第2條第1項前段、第56條、第",
                ""
            ],
            [
                "55條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鍾鳳玲到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　5 　　月　　24　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十五庭審判長法　官  吳昭瑩",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　  法　官  王麗莉",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　  法　官  楊貴雄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  林淑貞",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　5 　　月　　25　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "水土保持法第32條第1項",
                ""
            ],
            [
                "在公有或私人山坡地或國、公有林區或他人私有林區內未經同意",
                ""
            ],
            [
                "擅自墾殖、占用或從事第八條第一項第二款至第五款之開發、經",
                ""
            ],
            [
                "營或使用，致生水土流失或毀損水土保持之處理與維護設施者，",
                ""
            ],
            [
                "處六個月以上五年以下有期徒刑，得併科新台幣六十萬元以下罰",
                ""
            ],
            [
                "金。但其情節輕微，顯可憫恕者，得減輕或免除其刑。",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、",
                ""
            ],
            [
                "處理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理",
                ""
            ],
            [
                "一般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之",
                ""
            ],
            [
                "人員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,4595,20060818": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第四五九五號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　之3號",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十五年五月二十四日第二審更審判決（九十四年度上更字",
                ""
            ],
            [
                "第五三六號，起訴案號：台灣台北地方法院檢察署八十九年度偵",
                ""
            ],
            [
                "字第一七六六五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件原判決撤銷第一審之科刑判決，改判仍論上訴人甲○",
                ""
            ],
            [
                "○以連續未經主管機關許可，提供土地回填、堆置廢棄物罪，處",
                ""
            ],
            [
                "有期徒刑壹年捌月。係依憑上訴人之部分自白（坦承自民國八十",
                ""
            ],
            [
                "九年八月二十六日起，以每車收取新台幣五百元之代價，在台北",
                ""
            ],
            [
                "縣新店市○○段大湖底小段一三九之二、二八０之六、二八０之",
                ""
            ],
            [
                "一一地號之山坡地《下稱系爭山坡地》回填、堆置廢棄土石等物",
                ""
            ],
            [
                "，迄同年九月二日為警查獲等情不諱），並參酌台北縣政府九十",
                ""
            ],
            [
                "年三月五日九十北府農山字第０七二五四三號函（內載上開地號",
                ""
            ],
            [
                "之土地，業經公告列為山坡地保育利用條例及水土保持法所稱之",
                ""
            ],
            [
                "山坡地等旨）、檢察官於八十九年十月二日及同年十一月十四日",
                ""
            ],
            [
                "二度履勘現場之筆錄（內載系爭山坡地回填、堆置廢棄物，並因",
                ""
            ],
            [
                "雨水沖刷而有凹陷溝痕之情形）及現場照片等證據資料，而為論",
                ""
            ],
            [
                "斷，已敘述其所憑之證據及認定之理由。而以上訴人辯稱：因王",
                ""
            ],
            [
                "定中所有台北縣新店市○○段大湖底小段二七二地號山坡地之道",
                ""
            ],
            [
                "路邊坡塌陷，伊受王定中委託向台北縣新店市公所申請核准施工",
                ""
            ],
            [
                "修復，原由道路坍方邊坡回填土方，惟施工時為免導致更大量之",
                ""
            ],
            [
                "土方流失，乃由坍方處之下方即系爭山坡地，依序以工程廢棄磚",
                ""
            ],
            [
                "瓦、水泥塊等回填，且使用工程廢棄磚瓦、水泥塊等回填最易穩",
                ""
            ],
            [
                "固基礎；又施工期間適逢工程廢棄物清理業者罷工，導致回填之",
                ""
            ],
            [
                "工程廢棄磚瓦含有較多雜物；伊確係為搶修道路邊坡坍方而施工",
                ""
            ],
            [
                "，並無犯罪故意，且未生水土流失之結果；況伊業已取得系爭山",
                ""
            ],
            [
                "坡地所有人之同意，自與「擅自使用」有間，不應構成水土保持",
                ""
            ],
            [
                "法第三十二條第一項前段之罪名云云，為卸責之詞，不足採取，",
                ""
            ],
            [
                "亦已依憑卷證資料，在理由內詳加指駁。從形式上觀察，原判決",
                ""
            ],
            [
                "並無認定事實不憑證據或採證違反法則之違法情形存在。上訴意",
                ""
            ],
            [
                "旨略稱：、原判決以上訴人提出系爭山坡地所有人之同意書，",
                ""
            ],
            [
                "其製作日期係在案發之後，因認上訴人縱事後取得所有人之同意",
                ""
            ],
            [
                "，仍屬擅自使用，而為不利於上訴人之認定。然上訴人業於原審",
                ""
            ],
            [
                "審理中，主張上訴人係事先已經向各該所有人打過招呼，據各該",
                ""
            ],
            [
                "所有人口頭承諾得經過其土地等情，原審未傳喚各該所有人，就",
                ""
            ],
            [
                "上訴人此項抗辯予以調查，或說明不足採取之理由，遽認上訴人",
                ""
            ],
            [
                "除違反廢棄物清理法外，尚同時觸犯水土保持法第三十二條第一",
                ""
            ],
            [
                "項前段（與山坡地保育利用條例第三十四條第一項為法規競合）",
                ""
            ],
            [
                "之罪名，自有應於審判期日調查之證據未予調查及判決理由不備",
                ""
            ],
            [
                "之違法。、上訴人確係因承攬上開王定中土地道路邊坡之修復",
                ""
            ],
            [
                "工程，為施工需要乃由該地之下方即系爭山坡地開始回填土方。",
                ""
            ],
            [
                "原審對於王定中之土地是否位於系爭山坡地之上方，及上開修復",
                ""
            ],
            [
                "工程是否確須自下方邊坡地開始回填等事實，悉未調查釐清，遽",
                ""
            ],
            [
                "為不利於上訴人之判決，難謂無調查職責未盡之違誤等語。惟按",
                ""
            ],
            [
                "刑事訴訟法第三百七十九條第十款所稱應於審判期日調查之證據",
                ""
            ],
            [
                "，係指客觀上為法院認定事實及適用法律基礎之證據而言。原判",
                ""
            ],
            [
                "決業已依據證據調查之結果，說明：、所謂道路坍方即關於崩",
                ""
            ],
            [
                "塌地之處理，應包括崩塌地之調查、規劃、治理及監測等；又關",
                ""
            ],
            [
                "於道路邊坡穩定即道路邊坡填方，應有邊坡穩定分析、護坡、擋",
                ""
            ],
            [
                "土牆、邊坡排水（含邊面排水）及植生等規劃設施，上訴人行為",
                ""
            ],
            [
                "時（即九十二年八月十五日修正公布前）之水土保持技術規範第",
                ""
            ],
            [
                "一六０至一六六條、第一八二條分別定有明文。又同規範第二０",
                ""
            ],
            [
                "三條規定：「開挖整地應依基地原有自然地形及地貌，以減低開",
                ""
            ],
            [
                "發度之原則進行規劃。其挖填土石方應力求平衡，以減低對於基",
                ""
            ],
            [
                "地外棄土或取土所造成之水土保持問題。並應注意下列事項：一",
                ""
            ],
            [
                "、挖取土方應採階段式取土，並應嚴格控制，以防止地表土壤流",
                ""
            ],
            [
                "失及岩層崩塌。二、邊坡填土時應先清除地表植生，以階段方式",
                ""
            ],
            [
                "填土，並分層灑水夯實，另應注意避免破壞原自然排水系統。三",
                ""
            ],
            [
                "、挖填方邊坡應減少坡長與坡度，以降低逕流流速、減少地面沖",
                ""
            ],
            [
                "刷並預防邊坡崩塌。四、邊坡高度超過五公尺者，宜設計階段式",
                ""
            ],
            [
                "邊坡及縱、橫向排水。經邊坡穩定分析及水理計算安全無虞者，",
                ""
            ],
            [
                "得予以放寬。階段長度超過一百公尺者，宜設置雙向排水。」而",
                ""
            ],
            [
                "本件均未符合上開水土保持技術規範之有關規定，上訴人僅提出",
                ""
            ],
            [
                "申請書、土地謄本、施工位置示意圖、剖面圖及同意書，未有該",
                ""
            ],
            [
                "水土保持技術規範中所規定之上開各項規劃設施圖說，且無測量",
                ""
            ],
            [
                "確認地界，再該施工位置示意圖、剖面圖亦均無比例尺、南北方",
                ""
            ],
            [
                "向之指標、地界線及相關資料，無法辨認施工規模之大小、高度",
                ""
            ],
            [
                "及範圍，是上開圖示無法作為施工之正式圖說等情，亦據證人即",
                ""
            ],
            [
                "台北市及台灣省大地技師公會會員黃進淇於第一審證述綦詳（見",
                ""
            ],
            [
                "第一審卷第一０四至一一二頁）。、王定中所有坐落台北縣新",
                ""
            ],
            [
                "店市○○段大湖底小段二七二地號土地，於八十九年五月二十三",
                ""
            ],
            [
                "日，以自行修護道路邊坡為由，向台北縣新店市公所申請備查，",
                ""
            ],
            [
                "並由上訴人與王定中訂定該修復工程之承攬契約，雖有承攬合約",
                ""
            ],
            [
                "書影本可佐（見偵查卷第四十四至四十五頁），然經第一審法院",
                ""
            ],
            [
                "囑託台北縣新店地政事務所現場測量結果，認上訴人並未於該二",
                ""
            ],
            [
                "七二地號土地施作修復邊坡，而係於非緊臨、且相距對角直線目",
                ""
            ],
            [
                "測距離約有五十公尺遠之系爭山坡地堆置建築廢棄物等，有台北",
                ""
            ],
            [
                "縣新店地政事務所土地複丈成果圖附卷可稽，並經第一審履勘現",
                ""
            ],
            [
                "場，製有履勘筆錄可稽（見第一審卷第六十七至七十二頁）。",
                ""
            ],
            [
                "、上訴人為警查獲當時，在現場所堆置之廢棄物中，夾雜破碎木",
                ""
            ],
            [
                "板塊、塑膠袋、寶特瓶、紙張等物，有現場照片附卷可查（見偵",
                ""
            ],
            [
                "查卷第十二至十八頁）；又經檢察官前往現場履勘，命上訴人以",
                ""
            ],
            [
                "挖土機挖出原掩埋之回填物，其內亦有木材條、石塊、鐵條、布",
                ""
            ],
            [
                "塊、磚塊、ＰＶＣ管、輪胎等物（見偵查卷第八十三至八十四頁",
                ""
            ],
            [
                "所附履勘現場筆錄：第八十七至九十一頁所附現場照片），顯與",
                ""
            ],
            [
                "一般工程回填需用之土方、碎石、磚塊並不相同。、依上訴人",
                ""
            ],
            [
                "所提系爭山坡地所有人王麗燕、李淑貞書立之土地使用同意書（",
                ""
            ],
            [
                "影本見第一審卷第四十二、四十五頁）觀之，其書立日期分別為",
                ""
            ],
            [
                "八十九年十月十七日、同月十八日，內容均為同一格式，且記載",
                ""
            ],
            [
                "：「……檢察官指派地政人員測量後發現上情，據此本人同意甲",
                ""
            ],
            [
                "○○先生得於施工期間內繼續使用上開土地，但應於施工完畢後",
                ""
            ],
            [
                "，在不影響上揭邊坡緊急搶修工程之安全前提下，儘量使其回原",
                ""
            ],
            [
                "狀後，交還予本人。」等語，可見該土地使用同意書係事後取得",
                ""
            ],
            [
                "，上訴人未經所有人同意即擅自在他人山坡地從事本件犯行，縱",
                ""
            ],
            [
                "事後取得所有人之同意，亦無解於其應負之罪責等由。資為其認",
                ""
            ],
            [
                "本件上訴人在他人山坡地擅自回填、堆置廢棄物之犯行，與上訴",
                ""
            ],
            [
                "人向王定中承攬之道路修復工程無涉之論據（見原判決第二至五",
                ""
            ],
            [
                "頁，理由三之至）。原判決上開論斷，經核既無採證違背法",
                ""
            ],
            [
                "則之情事，則上訴人於犯罪前，是否藉詞欲修復王定中前述土地",
                ""
            ],
            [
                "之道路邊坡，而向系爭山坡地所有人要求於工程進行中得經過其",
                ""
            ],
            [
                "土地，經獲口頭之同意；暨王定中之土地是否在系爭山坡地之上",
                ""
            ],
            [
                "方，及如欲進行上開修復工程，是否確須自下方邊坡地開始回填",
                ""
            ],
            [
                "等情，因均無關乎原判決所認定之事實及上訴人應成立之罪名，",
                ""
            ],
            [
                "足見非屬必要調查之證據，原審未為無益之調查，不能認有刑事",
                ""
            ],
            [
                "訴訟法第三百七十九條第十款之違法情形。上訴意旨執此指摘，",
                ""
            ],
            [
                "尚非適法之第三審上訴理由；至原判決未說明上開事項無須調查",
                ""
            ],
            [
                "之理由，因不影響於判決之本旨，依刑事訴訟法第三百八十條之",
                ""
            ],
            [
                "規定，仍不得據為第三審上訴之合法理由。其上訴違背法律上之",
                ""
            ],
            [
                "程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　八　　月　 十八 　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  林　增　福",
                ""
            ],
            [
                "法官  邵　燕　玲",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  陳　朱　貴",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　八　　月　二十四　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}