{
    "id": "TPDM,90,訴,1222,20020129,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C90%2C%E8%A8%B4%2C1222%2C20020129%2C1",
    "history": {
        "TPDM,90,訴,1222,20020129,1": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一二二二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一五五二",
                ""
            ],
            [
                "六號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同未依從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清",
                ""
            ],
            [
                "除、處理廢棄物業務之規定領有廢棄物清除許可文件，從事廢棄物清除，累犯，處有",
                ""
            ],
            [
                "期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○於民國八十五年十二月間因傷害案件經台灣宜蘭地方法院判處有期徒刑一",
                ""
            ],
            [
                "年二月確定，於八十六年七月二日起開始執行，又於八十六年四月間因業務過失",
                ""
            ],
            [
                "傷害案件，經台灣宜蘭地方法院判處有期徒刑五月確定，二罪分別執行合併計算",
                ""
            ],
            [
                "刑期，至八十七年六月六日假釋出監，迄八十七年十二月二十七日縮刑期滿執行",
                ""
            ],
            [
                "完畢，猶不知悔改，明知從事廢棄物清除、處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件後，始得受託清除、處理廢棄物業務，其未向主管機關申請核發廢棄物清除許",
                ""
            ],
            [
                "可證或核備文件，且無廢棄物清理法第四十一條第一項但書之例外情形，竟於八",
                ""
            ],
            [
                "十九年五月二十日某時，適其所駕駛登記於安佳交通運輸有限公司（另經檢察官",
                ""
            ],
            [
                "以八十九年度偵字第一五五二號為不起訴處分）名下之車號ＦＩ－八○二號營業",
                ""
            ],
            [
                "貨運曳引車之際，因自車用無線電內得悉真實姓名不詳之成年男子呼叫台北市松",
                ""
            ],
            [
                "山區某工地正在拆除民宅，亟需曳引車載運拆除之廢棄物，即與該名成年男子共",
                ""
            ],
            [
                "同基於清除廢棄物之犯意聯絡，以一車新台幣（下同）三千元之代價，前往台北",
                ""
            ],
            [
                "市松山區某處工地，利用前開曳引車之貨斗載運該處工地內所拆除民宅之模板、",
                ""
            ],
            [
                "塑膠、磚塊、混凝土塊、污泥等建築廢棄物以前往台中縣豐原地區傾倒而清除之",
                ""
            ],
            [
                "，嗣於同日二十三時五十分許，其所駕駛前開載運建築廢棄物之曳引車行經苗栗",
                ""
            ],
            [
                "縣三義鄉台十三線伯公坑段，為警臨檢而當場查獲。",
                ""
            ],
            [
                "二、案經苗栗縣政府函送台灣苗栗地方法院檢察署檢察官呈請台灣高等法院檢察署核",
                ""
            ],
            [
                "准移轉台灣台北地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○對於未取得許可證或核備文件即駕駛曳引車至台北市松山區某工",
                ""
            ],
            [
                "地，以每車三千元之代價從事清除建築廢棄物之行為並不否認，惟矢口否認有違",
                ""
            ],
            [
                "反廢棄物清理法之犯行，辯稱：其係代他人駕駛曳引車，因當日有人以車用無線",
                ""
            ],
            [
                "電叫車，所以去松山地區載運建築廢棄物，不知載運廢棄物是違法的云云。經查",
                ""
            ],
            [
                "，被告於右揭時、地駕駛曳引車至台北市松山區某工地，以每車三千元之代價載",
                ""
            ],
            [
                "運拆除建築物之模板、塑膠、磚塊、混凝土塊、污泥等物從事清除建築廢棄物之",
                ""
            ],
            [
                "犯行業據其在警訊、偵審中供認不諱，並有卷附苗栗縣三義鄉公所違違反廢棄物",
                ""
            ],
            [
                "清理法案件告發單、處分通知單、苗栗縣三義鄉公所查察違反廢棄物清理法案件",
                ""
            ],
            [
                "報告書各一紙、現場照片三張、甲○○駕駛執照及行車執照影本可稽。按拆除建",
                ""
            ],
            [
                "築物之模板、塑膠、磚塊、混凝土塊、污泥等物，為廢棄物清理法第二條第一項",
                ""
            ],
            [
                "所規定之一般事業廢棄物，另依一般廢棄物貯存清除處理方法及設施標準第二條",
                ""
            ],
            [
                "第七款規定，所謂廢棄物之「清除」係指一般廢棄物之收集、運輸行為，被告駕",
                ""
            ],
            [
                "駛曳引車載運廢棄物擬至台中豐原地區傾倒，顯係從事廢棄物之清除。第按不得",
                ""
            ],
            [
                "因不知法律而免除刑事責任刑法第十六條定有明文，且環保工作，政府推行多年",
                ""
            ],
            [
                "，被告不得諉為不知，其未依法領有廢棄物清除、處理許可証或核備文件，即從",
                ""
            ],
            [
                "事廢棄物清除工作，難謂無違法之認識。被告於犯罪後以不知法律為辯圖免罪責",
                ""
            ],
            [
                "顯非可採，事證已經明確，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "三、被告犯罪後廢棄物清理法業已修正九十年十月二十四日公布，於同年月二十六日",
                ""
            ],
            [
                "施行，是被告犯罪後法律已經變更，比較舊廢棄物清理法第二十二條第二項第四",
                ""
            ],
            [
                "款及修正後廢棄物清理法第四十六條第一項第四款之規定，二者刑度完全相同，",
                ""
            ],
            [
                "修正後之廢棄物清理法僅將罰金部分由原（舊法）「得併科一百萬元以下罰金」",
                ""
            ],
            [
                "改為「得併科新台幣三百萬元以下罰金」，依刑法第二條第一項前段之規定，應",
                ""
            ],
            [
                "適用裁判時之新法，檢察官未及比較適用自有未洽。核被告所為係犯廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第四款之未領有許可文件從事廢棄物清除罪。被告與真實姓",
                ""
            ],
            [
                "名不詳之成年男子間，就違反廢棄物清理法犯行有犯意聯絡及行為分擔，為共同",
                ""
            ],
            [
                "正犯。被告於八十五年十二月間因傷害案件經台灣宜蘭地方法院判處有期徒刑一",
                ""
            ],
            [
                "年二月確定，於八十六年七月二日起開始執行，又於八十六年四月間因業務過失",
                ""
            ],
            [
                "傷害案件，經台灣宜蘭地方法院判處有期徒刑五月確定，二罪分別執行合併計算",
                ""
            ],
            [
                "刑期，至八十七年六月六日假釋出監，迄八十七年十二月二十七日縮刑期滿執行",
                ""
            ],
            [
                "完畢，此有台灣高等法院檢察署刑事案件紀錄簡覆表在卷可按，其受有期徒刑執",
                ""
            ],
            [
                "行完畢，於五年內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第",
                ""
            ],
            [
                "四十七條之規定加重其刑，爰審酌被告係為賺錢臨時起意駕駛曳引車清除建築廢",
                ""
            ],
            [
                "棄物，所為足以危害環境衛生，及使國家環保機關對於一般事業廢棄物無法管理",
                ""
            ],
            [
                "之結果，犯罪後態度良好等一切情狀，量處如主文所示之刑。被告所駕駛登記於",
                ""
            ],
            [
                "安佳交通運輸有限公司名下車號ＦＩ－八○二號營業貨運曳引車非被告所有，乃",
                ""
            ],
            [
                "一般建築、運輸常用之機具，雖係供犯罪所用之物，惟與刑法三十八條第三項之",
                ""
            ],
            [
                "規定不符，尚難據以宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款，刑法第十一條前段、第二條第一項前段、第二十八條、第四十七",
                ""
            ],
            [
                "條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王巧玲到庭執行職務",
                ""
            ],
            [
                "中    華    民    國      九十一      年      一        月     二十九   日",
                ""
            ],
            [
                "臺灣臺北地方法院刑事第九庭",
                ""
            ],
            [
                "法  官  王  綽  光",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  潘  惠  梅",
                ""
            ],
            [
                "中    華    民    國      九十一      年      一        月     三十     日",
                ""
            ],
            [
                "附錄論罪科刑法條：廢棄物清理法第四十六條",
                ""
            ],
            [
                "第四十六條  有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百",
                ""
            ],
            [
                "萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,上訴,680,20020716,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十一年度上訴字第六八０號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　許智勝",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣臺北地方法院九十年度訴字第一二二二",
                ""
            ],
            [
                "號，中華民國九十一年一月二十九日第一審判決（起訴案號：臺灣臺北地方法院檢察",
                ""
            ],
            [
                "署八十九年度偵字第一五五二六號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○未向地方主管機關申請許可，領有廢棄物清除、處理",
                ""
            ],
            [
                "許可證或核備文件，即於民國八十九年五月二十日，以一車新台幣（下同）三千",
                ""
            ],
            [
                "元之代價，受真實姓名不詳、綽號「小周」男子之託，前往台北市松山區某一不",
                ""
            ],
            [
                "詳處所，載運建築廢棄物，欲前往臺中縣傾倒，嗣於同日二十三時五十分許，其",
                ""
            ],
            [
                "駕駛登記於安佳交通運輸有限公司（檢察官另為不起訴處分）名下之車號ＦＩ─",
                ""
            ],
            [
                "八０二號營業貨運曳引車，載運上開建築廢棄物行經苗栗縣三義鄉台十三線伯公",
                ""
            ],
            [
                "坑段時，為警查獲。因認被告涉犯廢棄物清理法第二十二條第二項第四款（按該",
                ""
            ],
            [
                "法已於九十年十月二十四日修正公布施行）之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自",
                ""
            ],
            [
                "難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定被",
                ""
            ],
            [
                "告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始",
                ""
            ],
            [
                "得採為斷罪資料，有最高法院五十三年台上字第六五六號、二十九年上字第三一",
                ""
            ],
            [
                "０五號判例可資參照。",
                ""
            ],
            [
                "三、公訴人認被告涉有前揭違反廢棄物清理法之罪嫌，係以被告於偵查中之自白、苗",
                ""
            ],
            [
                "栗縣三義鄉公所違反廢棄物清理法案件告發單、處分通知單、苗栗縣三義鄉公所",
                ""
            ],
            [
                "查察違反廢棄物清理法案件報告書各一紙、現場照片三張、甲○○駕駛執照及行",
                ""
            ],
            [
                "車執照影本為其論據。",
                ""
            ],
            [
                "四、訊據上訴人即被告甲○○承認未取得許可證或核備文件即駕駛曳引車至台北市松",
                ""
            ],
            [
                "山區某工地，以每車三千元之代價從事清除建築廢棄物之行為，惟否認有違反廢",
                ""
            ],
            [
                "棄物清理法之犯行，辯稱：伊係代他人駕駛曳引車，因當日有人以車用無線電叫",
                ""
            ],
            [
                "車，所以去松山地區載運建築廢棄物，不知載運建築廢棄物是違法的。況被告所",
                ""
            ],
            [
                "載運者係建築廢棄物，且要載運至合法之雙倫工程有限公司設於彰化縣之合法廢",
                ""
            ],
            [
                "棄土物處理場處理等詞。",
                ""
            ],
            [
                "五、按廢棄物清理法業於九十年十月二十四日修正公布施行，同月二十六日生效，修",
                ""
            ],
            [
                "正前該法第二十二條第二項第四款規定，已修正為第四十六條第一項第四款（即",
                ""
            ],
            [
                "未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物者，",
                ""
            ],
            [
                "處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金），則法律已經",
                ""
            ],
            [
                "變更，比較修正前廢棄物清理法第二十二條第二項第四款、修正後廢棄物清理法",
                ""
            ],
            [
                "第四十六條第一項第四款之規定，二者刑度完全相同，修正後之廢棄物清理法僅",
                ""
            ],
            [
                "將罰金部分由原（舊法）「得併科一百萬元以下罰金（按係銀元）」修正為「得",
                ""
            ],
            [
                "併科新台幣三百萬元以下罰金」，依刑法第二條第一項前段之規定，應適用裁判",
                ""
            ],
            [
                "時之新法，以資判斷被告是否成立犯罪，合先敘明。",
                ""
            ],
            [
                "六、依九十年十月二十四日修正公布之廢棄物清理法第三十九條第一項：「事業廢棄",
                ""
            ],
            [
                "物之再利用，應依中央目的事業主管機關規定辦理，不受第二十八條、第四十一",
                ""
            ],
            [
                "條之限制。」規定，是以營建廢棄物如符合該條第二項中央目的事業主管機關所",
                ""
            ],
            [
                "定之規定時，可毋需依同法第四十一條規定申請許可證，自不適用同法第四十六",
                ""
            ],
            [
                "條第一項第四款前段之未依第四十一條第一項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理者，處一年以上五年以下有期徒刑之規定，有",
                ""
            ],
            [
                "行政院環境保護署九十年十一月五日環署廢字第００六七六六七號函影本附於",
                ""
            ],
            [
                "本院卷可稽。而營建（建築）廢棄物其來源，係指「施工建造、建築拆除、裝修",
                ""
            ],
            [
                "工程及整地刨除所產生之營建（建築）廢棄物，公共工程、建築工程及建築物拆",
                ""
            ],
            [
                "除工程施工所產生營建（建築）廢棄物（包括施工所產生之營建剩餘土石方及施",
                ""
            ],
            [
                "工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青、污泥等",
                ""
            ],
            [
                "建築廢棄物及其他工程廢棄物。」，亦有該署九十年八月二十二日（九十）環署",
                ""
            ],
            [
                "廢字第００五三一０七號函影本附於本院卷可稽。經查被告所載運清除者係拆除",
                ""
            ],
            [
                "民宅之模板、塑膠、磚塊、混凝土塊、污泥等建築廢棄物，據被告於警局（見臺",
                ""
            ],
            [
                "灣苗栗地方法院檢察署八十九年度偵字第二六一三號卷第三頁背面）、檢察官偵",
                ""
            ],
            [
                "查中（見臺灣臺北地方法院檢察署八十九年度偵字第一五五二六號卷第二十頁背",
                ""
            ],
            [
                "面）供認不諱，並有卷附苗栗縣三義鄉公所違反廢棄物清理法案件告發單、處分",
                ""
            ],
            [
                "通知單、苗栗縣三義鄉公所查察違反廢棄物清理法案件報告書各一紙、現場照片",
                ""
            ],
            [
                "三張附卷可稽。起訴書亦記載被告係載運建築廢棄物，而被告係要載運該建築廢",
                ""
            ],
            [
                "棄物至雙倫工程有限公司設於彰化縣之合法廢棄土物處理場處理，則據被告於本",
                ""
            ],
            [
                "院九十一年四月十八日調查時供明，並有雙倫工程有限公司執照影本、彰化縣政",
                ""
            ],
            [
                "府核發八八彰府環一字第五００四四號廢土物處理場許可證影本附於本院卷可稽",
                ""
            ],
            [
                "。且據證人胡文雄於本院九十一年六月六月日調查時證稱：八十九年五月二十日",
                ""
            ],
            [
                "伊開聯結車，也有聽到無線電同一頻道廣播，被告問彰化花壇怎麼走等語，參以",
                ""
            ],
            [
                "被告係由臺北市松山區某一不詳處所，載運建築廢棄物，並未隨處傾倒，載運至",
                ""
            ],
            [
                "苗栗縣三義鄉台十三線伯公坑段時，始為警查獲，則被告所辯要載運該建築廢棄",
                ""
            ],
            [
                "物到合法廢棄土場傾倒，為可採信。公訴人據以起訴之被告於偵查中之自白、苗",
                ""
            ],
            [
                "栗縣三義鄉公所違反廢棄物清理法案件告發單、處分通知單、苗栗縣三義鄉公所",
                ""
            ],
            [
                "查察違反廢棄物清理法案件報告書各一紙、現場照片三張、甲○○駕駛執照及行",
                ""
            ],
            [
                "車執照影本等各項證據，雖能證明被告未經申請許可，領有廢棄物清除、處理許",
                ""
            ],
            [
                "可證或核備文件，即載運建築廢棄物之行為。惟被告載運建築廢棄物係要到合格",
                ""
            ],
            [
                "之廢土物處理場傾倒，其載運該建築廢棄物係為供「再利用」，依前開行政院環",
                ""
            ],
            [
                "境保護署九十年十一月五日環署廢字第００六七六六七號函，可毋需依廢棄物",
                ""
            ],
            [
                "清理法第四十一條規定申請許可證，自不適用同法第四十六條第一項第四款前段",
                ""
            ],
            [
                "之未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理者，處以刑罰之規定，則被告所為，不構成該罪。綜上所述，尚不",
                ""
            ],
            [
                "能證明被告犯罪。",
                ""
            ],
            [
                "七、原審未予詳究，對被告依修正後廢棄物清理法第四十六條第一項第四款予以論罪",
                ""
            ],
            [
                "科刑，尚有未合。被告上訴意旨否認犯罪，指摘原判決不當，為有理由，應由本",
                ""
            ],
            [
                "院予以撤銷，依法改判被告無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零",
                ""
            ],
            [
                "一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林炳雄到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      七      月     十六     日",
                ""
            ],
            [
                "臺灣高等法院刑事第三庭",
                ""
            ],
            [
                "審判長法  官  張  連  財",
                ""
            ],
            [
                "法  官  張  傳  栗",
                ""
            ],
            [
                "法  官  李  英  勇",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理",
                ""
            ],
            [
                "由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "書記官  倪  淑  芳",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}