{
    "id": "TPDM,95,訴,1914,20070419,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C95%2C%E8%A8%B4%2C1914%2C20070419%2C1",
    "history": {
        "TPDM,95,訴,1914,20070419,1": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　95年度訴字第1914號",
                ""
            ],
            [
                "公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　戊○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "共　 　 同",
                ""
            ],
            [
                "選任辯護人　許智勝律師",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（九",
                ""
            ],
            [
                "十五年度偵字第五三六０號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物清除、處理，處有期徒刑壹年貳月，緩刑貳年。",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物清除、處理，處有期徒刑壹年貳月，緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○明知位於台北縣石碇鄉○○段番子坑小段第二０二─",
                ""
            ],
            [
                "二號、第二０二─三號、第三三０號及台北縣石碇鄉○○段",
                ""
            ],
            [
                "石碇子埔小段第一０九─四號、第一一二─三號、第一一五",
                ""
            ],
            [
                "號等土地（詳細面積及位置均詳如附圖所示）屬國有土地，",
                ""
            ],
            [
                "業經行政院以六十八年十一月二十一日台六十八經字第一一",
                ""
            ],
            [
                "七０一號函核定，台灣省政府以六十九年二月六日六九府農",
                ""
            ],
            [
                "山字第一二０一六六號公告屬山坡地保育利用條例第三條所",
                ""
            ],
            [
                "規範之法定山坡地範圍，繼經行政院以八十五年一月十三日",
                ""
            ],
            [
                "台八十五農０一三三五號函同意列為水土保持法第三條第三",
                ""
            ],
            [
                "款之山坡地範圍，並經台灣省政府以八十五年三月六日八五",
                ""
            ],
            [
                "府農水字第一二三一四號公告在案，未經同意不得作為廢棄",
                ""
            ],
            [
                "物之處理場所，亦不得擅自在上開山坡地內修建道路，而應",
                ""
            ],
            [
                "經調查規劃，依水土保持技術規範實施水土保持之處理及維",
                ""
            ],
            [
                "護，且未依廢棄物清理法規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，不得從事廢棄物清除、處理；竟利用上開部分作為產業",
                ""
            ],
            [
                "道路使用之山坡地，長久失修，凹陷不平，惟主管機關台北",
                ""
            ],
            [
                "縣石碇鄉公所尚未動工修建之機會，自民國九十五年二月八",
                ""
            ],
            [
                "日起至同年月二十日止，以載運一車營建混合物新台幣（下",
                ""
            ],
            [
                "同）一千八百元之報酬，僱用甲○○，而與之共同出於修建",
                ""
            ],
            [
                "道路、清除、處理廢棄物之犯意聯絡，分別由戊○○駕駛車",
                ""
            ],
            [
                "牌號碼Ｘ六─一一０號、甲○○駕駛ＧＣ─一一一號營業用",
                ""
            ],
            [
                "大貨車（均登記為通良貨運有限公司所有），以載運每車次",
                ""
            ],
            [
                "廢棄物收取一千元至三千元不等之代價，自各處收集載運夾",
                ""
            ],
            [
                "雜垃圾、廢木、塑膠袋、鐵條等廢棄物與營建剩餘土石方之",
                ""
            ],
            [
                "營建混合物，營建剩餘土石方及營建廢棄物，傾倒於前開山",
                ""
            ],
            [
                "坡地上，並由戊○○駕駛以每月六萬元承租而來之ＰＣ二０",
                ""
            ],
            [
                "０型挖土機一台，從事整地修建道路及廢棄物之處理工作，",
                ""
            ],
            [
                "且未為任何水土保持之處理與維護（如坡面保護措施、防止",
                ""
            ],
            [
                "沖刷及排水設施），惟幸未造成水土流失之結果。嗣於九十",
                ""
            ],
            [
                "五年二月二十日十一時許，為警在上址當場查獲，並扣得前",
                ""
            ],
            [
                "揭營業用大貨車二輛及挖土機一台，而悉上情。",
                ""
            ],
            [
                "二、案經台北市政府警察局移送台灣台北地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "按「被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據。」刑事訴訟法第一百五十九條第一",
                ""
            ],
            [
                "項定有明文；復按「被告以外之人於審判外之陳述，雖不符",
                ""
            ],
            [
                "前四條之規定，而經當事人於審判程序同意作為證據，法院",
                ""
            ],
            [
                "審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦",
                ""
            ],
            [
                "得為證據。當事人、代理人或辯護人於法院調查證據時，知",
                ""
            ],
            [
                "有第一百五十九條第一項不得為證據之情形，而未於言詞辯",
                ""
            ],
            [
                "論終結前聲明異議者，視為有前項之同意。」同法第一百五",
                ""
            ],
            [
                "十九條之五規定甚明。本院所據以認定被告犯罪事實之證據",
                ""
            ],
            [
                "，部分屬於傳聞證據，然因被告二人均同意該等傳聞證據作",
                ""
            ],
            [
                "為證據（見本院九十六年一月十九日準備程序筆錄），本院",
                ""
            ],
            [
                "審酌該等傳聞證據作成之情況，亦無違法或不當情事，因而",
                ""
            ],
            [
                "認為適當，故該等傳聞證據均具備證據能力而得作為證據，",
                ""
            ],
            [
                "合先敘明。",
                ""
            ],
            [
                "二、訊之被告戊○○、甲○○對於未取得廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，即在本案屬於山坡地保育利用條例、水土保持法規範",
                ""
            ],
            [
                "之系爭國有山坡地上傾倒營建混合物，以達其回填修建道路",
                ""
            ],
            [
                "之目的等情坦承不諱，並承認觸犯水土保持法第三十二條第",
                ""
            ],
            [
                "一項前段、第四項在公有山坡地未經同意從事修建道路致生",
                ""
            ],
            [
                "水土流失未遂罪，然矢口否認有何清除、處理廢棄物之行為",
                ""
            ],
            [
                "，更無違反廢棄物清理法第四十六條第四款之犯行，均辯稱",
                ""
            ],
            [
                "：被告戊○○係因系爭山坡地道路崩塌失修，泥濘不堪影響",
                ""
            ],
            [
                "通行安全，始租用挖土機僱用被告林文生進行整地回填之工",
                ""
            ],
            [
                "程，非圖個人利益，又彼等二人所載運者多屬廢棄土石、磚",
                ""
            ],
            [
                "角，屬於營建剩餘土石方，屬於可再利用之資源，非一般廢",
                ""
            ],
            [
                "棄物或事業廢棄物，雖夾雜塑膠袋、少量鐵條及棧板等物品",
                ""
            ],
            [
                "，然比例甚低，故自不能以此忽略營建剩餘土石方之可再利",
                ""
            ],
            [
                "用性；而彼等二人未將該營建混合物任意棄置，而係用以回",
                ""
            ],
            [
                "填道路，並以挖土機整平，依內政部訂定之「營建事業廢棄",
                ""
            ],
            [
                "物再利用管理辦法」、「營建事業廢棄物再利用種類及管理",
                ""
            ],
            [
                "方式」等規定，係屬再利用行為，並不受廢棄物清理法第二",
                ""
            ],
            [
                "十八條、第四十一條之限制，即毋庸申請清除、處理許可，",
                ""
            ],
            [
                "縱有違反上開再利用相關法規規定，亦屬是否科處行政罰之",
                ""
            ],
            [
                "問題，與刑罰無涉云云。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "（一）如附圖所示位於台北縣石碇鄉○○段番子坑小段第二０二",
                ""
            ],
            [
                "─二號、第二０二─三號、第三三０號及台北縣石碇鄉○",
                ""
            ],
            [
                "○段石碇子埔小段第一０九─四號、第一一二─三號、第",
                ""
            ],
            [
                "一一五號等土地，屬國有土地，業經行政院以六十八年十",
                ""
            ],
            [
                "一月二十一日台六十八經字第一一七０一號函核定，台灣",
                ""
            ],
            [
                "省政府以六十九年二月六日六九府農山字第一二０一六六",
                ""
            ],
            [
                "號公告屬山坡地保育利用條例第三條所規範之法定山坡地",
                ""
            ],
            [
                "範圍，繼經行政院以八十五年一月十三日台八十五農０一",
                ""
            ],
            [
                "三三五號函同意列為水土保持法第三條第三款之山坡地範",
                ""
            ],
            [
                "圍，並經台灣省政府以八十五年三月六日八五府農水字第",
                ""
            ],
            [
                "一二三一四號公告在案，除據被告二人坦承不諱外，並有",
                ""
            ],
            [
                "上開函文附卷可資佐證（見九十五年度偵字第五三六０號",
                ""
            ],
            [
                "卷《下稱偵查卷》第一四七頁至第一四九頁），是堪認上",
                ""
            ],
            [
                "開土地係屬山坡地保育利用條例第三條、水土保持法第三",
                ""
            ],
            [
                "條第三款所規範之山坡地。",
                ""
            ],
            [
                "（二）按事業廢棄物之再利用，應依中央目的事業主管機關規定",
                ""
            ],
            [
                "辦理，不受廢棄物清理法第二十八條、第四十一條之限制",
                ""
            ],
            [
                "，同法第三十九條第一項定有明文。另依據內政部所公告",
                ""
            ],
            [
                "之「營建剩餘土石方處理方案」第二條「適用範圍」規定",
                ""
            ],
            [
                "：「本方案所指營建工程剩餘土石方之種類，包括建築工",
                ""
            ],
            [
                "程、公共工程及相關拆除施工所產生之剩餘泥、土、砂、",
                ""
            ],
            [
                "磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、加",
                ""
            ],
            [
                "工、轉運、處理、再生利用者，屬有用之土壤砂石資源」",
                ""
            ],
            [
                "，可知屬於營建剩餘土石方，即建築工程、公共工程及相",
                ""
            ],
            [
                "關拆除施工所產生之泥、土、砂、石、磚、瓦、混凝土塊",
                ""
            ],
            [
                "等，固非屬廢棄物，惟如營建剩餘土石方混雜鋼筋、廢木",
                ""
            ],
            [
                "板、塑膠類、金屬屑等廢棄物時，則為營建事業廢棄物或",
                ""
            ],
            [
                "營建混合物，仍屬廢棄物範圍，應依廢棄物清理法相關規",
                ""
            ],
            [
                "定妥善清除處理或再利用。再就營建事業廢棄物再利用部",
                ""
            ],
            [
                "分，內政部於九十一年七月二十九日訂定「營建事業廢棄",
                ""
            ],
            [
                "物再利用管理辦法」，其中第六條明文規定：公告再利用",
                ""
            ],
            [
                "之事業廢棄物，事業與再利用機構得逕依公告之管理方式",
                ""
            ],
            [
                "進行再利用；非屬公告再利用之事業廢棄物，事業及再利",
                ""
            ],
            [
                "用機構應共同提出個案再利用申請，經本部許可後始得再",
                ""
            ],
            [
                "利用。內政部並根據上開辦法第二條第三款「公告再利用",
                ""
            ],
            [
                "：指事業廢棄物之再利用技術成熟且廣為應用，經本部公",
                ""
            ],
            [
                "告其種類及管理方式者」之規定，於九十一年九月十七日",
                ""
            ],
            [
                "日以台內營字第０九一００八六００六號令公告、九十二",
                ""
            ],
            [
                "年七月四日以台內營字第０九二００八七五九三號令修正",
                ""
            ],
            [
                "「營建事業廢棄物再利用種類及管理方式」，當中再利用",
                ""
            ],
            [
                "種類編號八部分係「營建混合物」，其管理方式為：「",
                ""
            ],
            [
                "來源：工程施工建造、建築拆除、裝修工程及整地刨除所",
                ""
            ],
            [
                "產生之事業廢棄物；再利用用途：營建工程材料、工程",
                ""
            ],
            [
                "填地及道路工程級配料、工程填地材料、骨材及建材原料",
                ""
            ],
            [
                "、混凝土添加材料、磚瓦原料等，以及因分類作業所附帶",
                ""
            ],
            [
                "產生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公告之",
                ""
            ],
            [
                "管理方式辦理；再利用機構應具備下列資格之一：經",
                ""
            ],
            [
                "直轄市、縣（市）政府或公共工程主辦機關訂頒相關剩餘",
                ""
            ],
            [
                "土石方處理及土資場管理法規所核准設立可兼收容處理營",
                ""
            ],
            [
                "建混合物之土資場，經直轄市、縣（市）政府依地方自",
                ""
            ],
            [
                "治法規許可設立之營建混合物資源分類處理場，依營建",
                ""
            ],
            [
                "廢棄物共同清除處理機構管理辦法許可並核發登記證之機",
                ""
            ],
            [
                "構；再利用機構應具廢棄物分類設備或能力，可將土石",
                ""
            ],
            [
                "方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢",
                ""
            ],
            [
                "木材、竹片、廢紙屑、廢瀝青等加以分類；經分類作業",
                ""
            ],
            [
                "後，屬營建剩餘土石方部分依營建剩餘土石方處理方案處",
                ""
            ],
            [
                "理，屬內政部公告之一般事業廢棄物再利用種類部分，依",
                ""
            ],
            [
                "內政部公告之管理方式辦理，至其他非屬營建剩餘土石方",
                ""
            ],
            [
                "，亦非屬該部公告可再利用部分，應依廢棄物清理法規定",
                ""
            ],
            [
                "清除處理或再利用，送往合法掩埋場、焚化廠、合法廢棄",
                ""
            ],
            [
                "物代處理機構或再利用事業機構，其中送合法掩埋場或焚",
                ""
            ],
            [
                "化廠部分，所含資源性廢棄物重量比不得超過百分之十五",
                ""
            ],
            [
                "；再利用應符合事業廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準之規定，得採用露天貯存方式，但貯存場所應設有符合",
                ""
            ],
            [
                "規定防塵設施及排水收集處理設施；再利用用途之產品",
                ""
            ],
            [
                "應符合國家標準或國際標準或該產品之相關使用規定。」",
                ""
            ],
            [
                "，基此，為有效利用資源，依據前開營建事業廢棄物再利",
                ""
            ],
            [
                "用種類及管理方式之規定，應將一般事業廢棄物中之土石",
                ""
            ],
            [
                "方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢",
                ""
            ],
            [
                "木材、竹片、廢紙屑、廢瀝青等加以分類，供為再利用之",
                ""
            ],
            [
                "有用資源；但經分類後之其他非屬營建剩餘土石方，亦非",
                ""
            ],
            [
                "屬內政部公告可再利用部分，應依廢棄物清理法規定清除",
                ""
            ],
            [
                "處理或再利用，送往合法掩埋場、焚化廠、合法廢棄物代",
                ""
            ],
            [
                "處理機構或再利用事業機構，其中送合法掩埋場或焚化廠",
                ""
            ],
            [
                "部分，所含資源性廢棄物重量比不得超過百分之十五。再",
                ""
            ],
            [
                "按事業廢棄物之貯存、清除或處理方法及設施，應符合中",
                ""
            ],
            [
                "央主管機關之規定；前項事業廢棄物之貯存、清除、處理",
                ""
            ],
            [
                "方法及設施標準，由中央主管機關定之，廢棄物清理法第",
                ""
            ],
            [
                "三十六條第一項、第二項定有明文。而行政院環境保護署",
                ""
            ],
            [
                "依廢棄物清理法第三十六條第二項規定訂頒有「事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準」，依其第二條第一、二",
                ""
            ],
            [
                "、三款規定，所謂貯存，指事業廢棄物於清除、處理前，",
                ""
            ],
            [
                "放置於特定地點或貯存容器、設施內之行為；清除則指事",
                ""
            ],
            [
                "業廢棄物之收集、運輸行為；至於處理，指下列行為：",
                ""
            ],
            [
                "中間處理：指事業廢棄物在最終處置或再利用前，以物理",
                ""
            ],
            [
                "、化學、生物、熱處理或其他處理方法，改變其物理、化",
                ""
            ],
            [
                "學、生物特性或成分，達成分離、減積、去毒、固化或安",
                ""
            ],
            [
                "定之行為。終處置：指衛生掩埋、封閉掩埋、安定掩埋",
                ""
            ],
            [
                "或海洋棄置事業廢棄物之行為。再利用：指事業產生之",
                ""
            ],
            [
                "事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃",
                ""
            ],
            [
                "料、填土或其他經中央目的事業主管機關認定之用途行為",
                ""
            ],
            [
                "，並應符合其規定者。是以營建事業廢棄物之再利用，若",
                ""
            ],
            [
                "不符合「營建事業廢棄物再利用管理辦法」、「營建事業",
                ""
            ],
            [
                "廢棄物再利用種類及管理方式」之規定，非屬合法之再利",
                ""
            ],
            [
                "用機構，亦未取得個案再利用許可，則該營建事業廢棄物",
                ""
            ],
            [
                "之貯存、清除、處理行為，仍屬違反廢棄物清理法之規定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）被告二人並未領有廢棄物清除、處理許可文件，而於九十",
                ""
            ],
            [
                "五年二月八日起至同年月二十日止，分別駕駛車牌號碼Ｘ",
                ""
            ],
            [
                "六─一一０號、ＧＣ─一一一號營業用大貨車，自各地載",
                ""
            ],
            [
                "運、傾倒營建混合物於如附圖所示之國有土地上，被告戊",
                ""
            ],
            [
                "○○並駕駛挖土機將傾倒之營建混合物整平，而有修建道",
                ""
            ],
            [
                "路行為等情，除據被告二人坦承不諱外，核與證人即農業",
                ""
            ],
            [
                "局山坡地保育課山坡地巡察員丁○○於本院審理時證稱：",
                ""
            ],
            [
                "伊至現場勘查時，發現現場有亂倒廢棄物，還有土石及磚",
                ""
            ],
            [
                "頭、木頭之類的東西，也有垃圾等語（見本院卷第六二頁",
                ""
            ],
            [
                "反面、第六三頁）；證人即環保局人員丙○○於本院審理",
                ""
            ],
            [
                "時證稱：「我與相關人員到現場後，發現有兩台卡車，上",
                ""
            ],
            [
                "面有載砂石，一台怪手，現場都沒有作業情形，但是現場",
                ""
            ],
            [
                "有堆置磚塊、敲碎的混凝土，廢棄木材，依工程角度來看",
                ""
            ],
            [
                "，看來類似道路工程的道路路基的整地作業。」，現場堆",
                ""
            ],
            [
                "置物品有像是裝修房屋所敲除的廢磚塊、廢木材，或營建",
                ""
            ],
            [
                "工地敲下來的混凝土塊，屬於營建廢棄物等語（見本院卷",
                ""
            ],
            [
                "第六五頁正反面）；證人乙○○於本院審理時證稱：伊與",
                ""
            ],
            [
                "丙○○一起至現場勘查，從廢棄物清理法來說，現場堆置",
                ""
            ],
            [
                "之物是屬於營建廢棄物，廢土、廢磚塊、木材、塑膠袋，",
                ""
            ],
            [
                "全部都混在一起等語（見本院卷第六七頁反面），互核無",
                ""
            ],
            [
                "訛。並有台北縣違規使用山坡地涉及違反水土保持法、山",
                ""
            ],
            [
                "坡地保育利用條例案件現場會勘紀錄（見偵查卷第二六頁",
                ""
            ],
            [
                "）、台北縣政府環境保護局稽查紀錄各一份在卷可證（見",
                ""
            ],
            [
                "偵查卷第二七頁），且有現場照片在卷可憑（見偵查卷第",
                ""
            ],
            [
                "二八頁至第四一頁）；復經台灣台北地方法院檢察署檢察",
                ""
            ],
            [
                "事務官於九十五年四月七日偕同被告二人、台北縣石碇鄉",
                ""
            ],
            [
                "公所、新店地政事務所、農業局、環境保護局人員至現場",
                ""
            ],
            [
                "履勘、指認並測量被告二人傾倒營建混合物之地點、範圍",
                ""
            ],
            [
                "無誤，並製有履勘現場筆錄一份、台北縣新店地政事務所",
                ""
            ],
            [
                "土地複丈果圖二紙在卷可憑（見偵查卷第一０六頁、第一",
                ""
            ],
            [
                "０七頁、第一四０頁、第一四一頁）。台北縣政府環境保",
                ""
            ],
            [
                "護局於履勘後並函覆台灣台北地方法院檢察署稱：該址除",
                ""
            ],
            [
                "堆置剩餘土石方外，亦發現有營建混合物堆置，本案棄置",
                ""
            ],
            [
                "營建混合物之行為已違反廢棄物清理法第四十一條第一項",
                ""
            ],
            [
                "之規定，此見卷附之台北縣政府環境保護局九十五年四月",
                ""
            ],
            [
                "十九日北環七字第０九五００二一八七０號函文即明（見",
                ""
            ],
            [
                "偵查卷第一二七頁、第一二八頁）。而本案被告二人未具",
                ""
            ],
            [
                "備事業廢棄物再利用廠商之資格，且欠缺廢棄物再利用設",
                ""
            ],
            [
                "備及能力，為被告二人所不爭執；觀諸現場照片所顯現之",
                ""
            ],
            [
                "廢棄物堆置情形，垃圾、木材、麻袋、塑膠類物品夾雜於",
                ""
            ],
            [
                "營建剩餘土石方中，比例非低，且顯然未進行分類及篩選",
                ""
            ],
            [
                "程序，被告二人雖有將營建混合物堆置於道路上且加以整",
                ""
            ],
            [
                "平，然置放在道路旁之山坡地之營建混合物亦所在多有；",
                ""
            ],
            [
                "證人丁○○復於偵查中證稱被告傾倒廢棄物之地方，除了",
                ""
            ],
            [
                "道路外還包括道路旁之駁坎，且於本院審理時再次確認屬",
                ""
            ],
            [
                "實（見本院卷第六三頁）；顯見被告二人僅係利用系爭土",
                ""
            ],
            [
                "地上道路凹陷不平之機會，在修建道路之中，一併達其傾",
                ""
            ],
            [
                "倒營建混合物之目的。是縱使被告二人有將上開營建混合",
                ""
            ],
            [
                "物部分用以回填修建道路，然其傾倒營建混合物衡情尚難",
                ""
            ],
            [
                "稱為事業廢棄物再利用之行為，而仍屬於廢棄物清理法第",
                ""
            ],
            [
                "四十一條第一項前段：「從事廢棄物清除、處理業務者，",
                ""
            ],
            [
                "應向直轄市、縣（市）主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除處理機構許可文件後，始得",
                ""
            ],
            [
                "受託清除、處理廢棄物業務。」之規定中所稱：「清除」",
                ""
            ],
            [
                "、「處理」之範圍，未經主管機關許可不得為之。是被告",
                ""
            ],
            [
                "二人未領有廢棄物清除、處理許可文件，竟從事廢棄物清",
                ""
            ],
            [
                "除、處理行為，自符合行為時廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款（現行廢棄物清理法第四十六條第四款）規定",
                ""
            ],
            [
                "之構成要件。被告二人辯稱彼等係在修建道路，無處理廢",
                ""
            ],
            [
                "棄物之行為，縱有違反廢棄物清理法之行為，然其係將營",
                ""
            ],
            [
                "建事業廢棄物為再利用，尚不得逕以同法第四十一條第一",
                ""
            ],
            [
                "項、第四十六條第一項第四款之刑罰規定相繩云云，實非",
                ""
            ],
            [
                "的論。另辯護人雖聲請本院履勘現場並就被告二人所傾倒",
                ""
            ],
            [
                "之營建混合物中，夾雜營建剩餘土石方之外之廢棄物比例",
                ""
            ],
            [
                "加以測量，然被告二人傾倒廢棄物之地點即如附圖所示之",
                ""
            ],
            [
                "山坡地，因台北縣石碇鄉公所業已招標發包進行該路段之",
                ""
            ],
            [
                "道路邊坡崩塌災害復建工程，故被告修建道路、處理廢棄",
                ""
            ],
            [
                "物之地點如今已非當初原貌，此據辯護人於本院行準備程",
                ""
            ],
            [
                "序時供承在卷（見本院卷第三八頁），且有石碇鄉公所採",
                ""
            ],
            [
                "購加標公告一紙（見本院卷第三四頁）在卷可證，又被告",
                ""
            ],
            [
                "二人所傾倒之營建混合物中含廢棄物之比例非低，前已敘",
                ""
            ],
            [
                "及，是辯護人上開聲請，本院認無從為之亦無必要。",
                ""
            ],
            [
                "（四）按「下列地區之治理或經營、使用行為，應經調查規劃，",
                ""
            ],
            [
                "依水土保持技術規範實施水土保持之處理與維護：．．．",
                ""
            ],
            [
                "四、修建鐵路、公路、其他道路或溝渠等。五、於山坡地",
                ""
            ],
            [
                "或森林區內開發建築用地，或設置公園、墳墓、遊憩用地",
                ""
            ],
            [
                "、運動場地或軍事訓練場、堆積土石、處理廢棄物或其他",
                ""
            ],
            [
                "開挖整地。．．．」，水土保持法第八條第一項第四款、",
                ""
            ],
            [
                "第五款定有明文；復按在公有或私人山坡地或國、公有林",
                ""
            ],
            [
                "區或他人私有林區內未經同意擅自墾殖、占用或從事第八",
                ""
            ],
            [
                "條第一項第二款至第五款之開發、經營或使用，致生水土",
                ""
            ],
            [
                "流失或毀損水土保持之處理或維護設施者，處六個月以上",
                ""
            ],
            [
                "五年以下有期徒刑，得併科新台幣六十萬元以下罰金；第",
                ""
            ],
            [
                "一項之未遂犯罰之；同法第三十二條第一項、第四項亦有",
                ""
            ],
            [
                "規定。再按所謂「水土流失」，在水土保持法中，係指有",
                ""
            ],
            [
                "同法施行細則第三十五條第一項第一款至第七款情形之一",
                ""
            ],
            [
                "者，亦即具有：（一）土砂或渣物淤塞河床或水道。（二",
                ""
            ],
            [
                "）破壞地表或地下水源涵養。（三）水、土壤或其他環境",
                ""
            ],
            [
                "受污染。（四）土地發生崩塌或土石流失。（五）損害田",
                ""
            ],
            [
                "地、房舍、道路、橋樑安全。（六）有礙防洪、排水、灌",
                ""
            ],
            [
                "溉、其他水資源保護或水利設施。（七）違反特定水土保",
                ""
            ],
            [
                "持區管制事項，有直接影響水土保持功能或目的之虞等情",
                ""
            ],
            [
                "形之一即屬之。行政院農業委員會八十五年十一月四日八",
                ""
            ],
            [
                "五農林字第八五一五二五六Ａ號函示甚明（見偵查卷第一",
                ""
            ],
            [
                "五七頁、第一五八頁）。且水土保持法第三十二條第一項",
                ""
            ],
            [
                "在公有或私人山坡地內未經同意擅自墾殖、占用或從事開",
                ""
            ],
            [
                "發、經營或使用，致生水土流失或毀損水土保持之處理與",
                ""
            ],
            [
                "維護設施罪，為實害犯，以發生水土流失或毀損水土保持",
                ""
            ],
            [
                "之處理與維護設施之結果為必要。如已實施上開犯行，而",
                ""
            ],
            [
                "尚未發生水土流失或毀損水土保持之處理與維護設施之結",
                ""
            ],
            [
                "果者，應屬同條第四項未遂犯處罰之範疇，此有最高法院",
                ""
            ],
            [
                "九十年度台上字第四三二五號、第五八二一號判決意旨可",
                ""
            ],
            [
                "資參照。查被告二人確實未經同意，而在如附圖所示之山",
                ""
            ],
            [
                "坡地上，修建道路、處理廢棄物，固堪認定，然經檢察官",
                ""
            ],
            [
                "指示檢察事務官詢問台北縣政府農業局人員有關被告二人",
                ""
            ],
            [
                "在如附圖所示之山坡地所為行為，是否有致生水土流失之",
                ""
            ],
            [
                "結果，台北縣政府回函表示：「依行政院農委會八十六年",
                ""
            ],
            [
                "十月二日八六農林字第八六一四九九五四號函說明二略以",
                ""
            ],
            [
                "：水土保持法所稱『致生水土流失』如何認定，因涉及個",
                ""
            ],
            [
                "案事實認定，不能一概而論，宜個別認定，或邀請具專業",
                ""
            ],
            [
                "知識經驗之水土保持相關專家學者、機關團體予以鑑定。",
                ""
            ],
            [
                "本案可依前揭函所示，請專業單位鑑定。」，此參台北縣",
                ""
            ],
            [
                "政府九十五年六月六日北府農山字第０九五０三七三０九",
                ""
            ],
            [
                "０號函說明欄第三大點即明（見偵查卷第一三七頁）。惟",
                ""
            ],
            [
                "本案於檢察官偵查中並未送專業機關鑑定，而本案繫屬本",
                ""
            ],
            [
                "院之時間為九十五年十二月五日，此參本院收文戳上日期",
                ""
            ],
            [
                "即明（見本院卷第一頁），距本案被告二人實施犯行之時",
                ""
            ],
            [
                "間已近十個月，如附圖所示之山坡地，亦已非當初原貌，",
                ""
            ],
            [
                "前已敘明，是本院已無從憑藉專業機關之鑑定以認定被告",
                ""
            ],
            [
                "二人之行為是否已致生水土流失。辯護人另聲請將本案送",
                ""
            ],
            [
                "請國立中興大學水土保持學系或國立海洋大學河海工程學",
                ""
            ],
            [
                "系鑑定如附圖所示之山坡地是否因被告二人行為已致生水",
                ""
            ],
            [
                "土流失，本院認核無必要。另證人丁○○雖於本院審理時",
                ""
            ],
            [
                "證稱：被告傾倒廢棄物山坡地之下方有民宅，但還有一段",
                ""
            ],
            [
                "距離，而因為被告二人並沒有做好水土保持，就往山坡地",
                ""
            ],
            [
                "亂倒下去，下雨會沖刷下去，所以認為被告二人之行為有",
                ""
            ],
            [
                "致生水土流失之虞，且因現場有挖掘的痕跡而認為被告二",
                ""
            ],
            [
                "人有破壞地表之嫌等語（見本院卷第六三頁），但依其證",
                ""
            ],
            [
                "述，被告二人之行為僅有致生水土流失之虞，惟尚難認定",
                ""
            ],
            [
                "已發生致生水土流失之結果，另又查無證據可證明被告二",
                ""
            ],
            [
                "人之行為已有致生水土流失之情形，從而，被告二人開始",
                ""
            ],
            [
                "在公有山坡地上修建道路、處理廢棄物，已著手於水土保",
                ""
            ],
            [
                "持法第三十二條第一項所規定之構成要件行為，惟尚未達",
                ""
            ],
            [
                "致生水土流失之具體實害結果，是被告二人之行為僅該當",
                ""
            ],
            [
                "水土保持法第三十二條第一項前段、第四項之在公有山坡",
                ""
            ],
            [
                "地未經同意擅自修建道路、處理廢棄物致生水土流失未遂",
                ""
            ],
            [
                "罪，公訴人認被告二人之行為已達致生水土流失之既遂結",
                ""
            ],
            [
                "果，容有誤會。",
                ""
            ],
            [
                "（五）綜上所述，本件事證明確，被告未取得廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，即在公有山坡地上未經同意擅自修建道路、從",
                ""
            ],
            [
                "事廢棄物清除、處理之犯行，堪以認定，應依法論科。",
                ""
            ],
            [
                "二、法律適用部分：",
                ""
            ],
            [
                "（一）按從事廢棄物清除、處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件後，始得受託清除、處理廢棄物",
                ""
            ],
            [
                "業務，廢棄物清理法第四十一條第一項訂有明文。被告二",
                ""
            ],
            [
                "人無廢棄物清除、處理許可文件，在公有山坡地上未經同",
                ""
            ],
            [
                "意擅自修建道路、從事廢棄物清除、處理之行為，係犯廢",
                ""
            ],
            [
                "棄物清理法第四十六條第四款之未依同法第四十一條第一",
                ""
            ],
            [
                "項規定未領有廢棄物清除、處理許可文件，從事廢棄物清",
                ""
            ],
            [
                "除、處理罪，及水土保持法第三十二條第四項、第一項前",
                ""
            ],
            [
                "段在公有山坡地從事修建道路、處理廢棄物致生水土流失",
                ""
            ],
            [
                "未遂罪。又被告行為後，廢棄物清理法第四十六條規定雖",
                ""
            ],
            [
                "於九十五年五月三十日修正公布，並於九十五年七月一日",
                ""
            ],
            [
                "施行，惟此次修正係刪除該條第二項之無許可文件，以經",
                ""
            ],
            [
                "營廢棄物清除、處理為常業罪，原第一項各款條文並未更",
                ""
            ],
            [
                "動，故此部分不生新舊法比較之問題，應逕行適用裁判時",
                ""
            ],
            [
                "之廢棄物清理法第四十六條第四款規定論處。又刑法部分",
                ""
            ],
            [
                "條文於九十四年一月七日修正，九十四年二月二日公布，",
                ""
            ],
            [
                "於被告二人行為後之九十五年七月一日施行，就上開廢棄",
                ""
            ],
            [
                "物清理法第四十六條第四款、水土保持法第三十二條第四",
                ""
            ],
            [
                "項、第一項前段所規定得併科罰金部分，新法第三十三條",
                ""
            ],
            [
                "第五款：「主刑之種類如下：五、罰金：新台幣一千元以",
                ""
            ],
            [
                "上，以百元計算之」之修正規定，已將原罰金刑最低額提",
                ""
            ],
            [
                "高為新台幣一千元，與被告行為時之罰金罰鍰提高標準條",
                ""
            ],
            [
                "例第一條前段規定之提高倍數十倍及修正前刑法第三十三",
                ""
            ],
            [
                "條第五款規定之罰金最低額一元相比較，自以被告行為時",
                ""
            ],
            [
                "關於刑法第三十三條第五款規定科處罰金刑之法律較有利",
                ""
            ],
            [
                "於被告。",
                ""
            ],
            [
                "（二）被告二人自九十五年二月八日起至同年月二十日止，多次",
                ""
            ],
            [
                "未領有廢棄物清除、處理許可文件，從事修建道路、廢棄",
                ""
            ],
            [
                "物清除、處理之行為，係基於單一犯意接續為之，且係侵",
                ""
            ],
            [
                "害一環境保護之社會法益，應均僅論以一罪。公訴人認被",
                ""
            ],
            [
                "告二人未領有許可文件從事廢棄物清除、處理之行為，時",
                ""
            ],
            [
                "間緊接、手法相同，係基於概括犯意為之，應以修正前刑",
                ""
            ],
            [
                "法第五十六條連續犯規定以一罪論，並加重其刑，實有誤",
                ""
            ],
            [
                "會。被告以一修建道路、清除、處理廢棄物之行為，同時",
                ""
            ],
            [
                "觸犯上開二罪名，為想像競合犯，應從一重以廢棄物清理",
                ""
            ],
            [
                "法第四十六條第四款規定論處。被告二人間就前開犯行，",
                ""
            ],
            [
                "有犯意之聯絡與行為之分擔，為共同正犯。又新修正刑法",
                ""
            ],
            [
                "第二條第一項之規定，係規範行為後「法律變更」所生新",
                ""
            ],
            [
                "舊法比較適用之準據法，故如新舊法處罰之輕重相同，即",
                ""
            ],
            [
                "無比較適用問題，非此條所指之法律有變更，最高法院九",
                ""
            ],
            [
                "十五年五月二十三日刑事庭第八次會議於想像競合犯部分",
                ""
            ],
            [
                "，即認新法第五十五條但書係科刑之限制，為法理之明文",
                ""
            ],
            [
                "化，另亦認新法第五十九條規定為法院酌減審認標準見解",
                ""
            ],
            [
                "之明文化，均非屬法律之變更，若純為文字修正者，更應",
                ""
            ],
            [
                "同此，最高法院九十五年十一月七日九十五年第二十一次",
                ""
            ],
            [
                "刑事庭會議決議參照。除新法第五十五條有關想像競合犯",
                ""
            ],
            [
                "之規定，非屬法律變更，無須比較新舊法外，另有關共同",
                ""
            ],
            [
                "正犯部分，新法第二十八條將舊法之「實施」修正為「實",
                ""
            ],
            [
                "行」，其中「實施」一語，涵蓋陰謀、預備、著手及實行",
                ""
            ],
            [
                "之概念在內，其範圍較廣，而「實行」則著重於直接從事",
                ""
            ],
            [
                "構成犯罪事實之行為，其範圍較狹；二者之意義及範圍固",
                ""
            ],
            [
                "有不同，但對於本件被告共同實行本案犯罪而言，刑法第",
                ""
            ],
            [
                "二十八條之修正內容，對於被告二人並無「有利或不利」",
                ""
            ],
            [
                "之影響，亦無新舊法比較適用之問題，附此敘明（最高法",
                ""
            ],
            [
                "院九十五年度台上字第五五八九號、第五六六九號刑事判",
                ""
            ],
            [
                "決意旨參照）。",
                ""
            ],
            [
                "（三）公訴意旨雖未敘及被告二人因修建道路，而觸犯水土保持",
                ""
            ],
            [
                "法第三十二條第一項前段、第四項在公有山坡地修建道路",
                ""
            ],
            [
                "致生水土流失未遂罪，惟此部分與公訴人已起訴之部分，",
                ""
            ],
            [
                "有實質上一罪及裁判上一罪關係，本院仍應予審究。又公",
                ""
            ],
            [
                "訴人雖認被告二人另違反山坡地保育利用條例第十條之規",
                ""
            ],
            [
                "定，而涉犯同法第三十四條第一項之罪，惟按水土保持法",
                ""
            ],
            [
                "第三十二條第一項前段之罪，以「在公有或私人山坡地或",
                ""
            ],
            [
                "國、公有林區或他人私有林區內未經同意擅自墾殖、占用",
                ""
            ],
            [
                "或從事同法第八條第一項第二款至第五款之開發、經營或",
                ""
            ],
            [
                "使用，致生水土流失或毀損水土保持之處理與維護設施」",
                ""
            ],
            [
                "為要件，該法自八十三年五月二十七日制定以來，雖歷經",
                ""
            ],
            [
                "同年十月二十一日、八十九年五月十七日、九十二年十二",
                ""
            ],
            [
                "月十七日三度修法，惟均非針對第三十二條而為；另按所",
                ""
            ],
            [
                "謂「後法優於前法」之原則，係指前法及後法均為普通法",
                ""
            ],
            [
                "，或均為特別法之情形而言，若二法彼此間有特別法與普",
                ""
            ],
            [
                "通法關係存在時，即應適用「特別法優先普通法」之原則",
                ""
            ],
            [
                "，而無「後法優於前法」原則之適用；況依水土保持法第",
                ""
            ],
            [
                "一條第二項規定：「水土保持，依本法之規定，本法未規",
                ""
            ],
            [
                "定者，適用其他法律之規定」，就水土保持之處理與維護",
                ""
            ],
            [
                "而論，水土保持法顯係立於特別法之地位，應優先適用，",
                ""
            ],
            [
                "僅水土保持法無規定者，始適用其他法律之規定，是水土",
                ""
            ],
            [
                "保持法係山坡地保育利用條例之特別法（最高法院八十八",
                ""
            ],
            [
                "年度台非字第二七八號判決意旨參照）。縱使上揭山坡地",
                ""
            ],
            [
                "保育利用條例條文之修正，係在水土保持法第三十二條於",
                ""
            ],
            [
                "八十三年五月二十七日制定、同年月二十九日生效之後，",
                ""
            ],
            [
                "而似有「後法優於前法」原則適用之問題，但既認水土保",
                ""
            ],
            [
                "持法係山坡地保育利用條例之特別法，仍應依特別法優先",
                ""
            ],
            [
                "普通法之原則，適用水土保持法第三十二條之規定論罪，",
                ""
            ],
            [
                "而不再依山坡地保育利用條例第三十四條第一項規定論處",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（四）爰審酌被告二人未依水土保持計畫，擅自在山坡地修建道",
                ""
            ],
            [
                "路、處理廢棄物，對於經常暴雨成災之台灣地區，實造成",
                ""
            ],
            [
                "坍方成災之隱憂，嚴重破壞當地山坡地自然景觀及天然環",
                ""
            ],
            [
                "境，影響山坡地水土保持功能及水源涵養，危害環境保護",
                ""
            ],
            [
                "及衛生，惟尚能自白部分犯行，非無悔意，兼衡彼等之犯",
                ""
            ],
            [
                "罪動機、方法、手段、智識程度等一切情狀，各量處如主",
                ""
            ],
            [
                "文所示之刑。再按犯罪在刑法前開修正施行前，而於施行",
                ""
            ],
            [
                "後裁判，則其緩刑之宣告，應適用修正施行後（即新法）",
                ""
            ],
            [
                "第七十四條之規定（前開最高法院九十五年五月二十三日",
                ""
            ],
            [
                "第八次刑事庭會議決議參照）。本案被告二人前未曾犯罪",
                ""
            ],
            [
                "而受有期徒刑以上刑之宣告，有台灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表在卷可參（見本院卷第六頁、第七頁），經此次追訴",
                ""
            ],
            [
                "判決後，當能知所警惕，信無再犯之虞，本院因認對彼等",
                ""
            ],
            [
                "所宣告之刑，以暫不執行為適當，爰均併予宣告緩刑二年",
                ""
            ],
            [
                "，以啟自新。",
                ""
            ],
            [
                "（五）按違禁物，不問屬於犯罪行為人與否，沒收之，刑法第三",
                ""
            ],
            [
                "十八條第一項第一款、第二項定有明文，又按供犯罪所用",
                ""
            ],
            [
                "之物，以屬於犯罪行為人為限，得沒收之，同條第一項第",
                ""
            ],
            [
                "二款、第三項前段亦有規定。又犯水土保持法第三十二條",
                ""
            ],
            [
                "之罪者，其墾殖物、工作物、施工材料及所使用之機具沒",
                ""
            ],
            [
                "收之，水土保持法第三十二條第五項雖定有明文；惟上開",
                ""
            ],
            [
                "規定，未明定「不問屬於犯人與否，沒收之」之規定，是",
                ""
            ],
            [
                "上開規定亦應有刑法第三十八條第一項第二款、第三項前",
                ""
            ],
            [
                "段之適用（最高法院八十七年度第七次刑事庭會議決定意",
                ""
            ],
            [
                "旨參照），亦即犯上開水土保持法第三十二條之罪，得予",
                ""
            ],
            [
                "以沒收之物，亦應以被告所有者為限。查本件扣案之車牌",
                ""
            ],
            [
                "號碼Ｘ六─一一０號、ＧＣ─一一一號營業用大貨車各一",
                ""
            ],
            [
                "輛，為通良貨運有限公司所有，此有車籍作業系統查詢認",
                ""
            ],
            [
                "可資料二紙附卷可證（見偵查卷第四二頁、第四三頁），",
                ""
            ],
            [
                "另扣案之ＰＣ二００型挖土機一台，為被告戊○○以每月",
                ""
            ],
            [
                "六萬元之租金向訴外人高添明承租而來，業據被告戊○○",
                ""
            ],
            [
                "供陳在卷（見偵查卷第九頁），且有估價單一紙附卷可證",
                ""
            ],
            [
                "（見本院卷第八０頁），是本件扣案之機具車輛，均非被",
                ""
            ],
            [
                "告二人所有，亦非屬違禁物，雖係被告二人清除、處理廢",
                ""
            ],
            [
                "棄物所使用之物，然本院仍無從為沒收之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物",
                ""
            ],
            [
                "清理法第四十六條第四款，水土保持法第三十二條第四項、第一",
                ""
            ],
            [
                "項前段，刑法第二條第一項前段、第十一條前段、第二十八條、",
                ""
            ],
            [
                "第五十五條、第七十四條第一項第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王鑫健到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　19　　日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  陳興邦",
                ""
            ],
            [
                "法  官  林春鈴",
                ""
            ],
            [
                "法  官  劉素如",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀 (應抄",
                ""
            ],
            [
                "附繕本)。",
                ""
            ],
            [
                "書記官  陳育君",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　19　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "水土保持法第32條",
                ""
            ],
            [
                "在公有或私人山坡地或國、公有林區或他人私有林區內未經同意",
                ""
            ],
            [
                "擅自墾殖、占用或從事第8 條第1 項第2 款至第5 款之開發、經",
                ""
            ],
            [
                "營或使用，致生水土流失或毀損水土保持之處理與維護設施者，",
                ""
            ],
            [
                "處6 個月以上5 年以下有期徒刑，得併科新台幣60萬元以下罰金",
                ""
            ],
            [
                "。但其情節輕微，顯可憫恕者，得減輕或免除其刑。",
                ""
            ],
            [
                "前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者",
                ""
            ],
            [
                "，處5 年以上12年以下有期徒刑，得併科新台幣1 百萬元以下罰",
                ""
            ],
            [
                "金；致重傷者，處3 年以上10年以下有期徒刑，得併科新台幣80",
                ""
            ],
            [
                "萬元以下罰金。",
                ""
            ],
            [
                "因過失犯第1 項之罪致釀成災害者，處1 年以下有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣60萬元以下罰金。",
                ""
            ],
            [
                "第1 項未遂犯罰之。",
                ""
            ],
            [
                "犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具沒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,上訴,2252,20070801,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　96年度上訴字第2252號",
                ""
            ],
            [
                "上　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法等案件，不服臺灣臺北地方",
                ""
            ],
            [
                "法院95年度訴字第1914號，中華民國96年4月19日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣臺北地方法院檢察署95年度偵字第5360號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○、甲○○共同未依廢棄物清理法規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物清除、處理，各處有期徒刑壹年貳月，",
                ""
            ],
            [
                "均減為有期徒刑柒月，均緩刑伍年，緩刑期內付保護管束。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○明知位於臺北縣石碇鄉○○段番子坑小段第二０二─",
                ""
            ],
            [
                "二號、第二０二─三號、第三三０號及臺北縣石碇鄉○○段",
                ""
            ],
            [
                "石碇子埔小段第一０九─四號、第一一二─三號、第一一五",
                ""
            ],
            [
                "號等國有土地（詳細面積及位置均詳如附圖所示）業經行政",
                ""
            ],
            [
                "院核定，並經臺灣省政府公告屬山坡地保育利用條例第三條",
                ""
            ],
            [
                "所規範之法定山坡地範圍，及水土保持法第三條第三款之山",
                ""
            ],
            [
                "坡地範圍，未經同意，不得作為廢棄物之處理場所，亦不得",
                ""
            ],
            [
                "擅自在上開山坡地內修建道路；且未依廢棄物清理法規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，不得從事廢棄物清除、處理",
                ""
            ],
            [
                "。竟與甲○○共同基於犯意聯絡，利用上開部分作為產業道",
                ""
            ],
            [
                "路使用之山坡地，長久失修，凹陷不平，主管機關臺北縣石",
                ""
            ],
            [
                "碇鄉公所尚未動工修建之機會，自九十五年二月八日起至同",
                ""
            ],
            [
                "年月二十日止，以每載運一車營建混合物新臺幣（下同）一",
                ""
            ],
            [
                "千八百元，僱用甲○○駕駛ＧＣ─一一一號營業用大貨車（",
                ""
            ],
            [
                "登記為通良貨運有限公司所有）；乙○○亦駕駛Ｘ六─一一",
                ""
            ],
            [
                "０號營業用大貨車（亦登記為通良貨運有限公司所有），以",
                ""
            ],
            [
                "載運每車次廢棄物收取一千元至三千元不等之代價，自各處",
                ""
            ],
            [
                "收集載運夾雜垃圾、廢木、塑膠袋、鐵條等廢棄物與營建剩",
                ""
            ],
            [
                "餘土石方之營建混合物，營建剩餘土石方及營建廢棄物，傾",
                ""
            ],
            [
                "倒於前開山坡地上，並由乙○○駕駛以每月六萬元承租之Ｐ",
                ""
            ],
            [
                "Ｃ二００型挖土機一臺，共同從事整地修建道路及廢棄物之",
                ""
            ],
            [
                "清除、處理工作，且未為任何水土保持之處理與維護（如坡",
                ""
            ],
            [
                "面保護措施、防止沖刷及排水設施），惟於未造成水土流失",
                ""
            ],
            [
                "結果前，即於九十五年二月二十日十一時許，為警在上址當",
                ""
            ],
            [
                "場查獲，並扣得上開營業用大貨車二輛及挖土機一臺。",
                ""
            ],
            [
                "二、案經臺北市政府警察局移請臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件經檢察官提起公訴，被告乙○○、甲○○於本院審理中",
                ""
            ],
            [
                "就被訴事實為有罪之陳述，經審判長告知簡式審判程序之旨",
                ""
            ],
            [
                "，並聽取公訴人及被告乙○○、甲○○之意見後，裁定進行",
                ""
            ],
            [
                "簡式審判程序，合先敘明。",
                ""
            ],
            [
                "二、上開事實，業據被告乙○○、甲○○於本院準備程序及審理",
                ""
            ],
            [
                "中坦承不諱，核與證人即農業局山坡地保育課山坡地巡察員",
                ""
            ],
            [
                "楊志仁於原審證稱：至現場勘查時，發現現場有亂倒廢棄物",
                ""
            ],
            [
                "，還有土石及磚頭、木頭之類的東西，也有垃圾等語（見原",
                ""
            ],
            [
                "審卷第六二頁反面、第六三頁）；證人即環保局人員陳永國",
                ""
            ],
            [
                "於原審證稱：我與相關人員到現場後，發現有兩臺卡車，上",
                ""
            ],
            [
                "面有載砂石，一臺怪手，現場都沒有作業情形，但是現場有",
                ""
            ],
            [
                "堆置磚塊、敲碎的混凝土，廢棄木材，依工程角度來看，看",
                ""
            ],
            [
                "來類似道路工程的道路路基的整地作業，現場堆置物品有像",
                ""
            ],
            [
                "是裝修房屋所敲除的廢磚塊、廢木材，或營建工地敲下來的",
                ""
            ],
            [
                "混凝土塊，屬於營建廢棄物等語（見原審卷第六五頁）；及",
                ""
            ],
            [
                "證人張怡更於原審證稱：我與陳永國一起至現場勘查，從廢",
                ""
            ],
            [
                "棄物清理法來說，現場堆置之物是屬於營建廢棄物，廢土、",
                ""
            ],
            [
                "廢磚塊、木材、塑膠袋，全部都混在一起等語相符（見原審",
                ""
            ],
            [
                "卷第六七頁反面），復有臺北縣違規使用山坡地涉及違反水",
                ""
            ],
            [
                "土保持法、山坡地保育利用條例案件現場會勘紀錄、臺北縣",
                ""
            ],
            [
                "政府環境保護局稽查紀錄及現場照片在卷可證（見偵查卷第",
                ""
            ],
            [
                "二六至四一頁）；復經臺灣臺北地方法院檢察署檢察事務官",
                ""
            ],
            [
                "於九十五年四月七日偕同被告二人、臺北縣石碇鄉公所、新",
                ""
            ],
            [
                "店地政事務所、農業局、環境保護局人員至現場履勘、指認",
                ""
            ],
            [
                "並測量被告二人傾倒營建混合物之地點、範圍無誤；臺北縣",
                ""
            ],
            [
                "政府環境保護局於履勘後亦函覆臺灣臺北地方法院檢察署稱",
                ""
            ],
            [
                "：「該址除堆置剩餘土石方外，亦發現有營建混合物堆置，",
                ""
            ],
            [
                "……本案棄置營建混合物之行為已違反廢棄物清理法第四十",
                ""
            ],
            [
                "一條第一項之規定」，有履勘現場筆錄、臺北縣新店地政事",
                ""
            ],
            [
                "務所土地複丈成果圖及臺北縣政府環境保護局九十五年四月",
                ""
            ],
            [
                "十九日北環七字第０九五００二一八七０號函在卷可憑（見",
                ""
            ],
            [
                "偵查卷第一０六至一０七頁、第一四０至一四一頁、第一二",
                ""
            ],
            [
                "七至一二八頁）。又如附圖所示位於臺北縣石碇鄉○○段番",
                ""
            ],
            [
                "子坑小段第二０二─二號、第二０二─三號、第三三０號及",
                ""
            ],
            [
                "臺北縣石碇鄉○○段石碇子埔小段第一０九─四號、第一一",
                ""
            ],
            [
                "二─三號、第一一五號等土地，屬國有土地，業經行政院以",
                ""
            ],
            [
                "六十八年十一月二十一日臺六十八經字第一一七０一號函核",
                ""
            ],
            [
                "定，臺灣省政府以六十九年二月六日六九府農山字第一二０",
                ""
            ],
            [
                "一六六號公告屬山坡地保育利用條例第三條所規範之法定山",
                ""
            ],
            [
                "坡地範圍，繼經行政院以八十五年一月十三日臺八十五農０",
                ""
            ],
            [
                "一三三五號函同意列為水土保持法第三條第三款之山坡地範",
                ""
            ],
            [
                "圍，並經臺灣省政府以八十五年三月六日八五府農水字第一",
                ""
            ],
            [
                "二三一四號公告，亦有該等函文在卷可考（見偵查卷第一四",
                ""
            ],
            [
                "七至一四九頁）。上開土地確屬山坡地保育利用條例第三條",
                ""
            ],
            [
                "、水土保持法第三條第三款所規範之山坡地無疑。足見被告",
                ""
            ],
            [
                "二人於本院自白，核與事實相符。",
                ""
            ],
            [
                "三、雖被告二人於原審一度辯稱：係因山坡地道路崩塌失修，泥",
                ""
            ],
            [
                "濘不堪影響通行安全，始租用挖土機進行整地回填之工程，",
                ""
            ],
            [
                "非圖個人利益。又二人所載運者多屬廢棄土石、磚角之營建",
                ""
            ],
            [
                "剩餘土石方，應屬於可再利用之資源，非一般廢棄物或事業",
                ""
            ],
            [
                "廢棄物，雖夾雜塑膠袋、少量鐵條及棧板等物品，然比例甚",
                ""
            ],
            [
                "低，自不能以此忽略營建剩餘土石方之可再利用性；而二人",
                ""
            ],
            [
                "未將該營建混合物任意棄置，並用以回填道路，同時以挖土",
                ""
            ],
            [
                "機整平，依內政部訂定之「營建事業廢棄物再利用管理辦法",
                ""
            ],
            [
                "」、「營建事業廢棄物再利用種類及管理方式」等規定，係",
                ""
            ],
            [
                "屬再利用行為，並不受廢棄物清理法第二十八條、第四十一",
                ""
            ],
            [
                "條之限制，即毋庸申請清除、處理許可，縱有違反上開再利",
                ""
            ],
            [
                "用相關法規規定，亦屬是否科處行政罰之問題，與刑罰無涉",
                ""
            ],
            [
                "等語。惟查：",
                ""
            ],
            [
                "（一）事業廢棄物之再利用，應依中央目的事業主管機關規定辦",
                ""
            ],
            [
                "理，不受廢棄物清理法第二十八條、第四十一條之限制，",
                ""
            ],
            [
                "同法第三十九條第一項定有明文。另依據內政部所公告之",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」第二條「適用範圍」規定：",
                ""
            ],
            [
                "「本方案所指營建工程剩餘土石方之種類，包括建築工程",
                ""
            ],
            [
                "、公共工程及相關拆除施工所產生之剩餘泥、土、砂、磚",
                ""
            ],
            [
                "、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、加工",
                ""
            ],
            [
                "、轉運、處理、再生利用者，屬有用之土壤砂石資源」，",
                ""
            ],
            [
                "可知屬於營建剩餘土石方，即建築工程、公共工程及相關",
                ""
            ],
            [
                "拆除施工所產生之泥、土、砂、石、磚、瓦、混凝土塊等",
                ""
            ],
            [
                "，固非屬廢棄物，惟如營建剩餘土石方混雜鋼筋、廢木板",
                ""
            ],
            [
                "、塑膠類、金屬屑等廢棄物時，則為營建事業廢棄物或營",
                ""
            ],
            [
                "建混合物，仍屬廢棄物範圍，應依廢棄物清理法相關規定",
                ""
            ],
            [
                "妥善清除處理或再利用。再就營建事業廢棄物再利用部分",
                ""
            ],
            [
                "，內政部於九十一年七月二十九日訂定「營建事業廢棄物",
                ""
            ],
            [
                "再利用管理辦法」，其中第六條明文規定：公告再利用之",
                ""
            ],
            [
                "事業廢棄物，事業與再利用機構得逕依公告之管理方式進",
                ""
            ],
            [
                "行再利用；非屬公告再利用之事業廢棄物，事業及再利用",
                ""
            ],
            [
                "機構應共同提出個案再利用申請，經本部許可後始得再利",
                ""
            ],
            [
                "用。內政部並根據上開辦法第二條第三款「公告再利用：",
                ""
            ],
            [
                "指事業廢棄物之再利用技術成熟且廣為應用，經本部公告",
                ""
            ],
            [
                "其種類及管理方式者」之規定，於九十一年九月十七日以",
                ""
            ],
            [
                "臺內營字第０九一００八六００六號令公告、九十二年七",
                ""
            ],
            [
                "月四日以臺內營字第０九二００八七五九三號令修正「營",
                ""
            ],
            [
                "建事業廢棄物再利用種類及管理方式」，當中再利用種類",
                ""
            ],
            [
                "編號八部分係「營建混合物」，其管理方式為：「來源",
                ""
            ],
            [
                "：工程施工建造、建築拆除、裝修工程及整地刨除所產生",
                ""
            ],
            [
                "之事業廢棄物；再利用用途：營建工程材料、工程填地",
                ""
            ],
            [
                "及道路工程級配料、工程填地材料、骨材及建材原料、混",
                ""
            ],
            [
                "凝土添加材料、磚瓦原料等，以及因分類作業所附帶產生",
                ""
            ],
            [
                "之金屬屑、玻璃碎片、塑膠類、木屑等，依本公告之管理",
                ""
            ],
            [
                "方式辦理；再利用機構應具備下列資格之一：經直轄",
                ""
            ],
            [
                "市、縣（市）政府或公共工程主辦機關訂頒相關剩餘土石",
                ""
            ],
            [
                "方處理及土資場管理法規所核准設立可兼收容處理營建混",
                ""
            ],
            [
                "合物之土資場，經直轄市、縣（市）政府依地方自治法",
                ""
            ],
            [
                "規許可設立之營建混合物資源分類處理場，依營建廢棄",
                ""
            ],
            [
                "物共同清除處理機構管理辦法許可並核發登記證之機構；",
                ""
            ],
            [
                "再利用機構應具廢棄物分類設備或能力，可將土石方、",
                ""
            ],
            [
                "磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材",
                ""
            ],
            [
                "、竹片、廢紙屑、廢瀝青等加以分類；經分類作業後，",
                ""
            ],
            [
                "屬營建剩餘土石方部分依營建剩餘土石方處理方案處理，",
                ""
            ],
            [
                "屬內政部公告之一般事業廢棄物再利用種類部分，依內政",
                ""
            ],
            [
                "部公告之管理方式辦理，至其他非屬營建剩餘土石方，亦",
                ""
            ],
            [
                "非屬該部公告可再利用部分，應依廢棄物清理法規定清除",
                ""
            ],
            [
                "處理或再利用，送往合法掩埋場、焚化廠、合法廢棄物代",
                ""
            ],
            [
                "處理機構或再利用事業機構，其中送合法掩埋場或焚化廠",
                ""
            ],
            [
                "部分，所含資源性廢棄物重量比不得超過百分之十五；",
                ""
            ],
            [
                "再利用應符合事業廢棄物貯存清除處理方法及設施標準之",
                ""
            ],
            [
                "規定，得採用露天貯存方式，但貯存場所應設有符合規定",
                ""
            ],
            [
                "之防塵設施及排水收集處理設施；再利用用途之產品應",
                ""
            ],
            [
                "符合國家標準或國際標準或該產品之相關使用規定。」則",
                ""
            ],
            [
                "為有效利用資源，依據前開營建事業廢棄物再利用種類及",
                ""
            ],
            [
                "管理方式之規定，應將一般事業廢棄物中之土石方、磚、",
                ""
            ],
            [
                "瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹",
                ""
            ],
            [
                "片、廢紙屑、廢瀝青等加以分類，供為再利用之有用資源",
                ""
            ],
            [
                "；但經分類後之其他非屬營建剩餘土石方，亦非屬內政部",
                ""
            ],
            [
                "公告可再利用部分，應依廢棄物清理法規定清除處理或再",
                ""
            ],
            [
                "利用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構",
                ""
            ],
            [
                "或再利用事業機構，其中送合法掩埋場或焚化廠部分，所",
                ""
            ],
            [
                "含資源性廢棄物重量比不得超過百分之十五。再按事業廢",
                ""
            ],
            [
                "棄物之貯存、清除或處理方法及設施，應符合中央主管機",
                ""
            ],
            [
                "關之規定；前項事業廢棄物之貯存、清除、處理方法及設",
                ""
            ],
            [
                "施標準，由中央主管機關定之，廢棄物清理法第三十六條",
                ""
            ],
            [
                "第一項、第二項定有明文。而行政院環境保護署依廢棄物",
                ""
            ],
            [
                "清理法第三十六條第二項規定訂頒有「事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準」，依其第二條第一、二、三款規",
                ""
            ],
            [
                "定，所謂貯存，指事業廢棄物於清除、處理前，放置於特",
                ""
            ],
            [
                "定地點或貯存容器、設施內之行為；清除則指事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為；至於處理，指下列行為：中間處理",
                ""
            ],
            [
                "：指事業廢棄物在最終處置或再利用前，以物理、化學、",
                ""
            ],
            [
                "生物、熱處理或其他處理方法，改變其物理、化學、生物",
                ""
            ],
            [
                "特性或成分，達成分離、減積、去毒、固化或安定之行為",
                ""
            ],
            [
                "。終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄",
                ""
            ],
            [
                "置事業廢棄物之行為。再利用：指事業產生之事業廢棄",
                ""
            ],
            [
                "物自行、販賣、轉讓或委託做為原料、材料、燃料、填土",
                ""
            ],
            [
                "或其他經中央目的事業主管機關認定之用途行為，並應符",
                ""
            ],
            [
                "合其規定者。是以營建事業廢棄物之再利用，若不符合「",
                ""
            ],
            [
                "營建事業廢棄物再利用管理辦法」、「營建事業廢棄物再",
                ""
            ],
            [
                "利用種類及管理方式」之規定，非屬合法之再利用機構，",
                ""
            ],
            [
                "亦未取得個案再利用許可，則該營建事業廢棄物之貯存、",
                ""
            ],
            [
                "清除、處理行為，仍屬違反廢棄物清理法之規定。",
                ""
            ],
            [
                "（二）被告二人並未領有廢棄物清除、處理許可文件，而於九十",
                ""
            ],
            [
                "五年二月八日起至同年月二十日止，分別駕駛Ｘ六─一一",
                ""
            ],
            [
                "０號、ＧＣ─一一一號營業用大貨車，自各地載運、傾倒",
                ""
            ],
            [
                "營建混合物於如附圖所示之國有土地上，被告乙○○並駕",
                ""
            ],
            [
                "駛挖土機將傾倒之營建混合物整平，而有修建道路行為等",
                ""
            ],
            [
                "情，已如前述。則被告二人未具備事業廢棄物再利用廠商",
                ""
            ],
            [
                "之資格，並欠缺廢棄物再利用設備及能力，未取得廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，本不得為廢棄物之清除、處理。又",
                ""
            ],
            [
                "依現場照片所示廢棄物堆置情形，垃圾、木材、麻袋、塑",
                ""
            ],
            [
                "膠類物品夾雜於營建剩餘土石方中，比例非低，且顯然未",
                ""
            ],
            [
                "進行分類及篩選程序，被告二人雖有將營建混合物堆置於",
                ""
            ],
            [
                "道路上加以整平，然亦有置放在道路旁山坡地；證人楊志",
                ""
            ],
            [
                "仁亦於原審證稱：偵查中所述被告傾倒廢棄物之地方，除",
                ""
            ],
            [
                "了道路外還包括道路旁之駁坎屬實等語（見原審卷第六三",
                ""
            ],
            [
                "頁）；顯見被告二人係利用土地上道路凹陷不平之機會，",
                ""
            ],
            [
                "在修建道路之中，一併達到傾倒營建混合物之目的。縱被",
                ""
            ],
            [
                "告二人有將上開營建混合物部分用以回填修建道路，然傾",
                ""
            ],
            [
                "倒營建混合物，自不得認係事業廢棄物再利用之行為，並",
                ""
            ],
            [
                "屬於廢棄物清理法第四十一條第一項前段：「從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者，應向直轄市、縣（市）主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關申請核發公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可文件後，始得受託清除、處理廢棄物業務。」規定",
                ""
            ],
            [
                "中所稱：「清除」、「處理」之範圍，未經主管機關許可",
                ""
            ],
            [
                "不得為之。被告二人未領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "自不得從事廢棄物清除、處理行為。被告二人於原審就此",
                ""
            ],
            [
                "所辯，殊非可採。事證明確，被告二人犯行堪以認定。",
                ""
            ],
            [
                "四、",
                ""
            ],
            [
                "（一）按從事廢棄物清除、處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件後，始得受託清除、處理廢棄物",
                ""
            ],
            [
                "業務，廢棄物清理法第四十一條第一項定有明文。被告二",
                ""
            ],
            [
                "人無廢棄物清除、處理許可文件，在公有山坡地上未經同",
                ""
            ],
            [
                "意擅自修建道路、從事廢棄物清除、處理之行為，核被告",
                ""
            ],
            [
                "二人所為，均係犯廢棄物清理法第四十六條第四款之未依",
                ""
            ],
            [
                "同法第四十一條第一項規定未領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物清除、處理罪，及水土保持法第三十二",
                ""
            ],
            [
                "條第四項、第一項前段在公有山坡地從事修建道路、處理",
                ""
            ],
            [
                "廢棄物致生水土流失未遂罪。被告行為後，廢棄物清理法",
                ""
            ],
            [
                "第四十六條規定雖於九十五年五月三十日修正公布，並於",
                ""
            ],
            [
                "九十五年七月一日施行，惟此次修正係刪除該條第二項之",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業罪，原第一",
                ""
            ],
            [
                "項各款條文並未更動，此部分不生新舊法比較之問題，應",
                ""
            ],
            [
                "逕行適用裁判時之廢棄物清理法第四十六條第四款規定論",
                ""
            ],
            [
                "處。又刑法業於九十四年一月七日修正，九十四年二月二",
                ""
            ],
            [
                "日公布，於被告二人行為後之九十五年七月一日施行，就",
                ""
            ],
            [
                "上開廢棄物清理法第四十六條第四款、水土保持法第三十",
                ""
            ],
            [
                "二條第四項、第一項前段所規定得併科罰金部分，新法第",
                ""
            ],
            [
                "三十三條第五款：「主刑之種類如下：五、罰金：新臺幣",
                ""
            ],
            [
                "一千元以上，以百元計算之」之修正規定，已將原罰金刑",
                ""
            ],
            [
                "最低額提高為新臺幣一千元，與被告行為時之罰金罰鍰提",
                ""
            ],
            [
                "高標準條例第一條前段規定之提高倍數十倍及修正前刑法",
                ""
            ],
            [
                "第三十三條第五款規定之罰金最低額一元相比較，自以被",
                ""
            ],
            [
                "告行為時關於刑法第三十三條第五款規定科處罰金刑之法",
                ""
            ],
            [
                "律較有利於被告。",
                ""
            ],
            [
                "（二）按「下列地區之治理或經營、使用行為，應經調查規劃，",
                ""
            ],
            [
                "依水土保持技術規範實施水土保持之處理與維護：……四",
                ""
            ],
            [
                "、修建鐵路、公路、其他道路或溝渠等。五、於山坡地或",
                ""
            ],
            [
                "森林區內開發建築用地，或設置公園、墳墓、遊憩用地、",
                ""
            ],
            [
                "運動場地或軍事訓練場、堆積土石、處理廢棄物或其他開",
                ""
            ],
            [
                "挖整地。」水土保持法第八條第一項第四款、第五款定有",
                ""
            ],
            [
                "明文。又在公有或私人山坡地或國、公有林區或他人私有",
                ""
            ],
            [
                "林區內未經同意擅自墾殖、占用或從事第八條第一項第二",
                ""
            ],
            [
                "款至第五款之開發、經營或使用，致生水土流失或毀損水",
                ""
            ],
            [
                "土保持之處理或維護設施者，處六個月以上五年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣六十萬元以下罰金；第一項之未遂犯",
                ""
            ],
            [
                "罰之；同法第三十二條第一項、第四項亦有規定。再所謂",
                ""
            ],
            [
                "「水土流失」，在水土保持法中，係指有同法施行細則第",
                ""
            ],
            [
                "三十五條第一項第一款至第七款情形之一者，亦即具有：",
                ""
            ],
            [
                "（一）土砂或渣物淤塞河床或水道。（二）破壞地表或地",
                ""
            ],
            [
                "下水源涵養。（三）水、土壤或其他環境受污染。（四）",
                ""
            ],
            [
                "土地發生崩塌或土石流失。（五）損害田地、房舍、道路",
                ""
            ],
            [
                "、橋樑安全。（六）有礙防洪、排水、灌溉、其他水資源",
                ""
            ],
            [
                "保護或水利設施。（七）違反特定水土保持區管制事項，",
                ""
            ],
            [
                "有直接影響水土保持功能或目的之虞等情形之一即屬之。",
                ""
            ],
            [
                "行政院農業委員會八十五年十一月四日八五農林字第八五",
                ""
            ],
            [
                "一五二五六Ａ號函示甚明（見偵查卷第一五七、一五八頁",
                ""
            ],
            [
                "）。且水土保持法第三十二條第一項在公有或私人山坡地",
                ""
            ],
            [
                "內未經同意擅自墾殖、占用或從事開發、經營或使用，致",
                ""
            ],
            [
                "生水土流失或毀損水土保持之處理與維護設施罪，為實害",
                ""
            ],
            [
                "犯，以發生水土流失或毀損水土保持之處理與維護設施之",
                ""
            ],
            [
                "結果為必要。如已實施犯行，而尚未發生水土流失或毀損",
                ""
            ],
            [
                "水土保持之處理與維護設施之結果者，應屬同條第四項未",
                ""
            ],
            [
                "遂犯處罰之範疇（最高法院九十年度臺上字第四三二五號",
                ""
            ],
            [
                "、第五八二一號判決意旨參照）。本件被告二人未經同意",
                ""
            ],
            [
                "，即在如附圖所示之山坡地上，修建道路、處理廢棄物，",
                ""
            ],
            [
                "固堪認定。然被告二人在如附圖所示之山坡地所為行為，",
                ""
            ],
            [
                "是否有致生水土流失之結果，據臺北縣政府回函表示：「",
                ""
            ],
            [
                "依行政院農委會八十六年十月二日八六農林字第八六一四",
                ""
            ],
            [
                "九九五四號函說明二略以：水土保持法所稱『致生水土流",
                ""
            ],
            [
                "失』如何認定，因涉及個案事實認定，不能一概而論，宜",
                ""
            ],
            [
                "個別認定，或邀請具專業知識經驗之水土保持相關專家學",
                ""
            ],
            [
                "者、機關團體予以鑑定。本案可依前揭函示，請專業單位",
                ""
            ],
            [
                "鑑定。」有臺北縣政府九十五年六月六日北府農山字第０",
                ""
            ],
            [
                "九五０三七三０九０號函在卷可參（見偵查卷第一三七頁",
                ""
            ],
            [
                "）。而檢察官偵查中並未送請專業機關鑑定，且本案繫屬",
                ""
            ],
            [
                "原審時間為九十五年十二月五日，有原審收文戳上日期即",
                ""
            ],
            [
                "明（見原審卷第一頁），距本案被告二人實施犯行之時間",
                ""
            ],
            [
                "已近十個月，如附圖所示之山坡地，亦已非當初原貌，自",
                ""
            ],
            [
                "無從憑藉專業機關鑑定認定被告二人之行為是否已致生水",
                ""
            ],
            [
                "土流失。被告原審辯護人另聲請將本案送請國立中興大學",
                ""
            ],
            [
                "水土保持學系或國立海洋大學河海工程學系鑑定如附圖所",
                ""
            ],
            [
                "示之山坡地是否因被告二人行為已致生水土流失，核無必",
                ""
            ],
            [
                "要。另證人楊志仁雖於原審證稱：被告傾倒廢棄物山坡地",
                ""
            ],
            [
                "之下方有民宅，但還有一段距離，而因為被告二人並沒有",
                ""
            ],
            [
                "做好水土保持，就往山坡地亂倒下去，下雨會沖刷下去，",
                ""
            ],
            [
                "所以認為被告二人之行為有致生水土流失之虞，且因現場",
                ""
            ],
            [
                "有挖掘的痕跡而認為被告二人有破壞地表之嫌等語（見原",
                ""
            ],
            [
                "審卷第六三頁）。然依證人所稱，被告二人行為亦僅有致",
                ""
            ],
            [
                "生水土流失之虞，尚未達致生水土流失之結果，卷內亦無",
                ""
            ],
            [
                "證據證明被告二人之行為已有致生水土流失之情形。則被",
                ""
            ],
            [
                "告二人開始在公有山坡地上修建道路、處理廢棄物，已著",
                ""
            ],
            [
                "手於水土保持法第三十二條第一項所規定之構成要件行為",
                ""
            ],
            [
                "，惟尚未達致生水土流失之具體實害結果，被告二人之行",
                ""
            ],
            [
                "為僅該當水土保持法第三十二條第一項前段、第四項之在",
                ""
            ],
            [
                "公有山坡地未經同意擅自修建道路、處理廢棄物致生水土",
                ""
            ],
            [
                "流失未遂罪，公訴人認被告二人之行為已達致生水土流失",
                ""
            ],
            [
                "之既遂結果，容有誤會。",
                ""
            ],
            [
                "（三）被告二人自九十五年二月八日起至同年月二十日止，多次",
                ""
            ],
            [
                "未領有廢棄物清除、處理許可文件，從事修建道路、廢棄",
                ""
            ],
            [
                "物清除、處理之行為，係基於單一犯意接續為之，且係侵",
                ""
            ],
            [
                "害一環境保護之社會法益，應均僅論以一罪。公訴人認被",
                ""
            ],
            [
                "告二人未領有許可文件從事廢棄物清除、處理之行為，時",
                ""
            ],
            [
                "間緊接、手法相同，係基於概括犯意為之，應以修正前刑",
                ""
            ],
            [
                "法第五十六條連續犯規定以一罪論，並加重其刑，實有誤",
                ""
            ],
            [
                "會。被告以一修建道路、清除、處理廢棄物之行為，同時",
                ""
            ],
            [
                "觸犯上開二罪名，為想像競合犯，應從一重以廢棄物清理",
                ""
            ],
            [
                "法第四十六條第四款規定論處。被告二人間，有犯意聯絡",
                ""
            ],
            [
                "與行為分擔，為共同正犯。又修正後刑法第五十五條但書",
                ""
            ],
            [
                "係法理之明文化，非屬法律之變更（最高法院九十五年十",
                ""
            ],
            [
                "一月七日九十五年第二十一次刑事庭會議決議參照）。另",
                ""
            ],
            [
                "共同正犯部分，新法第二十八條將舊法之「實施」修正為",
                ""
            ],
            [
                "「實行」，其中「實施」一語，涵蓋陰謀、預備、著手及",
                ""
            ],
            [
                "實行之概念在內，其範圍較廣，而「實行」則著重於直接",
                ""
            ],
            [
                "從事構成犯罪事實之行為，其範圍較狹；二者之意義及範",
                ""
            ],
            [
                "圍固有不同，但對於本件被告共同實行本案犯罪而言，刑",
                ""
            ],
            [
                "法第二十八條之修正內容，對於被告二人並無「有利或不",
                ""
            ],
            [
                "利」之影響，亦無新舊法比較適用之問題（最高法院九十",
                ""
            ],
            [
                "五年度臺上字第五五八九號、第五六六九號刑事判決意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "（四）雖公訴人未敘及被告二人因修建道路，觸犯水土保持法第",
                ""
            ],
            [
                "三十二條第一項前段、第四項在公有山坡地修建道路致生",
                ""
            ],
            [
                "水土流失未遂罪，惟此部分與公訴人起訴部分，有實質上",
                ""
            ],
            [
                "一罪及裁判上一罪關係，本院自得一併審究。又公訴人雖",
                ""
            ],
            [
                "認被告二人另違反山坡地保育利用條例第十條規定，涉犯",
                ""
            ],
            [
                "同法第三十四條第一項之罪。惟水土保持法第三十二條第",
                ""
            ],
            [
                "一項前段之罪，以「在公有或私人山坡地或國、公有林區",
                ""
            ],
            [
                "或他人私有林區內未經同意擅自墾殖、占用或從事同法第",
                ""
            ],
            [
                "八條第一項第二款至第五款之開發、經營或使用，致生水",
                ""
            ],
            [
                "土流失或毀損水土保持之處理與維護設施」為要件，該法",
                ""
            ],
            [
                "自八十三年五月二十七日制定以來，雖歷經同年十月二十",
                ""
            ],
            [
                "一日、八十九年五月十七日、九十二年十二月十七日三度",
                ""
            ],
            [
                "修法，惟均非針對第三十二條而為；另按所謂「後法優於",
                ""
            ],
            [
                "前法」之原則，係指前法及後法均為普通法，或均為特別",
                ""
            ],
            [
                "法之情形而言，若二法彼此間有特別法與普通法關係存在",
                ""
            ],
            [
                "時，即應適用「特別法優先普通法」之原則，而無「後法",
                ""
            ],
            [
                "優於前法」原則之適用；況依水土保持法第一條第二項規",
                ""
            ],
            [
                "定：「水土保持，依本法之規定，本法未規定者，適用其",
                ""
            ],
            [
                "他法律之規定」，就水土保持之處理與維護而論，水土保",
                ""
            ],
            [
                "持法顯係立於特別法之地位，應優先適用，僅水土保持法",
                ""
            ],
            [
                "無規定者，始適用其他法律之規定，是水土保持法係山坡",
                ""
            ],
            [
                "地保育利用條例之特別法（最高法院八十八年度臺非字第",
                ""
            ],
            [
                "二七八號判決意旨參照）。縱上述山坡地保育利用條例條",
                ""
            ],
            [
                "文修正係在水土保持法第三十二條於八十三年五月二十七",
                ""
            ],
            [
                "日制定、同年月二十九日生效之後，而似有「後法優於前",
                ""
            ],
            [
                "法」原則適用之問題，但既認水土保持法係山坡地保育利",
                ""
            ],
            [
                "用條例之特別法，仍應依特別法優先普通法之原則，適用",
                ""
            ],
            [
                "水土保持法第三十二條規定論罪，而不再依山坡地保育利",
                ""
            ],
            [
                "用條例第三十四條第一項規定論處。",
                ""
            ],
            [
                "五、原審對被告二人論罪科刑，固非無見。惟本件被告二人所犯",
                ""
            ],
            [
                "時間在九十六年四月二十四日以前，合於中華民國九十六年",
                ""
            ],
            [
                "罪犯減刑條例第二條第一項第三款減刑之規定，原審未及依",
                ""
            ],
            [
                "法減刑，尚有未當。公訴人上訴意旨以：被告二人遲至原審",
                ""
            ],
            [
                "審理時，始坦承犯行，浪費司法資源。再被告二人於在傾斜",
                ""
            ],
            [
                "度高達六十度、四十五度之山坡地上傾倒營建廢棄物，面積",
                ""
            ],
            [
                "及數量極為龐大，並具高破壞性，顯非「一時失慮」下所為",
                ""
            ],
            [
                "，顯係以補路面為藉口，而濫行傾倒廢棄物之實。再被告乙",
                ""
            ],
            [
                "○○曾涉犯山坡地保育利用條例第三十四條及廢棄物清理法",
                ""
            ],
            [
                "第四十六條等罪嫌，經警移送檢察署偵辨，雖因犯罪嫌疑不",
                ""
            ],
            [
                "足，為檢察官不起訴處分，然由本件再為相同犯行以觀，被",
                ""
            ],
            [
                "告乙○○必係以受僱他人載運廢土、廢棄物及開挖整地等工",
                ""
            ],
            [
                "作為業，亦有再犯之虞。況被告二人載運十三天廢土所賺取",
                ""
            ],
            [
                "之金錢非少，嚴重破壞環境生態，竟不用花費一分一毫，即",
                ""
            ],
            [
                "獲原審宣告緩刑，顯有未當等語。惟被告二人於本院準備程",
                ""
            ],
            [
                "序及審理時已坦承不諱，且被告二人係將廢土大多傾倒於崩",
                ""
            ],
            [
                "塌失修、泥濘不堪之道路上，並予以整平，以便通行，尚無",
                ""
            ],
            [
                "嚴重破壞生態環境之事實。被告二人所為，固在意圖牟利，",
                ""
            ],
            [
                "然被告二人犯罪所得不多，犯罪情節亦較一般任意傾倒廢土",
                ""
            ],
            [
                "、廢棄物之案件為輕，尚難認必有再犯之虞，公訴人以被告",
                ""
            ],
            [
                "二人未於原審及早認罪，亦未支付一定金額，指稱原審宣告",
                ""
            ],
            [
                "被告二人緩刑不當，固無理由。惟原判決既有可議，自應由",
                ""
            ],
            [
                "本院撤銷改判。爰審酌被告二人擅自在山坡地修建道路、處",
                ""
            ],
            [
                "理廢棄物，破壞山坡地自然景觀、環境，影響山坡地水土保",
                ""
            ],
            [
                "持功能及水源涵養，危害大眾生命安全，惟念被告尚能坦承",
                ""
            ],
            [
                "犯行，並有悔意，及參酌被告二人犯罪動機、方法、手段、",
                ""
            ],
            [
                "智識程度等一切情狀，各量處有期徒刑一年二月，並均依中",
                ""
            ],
            [
                "華民國九十六年罪犯減刑條例第二條第一項第三款規定，減",
                ""
            ],
            [
                "為有期徒刑七月。末查被告二人前未曾犯罪而受有期徒刑以",
                ""
            ],
            [
                "上刑之宣告，有本院被告前案紀錄表在卷可參。乃因一時貪",
                ""
            ],
            [
                "念，致犯本案，經此次追訴判決後，當能知所警惕，信無再",
                ""
            ],
            [
                "犯之虞，本院因認所宣告之刑，以暫不執行為適當，爰均併",
                ""
            ],
            [
                "宣告緩刑五年，以啟自新。惟本件被告二人所為，危害公眾",
                ""
            ],
            [
                "居家安全，為使被告二人知法守法，日後並能確實悔改，自",
                ""
            ],
            [
                "應於緩刑期內併付保護管束。（按犯罪在刑法前開修正施行",
                ""
            ],
            [
                "前，而於施行後裁判，則其緩刑之宣告，應適用修正施行後",
                ""
            ],
            [
                "　　即新法第七十四條之規定。本件被告二人自應適用修正後緩",
                ""
            ],
            [
                "刑之規定）。",
                ""
            ],
            [
                "六、按違禁物，不問屬於犯罪行為人與否，沒收之，刑法第三十",
                ""
            ],
            [
                "八條第一項第一款、第二項定有明文。再供犯罪所用之物，",
                ""
            ],
            [
                "以屬於犯罪行為人者為限，得沒收之，同條第一項第二款、",
                ""
            ],
            [
                "第三項前段亦有規定。又犯水土保持法第三十二條之罪者，",
                ""
            ],
            [
                "其墾殖物、工作物、施工材料及所使用之機具沒收之，水土",
                ""
            ],
            [
                "保持法第三十二條第五項雖定有明文。惟上開規定，未明定",
                ""
            ],
            [
                "「不問屬於犯人與否，沒收之」之規定，則上開規定亦應有",
                ""
            ],
            [
                "刑法第三十八條第一項第二款、第三項前段之適用（最高法",
                ""
            ],
            [
                "院八十七年度第七次刑事庭會議決議意旨參照）。即犯上開",
                ""
            ],
            [
                "水土保持法第三十二條之罪，得予以沒收之物，亦應以被告",
                ""
            ],
            [
                "所有者為限。查本件扣案之Ｘ六─一一０號、ＧＣ─一一一",
                ""
            ],
            [
                "號營業用大貨車各一輛，為通良貨運有限公司所有，有車籍",
                ""
            ],
            [
                "作業系統查詢認可資料二紙附卷可證（見偵查卷第四二、四",
                ""
            ],
            [
                "三頁），另扣案之ＰＣ二００型挖土機一臺，為被告乙○○",
                ""
            ],
            [
                "以每月六萬元之租金向訴外人高添明承租而來，業據被告乙",
                ""
            ],
            [
                "○○供陳在卷（見偵查卷第九頁），並有估價單一紙在卷可",
                ""
            ],
            [
                "證（見原審卷第八０頁）。則本件扣案之機具車輛，雖係被",
                ""
            ],
            [
                "告二人清除、處理廢棄物所使用之物，然均非被告二人所有",
                ""
            ],
            [
                "，且非屬違禁物，自無從為沒收之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段、第273條之1第1項，廢棄物清理法第46條第4款，",
                ""
            ],
            [
                "水土保持法第32條第4項、第1項前段，刑法第2條第1項前段、第",
                ""
            ],
            [
                "11條前段、第28條、第55條、第74條第1項第1款、第93條第1項",
                ""
            ],
            [
                "，中華民國96年罪犯減刑條例第2條第1項第3款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林炳雄到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8 　　月　　1 　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第四庭審判長法　官  蔡秀雄",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  法　官  周煙平",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  法　官  陳國文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  蔡棟樑",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8 　　月　　1 　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條第4款、第1項前段：",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "水土保持法第32條第4項、第1項前段：",
                ""
            ],
            [
                "在公有或私人山坡地或國、公有林區或他人私有林區內未經同意",
                ""
            ],
            [
                "擅自墾殖、占用或從事第8 條第1 項第2 款至第5 款之開發、經",
                ""
            ],
            [
                "營或使用，致生水土流失或毀損水土保持之處理與維護設施者，",
                ""
            ],
            [
                "處6 個月以上5 年以下有期徒刑，得併科新臺幣60萬元以下罰金",
                ""
            ],
            [
                "。但其情節輕微，顯可憫恕者，得減輕或免除其刑。",
                ""
            ],
            [
                "前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者",
                ""
            ],
            [
                "，處5 年以上12年以下有期徒刑，得併科新臺幣1 百萬元以下罰",
                ""
            ],
            [
                "金；致重傷者，處3 年以上10年以下有期徒刑，得併科新臺幣80",
                ""
            ],
            [
                "萬元以下罰金。",
                ""
            ],
            [
                "因過失犯第1 項之罪致釀成災害者，處1 年以下有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣60萬元以下罰金。",
                ""
            ],
            [
                "第1 項未遂犯罰之。",
                ""
            ],
            [
                "犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具沒",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}