{
    "id": "TPDM,97,訴,1673,20090304,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C97%2C%E8%A8%B4%2C1673%2C20090304%2C1",
    "history": {
        "TPDM,97,訴,1673,20090304,1": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　97年度訴字第1673號",
                ""
            ],
            [
                "公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　陳志勇　律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（97年度",
                ""
            ],
            [
                "偵字第10727號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年陸月，",
                ""
            ],
            [
                "未扣案之車牌號碼ＦＴ--四五七五號自小貨車沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係土木施工人員，平日從事室內土木裝修工程，明知",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應依廢棄物清理法第41條第",
                ""
            ],
            [
                "1 項之規定，向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清除機構許可文件後，始",
                ""
            ],
            [
                "得受託清除、處理廢棄物業務。其未取得廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，不得從事廢棄物清除、處理等事項，竟基於違反",
                ""
            ],
            [
                "廢棄物清理法之犯意，自民國96年起，以其所有之車牌號碼",
                ""
            ],
            [
                "FT-4575 號自小貨車為工具，將其從事室內裝修工程，所產",
                ""
            ],
            [
                "生之未經分類、不屬營建剩餘土石方處理方案適用範圍而混",
                ""
            ],
            [
                "雜廢土、廢磚塊、碎磁磚、廢木板及垃圾等之一般事業廢棄",
                ""
            ],
            [
                "物載返至其父朱紫貴所有，由其兄弟共同管理之臺北縣石碇",
                ""
            ],
            [
                "鄉○○路○段1號土地傾倒，並用火焚燒部分物品，而未經主",
                ""
            ],
            [
                "管機關許可從事廢棄物之清除、處理業務。嗣於97年5月5日",
                ""
            ],
            [
                "晚間9 時30分許，因載運及焚燒廢棄物，為警當場查獲，而",
                ""
            ],
            [
                "查悉上情。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局新店分局報請臺灣臺北地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力：",
                ""
            ],
            [
                "按除顯有不可信之情況外，公務員職務上製作之紀錄文書、",
                ""
            ],
            [
                "證明文書，均得作為證據，刑事訴訟法第159之4條第1 款定",
                ""
            ],
            [
                "有明文，是除能證明有顯不可信之情況外，公務員依其職務",
                ""
            ],
            [
                "所製作之紀錄文書及證明文書，當然具有證據能力。查臺北",
                ""
            ],
            [
                "縣石碇鄉公所會勘紀錄（見偵卷第19頁），乃係石碇鄉清潔",
                ""
            ],
            [
                "隊稽查員及臺北縣政府警察局新店分局石碇分駐所警員基於",
                ""
            ],
            [
                "其等職務，根據現場實況所製作、紀錄之文書，因為紀錄之",
                ""
            ],
            [
                "公務員有據實製作之義務，復無利害關係，而現場歷經相當",
                ""
            ],
            [
                "時日，難以重建，實有尊重該類紀錄文書之必要性，又上開",
                ""
            ],
            [
                "文書亦無任何具體之顯不可信之情況存在，承前開說明，應",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "次按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；又被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "雖不符同法第159條之1至第159條之4之規定，而經當事人於",
                ""
            ],
            [
                "審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作",
                ""
            ],
            [
                "成時之情況，認為適當者，亦得為證據。當事人、代理人或",
                ""
            ],
            [
                "辯護人於法院調查證據時，知有第159條第1項不得為證據之",
                ""
            ],
            [
                "情形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意，刑事訴訟法第159條第1項、第159條之5分別定有明文。",
                ""
            ],
            [
                "查本案以下所引用之其餘各項證據方法，因公訴人、被告甲",
                ""
            ],
            [
                "○○及辯護人於本院準備程序及審判期日中均未予爭執其證",
                ""
            ],
            [
                "據能力，且迄至言詞辯論終結前亦未再聲明異議，本院審酌",
                ""
            ],
            [
                "該等言詞或書面陳述作成時之情況，並無不宜作為證據之情",
                ""
            ],
            [
                "事，依刑事訴訟法第159條之5之規定，自得作為證據，合先",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "二、訊據被告矢口否認有何違反廢棄物清理法之犯行，辯稱：當",
                ""
            ],
            [
                "日伊還尚未到達案發現場就被警察攔下，是伊並無傾倒廢棄",
                ""
            ],
            [
                "物在上開土地上，亦無在現場焚燒廢棄物；前開自小貨車上",
                ""
            ],
            [
                "除少量垃圾外，大部分的模板都是伊工作所要使用之物，而",
                ""
            ],
            [
                "非廢棄物；上開土地上堆積多處的建築廢棄物，是96年間因",
                ""
            ],
            [
                "拆屋還地案件所遺留，伊兄弟6人同意先行棄置於空地上，",
                ""
            ],
            [
                "迄今尚未處理云云。經查：",
                ""
            ],
            [
                "上揭犯罪事實，業據證人即查獲本案之臺北縣政府警察局新",
                ""
            ],
            [
                "店分局警備隊警員乙○○於本院審理中證述綦詳，其證稱：",
                ""
            ],
            [
                "「當時是執行巡邏勤務，我們開車經過案發地點，看到有火",
                ""
            ],
            [
                "燒的情形就下車看，看到是在燒垃圾，當時被告的車子就放",
                ""
            ],
            [
                "在路邊，被告在車子的旁邊，當時車子是熄火的狀態，後來",
                ""
            ],
            [
                "我們就走過去看在燒什麼東西，結果看到的是在燒建築廢棄",
                ""
            ],
            [
                "物，燒的東西與被告車上所載的東西是一樣的，我們就諭知",
                ""
            ],
            [
                "被告涉嫌廢棄物清理法案件將被告帶回派出所處理，並在現",
                ""
            ],
            [
                "場照相，因為當天是晚上清潔隊已經下班了，所以是隔天早",
                ""
            ],
            [
                "上才通知清潔隊員一起去看。」、「（問：查獲當時你有無",
                ""
            ],
            [
                "問被告該垃圾是否為他焚燒的？）有，在現場我有問被告是",
                ""
            ],
            [
                "否是他燒的，他說是他載運來燒的。」、「（問：有無問被",
                ""
            ],
            [
                "告車上的營建廢棄物要如何處理？）被告跟我說是堆置在空",
                ""
            ],
            [
                "地上，空地是他們6 兄弟所有的。」、「（問：當天是執勤",
                ""
            ],
            [
                "才偶然發現這件違反廢棄物清理法的事件？）是。」、「（",
                ""
            ],
            [
                "問：當天巡邏是否有特地把車開進去？）是執勤經過碇格路",
                ""
            ],
            [
                "，因為那把火很明顯，才會發現。」等語（見本院卷第48頁",
                ""
            ],
            [
                "反面、第49頁反面、第50頁），且有查獲現場相片19幀（見",
                ""
            ],
            [
                "偵查卷第21至30頁）及臺北縣石碇鄉公所會勘紀錄（見偵卷",
                ""
            ],
            [
                "第19頁）在卷可稽，而證人乙○○係臺北縣政府警察局新店",
                ""
            ],
            [
                "分局警備隊警員，與被告並無何仇隙，衡情殊無誣陷被告之",
                ""
            ],
            [
                "理。",
                ""
            ],
            [
                "被告雖辯稱前開土地堆置之建築廢棄物，係96年拆屋還地案",
                ""
            ],
            [
                "件所遺留云云，然查，證人乙○○證稱：當時被告車上的東",
                ""
            ],
            [
                "西，很明顯是剛拆下來的，空地堆起來的東西，很明顯是剛",
                ""
            ],
            [
                "堆上去的，不可能是96年留下來的，所以我才這樣認定等語",
                ""
            ],
            [
                "明確（見本院卷第50頁至50頁反面），又依偵查卷附查獲現",
                ""
            ],
            [
                "場相片（見偵查卷第21頁下方相片、第22頁下方相片）觀之",
                ""
            ],
            [
                "，以火焚燒之薄木板色澤尚屬新穎，長條紙箱之外觀仍舊完",
                ""
            ],
            [
                "整無缺，倘該等廢棄物果是96年間所遺留，經長時間日曬雨",
                ""
            ],
            [
                "淋後，豈有仍舊維持相當完整外觀之可能？況且，上開土地",
                ""
            ],
            [
                "既係被告兄弟6 人共同管理，平日亦當作停車場使用，被告",
                ""
            ],
            [
                "卻將拆屋所遺留之廢棄物隨意留置在原地，不思清理之道，",
                ""
            ],
            [
                "亦與常情不符，足見被告上開所辯，即非可採。",
                ""
            ],
            [
                "被告又辯稱：前揭土地上堆置之廢棄物及小山貓均是不知名",
                ""
            ],
            [
                "所棄置，與伊無關云云，惟查，被告兄弟6 人平日既有使用",
                ""
            ],
            [
                "上開土地之行為，且該土地尚須沿著一條小路始能抵達，亦",
                ""
            ],
            [
                "經證人乙○○證述明確（見本院卷第49頁），益徵上開土地",
                ""
            ],
            [
                "是在被告管領範圍內，而非處於任何人均可隨意棄置廢棄物",
                ""
            ],
            [
                "之狀態，可見該處所棄置之廢棄物，均係被告載運而棄置，",
                ""
            ],
            [
                "是被告辯稱不知何人傾倒云云，不足採信。是以，該處之廢",
                ""
            ],
            [
                "棄物既非被告前所棄置，而係其載運而來，既如上述，參以",
                ""
            ],
            [
                "，被告自承該處是96年開始堆置廢棄物，自可推認本案被告",
                ""
            ],
            [
                "清除、處理廢棄物之時間係自96年起迄本案查獲時為止。",
                ""
            ],
            [
                "被告復辯稱：上開自小貨車堆放之物品，大部分均是伊工作",
                ""
            ],
            [
                "所需之物，而非廢棄物云云，惟按未依廢棄物清理法第41條",
                ""
            ],
            [
                "第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理者，應依同法第46條第4 款處以刑責，其所",
                ""
            ],
            [
                "定廢棄物之範圍，依廢棄物清理法第2條第1項規定，則分為",
                ""
            ],
            [
                "一般廢棄物及事業廢棄物二種（其中一般廢棄物，係由家戶",
                ""
            ],
            [
                "或其他非事業所產生之垃圾、糞尿、動物屍體等足以污染環",
                ""
            ],
            [
                "境衛生之固體或液體廢棄物，另事業廢棄物又分為有害事業",
                ""
            ],
            [
                "廢棄物及一般事業廢棄物，其有害事業廢棄物，係由事業機",
                ""
            ],
            [
                "構所產生具有毒性、危險性，其濃度或數量足以影響人體健",
                ""
            ],
            [
                "康或污染環境之廢棄物，而一般事業廢棄物，則係由事業機",
                ""
            ],
            [
                "構所產生有害事業廢棄物以外之廢棄物）。又營建廢棄土包",
                ""
            ],
            [
                "括建築工程、公共工程及建築物拆除工程施工所產生之剩餘",
                ""
            ],
            [
                "土石方、磚瓦、混凝土塊，均為有用資源，非屬廢棄物範圍",
                ""
            ],
            [
                "，其主管機關為內政部營建署。至於因施工所附帶產生之金",
                ""
            ],
            [
                "屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄",
                ""
            ],
            [
                "物，則屬於一般事業廢棄物，依廢棄物清理法規定，由行政",
                ""
            ],
            [
                "院環保署主管。另依內政部「營建剩餘土石方處理方案」規",
                ""
            ],
            [
                "定，營建剩餘土石方之種類，包括建築工程、公共工程及相",
                ""
            ],
            [
                "關拆除施工所產生之泥、土、砂、石、磚、瓦、混凝土塊等",
                ""
            ],
            [
                "。惟如營建剩餘土石方混雜鋼筋、廢木板等廢棄物時，則為",
                ""
            ],
            [
                "營建混合物，仍屬廢棄物範圍，應依廢棄物清理法相關規定",
                ""
            ],
            [
                "妥善清除處理或再利用（行政院環境保護署94年1 月11日環",
                ""
            ],
            [
                "署廢字第0940000287號函參照）。本案被告運載之物中除有",
                ""
            ],
            [
                "木板、木條外，另摻雜磚塊、混凝土塊、馬桶水箱、水管、",
                ""
            ],
            [
                "麻布袋等物，而現場堆置之廢棄物則多為碎磚塊、碎磁磚、",
                ""
            ],
            [
                "廢木板、廢土等物乙節，有現場相片8 幀（見偵查卷第21頁",
                ""
            ],
            [
                "下方相片至23頁上方相片、第24至25頁）在卷可稽，依上揭",
                ""
            ],
            [
                "說明，即應歸類為營建混合物，屬一般事業廢棄物範圍。再",
                ""
            ],
            [
                "按「貯存」係指事業廢棄物於清除、處理前，放置於特定地",
                ""
            ],
            [
                "點或貯存容器、設施內之行為；「清除」係指事業廢棄物之",
                ""
            ],
            [
                "收集、運輸行為；「處理」係指中間處理：指事業廢棄物",
                ""
            ],
            [
                "在最終處置或再利用前，以物理、化學、生物、熱處理或其",
                ""
            ],
            [
                "他處理方法，改變其物理、化學、生物特性或成分，達成分",
                ""
            ],
            [
                "離、減積、去毒、固化或穩定之行為。最終處置：指衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。",
                ""
            ],
            [
                "再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委",
                ""
            ],
            [
                "託做為原料、材料、燃料、填土或其他經中央目的事業主管",
                ""
            ],
            [
                "機關認定之用途行為，並應符合其規定者，事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準第2條第1、2、3項分別定有明文。",
                ""
            ],
            [
                "另依行政院環境保護署89年1月15日89環署廢字第0082938號",
                ""
            ],
            [
                "函示：以車載運廢棄物之司機，其單純載運廢棄物之行為，",
                ""
            ],
            [
                "即為非法清除廢棄物之行為。被告並未向所屬之縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除、處理機構之許可文件，業經被告自承，則被告載運上開",
                ""
            ],
            [
                "一般事業廢棄物之行為，揆諸前揭規定，即屬廢棄物之「清",
                ""
            ],
            [
                "除」行為；況且本案為警查獲時，尚以火焚燒廢棄物，亦該",
                ""
            ],
            [
                "當於廢棄物之「處理」行為甚明，從而，足認被告確有清除",
                ""
            ],
            [
                "、處理廢棄物之犯行，至為灼然。",
                ""
            ],
            [
                "綜合上述，被告所辯各節，要係飾卸之詞，均無可採，本案",
                ""
            ],
            [
                "事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "三、核被告所為，係犯廢棄物清理法第46條第4 款前段未依同法",
                ""
            ],
            [
                "第41條第 1項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物清除、處理罪。本案被告自96年起至97年5月5日為警查",
                ""
            ],
            [
                "獲止之期間內持續清除、處理前揭廢棄物，反覆從事廢棄物",
                ""
            ],
            [
                "之清除、處理業務，自應屬集合犯，而論以包括一罪。爰審",
                ""
            ],
            [
                "酌被告為牟私利，未依規定領有許可文件，擅自清除、處理",
                ""
            ],
            [
                "一般事業廢棄物，無視因此造成環境衛生之影響，而有危害",
                ""
            ],
            [
                "全體國民健康之虞，惡性非淺，兼衡其之素行、智識程度、",
                ""
            ],
            [
                "本案事證已極為明確，被告仍狡詞卸責，難認有悔悟之意，",
                ""
            ],
            [
                "本院綜合上情，認檢察官求刑1年6月應屬適當，爰量處如主",
                ""
            ],
            [
                "文所示之刑。未扣案之上開自小貨車，依卷附行車執照（見",
                ""
            ],
            [
                "偵查卷第18頁），雖登記為東加建材五金行所有，然此為被",
                ""
            ],
            [
                "告個人獨資商號，業據其於本院審理時供承在卷（見本院卷",
                ""
            ],
            [
                "第61頁反面），核屬被告所有而供本案犯罪所用之物，爰依",
                ""
            ],
            [
                "第38條第1項第2款之規定，併予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第4款，刑法第11條、第38條第1項第2款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官徐則賢到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　3 　　月　　4 　　日",
                ""
            ],
            [
                "　　　　　　　刑事第十三庭審判長法　官　許泰誠",
                ""
            ],
            [
                "法  官  張文俊",
                ""
            ],
            [
                "法  官  陳君鳳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "　　　　 　　　　　　　　　   　書記官　楊湘雯",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　3 　　月　　9 　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣300萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,98,上訴,1551,20090526,1": [
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　趙建和律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣臺北地方法院97",
                ""
            ],
            [
                "年度訴字第1673號，中華民國98年3月4日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣臺北地方法院檢察署97年度偵字第10727號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年陸月，",
                ""
            ],
            [
                "緩刑年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係土木施工人員，平日從事室內土木裝修工程，明知",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應依廢棄物清理法之規定，",
                ""
            ],
            [
                "向直轄市、縣（市）主管機關或中央主管機關委託之機關申",
                ""
            ],
            [
                "請核發公民營廢棄物清除機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務。其未取得廢棄物清除、處理許可文件，不",
                ""
            ],
            [
                "得從事廢棄物清除、處理等事項，竟基於違反廢棄物清理法",
                ""
            ],
            [
                "之犯意，自民國（下同）96年起，以其獨資商號東加建材五",
                ""
            ],
            [
                "金行銜所有之車牌號碼FT-4575 號自小貨車為工具，將其從",
                ""
            ],
            [
                "事室內裝修工程，所產生之未經分類、不屬營建剩餘土石方",
                ""
            ],
            [
                "處理方案適用範圍而混雜廢土、廢磚塊、碎磁磚、廢木板及",
                ""
            ],
            [
                "垃圾等之一般事業廢棄物載返至其父朱紫貴所有，由其兄弟",
                ""
            ],
            [
                "共同管理之臺北縣石碇鄉○○路○ 段1 號土地傾倒，並用火",
                ""
            ],
            [
                "焚燒部分物品，而未經主管機關許可從事廢棄物之清除、處",
                ""
            ],
            [
                "理業務。嗣於97年5 月5 日晚間9 時30分許，因載運及焚燒",
                ""
            ],
            [
                "廢棄物，為警當場查獲，而查悉上情。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局新店分局報請臺灣臺北地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按除顯有不可信之情況外，公務員職務上製作之紀錄文書、",
                ""
            ],
            [
                "證明文書，均得作為證據，刑事訴訟法第159之4條第1款定",
                ""
            ],
            [
                "有明文，是除能證明有顯不可信之情況外，公務員依其職務",
                ""
            ],
            [
                "所製作之紀錄文書及證明文書，當然具有證據能力。查臺北",
                ""
            ],
            [
                "縣石碇鄉公所會勘紀錄（見偵卷第19頁），乃係石碇鄉清潔",
                ""
            ],
            [
                "隊稽查員及臺北縣政府警察局新店分局石碇分駐所警員基於",
                ""
            ],
            [
                "其等職務，根據現場實況所製作、紀錄之文書，因為紀錄之",
                ""
            ],
            [
                "公務員有據實製作之義務，復無利害關係，而現場歷經相當",
                ""
            ],
            [
                "時日，難以重建，實有尊重該類紀錄文書之必要性，又上開",
                ""
            ],
            [
                "文書亦無任何具體之顯不可信之情況存在，承前開說明，應",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；又被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "雖不符同法第159條之1至第159條之4之規定，而經當事人於",
                ""
            ],
            [
                "審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作",
                ""
            ],
            [
                "成時之情況，認為適當者，亦得為證據。當事人、代理人或",
                ""
            ],
            [
                "辯護人於法院調查證據時，知有第159條第1項不得為證據之",
                ""
            ],
            [
                "情形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意，刑事訴訟法第159條第1項、第159條之5分別定有明文。",
                ""
            ],
            [
                "查本案以下所引用之其餘各項證據方法，因檢察官、被告及",
                ""
            ],
            [
                "辯護人均未爭執其證據能力，且迄本院言詞辯論終結前亦未",
                ""
            ],
            [
                "再聲明異議，審酌該等言詞或書面陳述作成時之情況，並無",
                ""
            ],
            [
                "不宜作為證據之情事，依刑事訴訟法第159 條之5 之規定，",
                ""
            ],
            [
                "自得作為證據，合先敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、上訴人即被告甲○○矢口否認有何違反廢棄物清理法之犯行",
                ""
            ],
            [
                "，辯稱：當日伊還尚未到達案發現場就被警察攔下，伊並無",
                ""
            ],
            [
                "傾倒廢棄物在上開土地上，亦無在現場焚燒廢棄物；前開自",
                ""
            ],
            [
                "小貨車上除少量垃圾外，大部分的模板都是伊工作所要使用",
                ""
            ],
            [
                "之物，而非廢棄物；上開土地上堆積多處的建築廢棄物，是",
                ""
            ],
            [
                "96年間因拆屋還地案件所遺留，伊兄弟6 人同意先行棄置於",
                ""
            ],
            [
                "空地上，迄今尚未處理云云。經查：",
                ""
            ],
            [
                "上揭犯罪事實，業據證人即查獲本案之臺北縣政府警察局新",
                ""
            ],
            [
                "店分局警備隊警員乙○○於原審審理中證述綦詳，其證稱：",
                ""
            ],
            [
                "「當時是執行巡邏勤務，我們開車經過案發地點，看到有火",
                ""
            ],
            [
                "燒的情形就下車看，看到是在燒垃圾，當時被告的車子就放",
                ""
            ],
            [
                "在路邊，被告在車子的旁邊，當時車子是熄火的狀態，後來",
                ""
            ],
            [
                "我們就走過去看在燒什麼東西，結果看到的是在燒建築廢棄",
                ""
            ],
            [
                "物，燒的東西與被告車上所載的東西是一樣的，我們就諭知",
                ""
            ],
            [
                "被告涉嫌廢棄物清理法案件將被告帶回派出所處理，並在現",
                ""
            ],
            [
                "場照相，因為當天是晚上清潔隊已經下班了，所以是隔天早",
                ""
            ],
            [
                "上才通知清潔隊員一起去看。」、「（問：查獲當時你有無",
                ""
            ],
            [
                "問被告該垃圾是否為他焚燒的？）有，在現場我有問被告是",
                ""
            ],
            [
                "否是他燒的，他說是他載運來燒的。」、「（問：有無問被",
                ""
            ],
            [
                "告車上的營建廢棄物要如何處理？）被告跟我說是堆置在空",
                ""
            ],
            [
                "地上，空地是他們6兄弟所有的。」、「（問：當天是執勤",
                ""
            ],
            [
                "才偶然發現這件違反廢棄物清理法的事件？）是。」、「（",
                ""
            ],
            [
                "問：當天巡邏是否有特地把車開進去？）是執勤經過碇格路",
                ""
            ],
            [
                "，因為那把火很明顯，才會發現。」（見原審卷第48頁反面",
                ""
            ],
            [
                "、第49頁反面、第50頁）。且有查獲現場相片19幀（見偵卷",
                ""
            ],
            [
                "第21-30 頁）及臺北縣石碇鄉公所會勘紀錄（見偵卷第19頁",
                ""
            ],
            [
                "）在卷可稽，而證人乙○○係臺北縣政府警察局新店分局警",
                ""
            ],
            [
                "備隊警員，與被告並無何仇隙，衡情殊無誣陷被告之理。",
                ""
            ],
            [
                "被告雖辯稱前開土地堆置之建築廢棄物，係96年拆屋還地案",
                ""
            ],
            [
                "件所遺留云云，然查，證人乙○○於原審證稱：「當時被告",
                ""
            ],
            [
                "車上的東西，很明顯是剛拆下來的，空地堆起來的東西，很",
                ""
            ],
            [
                "明顯是剛堆上去的，不可能是96年留下來的，所以我才這樣",
                ""
            ],
            [
                "認定。」（見原審卷第50頁-50 頁反面）。又依偵卷所附查",
                ""
            ],
            [
                "獲現場相片（見偵卷第21頁下方相片、第22頁下方相片）觀",
                ""
            ],
            [
                "之，以火焚燒之薄木板色澤尚屬新穎，長條紙箱之外觀仍舊",
                ""
            ],
            [
                "完整無缺，倘該等廢棄物果是96年間所遺留，經長時間日曬",
                ""
            ],
            [
                "雨淋後，豈有仍舊維持相當完整外觀之可能？況且，上開土",
                ""
            ],
            [
                "地既係被告兄弟6 人共同管理，平日亦當作停車場使用，被",
                ""
            ],
            [
                "告卻將拆屋所遺留之廢棄物隨意留置在原地，歷一年餘不思",
                ""
            ],
            [
                "清理，亦與常情不符，足見被告上開所辯，即非可採。",
                ""
            ],
            [
                "被告又辯稱：前揭土地上堆置之廢棄物及小山貓均是不知名",
                ""
            ],
            [
                "所棄置，與伊無關云云。惟查，被告兄弟6 人平日既有使用",
                ""
            ],
            [
                "上開土地之行為，且該土地尚須沿著一條小路始能抵達，亦",
                ""
            ],
            [
                "經證人乙○○證述明確（見原審卷第49頁），益徵上開土地",
                ""
            ],
            [
                "是在被告管領範圍內，而非處於任何人均可隨意棄置廢棄物",
                ""
            ],
            [
                "之狀態，可見該處所棄置之廢棄物，均係被告載運而棄置，",
                ""
            ],
            [
                "是被告辯稱不知何人傾倒云云，不足採信。該處之廢棄物既",
                ""
            ],
            [
                "非被告前所棄置，而係其載運而來，既如上述，參以，被告",
                ""
            ],
            [
                "自承該處是96年開始堆置廢棄物，自可推認本案被告清除、",
                ""
            ],
            [
                "處理廢棄物之時間係自96年起迄本案查獲時為止。",
                ""
            ],
            [
                "被告復辯稱：上開自小貨車堆放之物品，大部分均是伊工作",
                ""
            ],
            [
                "所需之物，而非廢棄物云云。惟按未依廢棄物清理法第41條",
                ""
            ],
            [
                "第1項規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理者，應依同法第46條第4款處以刑責，其所",
                ""
            ],
            [
                "定廢棄物之範圍，依廢棄物清理法第2條第1項規定，則分為",
                ""
            ],
            [
                "一般廢棄物及事業廢棄物二種（其中一般廢棄物，係由家戶",
                ""
            ],
            [
                "或其他非事業所產生之垃圾、糞尿、動物屍體等足以污染環",
                ""
            ],
            [
                "境衛生之固體或液體廢棄物，另事業廢棄物又分為有害事業",
                ""
            ],
            [
                "廢棄物及一般事業廢棄物，其有害事業廢棄物，係由事業機",
                ""
            ],
            [
                "構所產生具有毒性、危險性，其濃度或數量足以影響人體健",
                ""
            ],
            [
                "康或污染環境之廢棄物，而一般事業廢棄物，則係由事業機",
                ""
            ],
            [
                "構所產生有害事業廢棄物以外之廢棄物）。又營建廢棄土包",
                ""
            ],
            [
                "括建築工程、公共工程及建築物拆除工程施工所產生之剩餘",
                ""
            ],
            [
                "土石方、磚瓦、混凝土塊，均為有用資源，非屬廢棄物範圍",
                ""
            ],
            [
                "，其主管機關為內政部營建署。至於因施工所附帶產生之金",
                ""
            ],
            [
                "屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄",
                ""
            ],
            [
                "物，則屬於一般事業廢棄物，依廢棄物清理法規定，由行政",
                ""
            ],
            [
                "院環境保護署主管。另依內政部「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」規定，營建剩餘土石方之種類，包括建築工程、公共工程",
                ""
            ],
            [
                "及相關拆除施工所產生之泥、土、砂、石、磚、瓦、混凝土",
                ""
            ],
            [
                "塊等。惟如營建剩餘土石方混雜鋼筋、廢木板等廢棄物時，",
                ""
            ],
            [
                "則為營建混合物，仍屬廢棄物範圍，應依廢棄物清理法相關",
                ""
            ],
            [
                "規定妥善清除處理或再利用（參看行政院環境保護署94年1",
                ""
            ],
            [
                "月11日環署廢字第0940000287號函）。本案被告運載之物中",
                ""
            ],
            [
                "除有木板、木條外，另摻雜磚塊、混凝土塊、馬桶水箱、水",
                ""
            ],
            [
                "管、麻布袋等物，而現場堆置之廢棄物則多為碎磚塊、碎磁",
                ""
            ],
            [
                "磚、廢木板、廢土等物乙節，有現場相片8幀（見偵卷第21",
                ""
            ],
            [
                "頁下方相片至23頁上方相片、第24至25頁）在卷可稽，依上",
                ""
            ],
            [
                "揭說明，即應歸類為營建混合物，屬一般事業廢棄物範圍。",
                ""
            ],
            [
                "再按「貯存」係指事業廢棄物於清除、處理前，放置於特定",
                ""
            ],
            [
                "地點或貯存容器、設施內之行為；「清除」係指事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為；「處理」係指中間處理：指事業廢棄",
                ""
            ],
            [
                "物在最終處置或再利用前，以物理、化學、生物、熱處理或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達成",
                ""
            ],
            [
                "分離、減積、去毒、固化或穩定之行為。最終處置：指衛",
                ""
            ],
            [
                "生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為",
                ""
            ],
            [
                "。再利用：指事業產生之事業廢棄物自行、販賣、轉讓或",
                ""
            ],
            [
                "委託做為原料、材料、燃料、填土或其他經中央目的事業主",
                ""
            ],
            [
                "管機關認定之用途行為，並應符合其規定者，事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準第2條第1、2、3項分別定有明文",
                ""
            ],
            [
                "。另依行政院環境保護署89年1月15日89環署廢字第0082938",
                ""
            ],
            [
                "號函示：以車載運廢棄物之司機，其單純載運廢棄物之行為",
                ""
            ],
            [
                "，即為非法清除廢棄物之行為。被告並未向所屬之縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除、處理機構之許可文件，業經被告自承，則被告載運上",
                ""
            ],
            [
                "開一般事業廢棄物之行為，揆諸前揭規定，即屬廢棄物之「",
                ""
            ],
            [
                "清除」行為；況且本案為警查獲時，尚以火焚燒廢棄物，亦",
                ""
            ],
            [
                "該當於廢棄物之「處理」行為甚明，從而，足認被告確有清",
                ""
            ],
            [
                "除、處理廢棄物之犯行。",
                ""
            ],
            [
                "綜合上述，被告所辯各節，要係卸責之詞，並無可採，本案",
                ""
            ],
            [
                "事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "二、核被告所為，係犯廢棄物清理法第46條第4 款前段未依同法",
                ""
            ],
            [
                "第41條第 1項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物清除、處理罪。本案被告自96年起至97年5月5日為警查",
                ""
            ],
            [
                "獲止之期間內持續清除、處理前揭廢棄物，反覆從事廢棄物",
                ""
            ],
            [
                "之清除、處理業務，自應屬集合犯，而論以包括一罪。",
                ""
            ],
            [
                "三、原審對被告論罪科刑固非無見。惟未扣案之車牌號碼FT-4",
                ""
            ],
            [
                "575 號自小貨車，僅偶而供載運廢棄物所用，本院認無宣告",
                ""
            ],
            [
                "沒收之必要（詳如後述），原審予以宣告沒收，即有可議。",
                ""
            ],
            [
                "被告提起上訴，認其犯行應依中華民國96罪犯減刑條例予以",
                ""
            ],
            [
                "減刑，且其無前科，亦僅有國小學歷，智識程度不高，原審",
                ""
            ],
            [
                "量刑過重云云。惟被告自96年起為前揭之犯行既應構成集合",
                ""
            ],
            [
                "犯，而其犯罪行為迄97年5 月5 日，時在96年4 月24日之後",
                ""
            ],
            [
                "，而無中華民國96罪犯減刑條例之適用。而量刑屬法院之職",
                ""
            ],
            [
                "權，原審已於理由欄內敘明量刑審酌之一切情狀，且本罪法",
                ""
            ],
            [
                "定刑為一年以上五年以下有期徒刑，原審量刑並無失之於重",
                ""
            ],
            [
                "之情形，被告之上訴理由並無可採。惟原判決可議，應予撤",
                ""
            ],
            [
                "銷改判。",
                ""
            ],
            [
                "四、審酌被告未依規定領有許可文件，擅自清除、處理一般事業",
                ""
            ],
            [
                "廢棄物，造成環境衛生之影響，兼衡其素行、智識程度等情",
                ""
            ],
            [
                "，判決被告有期徒刑1 年6 月。未扣案之車牌號碼FT-4575",
                ""
            ],
            [
                "號自小貨車，雖據被告在原審審理時供承登記為被告個人獨",
                ""
            ],
            [
                "資商號東加建材五金行所有（見原審卷第61頁反面），另有",
                ""
            ],
            [
                "卷附行車執照可稽（見偵卷第18頁），且亦係用於運輸本案",
                ""
            ],
            [
                "上揭廢棄物所用之物，惟該小貨車係屬被告平日從事室內裝",
                ""
            ],
            [
                "修工程，載運施工時所需器械、材料之運輸工具，尚難認係",
                ""
            ],
            [
                "被告專供違反廢棄物清理法犯罪所用之物。且審酌小貨車之",
                ""
            ],
            [
                "價值及本案情節，若予以宣告沒收，尚有違比例原則，本院",
                ""
            ],
            [
                "認對該部小貨車無宣告沒收之必要，併此敘明。",
                ""
            ],
            [
                "五、被告無前科，此有本院被告前案紀錄表附卷可稽，審酌本件",
                ""
            ],
            [
                "被告將平日從事室內裝修工程所餘之廢棄物傾倒在其父所有",
                ""
            ],
            [
                "由被告兄弟共同管理之土地並予以燃燒，其犯罪情節及惡性",
                ""
            ],
            [
                "較諸一般單純藉非法任意丟棄廢棄物從中牟利之情形顯然輕",
                ""
            ],
            [
                "重有別，被告經此起訴審判，當能知所警惕，信無再犯之虞",
                ""
            ],
            [
                "，本院認所宣告之刑以暫不執行為適當，爰併宣告緩刑三年",
                ""
            ],
            [
                "，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1 項前段，廢棄物清理法第46條第4 款，刑法第11條前段、",
                ""
            ],
            [
                "第74條第1 項第1 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳明光到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　5 　　月　　26　　日",
                ""
            ],
            [
                "刑事第十一庭審判長法　官   張連財",
                ""
            ],
            [
                "　　　　　　　　　　　　　          法  官   吳啟民",
                ""
            ],
            [
                "　　　　　　　　　　　　　          法  官   林明俊",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官   蕭詩穎",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　6 　　月　　1 　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "300萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}