{
    "id": "TPDM,98,訴,1413,20100119,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C98%2C%E8%A8%B4%2C1413%2C20100119%2C1",
    "history": {
        "TPDM,98,訴,1413,20100119,1": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　98年度訴字第1413號",
                ""
            ],
            [
                "公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　許智勝律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度",
                ""
            ],
            [
                "偵字第9461號），被告於審理中自白犯罪，本院依簡式審判程序",
                ""
            ],
            [
                "，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年貳月，緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○明知從事廢棄物處理業務，應向主管機關申請許可文",
                ""
            ],
            [
                "件後，始得從事廢棄物之處理，復明知其並未向主管機關申",
                ""
            ],
            [
                "領廢棄物處理許可文件，竟基於非法清理廢棄物之犯意，於",
                ""
            ],
            [
                "民國98年4月2日某時，向甲○○購入700公斤之廢電線後，",
                ""
            ],
            [
                "自98年4月5日上午10時許起至同年4月6日下午4時許為警查",
                ""
            ],
            [
                "獲前止，在臺北市○○區○○街430巷（起訴書誤載為「430",
                ""
            ],
            [
                "號」，應予更正）23號住處前之空地，利用其所有之剝皮機",
                ""
            ],
            [
                "1臺，將廢電線外覆之PVC塑膠皮與其中之銅線分離而處理之",
                ""
            ],
            [
                "。嗣於98年4月6日下午4時許，為警在上址查獲數量不詳之",
                ""
            ],
            [
                "廢電線塑膠皮、裸銅線及尚未剝皮處理之廢電線，並扣得剝",
                ""
            ],
            [
                "皮機1臺（均當場命乙○○保管）。",
                ""
            ],
            [
                "二、案經臺北市政府警察局松山分局報請臺灣臺北地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按本案被告乙○○所犯係死刑、無期徒刑、最輕本刑為3年",
                ""
            ],
            [
                "以上有期徒刑以外之罪，其於審判程序就前揭被訴事實為有",
                ""
            ],
            [
                "罪之陳述，經審判長告知簡式審判程序之旨，並聽取其及辯",
                ""
            ],
            [
                "護人、公訴人之意見後，本院認無不得或不宜改依簡式審判",
                ""
            ],
            [
                "程序進行之情形，爰依刑事訴訟法第273條之1第1項規定，",
                ""
            ],
            [
                "裁定本件進行簡式審判程序，合先敘明。",
                ""
            ],
            [
                "二、上揭事實，業據被告乙○○於本院審理時坦承不諱，核與證",
                ""
            ],
            [
                "人即行政院環境保護署（下稱環保署）監察總隊北區督察大",
                ""
            ],
            [
                "隊察員李錫緘證述情節大致相符，並有被告向甲○○購入廢",
                ""
            ],
            [
                "電線之收據影本、現場照片8幀在卷可稽（見偵卷第18至21",
                ""
            ],
            [
                "頁、第48頁）。是依上開卷附之各項文書、證物等補強證據",
                ""
            ],
            [
                "，已足資擔保被告於本院審理中所為之上開任意性自白之真",
                ""
            ],
            [
                "實性，堪信為真實。此外，並有被告所有供其處理廢電線所",
                ""
            ],
            [
                "用之剝皮機1臺扣案可佐，足認被告確有於上揭時、地，利",
                ""
            ],
            [
                "用扣案之剝皮機，將廢電線外覆之PVC塑膠皮與其中之銅線",
                ""
            ],
            [
                "分離之事實甚明。且查：",
                ""
            ],
            [
                "、按廢棄物清理法第46條處罰之行為態樣為：未領有許可文件",
                ""
            ],
            [
                "，從事廢棄物「貯存」、「清除」、「處理」，依同法第36",
                ""
            ],
            [
                "條第2項規定制定之事業廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準（以下簡稱設施標準）第2條可知「貯存」、「清除」、",
                ""
            ],
            [
                "「處理」，係屬3種不同之行為，所謂「處理」，係指下列",
                ""
            ],
            [
                "行為：1.中間處理：指事業廢棄物在最終處置或再利用前，",
                ""
            ],
            [
                "以物理、化學、生物、熱處理或其他處理方法，改變其物理",
                ""
            ],
            [
                "、化學、生物特性或成分，達成分離、減積、去毒、固化或",
                ""
            ],
            [
                "安定之行為。2.最終處置：指衛生掩埋、封閉掩埋、安定掩",
                ""
            ],
            [
                "埋或海洋棄置事業廢棄物之行為。3.再利用：指事業產生之",
                ""
            ],
            [
                "事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料",
                ""
            ],
            [
                "、填土或其他經中央目的事業主管機關認定之用途行為，並",
                ""
            ],
            [
                "應符合其規定者而言。查，本件被告將廢電線剝皮之行為，",
                ""
            ],
            [
                "係於再利用之前，以物理方法改變電線電纜之物理成分，達",
                ""
            ],
            [
                "成分離之行為，核屬設施標準所稱之中間處理。又被告以剝",
                ""
            ],
            [
                "皮機物理拆解方式處理廢電纜線，屬一般（D類）事業廢棄",
                ""
            ],
            [
                "物之處理行為，應依廢棄物清理法第41條規定取得公民營廢",
                ""
            ],
            [
                "棄物清除處理許可文件，始得為之等情，亦有環保署98年7",
                ""
            ],
            [
                "月24日環署督字第0980057756號函檢附經濟部97年4月29日",
                ""
            ],
            [
                "公告經濟部事業廢棄物再利用種類及管理方式、從事事業廢",
                ""
            ],
            [
                "棄物再利用涉及違法清除處理及再利用認定原則、同署98年",
                ""
            ],
            [
                "12月13日環署廢字第0980102339號函（見偵卷第125至140頁",
                ""
            ],
            [
                "，本院卷第23頁）在卷可按。從而，本件查獲之廢電線，應",
                ""
            ],
            [
                "屬一般事業廢棄物，需依廢棄物清理法第41條規定取得公民",
                ""
            ],
            [
                "營廢棄物清除處理許可文件後，始得為上開以物理方式分離",
                ""
            ],
            [
                "之處理行為，亦堪認定。而被告從事上開廢電線之中間處理",
                ""
            ],
            [
                "行為前，並未取得主管機關之許可文件一節，復為被告所是",
                ""
            ],
            [
                "認，是被告於上揭時、地，利用扣案之剝皮機，將廢電線外",
                ""
            ],
            [
                "覆之PVC塑膠皮與其中之銅線分離之行為，核與廢棄物清理",
                ""
            ],
            [
                "法第46條第4款之構成要件相符。",
                ""
            ],
            [
                "、辯護人雖以：被告所為之剝皮行為係以再利用為目的，應屬",
                ""
            ],
            [
                "廢棄清理物第39條之再利用行為等語。然廢棄物清理法中再",
                ""
            ],
            [
                "利用之定義，設施標準已明確規定如上，被告所為係自行於",
                ""
            ],
            [
                "上址住處前之空地，利用剝皮機以物理方式，將查獲之廢電",
                ""
            ],
            [
                "線外覆PVC塑膠皮與其中之裸銅線分離，並無任何利用之行",
                ""
            ],
            [
                "為，與設施標準所稱「做為原料、材料、燃料、填土或其他",
                ""
            ],
            [
                "經中央目的事業主管機關認定之用途行為」迥然有異，自非",
                ""
            ],
            [
                "再利用行為。且依卷附之上開環保署函及經濟部97年4月29",
                ""
            ],
            [
                "日公告經濟部事業廢棄物再利用種類及管理方式，廢電線電",
                ""
            ],
            [
                "纜（D–2601）非屬中央目的事業機關公告再利用種類，應",
                ""
            ],
            [
                "依廢棄物清理法第39條規定暨中央目的事業主管機關所發布",
                ""
            ],
            [
                "之再利用管理辦法規定申請再利用許可，始得從事廢電線電",
                ""
            ],
            [
                "纜之再利用，或依同法第41條規定取得從事公民營廢棄物清",
                ""
            ],
            [
                "除處理許可文件，始得從事廢電線電纜之處理行為。而依卷",
                ""
            ],
            [
                "附之現場查獲照片，本案查獲之廢電線，於經被告以物理方",
                ""
            ],
            [
                "式處理前，其外皮仍包覆PVC塑膠皮，並非裸銅線，故尚非",
                ""
            ],
            [
                "屬上開經濟部事業廢棄物再利用種類及管理方式編號八明列",
                ""
            ],
            [
                "可再利用之廢單一金屬料（銅、鋅、鋁、錫）種類，辯護人",
                ""
            ],
            [
                "認本案廢電線屬裸銅線一節，顯有誤解之處。參以，剝皮行",
                ""
            ],
            [
                "為屬於何種行為，自當就行為本身為觀察，縱令被告將廢電",
                ""
            ],
            [
                "線外覆塑膠皮及其中裸銅線分離之目的，係為將廢電線之外",
                ""
            ],
            [
                "覆塑膠皮及其中裸銅線分別轉售與其他商號回收使用，亦無",
                ""
            ],
            [
                "解於其剝皮行為本身係屬設施標準所稱之中間處理，應依廢",
                ""
            ],
            [
                "棄物清理法第41條規定，申領廢棄物處理許可文件後，始得",
                ""
            ],
            [
                "為之。辯護人上開置辯，洵無足採。",
                ""
            ],
            [
                "、綜上所述，從而，本件事證明確，被告犯行，堪以認定，應",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "三、又按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實",
                ""
            ],
            [
                "行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為",
                ""
            ],
            [
                "要素，則行為人基於概括之犯意，在密切接近之一定時、地",
                ""
            ],
            [
                "持續實行之複次行為，倘依社會通念，於客觀上認為符合1",
                ""
            ],
            [
                "個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立",
                ""
            ],
            [
                "1罪。學理上所稱「集合犯」之職業性、營業性或收集性等",
                ""
            ],
            [
                "具有重複特質之犯罪均屬之，例如經營、從事業務、收集、",
                ""
            ],
            [
                "販賣、製造、散布等行為概念者是。而廢棄物清理法第46條",
                ""
            ],
            [
                "第1項第4款之非法清理廢棄物罪，係以未依同法第41條第1",
                ""
            ],
            [
                "項規定領得廢棄物處理許可文件之人，作為犯罪主體，再依",
                ""
            ],
            [
                "該第41條第1項前段以觀，乃謂從事廢棄物處理業務者，應",
                ""
            ],
            [
                "申請核發許可文件。是本罪之成立，本質上即具有反覆性，",
                ""
            ],
            [
                "倘行為人基於概括之犯意，在密切接近之一定時間及空間內",
                ""
            ],
            [
                "反覆從事廢棄物之清除、處理，無非執行業務所當然，於行",
                ""
            ],
            [
                "為概念上，應認為包括的一罪，無連續犯或併合論罪可言（",
                ""
            ],
            [
                "最高法院95年度台上字第1079號判決意旨參照）。是被告自",
                ""
            ],
            [
                "98年4月5日上午10時許至同年4月6日下午4時許為警查獲止",
                ""
            ],
            [
                "，反覆以剝皮機從事剝除廢電線塑膠外皮之處理行為，係未",
                ""
            ],
            [
                "依廢棄物清理法規定領有廢棄物處理許可文件，從事廢棄物",
                ""
            ],
            [
                "處理，而犯廢棄物清理法第46條第4款之非法清理廢棄物之",
                ""
            ],
            [
                "單純一罪。爰審酌被告於行為時年滿53歲，為一智識成熟、",
                ""
            ],
            [
                "社會經驗豐富之成年男子，竟為貪圖小利即枉顧環境衛生，",
                ""
            ],
            [
                "未取得許可文件，即擅自處理廢電線行為，行為實屬不該，",
                ""
            ],
            [
                "惟考量其於犯後尚知坦承犯行，態度良好，知所悔悟，並審",
                ""
            ],
            [
                "酌被告所從事之廢電線處理行為時間不長，數量不多，及其",
                ""
            ],
            [
                "犯罪動機、目的、手段等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "末查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺",
                ""
            ],
            [
                "灣高等法院被告前案紀錄表1份在卷可按，經此偵審程序教",
                ""
            ],
            [
                "訓並刑之宣告後，被告當知所警惕，信無再犯之虞，本院因",
                ""
            ],
            [
                "認上開對被告所宣告之刑，以暫不執行為適當，爰併予宣告",
                ""
            ],
            [
                "緩刑2年，以勵自新。",
                ""
            ],
            [
                "四、末按供犯罪所用或供犯罪預備之物，以屬於犯人者為限，得",
                ""
            ],
            [
                "沒收之，刑法第38條第1項第2款、第3項前段，定有明文。",
                ""
            ],
            [
                "是供犯罪所用之物是否應予沒收，以屬於犯人者為限，並依",
                ""
            ],
            [
                "照具體個案之情形審究是否有沒收之必要，亦即若扣案之物",
                ""
            ],
            [
                "非屬於違禁物，法律乃賦予法院對於扣案之物有決定宣告沒",
                ""
            ],
            [
                "收與否之裁量權限。扣案之剝皮機1臺，固為被告所有供其",
                ""
            ],
            [
                "處理廢電線所用之物，亦據被告自承在卷，惟審酌被告未經",
                ""
            ],
            [
                "許可從事廢棄物處理或貯存行為之期間、侵害程度及犯罪情",
                ""
            ],
            [
                "節，兼衡該扣案物品之價值，若予以宣告沒收，有違比例原",
                ""
            ],
            [
                "則，是上開扣案物品均尚無宣告沒收之必要。至於警方在被",
                ""
            ],
            [
                "告上址住處所查獲之數量不詳之廢電線PVC塑膠皮、裸銅線",
                ""
            ],
            [
                "及未剝皮處理之廢電線，有現場照片可佐，雖分別為供犯罪",
                ""
            ],
            [
                "所用及因犯罪所生之物，然被告業將該等物品轉售與他人，",
                ""
            ],
            [
                "有發票影本2紙在卷足憑，故已非屬被告所有之物，無從宣",
                ""
            ],
            [
                "告沒收，併此敘明。",
                ""
            ],
            [
                "五、公訴意旨另略以：被告自80幾年間某時起，自行回收他人拆",
                ""
            ],
            [
                "除房屋後廢棄之電線後，在上址住處外空地，以自備之剝皮",
                ""
            ],
            [
                "機，將電線外緣PVC剝掉後，再將裸銅線以每公斤新臺幣（",
                ""
            ],
            [
                "下同）100多元出售，PVC以每公斤7元由他人回收，以此方",
                ""
            ],
            [
                "式未經許可從事事業廢棄物之處理行為，因認此部分亦違反",
                ""
            ],
            [
                "廢棄物清理法第41條之規定，係犯同法第46條第4款未領有",
                ""
            ],
            [
                "廢棄物處理許可文件而從事廢棄物處理行為罪嫌等語。公訴",
                ""
            ],
            [
                "人認被告係自80幾年間某時地，未領有廢棄物處理許可文件",
                ""
            ],
            [
                "而從事廢棄物處理行為，無非係以被告於警詢及偵查中自承",
                ""
            ],
            [
                "：我做了1、20年，大概從80幾年時候開始做等語，為其主",
                ""
            ],
            [
                "要論據。惟按被告或共犯之自白，不得作為有罪判決之唯一",
                ""
            ],
            [
                "證據，仍應調查其他必要之證據，以察其是否與事實相符；",
                ""
            ],
            [
                "且犯罪事實，應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "156條第2項、第154條第2項、第301條第1項分別定有明文。",
                ""
            ],
            [
                "次按認定不利於被告之證據須依積極證據，苟積極證據不足",
                ""
            ],
            [
                "為不利於被告事實之認定，即應為有利被告之認定，更不必",
                ""
            ],
            [
                "有何有利之證據；又犯罪事實之認定，應憑證據，如無相當",
                ""
            ],
            [
                "之證據，或證據不足以證明，自不得以推測或擬制之方法，",
                ""
            ],
            [
                "以為裁判之基礎（最高法院30年上字第816號判例、40年臺",
                ""
            ],
            [
                "上字第86號判例可資參照）。本件除警方於98年4月6日下午",
                ""
            ],
            [
                "4時，查獲被告自98年4月5日上午10時起至為警查獲止，在",
                ""
            ],
            [
                "其上址住處前空地，非法從事廢電線之處理行為外，並未查",
                ""
            ],
            [
                "獲被告有其他非法從事清理廢棄物之情事，尚難僅因被告上",
                ""
            ],
            [
                "開自白，遽為不利被告3人認定之依據。此外，復查無其他",
                ""
            ],
            [
                "積極證據足資證明被告除上開經認定有罪部分之犯行外，尚",
                ""
            ],
            [
                "有何非法從事廢棄物處理之犯行，是除上開經認定有罪部分",
                ""
            ],
            [
                "之犯外，其餘被訴犯廢棄物清理法第46條第4款之非法清理",
                ""
            ],
            [
                "廢棄物罪，尚屬不能證明，本應為無罪之諭知，然此部分如",
                ""
            ],
            [
                "成立犯罪，因與上開有罪部分，係屬實質上一罪關係，爰不",
                ""
            ],
            [
                "另為無罪之諭知，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，廢棄物清理法第46條第4款，刑法第11條前段、第74條第1項",
                ""
            ],
            [
                "第1款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭騰月到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    1     月    19    日",
                ""
            ],
            [
                "刑事第十四庭  審判長法  官  吳冠霆",
                ""
            ],
            [
                "法  官  賴武志",
                ""
            ],
            [
                "法  官  李殷君",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  殷玉芬",
                ""
            ],
            [
                "中    華    民    國    99    年    1     月    20    日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}