{
    "id": "TPDM,99,訴,260,20100315,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C99%2C%E8%A8%B4%2C260%2C20100315%2C1",
    "history": {
        "TPDM,99,訴,260,20100315,1": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　 99年度訴字第260號",
                ""
            ],
            [
                "公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（98年",
                ""
            ],
            [
                "度偵字第19941號），被告於準備程序中為認罪之答辯，本院合",
                ""
            ],
            [
                "議庭裁定由受命法官獨任行簡式審判程序，並判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月，又共同犯毀損他人物品罪，處有期徒",
                ""
            ],
            [
                "刑參月，扣案之鐵棍壹支沒收。應執行有期徒刑壹年肆月，扣案",
                ""
            ],
            [
                "之鐵棍壹支沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知未依廢棄物清理法第41條第1項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，不得從事貯存、清除及處理廢棄物，",
                ""
            ],
            [
                "竟與雇主溫雩台（另經檢察官通緝）及乙○○（另由本院審",
                ""
            ],
            [
                "理中）、黃忠誠（另經檢察官簽分偵辦）共同基於違反上開",
                ""
            ],
            [
                "廢棄物清理法規定之犯意，由甲○○先於民國98年5月1日出",
                ""
            ],
            [
                "面向不知情之劉健星承租其所有之臺北縣石碇鄉○○○段摸",
                ""
            ],
            [
                "乳巷小段0000-0000（地目：田）、0000-0000（地目：旱）",
                ""
            ],
            [
                "、0000-0000（地目：旱）等地號、面積共4,238平方公尺之",
                ""
            ],
            [
                "農地3筆後，自當日起，由乙○○、黃忠誠擔任司機，前往",
                ""
            ],
            [
                "臺北市內湖地區載運臺北地區家戶所生之廢棄物至上開地點",
                ""
            ],
            [
                "傾倒，並以挖土機在現場儲存、處理廢棄物。地主劉健星嗣",
                ""
            ],
            [
                "因知悉甲○○等人在現場傾倒廢棄物，不願再出租土地，於",
                ""
            ],
            [
                "98年5月19日晚間11時許，駕駛其妻劉林阿滿所有由其使用",
                ""
            ],
            [
                "之車號US-7880號自用小客車至上開地點出入口停放，以阻",
                ""
            ],
            [
                "止甲○○、乙○○傾倒廢棄物，甲○○、乙○○、黃忠誠另",
                ""
            ],
            [
                "共同基於毀損之犯意聯絡，待劉健星離去後，即由乙○○持",
                ""
            ],
            [
                "甲○○所有之鐵棍1支砸毀前開自用小客車，復共同將損毀",
                ""
            ],
            [
                "後之車輛推至路旁草叢棄置；甲○○、乙○○、黃忠誠復接",
                ""
            ],
            [
                "續上開毀損犯意，於翌（20）日凌晨1時16分，在臺北縣石",
                ""
            ],
            [
                "碇鄉雙溪口66號劉健星所營之餐廳門前，駕駛報廢之自用小",
                ""
            ],
            [
                "貨車衝撞餐廳門面，致餐廳大門、攤位等生財器具損壞不堪",
                ""
            ],
            [
                "使用。俟劉健星於同日稍晚接獲甲○○告知，前去查看並報",
                ""
            ],
            [
                "警處理，始悉上情。",
                ""
            ],
            [
                "二、案經劉健星訴由臺北縣政府警察局新店分局報告臺灣臺北地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、程序事項：",
                ""
            ],
            [
                "（一）本件被告甲○○所犯非死刑、無期徒刑、最輕本刑為三年",
                ""
            ],
            [
                "以上有期徒刑之罪，或高等法院管轄第一審之案件，被告",
                ""
            ],
            [
                "於本院準備程序中，就被訴事實為有罪之陳述，經告以簡",
                ""
            ],
            [
                "式審判程序之旨，並聽取檢察官及被告之意見後，本院裁",
                ""
            ],
            [
                "定進行簡式審判程序，是本件之證據調查，依刑事訴訟法",
                ""
            ],
            [
                "第273條之2規定，不受同法第159條第1項、第161條之2、",
                ""
            ],
            [
                "第161條之3、第163條之1及第164條至第170條規定之限制",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）按財產法益被侵害時，其財產之所有權人固為直接被害人",
                ""
            ],
            [
                "，即對於該財產有事實上管理力之人，因他人之犯罪行為",
                ""
            ],
            [
                "而其管領權受有侵害者，亦不失為直接被害人（最高法院",
                ""
            ],
            [
                "86年度臺非字第215號判決意旨參照），查告訴人劉健星",
                ""
            ],
            [
                "雖非車號US-7880號自小客車之所有權人，有行照在卷可",
                ""
            ],
            [
                "稽（見偵卷第44頁），但其為實際使用人，業據其供述明",
                ""
            ],
            [
                "確，即為對該車有事實上管理力之人，揆諸上開見解，自",
                ""
            ],
            [
                "屬直接被害人，而得對毀損犯行之行為人獨立提起告訴權",
                ""
            ],
            [
                "，均合先敘明。",
                ""
            ],
            [
                "二、訊據被告對於上揭違反廢棄物處理法、毀損之犯罪事實於警",
                ""
            ],
            [
                "詢、偵查及本院審理均坦承不諱，核與共犯乙○○及告訴人",
                ""
            ],
            [
                "劉健星於警詢、偵查中陳述情節相符，並有臺北縣石碇鄉公",
                ""
            ],
            [
                "所98年7月21日函暨切結書、會勘紀錄、臺北縣石碇鄉公所",
                ""
            ],
            [
                "都市計畫土地使用分區證明書、違反廢棄物清理法案件處分",
                ""
            ],
            [
                "書、切結書、現場照片及臺北縣新店地政事務所土地所有權",
                ""
            ],
            [
                "狀、型號KOBEL35挖土機保管條在卷可憑，另有鐵棍1支扣案",
                ""
            ],
            [
                "可資佐證，足認被告任意性自白與事實相符，所犯罪證明確",
                ""
            ],
            [
                "，應依法論科。",
                ""
            ],
            [
                "三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第1項定有明文。是同法第46條第4款所",
                ""
            ],
            [
                "謂未依第41條第1項規定領有廢棄物清除、處理許可文件者",
                ""
            ],
            [
                "，自係指從事廢棄物清除、處理業務，而未經申請核發許可",
                ""
            ],
            [
                "文件者及非從事廢棄物清除、處理業務，而無法申請核發許",
                ""
            ],
            [
                "可文件者而言（最高法院91年度臺上字第5905號判決意旨參",
                ""
            ],
            [
                "照）；且行為人亦不以公民營廢棄物清除處理機構為限，凡",
                ""
            ],
            [
                "未領有許可證或核備文件而從事廢棄物貯存、清除、處理者",
                ""
            ],
            [
                "，即足當之（同院92年度臺上字第1213號判決意旨參照），",
                ""
            ],
            [
                "查本件被告及共犯既未領有廢棄物清除、處理許可文件而從",
                ""
            ],
            [
                "事廢棄物之清除、處理，故核被告所為，係犯廢棄物清理法",
                ""
            ],
            [
                "第46條第4款之未依廢棄物清理法第41條第1項規定領有廢棄",
                ""
            ],
            [
                "物處理許可文件，從事廢棄物之處理罪、刑法第354條毀損",
                ""
            ],
            [
                "罪。被告與溫雩台、乙○○、黃忠誠就違反廢棄物清理法之",
                ""
            ],
            [
                "犯行，另被告與乙○○、黃忠誠就毀損犯行，各有犯意聯絡",
                ""
            ],
            [
                "與行為分擔，均為共同正犯。又按刑事法若干犯罪行為態樣",
                ""
            ],
            [
                "，本質上原具有反覆、延續實行之特徵，立法時既予特別歸",
                ""
            ],
            [
                "類，定為犯罪構成要件之行為要素，則行為人基於概括之犯",
                ""
            ],
            [
                "意，在密切接近之一定時、地持續實行之複次行為，倘依社",
                ""
            ],
            [
                "會通念，於客觀上認為符合1 個反覆、延續性之行為觀念者",
                ""
            ],
            [
                "，於刑法評價上，即應僅成立1罪。學理上所稱「集合犯」",
                ""
            ],
            [
                "之職業性、營業性或收集性等具有重複特質之犯罪均屬之，",
                ""
            ],
            [
                "例如經營、從事業務、收集、販賣、製造、散布等行為概念",
                ""
            ],
            [
                "者是。查廢棄物清理法第46條第1項第4款之非法清理廢棄物",
                ""
            ],
            [
                "罪，係以未依同法第41條第1項規定領得廢棄物處理許可文",
                ""
            ],
            [
                "件之人，作為犯罪主體，再依該第41條第1項前段以觀，乃",
                ""
            ],
            [
                "謂從事廢棄物處理業務者，應申請核發許可文件。是本罪之",
                ""
            ],
            [
                "成立，本質上即具有反覆性，本件行為人基於包括之犯意，",
                ""
            ],
            [
                "在密切接近之98年5月間在同一地號土地上反覆從事廢棄物",
                ""
            ],
            [
                "之清除、處理，於行為概念上，應認為包括的一罪。又被告",
                ""
            ],
            [
                "等人毀損告訴人汽車、店面大門及攤位等生財工具，均基於",
                ""
            ],
            [
                "報復告訴人阻止渠續倒圾垃之動機，且行為時間在2、3小時",
                ""
            ],
            [
                "之內，侵害告訴人財產法益同一，應僅成立接續犯單純一罪",
                ""
            ],
            [
                "。被告所犯上開2罪間，犯意個別，行為互殊，應分論併罰",
                ""
            ],
            [
                "。爰審酌被告為圖己利，未經主管機關許可，即擅自處理廢",
                ""
            ],
            [
                "棄物，遭告訴人阻攔後，竟又毀損他人財產，迄今未與告訴",
                ""
            ],
            [
                "人達成和解，賠償告訴人損害，行為實屬不該，惟考量其於",
                ""
            ],
            [
                "犯後均坦承犯行，尚所悔悟，並審酌被告所從事之廢棄物處",
                ""
            ],
            [
                "理行為時間不長、告訴人財物受損情形及其犯罪動機、目的",
                ""
            ],
            [
                "、手段、智識、品性、生活狀況等一切情狀，分別量處如主",
                ""
            ],
            [
                "文所示之刑，並定應執行之刑。",
                ""
            ],
            [
                "四、扣案之鐵棍1支，為供本件毀損犯行所用之物，且係屬被告",
                ""
            ],
            [
                "甲○○所有，爰依刑法第38條第1項第2款規定，併予宣告沒",
                ""
            ],
            [
                "收之。至供違反廢棄物清理所用之挖土機1台，係被告向機",
                ""
            ],
            [
                "具出租業者所承租，業據被告供述在卷（見偵卷第10頁），",
                ""
            ],
            [
                "並無事證足認為被告或共犯所有，亦非屬違禁物，不另為沒",
                ""
            ],
            [
                "收之諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前",
                ""
            ],
            [
                "段，廢棄物清理法第46條第4款，刑法第11條前段、第28條、第",
                ""
            ],
            [
                "354條、第51條第5款、第38條第1項第2款，刑法施行法第1條之1",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭力菁到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    3     月    15    日",
                ""
            ],
            [
                "刑事第十三庭  法  官  林瑋桓",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "中    華    民    國    99    年    3     月    15    日",
                ""
            ],
            [
                "書記官  鄭伊芸",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "中華民國刑法第354條",
                ""
            ],
            [
                "毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於",
                ""
            ],
            [
                "公眾或他人者，處 2 年以下有期徒刑、拘役或 5 百元以下罰金",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}