{
    "id": "TPDM,95,訴,845,20070309,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C95%2C%E8%A8%B4%2C845%2C20070309%2C1",
    "history": {
        "TPDM,95,訴,845,20070309,1": [
            [
                "臺灣臺北地方法院刑事裁定　　　　　　　 95年度訴字第845號",
                ""
            ],
            [
                "公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　戊○○",
                ""
            ],
            [
                "選任辯護人　李祖麟律師",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　5樓",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　丁○○",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，前經辯論終結，茲因尚有",
                ""
            ],
            [
                "應行調查之處，應再開本件辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　3 　　月　　9 　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第一庭　審判長法　官　陳興邦",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　劉素如",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　林春鈴",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官　羅欣宜",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPDM,95,訴,845,20070629,2": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　 95年度訴字第845號",
                ""
            ],
            [
                "公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　戊○○",
                ""
            ],
            [
                "選任辯護人　李祖麟律師",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　5樓",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　丁○○",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（95年",
                ""
            ],
            [
                "度偵字第5112號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○、甲○○、乙○○、丁○○共同未依廢棄物清理法規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，",
                ""
            ],
            [
                "丙○○處有期徒刑壹年陸月，甲○○、乙○○、丁○○各處有期",
                ""
            ],
            [
                "徒刑壹年肆月。均緩刑參年。扣案之進料單貳本均沒收。",
                ""
            ],
            [
                "戊○○無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○為設於臺北縣新店市○○路87號1樓「茗威企業有限",
                ""
            ],
            [
                "公司」（以下簡稱「茗威公司」，未據起訴）負責人，明知",
                ""
            ],
            [
                "從事廢棄物清除、處理業務，應向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物清除、",
                ""
            ],
            [
                "處理機構許可文件後，始得從事貯存、清除、處理廢棄物之",
                ""
            ],
            [
                "業務，竟為經營砂石場，處理自建築工地清除之建築廢棄物",
                ""
            ],
            [
                "，以販售可再利用之砂石牟利，於民國94年3、4月間某日（",
                ""
            ],
            [
                "因租約已遺失而無法確認正確簽約時間）向不知情之地主陳",
                ""
            ],
            [
                "家和、陳慶坤，分別承租坐落臺北縣新店市○○段第500、",
                ""
            ],
            [
                "501 、502地號、第504地號土地，待現場沉澱池、機器設備",
                ""
            ],
            [
                "等一切安排就緒後，自94年9月間開始從事建築廢棄物貯存",
                ""
            ],
            [
                "、處理，並自95年1月初某日起，雇用亦明知從事廢棄物清",
                ""
            ],
            [
                "除、處理業務，應向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除、處理機構許可",
                ""
            ],
            [
                "文件後，始得從事貯存、清除、處理建築廢棄物業務之丁○",
                ""
            ],
            [
                "○（每日日薪新台幣【下同】2,000元）與甲○○、乙○○",
                ""
            ],
            [
                "（2人每月月薪50,000）為現場工作人員，共同基於擅自從",
                ""
            ],
            [
                "事建築廢棄物貯存、清除、處理之犯意聯絡，未依廢棄物清",
                ""
            ],
            [
                "理法第41條第1項規定領有廢棄物處理許可證文件，亦未經",
                ""
            ],
            [
                "主管機關許可，由丁○○負責門禁，收取進場卡車之收料單",
                ""
            ],
            [
                "，收取來源不明之建築工程廢土或地下室連續壁開挖所產生",
                ""
            ],
            [
                "之穩定液泥漿等事業廢棄物，貯存於上揭砂石廠內，甲○○",
                ""
            ],
            [
                "、乙○○2人則負責操作挖土機、洗沙機，將廢土等建築廢",
                ""
            ],
            [
                "棄物挖到沉澱池內，經由初步沉澱、洗沙等處理步驟，產出",
                ""
            ],
            [
                "可作為營建工程使用之細沙及石子後，復以每立方公尺300",
                ""
            ],
            [
                "至320元不等之價格轉賣圖利，並委由不特定之砂石車前去",
                ""
            ],
            [
                "內運及外運，有時會因需要而臨時找不知該砂石場未取得許",
                ""
            ],
            [
                "可文件之戊○○前去幫忙載運，戊○○即會親自或委請亦不",
                ""
            ],
            [
                "知情之受雇司機駕駛車牌號碼113-HM號營業大貨車前去載運",
                ""
            ],
            [
                "，而砂石場處理後之廢土、泥漿及木頭、塑膠等廢棄物則委",
                ""
            ],
            [
                "請不特定之砂石車業者載至其他廢棄物處理場，洗沙沉澱後",
                ""
            ],
            [
                "之廢水則排放至前開工地旁之排水溝順流至新店溪中。嗣經",
                ""
            ],
            [
                "警於95年2月16日清晨2時許在上址當場查獲，並扣得挖土機",
                ""
            ],
            [
                "3台、鏟土機1台、小型挖土機、震動台、洗沙機、洗石機、",
                ""
            ],
            [
                "水車、營業大貨車各1台、輸送帶1條、電腦1組及進料單2本",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局新店分局報請臺灣臺北地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪（被告丙○○、甲○○、乙○○、丁○○）部分：",
                ""
            ],
            [
                "一、上揭事實，業據被告丙○○、甲○○、乙○○、丁○○等人",
                ""
            ],
            [
                "於本院審理時坦承在卷（見本院卷第147頁、第148頁背面、",
                ""
            ],
            [
                "第165頁背面、第166、167頁、第230頁背面、第231頁、第",
                ""
            ],
            [
                "234頁背面、第235頁），且被告丙○○、甲○○、丁○○於",
                ""
            ],
            [
                "本院96年1月3日審理時，被告乙○○於本院96年2月9日審理",
                ""
            ],
            [
                "時，以證人身分具結後所證述之情節互核一致，堪信渠4人",
                ""
            ],
            [
                "所述屬實。又被告丙○○為「茗威公司」負責人，除據其自",
                ""
            ],
            [
                "承在卷（見本院卷第148頁背面），並有茗威企業有限公司",
                ""
            ],
            [
                "資料查詢列印本在卷可稽（見偵查卷第203頁）；而上揭砂",
                ""
            ],
            [
                "石場係從事於建築工程廢土或地下室連續壁開挖所產生之穩",
                ""
            ],
            [
                "定液泥漿等事業廢棄物之貯存，再利用挖土機、洗沙機、沉",
                ""
            ],
            [
                "澱池等設備，將廢土等建築廢棄物經由初步沉澱、洗沙處理",
                ""
            ],
            [
                "等步驟，產出可作為營建工程使用之細沙及石子後轉賣賺錢",
                ""
            ],
            [
                "，砂石以外的東西如木頭、塑膠無法處理，就要載出去至新",
                ""
            ],
            [
                "興坑垃圾處理場等情，亦經被告丙○○自承在卷（見偵查卷",
                ""
            ],
            [
                "本院卷第149至150頁背面）。再依內政部所制定發布之「營",
                ""
            ],
            [
                "建剩餘土石方處理方案」（原名為「營建廢棄土處理方案」",
                ""
            ],
            [
                "）固有規定：「本方案所指營建工程剩餘土石方之種類，包",
                ""
            ],
            [
                "括建築工程、公共工程及相關拆除施工所產生之剩餘泥、土",
                ""
            ],
            [
                "、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、",
                ""
            ],
            [
                "分類、加工、轉運、處理、再生利用者，屬有用之土壤砂石",
                ""
            ],
            [
                "資源。」，另內政部所制定發布之「營建事業廢棄物再利用",
                ""
            ],
            [
                "管理辦法」、「營建事業廢棄物再利用種類及管理方式」，",
                ""
            ],
            [
                "雖規定得再利用之種類有：廢木材（板屑）、廢玻璃屑、廢",
                ""
            ],
            [
                "鐵、廢單一金屬料（銅、鋅、鋁、錫）、廢塑膠、廢橡膠、",
                ""
            ],
            [
                "廢瀝青混凝土、營建混合物等，然而，依據廢棄物清理法第",
                ""
            ],
            [
                "39條第1項規定「事業廢棄物之再利用，應依中央目的事業",
                ""
            ],
            [
                "主管機關規定辦理，不受第28條、第41條之限制」，亦即不",
                ""
            ],
            [
                "論係營建剩餘土石方，抑或係廢木材（板屑）、廢玻璃屑、",
                ""
            ],
            [
                "廢鐵、廢單一金屬料（銅、鋅、鋁、錫）、廢塑膠、廢橡膠",
                ""
            ],
            [
                "、廢瀝青混凝土、營建混合物等，其再利用之方式，乃必需",
                ""
            ],
            [
                "依中央目的事業主管機關即內政部之規定（包括「營建剩餘",
                ""
            ],
            [
                "土石方處理方案」、「營建事業廢棄物再利用管理辦法」、",
                ""
            ],
            [
                "「營建事業廢棄物再利用種類及管理方式」），不受廢棄物",
                ""
            ],
            [
                "清理法第41條規定之限制，而毋需向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務。易",
                ""
            ],
            [
                "言之，並非性質上屬於前開所列之營建事業廢棄物，即將之",
                ""
            ],
            [
                "定性非屬廢棄物清理法所規定之廢棄物，而排除廢棄物清理",
                ""
            ],
            [
                "法之適用。解釋上，乃係前開營建事業廢棄物只要依照內政",
                ""
            ],
            [
                "部前開法規命令所規定之程序辦理即可，毋需再依據廢棄物",
                ""
            ],
            [
                "清理法第41條之規定向有關機關申請核發許可證，自不得因",
                ""
            ],
            [
                "其未依該法第41條之規定申請許可，而據此處以廢棄物清理",
                ""
            ],
            [
                "法第46條第4款之罪刑（95年5月5日修正、同年7月1日生效",
                ""
            ],
            [
                "前，乃為第46條第1項第4款）；反之，如未依照前開規定辦",
                ""
            ],
            [
                "理時，即屬違反廢棄物清理法之行為，當應審認是否該當於",
                ""
            ],
            [
                "第46條各款之罪。另按內政部依據廢棄物清理法授權制定之",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」之規定，剩餘土石方收容處理",
                ""
            ],
            [
                "之場所，包括有經直轄市、縣（市）政府或公共工程主辦（",
                ""
            ],
            [
                "管）機關審查同意，供營建工程剩餘土石方資源暫屯、堆置",
                ""
            ],
            [
                "、填埋、轉運、回收、分類、加工、煆燒、再利用等處理功",
                ""
            ],
            [
                "能及其機具設備之「土石方資源堆置處理場」、經直轄市、",
                ""
            ],
            [
                "縣（市）政府或公共工程主辦（管）機關審查同意，可收容",
                ""
            ],
            [
                "處理營建剩餘土石方為原料之既有磚瓦窯場、輕質骨材場、",
                ""
            ],
            [
                "土石採取場、砂石堆置、儲運、土石碎解洗選場、預拌混凝",
                ""
            ],
            [
                "土場、水泥廠及其他回收再利用處理之「既有處理場所」、",
                ""
            ],
            [
                "經直轄市、縣（市）政府或公共工程主辦（管）機關自行規",
                ""
            ],
            [
                "劃設置，或依促進民間參與公共建設法規辦理，配合營建剩",
                ""
            ],
            [
                "餘土石方資訊服務中心調度，並具土石方資源回收再利用、",
                ""
            ],
            [
                "調節、互補供需及改良土質交流使用功能之「土方銀行」，",
                ""
            ],
            [
                "另外，有關處理「營建混合物」之機構，必須為經直轄市、",
                ""
            ],
            [
                "縣（市）政府或公共工程主辦機關訂頒相關剩餘土石方處理",
                ""
            ],
            [
                "及土資場管理法規所核准設立可兼收容處理營建混合物之土",
                ""
            ],
            [
                "資場或回收再利用之處理場所、或經直轄市、縣（市）政府",
                ""
            ],
            [
                "依地方自治法規許可設立之營建混合物資源分類處理場、或",
                ""
            ],
            [
                "依營建廢棄物共同清除處理機構管理辦法許可並核發登記之",
                ""
            ],
            [
                "機構。本件「茗威公司」之砂石場既非剩餘土石方收容處理",
                ""
            ],
            [
                "之場所，亦未依廢棄物清理法第41條之規定向有關機關申請",
                ""
            ],
            [
                "核發許可證，被告丙○○、甲○○、乙○○、丁○○等人即",
                ""
            ],
            [
                "擅自在上址從事從事建築廢棄物貯存、清除、處理之工作，",
                ""
            ],
            [
                "渠等有違反廢棄物清理法第46條第4款規定罪刑（95年5月5",
                ""
            ],
            [
                "日修正、同年7月1日生效前，乃為第46條第1項第4款）之犯",
                ""
            ],
            [
                "行甚明。此外，本件復有臺北縣政府警察局新店分局扣押筆",
                ""
            ],
            [
                "錄、扣押物品目錄表、「茗威公司」發料單、現場照片59",
                ""
            ],
            [
                "張、檢察官履勘現場筆錄新店市○○路21號現場簡示圖在卷",
                ""
            ],
            [
                "可稽（見偵查卷第61至64頁、第68至103頁、第192至194頁",
                ""
            ],
            [
                "），亦有扣案之挖土機3台、鏟土機1台、小型挖土機、震動",
                ""
            ],
            [
                "台、洗沙機、洗石機、水車、營業大貨車各1台、輸送帶1條",
                ""
            ],
            [
                "、電腦1組及進料單2本可資佐證。是本件事證已臻明確，被",
                ""
            ],
            [
                "告丙○○、甲○○、乙○○、丁○○等人之犯行均堪以認定",
                ""
            ],
            [
                "，均應予依法論科。",
                ""
            ],
            [
                "二、查公訴人起訴時，雖認被告丙○○、甲○○、乙○○、丁○",
                ""
            ],
            [
                "○等4人均係違反修正前廢棄物清理法第46條第1項第4款前",
                ""
            ],
            [
                "段之罪，惟按從法律變更之形式觀察，如非全文之新訂或廢",
                ""
            ],
            [
                "止，而僅部分條文之條款次加以調整，不影響犯罪構成要件",
                ""
            ],
            [
                "之內涵者，尚不屬於刑罰法律之變更，毋需就實質刑罰內容",
                ""
            ],
            [
                "為比較。查廢棄物清理法第46條原有細分2項規定，然該條",
                ""
            ],
            [
                "第2項有關常業罪之規定，已於94年5月5日業經立法機關刪",
                ""
            ],
            [
                "除，並已於同年7月1日生效，則前開修正，經核僅係項次加",
                ""
            ],
            [
                "以調整，並不影響該法犯罪構成要件之內涵，尚不屬於刑罰",
                ""
            ],
            [
                "法律之變更，自不生刑法第2條比較適用之問題，依刑法不",
                ""
            ],
            [
                "及後之原則，自應適用已修正生效之廢棄物清理法第46條第",
                ""
            ],
            [
                "4款前段之規定。故核被告丙○○、甲○○、乙○○、丁○",
                ""
            ],
            [
                "○所為，均係犯廢棄物清理法第46條第4款前段之未依廢棄",
                ""
            ],
            [
                "物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理罪。被告丙○○、甲○○、乙○○、丁○",
                ""
            ],
            [
                "○等人就前開犯行，有犯意聯絡與行為分擔，均為共同正犯",
                ""
            ],
            [
                "（按：94年2月2日修正公布，95年7月1日施行之刑法第28條",
                ""
            ],
            [
                "，由原條文：「二人以上共同實施犯罪之行為者，皆為正犯",
                ""
            ],
            [
                "」，修正為：「二人以上共同實行犯罪之行為者，皆為正犯",
                ""
            ],
            [
                "」，揆諸本條之修正理由係為釐清陰謀共同正犯、預備共同",
                ""
            ],
            [
                "正犯、共謀共同正犯是否合乎本條規定之正犯要件，本件被",
                ""
            ],
            [
                "告丙○○、甲○○、乙○○、丁○○等人所為均屬實行犯罪",
                ""
            ],
            [
                "行為之正犯，依修正前後之規定均無不同，自不生比較新舊",
                ""
            ],
            [
                "法之問題，附此敘明）。又94年2月2日修正公布，並於95年",
                ""
            ],
            [
                "7 月1日施行之刑法第57條乃為法院就刑之裁量審認標準見",
                ""
            ],
            [
                "解之明文化，非屬法律之變更，自無毋庸比較新舊法（最高",
                ""
            ],
            [
                "法院95年度第8次刑庭會議決議參照）。本院審酌被告丙○",
                ""
            ],
            [
                "○、甲○○、乙○○、丁○○等人均已坦承犯行，被告丙○",
                ""
            ],
            [
                "○於本件查獲後即將土地整平返還予地主，並由地主出租予",
                ""
            ],
            [
                "他人使用中，有本院依職權函請臺北縣政府警察局新店分局",
                ""
            ],
            [
                "警員前去拍攝之現場照片及查訪報告表在卷可稽（見本院卷",
                ""
            ],
            [
                "第100至111頁），及渠4人之犯罪動機、生活狀況、品行、",
                ""
            ],
            [
                "智識程度及所生損害等一切情狀，分別量處如主文所示之刑",
                ""
            ],
            [
                "。又被告丙○○、甲○○、乙○○等人前未曾因故意犯罪受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，有渠3人之臺灣高等法院被告全國",
                ""
            ],
            [
                "前案紀錄表在卷可按，渠等經此偵審程序及刑之宣告等教訓",
                ""
            ],
            [
                "後，當能知所警惕，信無再犯之虞，本院認為渠3人前開宣",
                ""
            ],
            [
                "告之刑，以暫不執行為適當，依據最高法院95年度第8次刑",
                ""
            ],
            [
                "庭會議決議（按犯罪在刑法前開修正施行前，而於施行後裁",
                ""
            ],
            [
                "判，則其緩刑之宣告，應適用新法第74條之規定），爰逕依",
                ""
            ],
            [
                "現行刑法第74條第1項第1款規定，均併予宣告緩刑3年，用",
                ""
            ],
            [
                "啟自新。又被告丁○○前雖因違反麻醉藥品管理條例，經臺",
                ""
            ],
            [
                "灣高等法院判處有期徒刑5年2月確定，於86年6月6日因縮短",
                ""
            ],
            [
                "刑期假釋出獄，於88年8月14日假釋期滿，假釋未經撤銷而",
                ""
            ],
            [
                "視為執行完畢，惟其於有期徒刑執行完畢後，5年以內未曾",
                ""
            ],
            [
                "因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告",
                ""
            ],
            [
                "全國前案紀錄表在卷可稽，本院認其經此偵審程序及刑之宣",
                ""
            ],
            [
                "告等教訓後，應能知所警惕，信無再犯之虞，故認其前開宣",
                ""
            ],
            [
                "告之刑，亦以暫不執行為適當，爰依據上開最高法院95年度",
                ""
            ],
            [
                "第8次刑庭會議決議，爰逕依現行刑法第74條第1項第2款規",
                ""
            ],
            [
                "定，併予宣告緩刑3年，以啟自新。另按供犯罪所用或供犯",
                ""
            ],
            [
                "罪預備之物，以屬於犯人者為限，得沒收之，刑法第38條第",
                ""
            ],
            [
                "1項第2款、第3項前段，定有明文。是供犯罪所用之物是否",
                ""
            ],
            [
                "應予沒收，以屬於犯人者為限，並依照具體個案之情形審究",
                ""
            ],
            [
                "是否有沒收之必要，亦即若扣案之物非屬於違禁物，法律乃",
                ""
            ],
            [
                "賦予法院對於扣案之物有決定宣告沒收與否之裁量權限。扣",
                ""
            ],
            [
                "案之進料單2本，為被告丙○○經營「茗威公司」供本件處",
                ""
            ],
            [
                "理廢棄物所用之物，業據被告丙○○供述在卷，爰依刑法第",
                ""
            ],
            [
                "38條第1項第2款之規定，予以宣告沒收。至於其餘扣案之挖",
                ""
            ],
            [
                "土機3台、鏟土機1台、小型挖土機、震動台、洗沙機、洗石",
                ""
            ],
            [
                "機、水車各1台、輸送帶1條、電腦1組等物，雖均為被告丙",
                ""
            ],
            [
                "○○經營「茗威公司」所購置，且係供本件處理廢棄物所用",
                ""
            ],
            [
                "之物，惟本院審酌被告丙○○尚未付清該些機器設備之貨款",
                ""
            ],
            [
                "（此業據被告丙○○於本院陳述在卷，見本院卷第147頁背",
                ""
            ],
            [
                "面），且在本案查獲後即將前揭砂石場現場回復原狀，將土",
                ""
            ],
            [
                "地返還予地主，未再繼續以該些機器設備為犯罪行為，本院",
                ""
            ],
            [
                "權衡被告等人所生損害及該些機器設備之價值等一切利益，",
                ""
            ],
            [
                "認若予以宣告沒收，恐有違比例原則，故認對此些設備尚無",
                ""
            ],
            [
                "宣告沒收之必要；另扣案之營業大貨車1台既為共同被告戊",
                ""
            ],
            [
                "○○所有，而共同被告戊○○並未犯本案廢棄物清理法之罪",
                ""
            ],
            [
                "（詳如後述），依法不得沒收，均附此敘明。",
                ""
            ],
            [
                "三、至於檢察官起訴書雖認被告丙○○另涉犯行為時之廢棄物清",
                ""
            ],
            [
                "理法第46條第1項第3款之未經主管機關許可，提供土地回填",
                ""
            ],
            [
                "、堆置廢棄物罪，惟查上揭砂石場之土地，乃係被告丙○○",
                ""
            ],
            [
                "向他人所承租（詳如上述）而從事於廢棄物貯存、清除、處",
                ""
            ],
            [
                "理，非被告丙○○所有而提供回填、堆置廢棄物，自不成立",
                ""
            ],
            [
                "該條項之罪名，原應為被告丙○○此部份無罪之諭知，惟公",
                ""
            ],
            [
                "訴人認被告丙○○所犯此部份之犯行，與其所犯前揭經本院",
                ""
            ],
            [
                "判罪科刑之罪間，有一行為觸犯數罪名之裁判上一罪關係，",
                ""
            ],
            [
                "故不另為無罪之諭知。",
                ""
            ],
            [
                "貳、無罪（被告戊○○）部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告戊○○受僱於「茗威公司」負責人丙○",
                ""
            ],
            [
                "○，與丙○○、甲○○、乙○○、丁○○等人，均明知從事",
                ""
            ],
            [
                "廢棄物清除、處理業務，應向直轄市、縣（市）主管機關或",
                ""
            ],
            [
                "中央主管機關委託之機關申請核發公民營廢棄物清除、處理",
                ""
            ],
            [
                "機構許可文件後，始得受託從事清除、處理廢棄物之業務；",
                ""
            ],
            [
                "竟基於擅自從事廢棄物清除、處理之犯意，未依廢棄物清理",
                ""
            ],
            [
                "法第41條規定領有廢棄物處理許可證或核備文件，亦未經主",
                ""
            ],
            [
                "管機關許可，擅自於95年1月間，由丙○○提供前揭土地作",
                ""
            ],
            [
                "為廢棄土堆置及處理場所，丁○○則負責收取進場卡車之收",
                ""
            ],
            [
                "料單，以接受並堆置來源不明之工程廢土或地下室連續壁開",
                ""
            ],
            [
                "挖所產生之穩定液泥漿等事業廢棄物，甲○○、乙○○二人",
                ""
            ],
            [
                "則負責操作挖土機、洗沙機，將廢土挖到沉澱池內，經由初",
                ""
            ],
            [
                "步沉澱、洗沙整理，產出可作為營建工程使用之細沙及石子",
                ""
            ],
            [
                "後，復以每立方公尺新臺幣300至320元不等之價格轉賣圖利",
                ""
            ],
            [
                "，並由戊○○駕駛車牌號碼113─HM號營業大貨車負責載運",
                ""
            ],
            [
                "，整理後之廢土經沉澱後所產生之泥漿，則混合洗沙之廢水",
                ""
            ],
            [
                "排放至前開工地旁之排水溝順流至新店溪中。嗣經警於95年",
                ""
            ],
            [
                "2月16日清晨2時許在上址當場查獲，因認被告戊○○涉犯（",
                ""
            ],
            [
                "行為時）廢棄物清理法第46條第1項第4款前段之罪。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。再按認定犯罪事",
                ""
            ],
            [
                "實所憑之證據，其為訴訟上之證明，須於通常一般之人均不",
                ""
            ],
            [
                "致有所懷疑，而得確信其為真實之程度者，始得據為有罪之",
                ""
            ],
            [
                "認定，此有最高法院76年台上字第4986號判例意旨可供參照",
                ""
            ],
            [
                "。且按「刑事訴訟法第161條已於民國91年2月8日修正公布",
                ""
            ],
            [
                "，其第一項規定：檢察官就被告犯罪事實，應負舉證責任，",
                ""
            ],
            [
                "並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應",
                ""
            ],
            [
                "負提出證據及說服之實質舉證責任。倘其所提出之證據，不",
                ""
            ],
            [
                "足為被告有罪之積極證明，或其指出證明之方法，無從說服",
                ""
            ],
            [
                "法院以形成被告有罪之心證，基於無罪推定之原則，自應為",
                ""
            ],
            [
                "被告無罪判決之諭知」，亦有最高法院92年台上字第128號",
                ""
            ],
            [
                "判例意旨可供參照。",
                ""
            ],
            [
                "三、查公訴人認被告戊○○有前揭犯行，無非係以：被告戊○○",
                ""
            ],
            [
                "坦承受僱於於共同被告丙○○，並負責搬運清洗後之沙子、",
                ""
            ],
            [
                "石頭等工作、共同被告丙○○之陳述、95年3月28日履勘現",
                ""
            ],
            [
                "場筆錄、新店市○○路21號現場簡示圖、現場照片59張、進",
                ""
            ],
            [
                "料單影本6紙及扣押物品清單等為其主要之論據。",
                ""
            ],
            [
                "四、訊之被告戊○○堅決否認有何違反廢棄物清理法之犯行，辯",
                ""
            ],
            [
                "稱：砂石場不是伊在經營，伊也不屬於裡面的員工，伊開砂",
                ""
            ],
            [
                "石車，是有人家叫車就去載，大部分伊是請伊雇用的司機前",
                ""
            ],
            [
                "去載運，伊賺的是運費，進料單是「茗威公司」的人寫的，",
                ""
            ],
            [
                "他們怎麼寫伊不知道，伊僅有做內運，但伊沒有載處理完的",
                ""
            ],
            [
                "廢料出去，伊確實不知道「茗威公司」未向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除、處理機構許可文件等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "被告戊○○於95年2月16日凌晨2時許，駕駛車牌號碼113-HM",
                ""
            ],
            [
                "號營業大貨車前去上址「茗威公司」砂石場而為警當場查獲",
                ""
            ],
            [
                "一節，除據被告戊○○於警詢、偵訊及本院審理中自承在卷",
                ""
            ],
            [
                "（見偵查卷第36、134頁、本院卷第頁），並據證人即查獲",
                ""
            ],
            [
                "警員黃振勝、沈威良於本院96年1月3日審理時證述在卷（見",
                ""
            ],
            [
                "本院卷第、頁），且有查獲現場照片及扣案物品清單在卷可",
                ""
            ],
            [
                "稽（見偵查卷第、頁），堪認屬實。",
                ""
            ],
            [
                "被告戊○○受僱於共同被告吳慧而前去上址砂石場載運砂子",
                ""
            ],
            [
                "、石頭，也有將沙、石頭、廢料載出去，廢料載去廢棄物處",
                ""
            ],
            [
                "理場等情，固據證人即共同被告丙○○、丁○○於本院96",
                ""
            ],
            [
                "年1月3日審理時證述在卷（見本院卷第149至155頁），惟共",
                ""
            ],
            [
                "同被告丙○○於同日亦結證稱：「戊○○不是伊的員工，伊",
                ""
            ],
            [
                "請他在場子裡面做內運，伊臨時請他來做這個工作，伊自己",
                ""
            ],
            [
                "沒有看過被告戊○○開車進你們場內，戊○○的電話是伊向",
                ""
            ],
            [
                "戊○○抄的，那時候他的車子都停在我們場子外面附近，有",
                ""
            ],
            [
                "次遇到就跟他留電話」等語，共同被告丁○○於本院同日審",
                ""
            ],
            [
                "理時證稱：「車號113 HM號砂石車大部分都是戊○○在開，",
                ""
            ],
            [
                "伊只認車，有需要就叫他過來，老闆娘（按指丙○○）有交",
                ""
            ],
            [
                "代，有留他電話，說有需要就請他過來載」等語，且依卷附",
                ""
            ],
            [
                "影印自扣案之「茗威公司」發料單（見本院卷第74至193頁",
                ""
            ],
            [
                "）所載，被告戊○○所有之上揭車牌號碼113-HM號營業大貨",
                ""
            ],
            [
                "車係於95年1月22日起開始載運，載運日期僅有95年1月22、",
                ""
            ],
            [
                "23、25日、2月10、12至16日凌晨，每天載運之次數僅有1次",
                ""
            ],
            [
                "至4次，而扣案之「茗威公司」發料單確實尚有其他多輛砂",
                ""
            ],
            [
                "石車之載運紀錄，亦經本院於審理中當庭勘驗屬實，足證被",
                ""
            ],
            [
                "告戊○○所辯伊不是「茗威公司」的員工，只是「茗威公司",
                ""
            ],
            [
                "」有人叫車，伊就過去載運一節屬實可信。因而，本件所應",
                ""
            ],
            [
                "探者，乃被告戊○○是否係明知「茗威公司」或共同被告丙",
                ""
            ],
            [
                "○○均未依廢棄物清理法規定領有廢棄物清除許可文件，而",
                ""
            ],
            [
                "經營砂石場從事廢棄物貯存、處理之工作。",
                ""
            ],
            [
                "查卷附之臺灣高等法院被告前案記錄表所示，被告戊○○於",
                ""
            ],
            [
                "86年間曾因違反水土保持法案件經警查獲，經本院以87年度",
                ""
            ],
            [
                "訴字第385號判決判處有期徒刑4月，嗣經臺灣高等法院以89",
                ""
            ],
            [
                "年度上更字第898號判決駁回上訴，並經最高法院駁回上訴",
                ""
            ],
            [
                "確定，固不免讓人聯想被告戊○○應知道「茗威公司」之上",
                ""
            ],
            [
                "揭砂石場係在臺北縣新店市之新店溪旁，且從事建築工程廢",
                ""
            ],
            [
                "棄物貯存、清除、處理之工作，應知道該砂石場未經向直轄",
                ""
            ],
            [
                "市、縣（市）主管機關或中央主管機關委託之機關申請核發",
                ""
            ],
            [
                "公民營廢棄物清除、處理機構許可文件，惟被告戊○○於本",
                ""
            ],
            [
                "院審理時堅決否認知情，經調取本院以87年度訴字第385 號",
                ""
            ],
            [
                "判決，該案被告係駕駛未懸掛車牌之GK-189號營業大貨車，",
                ""
            ],
            [
                "滿載廢土傾倒在臺北市○○區○○街161號前坐落臺北市○",
                ""
            ],
            [
                "○區○○段1小段之公有土地，與本案顯然不同，且依前揭",
                ""
            ],
            [
                "證人即共同被告丙○○、丁○○之證述，被告戊○○僅係臨",
                ""
            ],
            [
                "時受僱前去前揭砂石場載運，非固定之員工，自不能以被告",
                ""
            ],
            [
                "戊○○有該項前科，即應知「茗威公司」或共同被告丙○○",
                ""
            ],
            [
                "必定未取得廢棄物清除、處理機構許可文件。又依揭卷附之",
                ""
            ],
            [
                "發料單所載，被告戊○○所有之上揭營業大貨車前去上揭砂",
                ""
            ],
            [
                "石場載運之時間不多，載運之時間又大部分在晚上及凌晨時",
                ""
            ],
            [
                "分，證人丁○○於本院審理中又證稱被告戊○○並不會前去",
                ""
            ],
            [
                "辦公室，且依一般情形，受僱計次載運之砂石車司機即如同",
                ""
            ],
            [
                "計程車司機，當有人需要而通知其前去載運時，其僅會考量",
                ""
            ],
            [
                "當次載運是否會賺錢，並不會考慮到僱用他的人究竟係何背",
                ""
            ],
            [
                "景，因而被告所辯伊不知「茗威公司」或共同被告丙○○未",
                ""
            ],
            [
                "取得廢棄物清除、處理機構許可文件，即非不可信。",
                ""
            ],
            [
                "又被告戊○○所有之上揭營業大貨車前去上揭砂石場載運之",
                ""
            ],
            [
                "時間，固然大部分在晚上及凌晨時分，然衡以經驗法則，砂",
                ""
            ],
            [
                "石車利用晚上載運之情形相當普遍，此乃因都市在白天的人",
                ""
            ],
            [
                "車相當多，基於交通安全考量，有些公司即會希望司機晚上",
                ""
            ],
            [
                "才前去載運，以免發生一些不必要之糾紛，而被告戊○○既",
                ""
            ],
            [
                "係受共同被告丁○○之電話通知而前去載運，且係以車次計",
                ""
            ],
            [
                "算報酬，載運之時間自非其所能控制，因而亦不能以被告戊",
                ""
            ],
            [
                "○○載運之時間大部分在晚上或凌晨時分，即遽認被告戊○",
                ""
            ],
            [
                "○必知道該砂石場係未取得廢棄物清除、處理機構許可文件",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "再檢察官所提之95年3月28日履勘現場筆錄、新店市○○路2",
                ""
            ],
            [
                "1號現場簡示圖、現場照片59張、進料單影本6紙及扣押物品",
                ""
            ],
            [
                "清單，均僅能證明被告戊○○曾駕駛車牌號碼113─HM號營",
                ""
            ],
            [
                "業大貨車前去「茗威公司」砂石場載運，及上揭砂石場從事",
                ""
            ],
            [
                "於建築廢棄物貯存、清除、處理之工作，然均無法證明被告",
                ""
            ],
            [
                "戊○○係明知「茗威公司」或共同被告丙○○均未依廢棄物",
                ""
            ],
            [
                "清理法規定領有廢棄物清除許可文件，而經營砂石場從事廢",
                ""
            ],
            [
                "棄物貯存、處理之工作。",
                ""
            ],
            [
                "綜上所述，被告戊○○既僅係受共同被告丁○○之電話通知",
                ""
            ],
            [
                "而前去載運，且係以車次計算報酬，尚無法證明其係明知「",
                ""
            ],
            [
                "茗威公司」或共同被告丙○○未取得廢棄物清除、處理機構",
                ""
            ],
            [
                "許可文件，上揭判例意旨，自應為被告戊○○有利之認定。",
                ""
            ],
            [
                "此外，綜觀全案卷證資料，亦查無其他積極證據足認被告戊",
                ""
            ],
            [
                "○○有何違反廢棄物清理法之犯行，揆諸首揭說明，自屬不",
                ""
            ],
            [
                "能證明被告戊○○有公訴人所指之上揭犯罪，自應為被告戊",
                ""
            ],
            [
                "○○無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，",
                ""
            ],
            [
                "廢棄物清理法第46條第4款，刑法第2條第1項但書、第11條前段",
                ""
            ],
            [
                "、第28條、第38條第1項第2款、第74條第1項第1款，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官林禎瑩到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　6 　　月　　29　　日",
                ""
            ],
            [
                "刑事第十庭  審判長法　官  吳秋宏",
                ""
            ],
            [
                "法　官  林柏泓",
                ""
            ],
            [
                "法　官  林春鈴",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　  　書記官　劉俊源",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　6 　　月　　29　　日",
                ""
            ],
            [
                "附錄本案論罪科刑依據之法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,上訴,3630,20071004,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　96年度上訴字第3630號",
                ""
            ],
            [
                "上　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　李祖麟律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺北地方法",
                ""
            ],
            [
                "院95年度訴字第845號，中華民國96年6月29日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣臺北地方法院檢察署95年度偵字第5112號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○受僱設於臺北縣新店市○○路87",
                ""
            ],
            [
                "號1樓「茗威企業有限公司」（以下簡稱「茗威公司」)負責",
                ""
            ],
            [
                "人吳慧玲，與吳慧玲、吳文進、吳仲凱、許戎浩（以上四人",
                ""
            ],
            [
                "均經判決確定）等人，均明知從事廢棄物清除、處理業務，",
                ""
            ],
            [
                "應向直轄市、縣（市）主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "申請核發公民營廢棄物清除、處理機構許可文件後，始得受",
                ""
            ],
            [
                "託從事清除、處理廢棄物之業務；竟基於擅自從事廢棄物清",
                ""
            ],
            [
                "除、處理之犯意，未依廢棄物清理法第41條規定領有廢棄物",
                ""
            ],
            [
                "處理許可證或核備文件，亦未經主管機關許可，擅自於民國",
                ""
            ],
            [
                "( 下同)95 年1月間，由吳慧玲提供前揭土地作為廢棄土堆",
                ""
            ],
            [
                "置及處理場所，許戎浩則負責收取進場卡車之收料單，以接",
                ""
            ],
            [
                "受並堆置來源不明之工程廢土或地下室連續壁開挖所產生之",
                ""
            ],
            [
                "穩定液泥漿等事業廢棄物，吳文進、吳仲凱二人則負責操作",
                ""
            ],
            [
                "挖土機、洗沙機，將廢土挖到沉澱池內，經由初步沉澱、洗",
                ""
            ],
            [
                "沙整理，產出可作為營建工程使用之細沙及石子後，復以每",
                ""
            ],
            [
                "立方公尺新臺幣300至320元不等之價格轉賣圖利，並由甲○",
                ""
            ],
            [
                "○駕駛車牌號碼113─HM號營業大貨車負責載運，整理後之",
                ""
            ],
            [
                "廢土經沉澱後所產生之泥漿，則混合洗沙之廢水排放至前開",
                ""
            ],
            [
                "工地旁之排水溝順流至新店溪中。嗣經警於95年2月16日清",
                ""
            ],
            [
                "晨2時許在上址當場查獲，因認被告甲○○涉犯（行為時）",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第4款前段之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。再按認定犯罪事",
                ""
            ],
            [
                "實所憑之證據，其為訴訟上之證明，須於通常一般之人均不",
                ""
            ],
            [
                "致有所懷疑，而得確信其為真實之程度者，始得據為有罪之",
                ""
            ],
            [
                "認定，此有最高法院76年台上字第4986號判例意旨可供參照",
                ""
            ],
            [
                "。且按「刑事訴訟法第161條已於民國91年2月8日修正公布",
                ""
            ],
            [
                "，其第一項規定：檢察官就被告犯罪事實，應負舉證責任，",
                ""
            ],
            [
                "並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應",
                ""
            ],
            [
                "負提出證據及說服之實質舉證責任。倘其所提出之證據，不",
                ""
            ],
            [
                "足為被告有罪之積極證明，或其指出證明之方法，無從說服",
                ""
            ],
            [
                "法院以形成被告有罪之心證，基於無罪推定之原則，自應為",
                ""
            ],
            [
                "被告無罪判決之諭知」，亦有最高法院92年台上字第128號",
                ""
            ],
            [
                "判例意旨可供參照。",
                ""
            ],
            [
                "三、被告甲○○迭於警詢、偵訊原審及本院審理中坦承於95年2",
                ""
            ],
            [
                "月16日凌晨2時許，駕駛車牌號碼113-HM號營業大貨車前去",
                ""
            ],
            [
                "上址「茗威公司」砂石場而為警當場查獲等事實；惟堅決否",
                ""
            ],
            [
                "認有何違反廢棄物清理法之犯行，辯稱：砂石場不是伊在經",
                ""
            ],
            [
                "營，伊也不屬於裡面的員工，伊開砂石車，是有人家叫車就",
                ""
            ],
            [
                "去載，大部分伊是請伊雇用的司機前去載運，伊賺的是運費",
                ""
            ],
            [
                "，進料單是「茗威公司」的人寫的，他們怎麼寫伊不知道，",
                ""
            ],
            [
                "伊僅有做內運，但伊沒有載處理完的廢料出去，伊確實不知",
                ""
            ],
            [
                "道「茗威公司」未向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除、處理機構許可",
                ""
            ],
            [
                "文件等語。",
                ""
            ],
            [
                "四、本件應審究者，乃被告甲○○是否係明知「茗威公司」或原",
                ""
            ],
            [
                "審共同被告吳慧玲均未依廢棄物清理法規定領有廢棄物清除",
                ""
            ],
            [
                "許可文件，而經營砂石場從事廢棄物貯存、處理之工作乙節",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "被告甲○○受僱於原審共同被告吳慧玲而前去上址砂石場載",
                ""
            ],
            [
                "運砂子、石頭，也有將沙、石頭、廢料載出去，廢料載去廢",
                ""
            ],
            [
                "棄物處理場等情，固據證人即共同被告吳慧玲、許戎浩於原",
                ""
            ],
            [
                "審96年1月3日審理時證述在卷（見原審卷第149至155頁），",
                ""
            ],
            [
                "惟共同被告吳慧玲於同日亦結證稱：「甲○○不是伊的員工",
                ""
            ],
            [
                "，伊請他在場子裡面做內運，伊臨時請他來做這個工作，伊",
                ""
            ],
            [
                "自己沒有看過被告甲○○開車進我們場內，甲○○的電話是",
                ""
            ],
            [
                "伊向甲○○抄的，那時候他的車子都停在我們場子外面附近",
                ""
            ],
            [
                "，有次遇到就跟他留電話」等語，原審共同被告許戎浩於原",
                ""
            ],
            [
                "審同日審理時證稱：「車號113 HM號砂石車大部分都是甲○",
                ""
            ],
            [
                "○在開，伊只認車，有需要就叫他過來，老闆娘（按指吳慧",
                ""
            ],
            [
                "玲）有交代，有留他電話，說有需要就請他過來載」等語，",
                ""
            ],
            [
                "且依卷附影印自扣案之「茗威公司」發料單（見原審卷第74",
                ""
            ],
            [
                "至193頁）所載，被告甲○○所有之上揭車牌號碼113-HM號",
                ""
            ],
            [
                "營業大貨車係於95年1月22日起開始載運，載運日期僅有95",
                ""
            ],
            [
                "年1月22、23、25日、2月10、12至16日凌晨，每天載運之次",
                ""
            ],
            [
                "數僅有1次至4次，而扣案之「茗威公司」發料單確實尚有其",
                ""
            ],
            [
                "他多輛砂石車之載運紀錄，亦經原審於審理中當庭勘驗屬實",
                ""
            ],
            [
                "，足證被告甲○○所辯伊不是「茗威公司」的員工，只是「",
                ""
            ],
            [
                "茗威公司」有人叫車，伊就過去載運一節屬實可信。",
                ""
            ],
            [
                " 查卷附之臺灣高等法院被告前案記錄表所示，被告甲○○",
                ""
            ],
            [
                "於86年間曾因違反水土保持法案件經警查獲，經原審以87",
                ""
            ],
            [
                "年度訴字第385號判決判處有期徒刑4月，嗣經臺灣高等法院",
                ""
            ],
            [
                "以89年度上更字第898號判決駁回上訴，並經最高法院駁回",
                ""
            ],
            [
                "上訴確定，固不免讓人聯想被告甲○○應知道「茗威公司」",
                ""
            ],
            [
                "之上揭砂石場係在臺北縣新店市之新店溪旁，且從事建築工",
                ""
            ],
            [
                "程廢棄物貯存、清除、處理之工作，應知道該砂石場未經向",
                ""
            ],
            [
                "直轄市、縣（市）主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除、處理機構許可文件。惟被告甲○○",
                ""
            ],
            [
                "於堅決否認知情，依卷附原審以87年度訴字第385號判決所",
                ""
            ],
            [
                "載，該案被告係駕駛未懸掛車牌之GK-189號營業大貨車，滿",
                ""
            ],
            [
                "載廢土傾倒在臺北市○○區○○街161號前坐落臺北市○○",
                ""
            ],
            [
                "區○○段1小段之公有土地，與本案顯然不同。且依前揭證",
                ""
            ],
            [
                "人即原審共同被告吳慧玲、許戎浩之證述，被告甲○○僅係",
                ""
            ],
            [
                "臨時受僱前去前揭砂石場載運，非固定之員工，自不能以被",
                ""
            ],
            [
                "告甲○○有該項前科，即應知「茗威公司」或共同被告吳慧",
                ""
            ],
            [
                "玲必定未取得廢棄物清除、處理機構許可文件。又依揭卷附",
                ""
            ],
            [
                "之發料單所載，被告甲○○所有之上揭營業大貨車前去上揭",
                ""
            ],
            [
                "砂石場載運之時間不多，載運之時間又大部分在晚上及凌晨",
                ""
            ],
            [
                "時分，證人許戎浩於原審審理中又證稱被告甲○○並不會前",
                ""
            ],
            [
                "去辦公室，且依一般情形，受僱計次載運之砂石車司機即如",
                ""
            ],
            [
                "同計程車司機，當有人需要而通知其前去載運時，其僅會考",
                ""
            ],
            [
                "量當次載運是否會賺錢，並不會考慮到僱用他的人究竟係何",
                ""
            ],
            [
                "背景，因而被告所辯伊不知「茗威公司」或共同被告吳慧玲",
                ""
            ],
            [
                "未取得廢棄物清除、處理機構許可文件，即非不可信。",
                ""
            ],
            [
                " 又被告甲○○所有之上揭營業大貨車前去上揭砂石場載運",
                ""
            ],
            [
                "之時間，固然大部分在晚上及凌晨時分，然衡以經驗法則，",
                ""
            ],
            [
                "砂石車利用晚上載運之情形相當普遍，此乃因都市在白天的",
                ""
            ],
            [
                "人車相當多，基於交通安全考量，有些公司即會希望司機晚",
                ""
            ],
            [
                "上才前去載運，以免發生一些不必要之糾紛，而被告甲○○",
                ""
            ],
            [
                "既係受共同被告許戎浩之電話通知而前去載運，且係以車次",
                ""
            ],
            [
                "計算報酬，載運之時間自非其所能控制，因而亦不能以被告",
                ""
            ],
            [
                "甲○○載運之時間大部分在晚上或凌晨時分，即遽認被告甲",
                ""
            ],
            [
                "○○必知道該砂石場係未取得廢棄物清除、處理機構許可文",
                ""
            ],
            [
                "件。",
                ""
            ],
            [
                "再依檢察官所提之95年3月28日履勘現場筆錄、新店市○○",
                ""
            ],
            [
                "路21號現場簡示圖、現場照片59張、進料單影本6紙及扣押",
                ""
            ],
            [
                "物品清單，均僅能證明被告甲○○曾駕駛車牌號碼113─HM",
                ""
            ],
            [
                "號營業大貨車前去「茗威公司」砂石場載運，及上揭砂石場",
                ""
            ],
            [
                "從事於建築廢棄物貯存、清除、處理之工作，然均無法證明",
                ""
            ],
            [
                "被告甲○○係明知「茗威公司」或共同被告吳慧玲均未依廢",
                ""
            ],
            [
                "棄物清理法規定領有廢棄物清除許可文件，而經營砂石場從",
                ""
            ],
            [
                "事廢棄物貯存、處理之工作。",
                ""
            ],
            [
                "五、綜上所述，被告甲○○既僅係受原審共同被告許戎浩之電話",
                ""
            ],
            [
                "通知而前去載運，且係以車次計算報酬，尚無法證明其係明",
                ""
            ],
            [
                "知「茗威公司」或原審共同被告吳慧玲未取得廢棄物清除、",
                ""
            ],
            [
                "處理機構許可文件，上揭判例意旨，自應為被告甲○○有利",
                ""
            ],
            [
                "之認定。此外，綜觀全案卷證資料，亦查無其他積極證據足",
                ""
            ],
            [
                "認被告甲○○有何違反廢棄物清理法之犯行，揆諸首揭說明",
                ""
            ],
            [
                "，自屬不能證明被告甲○○有公訴人所指之上揭犯罪，原審",
                ""
            ],
            [
                "因為被告甲○○無罪判決之諭知，經核並無違誤。",
                ""
            ],
            [
                "六、檢察官提起上訴，仍謂: 本件之剩餘土方仍屬廢棄物清理法",
                ""
            ],
            [
                "規範之廢棄物，況被告前於86年間曾駕駛未懸掛車牌之GK-",
                ""
            ],
            [
                "189號營業大貨車，滿載廢土傾倒在臺北市○○區○○街161",
                ""
            ],
            [
                "號前坐落臺北市○○區○○段1小段之公有土地為警查獲，",
                ""
            ],
            [
                "並經最高法院判決有罪確定，則依被告經驗，應知載運上述",
                ""
            ],
            [
                "之剩餘土方，應有許可證明云云，指摘原判決不當；惟依前",
                ""
            ],
            [
                "揭說明，仍應認被告甲○○僅係受原審共同被告許戎浩之電",
                ""
            ],
            [
                "話通知而前去載運，且係以車次計算報酬，尚無法證明其係",
                ""
            ],
            [
                "明知「茗威公司」或原審共同被告吳慧玲未取得廢棄物清除",
                ""
            ],
            [
                "、處理機構許可文件，是檢察官之上訴，應認為無理由，而",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張啟彬到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　10　　月　　4　　 日",
                ""
            ],
            [
                "　　　　　 刑事第十六庭  審判長法　官　葉騰瑞",
                ""
            ],
            [
                "法　官　莊明彰",
                ""
            ],
            [
                "法　官　吳鴻章",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  魏淑娟",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}