{
    "id": "TPDM,101,訴,11,20120229,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C101%2C%E8%A8%B4%2C11%2C20120229%2C1",
    "history": {
        "TPDM,101,訴,11,20120229,1": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　 101年度訴字第11號",
                ""
            ],
            [
                "公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林安銘",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑",
                ""
            ],
            [
                "（100年度偵字第13879號），本院認不宜以簡易判決處刑，改依",
                ""
            ],
            [
                "通常程序審理，被告於本院準備程序進行中，就被訴事實為有罪",
                ""
            ],
            [
                "之陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被告之",
                ""
            ],
            [
                "意見後，本院合議庭裁定依簡式審判程序審理，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林安銘共同未依廢棄物清理法第四十一條規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物清除及處理，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "緩刑年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林安銘與林鴻源（業經檢察官另行移送併辦，由本院另案審",
                ""
            ],
            [
                "理中）具有叔姪關係，林鴻源為正元清潔企業社負責人，林",
                ""
            ],
            [
                "安銘及林鴻源均明知從事廢棄物清除、處理業務者，應向直",
                ""
            ],
            [
                "轄市、縣(市)主管機關或中央主管機關委託之機關申請核發",
                ""
            ],
            [
                "公民營廢棄物清除處理機構許可文件後，始得受託清除、處",
                ""
            ],
            [
                "理廢棄物業務。渠二人竟共同基於非法從事廢棄物清除及處",
                ""
            ],
            [
                "理之犯意聯絡，未經申請核發許可文件，自民國一○○年五",
                ""
            ],
            [
                "月間起，由林鴻源負責駕駛車牌號碼六三三三－UY號自用小",
                ""
            ],
            [
                "貨車，前往臺北市○○路、吳興街及松德路等社區大樓及餐",
                ""
            ],
            [
                "廳載運廢棄物，再運至臺北市○○區○○路五段一五○巷四",
                ""
            ],
            [
                "七七號前，由林安銘協助林鴻源處理上開運回之廢棄物。嗣",
                ""
            ],
            [
                "於一○○年六月二十三日晚間七時三十分許，林安銘與林鴻",
                ""
            ],
            [
                "源在上址處理廢棄物，經臺北市政府警察局南港分局員警與",
                ""
            ],
            [
                "內政部警政署環境保護警察隊第一中隊員警會同臺北市政府",
                ""
            ],
            [
                "環境保護局信義區清潔隊人員查獲，始悉上情。",
                ""
            ],
            [
                "二、案經臺北市政府警察局南港分局報請臺灣臺北地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查後聲請簡易判決處刑，本院認不宜以簡易判決",
                ""
            ],
            [
                "處刑，改依通常程序審理，林安銘於準備程序中為有罪之陳",
                ""
            ],
            [
                "述，經本院合議庭裁定由受命法官獨任行簡式審判程序。。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告林安銘所犯之廢棄物清理法第四十六條第四款之未",
                ""
            ],
            [
                "領有廢棄物清除及處理許可文件，從事廢棄物清除及處理罪",
                ""
            ],
            [
                "，係死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之",
                ""
            ],
            [
                "罪，而被告於準備程序中就被訴事實為有罪之陳述，經法官",
                ""
            ],
            [
                "告知簡式審判程序之旨，並聽取公訴人及被告之意見後，本",
                ""
            ],
            [
                "院認為適宜由受命法官獨任進行簡式審判程序，合先敘明。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告坦承不諱（見本院卷第一三頁背面",
                ""
            ],
            [
                "、第一六頁背面至第一七頁），核與證人林鴻源之證述情節",
                ""
            ],
            [
                "大致相符（見臺灣臺北地方法院檢察署一○○年度偵字第一",
                ""
            ],
            [
                "三八七九號卷第一五頁至第一八頁），復有內政部警政署環",
                ""
            ],
            [
                "境保護警察隊第一中隊扣押筆錄、扣押物品目錄表、現場照",
                ""
            ],
            [
                "片及臺北市政府環境保護局信義區清潔隊稽查工作紀錄單、",
                ""
            ],
            [
                "扣留清除機具、處理設施及設備清單、違反廢棄物清理法案",
                ""
            ],
            [
                "件舉發通知單等件在卷可按（見上開偵卷第一九頁至第三三",
                ""
            ],
            [
                "頁），是被告上揭任意性自白與事實相符，堪以採信。綜上",
                ""
            ],
            [
                "，本件事證明確，被告犯行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "三、核被告所為，係犯廢棄物清理法第四十六條第四款之未領有",
                ""
            ],
            [
                "廢棄物清除及處理許可文件，從事廢棄物清除及處理罪。被",
                ""
            ],
            [
                "告與共犯林鴻源間，有犯意聯絡及行為分擔，應論以共同正",
                ""
            ],
            [
                "犯。又本案被告從事廢棄物處理之行為期間，係自一○○年",
                ""
            ],
            [
                "五月間起，至一○○年六月二十三日為警查獲時止，然觀諸",
                ""
            ],
            [
                "廢棄物清理法第四十一條之規定，本係以經營廢棄物之清除",
                ""
            ],
            [
                "及處理業務為其要件，則其罪質本具有反覆實施同一行為之",
                ""
            ],
            [
                "特性，故應包括於一個從事廢棄物清除及處理業務行為之概",
                ""
            ],
            [
                "念中，僅成立一罪。爰審酌被告並無任何違反廢棄物清理法",
                ""
            ],
            [
                "之前案紀錄，有臺灣高等法院被告前案紀錄表可佐，素行尚",
                ""
            ],
            [
                "佳，僅因其侄子林鴻源之請求，竟與其共同在上開查獲地點",
                ""
            ],
            [
                "處理廢棄物，對自然環境及國民衛生健康造成危害，所為非",
                ""
            ],
            [
                "是，兼衡被告於本院審理時坦承犯行，尚有悔意，及其手段",
                ""
            ],
            [
                "、智識等一切情狀，量處如主文所示之刑。末查，被告前未",
                ""
            ],
            [
                "曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表一份在卷可按，其因一時失慮，致罹刑典，",
                ""
            ],
            [
                "事後於本院審理時已坦承犯行，信其經此教訓應能知所警惕",
                ""
            ],
            [
                "而無再犯之虞，本院認其所受刑之宣告以暫不執行為適當，",
                ""
            ],
            [
                "爰併諭知緩刑三年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第四百五十二條、第二百七十三條之",
                ""
            ],
            [
                "一第一項、第二百九十九條第一項前段，廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款前段，刑法第十一條前段、第二十八條、第七十四條第",
                ""
            ],
            [
                "一項第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李宇銘到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    29    日",
                ""
            ],
            [
                "刑事第十四庭  法  官  林玉蕙",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  陳怡君",
                ""
            ],
            [
                "中    華    民    國   101    年    2     月    29    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}