{
    "id": "TPDM,90,簡,1954,20010930,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C90%2C%E7%B0%A1%2C1954%2C20010930%2C1",
    "history": {
        "TPDM,90,簡,1954,20010930,1": [
            [
                "臺灣臺北地方法院刑事簡易判決　　　　　　　　　　　九十年度簡字第一九五四號",
                ""
            ],
            [
                "　　聲　請　人　　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　　丙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處刑（九十年度偵字第",
                ""
            ],
            [
                "四００二號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○未依規定領有廢棄清除許可證或核備文件，從事廢棄物清除，處有期徒刑壹年",
                ""
            ],
            [
                "，緩刑貳年。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證據引用附件檢察官聲請簡易判決處刑書之記載外，並補充如下",
                ""
            ],
            [
                "：（一）任職於連冠公司之乙○○、帝聞公司人事總務部職員丁○○證述在卷；",
                ""
            ],
            [
                "（二）回收利用申報單、發票、高雄縣稅捐稽徵處八十八年十月二十日八八高縣",
                ""
            ],
            [
                "稅二字第一三六七九七號函附卷可佐。",
                ""
            ],
            [
                "二、核被告丙○○所為，係犯廢棄物清理法第二十二條第二項第四款之罪，爰審酌被",
                ""
            ],
            [
                "告犯罪動機、目的是為帝聞公司找合法之清理商，犯罪之手段係清運廢棄物，惟",
                ""
            ],
            [
                "尚未因此得利，且已將所清運之廢棄物交還帝聞公司乙節，業經帝聞公司之人事",
                ""
            ],
            [
                "總務部副理甲○○證述無訛，尚未造成環境之實際損害，且自白犯罪，並於本院",
                ""
            ],
            [
                "調查時向本院請求科處有期徒刑一年，緩刑二年等情狀，量處如主文所示之刑，",
                ""
            ],
            [
                "另被告未曾受有期徒刑以上刑之宣告，有台灣高等法院檢察署刑案紀錄簡覆表一",
                ""
            ],
            [
                "件在卷可徵，經此教訓後，應知警惕，當無再犯之虞，本院因認對其所宣告之刑",
                ""
            ],
            [
                "，以暫不執行為適當，爰併予宣告緩刑二年，以勵自新。",
                ""
            ],
            [
                "三、依刑事訴訟法第四百四十九條第一項、第三項、第四百五十四條第二項，廢棄物",
                ""
            ],
            [
                "清理法第二十二條第二項第四款，刑法第十一條前段、第七十四條第一款，逕以",
                ""
            ],
            [
                "簡易判決處刑如主文。",
                ""
            ],
            [
                "四、聲請人如不服本判決，得自收受送達之日起十日內，向本院提起上訴，被告不得",
                ""
            ],
            [
                "上訴。",
                ""
            ],
            [
                "中      華        民        國    九十    年    九    月      三十      日",
                ""
            ],
            [
                "臺灣臺北地方法院刑事第一庭",
                ""
            ],
            [
                "法  官  陳  嘉  琪",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書記官  林  素  霜",
                ""
            ],
            [
                "中      華        民        國    九十    年    十    月      三        日",
                ""
            ],
            [
                "廢棄物清理法第二十二條",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及",
                ""
            ],
            [
                "第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百",
                ""
            ],
            [
                "萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金",
                ""
            ],
            [
                "；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰",
                ""
            ],
            [
                "一任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者。",
                ""
            ],
            [
                "三未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物",
                ""
            ],
            [
                "者。",
                ""
            ],
            [
                "五執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般廢",
                ""
            ],
            [
                "棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。無許可證經",
                ""
            ],
            [
                "營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三百萬元以下",
                ""
            ],
            [
                "罰金。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項",
                ""
            ],
            [
                "、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽",
                ""
            ],
            [
                "記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。",
                ""
            ],
            [
                "科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益",
                ""
            ],
            [
                "二倍之範圍內酌量加重。對於違反本法之行為，民眾得敘明事實或檢具證據資料，向",
                ""
            ],
            [
                "所在地執行機關或主管機關檢舉。",
                ""
            ],
            [
                "主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數",
                ""
            ],
            [
                "額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機",
                ""
            ],
            [
                "關定之。",
                ""
            ],
            [
                "主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
                ""
            ],
            [
                "事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}