{
    "id": "TPDM,95,訴,2003,20070413,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C95%2C%E8%A8%B4%2C2003%2C20070413%2C1",
    "history": {
        "TPDM,95,訴,2003,20070413,1": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　95年度訴字第2003號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "上開被告因違反違反廢棄物清理法案件，經檢察官提起公訴（九",
                ""
            ],
            [
                "十五偵字第一一八六六號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，從事廢棄物處理，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○明知其未依廢棄物清理法第四十一條第一項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理之許可文件，而未領有相關許可文件，不",
                ""
            ],
            [
                "得從事廢棄物之清除、處理，且其係以每車新臺幣一千五百",
                ""
            ],
            [
                "元之價格受隆固工程有限公司負責人胡俊球之委託自合法土",
                ""
            ],
            [
                "石方資源堆置處理場載運營建剩餘土石方以填補臺北縣新店",
                ""
            ],
            [
                "市○○路一一五號旁之空地（即坐落在臺北縣新店市○○段",
                ""
            ],
            [
                "內挖子小段六、一○、一一、一二、一五、一六之四地號之",
                ""
            ],
            [
                "土地，下稱系爭土地），竟基於未領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件而從事廢棄物清除、處理之接續犯意，自九十五年五",
                ""
            ],
            [
                "月十一日前一、二日某時起至九十五年五月十一日上午某時",
                ""
            ],
            [
                "止，駕駛車牌號碼為ＨＣ—九○號之曳引車，接續自不詳處",
                ""
            ],
            [
                "所載運未經篩選、分類而含有泥、土、砂、石、瓦、混凝土",
                ""
            ],
            [
                "塊等營建剩餘土石方及金屬、布料、木屑、塑膠之營建混合",
                ""
            ],
            [
                "物（亦即為因工程施工建造、建築拆除、裝修工程、整地刨",
                ""
            ],
            [
                "除產生之事業廢棄物）至系爭土地，再將上開營建混合物回",
                ""
            ],
            [
                "填予以處理約六、七次，並於同年月十一日上午某時，乙○",
                ""
            ],
            [
                "○復承前犯意而與受不知情胡俊球透過不知情姓名年籍不詳",
                ""
            ],
            [
                "綽號「長腳仔」（閩南語）之「北區重機械」負責人聘請駕",
                ""
            ],
            [
                "駛壓路機之甲○○（待本院緝獲另結）共同基於未領有廢棄",
                ""
            ],
            [
                "物處理許可文件而從事廢棄物處理之犯意聯絡，由甲○○駕",
                ""
            ],
            [
                "駛壓路機將乙○○之前傾倒回填在系爭土地上之營建混合物",
                ""
            ],
            [
                "予以壓平處理，因尚有不足部分，乙○○遂接續前開犯意自",
                ""
            ],
            [
                "不詳處所載運營建混合物一車至系爭土地傾倒回填，再由甲",
                ""
            ],
            [
                "○○駕駛壓路機將之壓平處理，嗣為警於當日上午十一時五",
                ""
            ],
            [
                "十分許在系爭土地當場查獲，始悉上情。",
                ""
            ],
            [
                "二、案經臺北縣警察局新店分局報請臺灣臺北地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○就其與被告甲○○均未依廢棄物清理法第四",
                ""
            ],
            [
                "十一條第一項規定領有廢棄物清除、處理之許可文件，而其",
                ""
            ],
            [
                "係以每車新臺幣一千五百元之代價受胡俊球之委託載運土石",
                ""
            ],
            [
                "以回填系爭土地，且其係於九十五年五月十一日前一、二日",
                ""
            ],
            [
                "某時至九十五年五月十一日上午某時止，接續駕駛車牌號碼",
                ""
            ],
            [
                "為ＨＣ—九○號之曳引車自他處載運未經篩選、分類而含有",
                ""
            ],
            [
                "泥、土、砂、石、瓦、混凝土塊等營建剩餘土石方及金屬、",
                ""
            ],
            [
                "布料、木屑、塑膠之營建混合物，並將上開營建混合物傾倒",
                ""
            ],
            [
                "回填至系爭土地約六、七次，又於九十五年五月十一日上午",
                ""
            ],
            [
                "某時，由被告甲○○駕駛壓路機至系爭土地壓平處理其回填",
                ""
            ],
            [
                "在系爭土地上之營建混合物，因尚有不足部分，其即再載運",
                ""
            ],
            [
                "營建混合物一車至系爭土地以傾倒回填，嗣於九十五年五月",
                ""
            ],
            [
                "十一日上午十一時五十分許，其與被告甲○○在系爭土地為",
                ""
            ],
            [
                "警查獲等情固不否認，惟矢口否認有何違反廢棄物清理法之",
                ""
            ],
            [
                "行為，並辯稱：伊所載運至系爭土地之物為可回收再利用之",
                ""
            ],
            [
                "廢棄物，且伊係由合法之處所載運至系爭土地，應不構成廢",
                ""
            ],
            [
                "棄物清理法之犯罪云云。經查：",
                ""
            ],
            [
                "證據能力部分：",
                ""
            ],
            [
                "被告乙○○對於公訴人所提之證據資料及以下本院作為判斷",
                ""
            ],
            [
                "依據之各項證據資料，均同意或不爭執其證據能力，本院審",
                ""
            ],
            [
                "酌該等言詞供述及書面作成時之情況認為適當，均無不宜作",
                ""
            ],
            [
                "為證據之情事，依刑事訴訟法第一百五十九條之五規定，均",
                ""
            ],
            [
                "得作為證據。",
                ""
            ],
            [
                "實體認定部分：",
                ""
            ],
            [
                "本案被告乙○○、甲○○均未依廢棄物清理法第四十一條第",
                ""
            ],
            [
                "一項規定領有廢棄物清除、處理之許可文件，被告乙○○因",
                ""
            ],
            [
                "以每車新臺幣一千五百元之代價受隆固工程有限公司負責人",
                ""
            ],
            [
                "胡俊球之委託載運營建剩餘土石方以填補系爭土地，被告乙",
                ""
            ],
            [
                "○○遂於九十五年五月十一日前一、二日某時起至九十五年",
                ""
            ],
            [
                "五月十一日上午某時止，駕駛上開曳引車，接續自不詳處所",
                ""
            ],
            [
                "載運未經篩選、分類而含有泥、土、砂、石、瓦、混凝土塊",
                ""
            ],
            [
                "等營建剩餘土石方及金屬、布料、木屑、塑膠且性質為因工",
                ""
            ],
            [
                "程施工建造、建築拆除、裝修工程、整地刨除所產生事業廢",
                ""
            ],
            [
                "棄物之營建混合物，再將上開營建混合物傾倒回填至系爭土",
                ""
            ],
            [
                "地約六、七次，又於九十五年五月十一日上午某時，由被告",
                ""
            ],
            [
                "甲○○駕駛壓路機至系爭土地壓平處理被告乙○○回填在系",
                ""
            ],
            [
                "爭土地上之營建混合物，因尚有不足部分，被告乙○○即再",
                ""
            ],
            [
                "載運營建混合物一車至系爭土地以傾倒回填，嗣於同日上午",
                ""
            ],
            [
                "十一時五十分許，被告乙○○、甲○○在系爭土地為警查獲",
                ""
            ],
            [
                "等情，為被告乙○○所承認，核與被告甲○○於警詢、偵查",
                ""
            ],
            [
                "中之陳述、證人林輝元、胡俊球、秦義仁、何岳松、潘秉閎",
                ""
            ],
            [
                "之證言亦大致相符，並有現場照片、臺北縣政府環境保護局",
                ""
            ],
            [
                "稽查紀錄在卷可資佐證，自堪信上開事實為真實。",
                ""
            ],
            [
                "按事業廢棄物之再利用，應依中央目的事業主管機關規定辦",
                ""
            ],
            [
                "理，不受廢棄物清理法第二十八條、第四十一條之限制。前",
                ""
            ],
            [
                "項再利用之事業廢棄物種類、數量、許可、許可期限、廢止",
                ""
            ],
            [
                "、紀錄、申報及其他應遵行事項之管理辦法，由中央目的事",
                ""
            ],
            [
                "業主管機關會商中央主管機關、再利用用途目的事業主管機",
                ""
            ],
            [
                "關定之，廢棄物清理法第三十九條定有明文，可知事業廢棄",
                ""
            ],
            [
                "物之再利用，需依中央目的事業主管機關依廢棄物清理法第",
                ""
            ],
            [
                "三十九條第二項之授權就再利用事業廢棄物種類、數量、許",
                ""
            ],
            [
                "可、許可期限、廢止、紀錄、申報及其他應遵行事項而訂定",
                ""
            ],
            [
                "之相關管理辦法為之，始不受廢棄物清理法第二十八條、第",
                ""
            ],
            [
                "四十一條之限制，亦即事業廢棄物之再利用若未依中央目的",
                ""
            ],
            [
                "事業主管機關訂立之相關事業廢棄物再利用規定辦理，仍受",
                ""
            ],
            [
                "廢棄物清理法第二十八條及第四十一條之限制即需依規定取",
                ""
            ],
            [
                "得相關許可文件始得為之，並不因所清除、處理之事業廢棄",
                ""
            ],
            [
                "物屬於經中央目的事業主管機關公告可再利用之物即可任意",
                ""
            ],
            [
                "為之。次按本辦法用詞「事業」，指廢棄物清理法第二條第",
                ""
            ],
            [
                "四項以內政部（以下簡稱本部）為目的事業主管機關之營造",
                ""
            ],
            [
                "業及其他經中央主管機關指定與營建有關之事業；本辦法用",
                ""
            ],
            [
                "詞「再利用」，指事業將其事業廢棄物自行或送往再利用機",
                ""
            ],
            [
                "構作為原料、添加物、材料、燃料、工程填料、土地改良或",
                ""
            ],
            [
                "經本部認定之用途行為；本辦法用詞「再利用機構」，指從",
                ""
            ],
            [
                "事再利用行為且經政府機關登記有案之工商廠場；非屬廢棄",
                ""
            ],
            [
                "物清理法第三十一條第一項經中央主管機關指定公告應檢具",
                ""
            ],
            [
                "事業廢棄物清理計畫書之事業者，得自行於廠（場）內再利",
                ""
            ],
            [
                "用。屬公告之事業，應於其事業廢棄物清理計畫書經直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關核准後，始",
                ""
            ],
            [
                "得於廠（場）內自行再利用；事業廢棄物除於廠（場）內再",
                ""
            ],
            [
                "利用者外，其送往再利用機構再利用前之清除，依下列方式",
                ""
            ],
            [
                "為之：事業自行清除或委託合法運輸業代為清除。再利",
                ""
            ],
            [
                "用機構清除或再利用機構委託合法運輸業代為清除。營建",
                ""
            ],
            [
                "廢棄物共同清除處理機構代為清除。委託領有廢棄物清除",
                ""
            ],
            [
                "許可證之公民營清除機構清除；事業及再利用機構依本辦法",
                ""
            ],
            [
                "進行事業廢棄物之清運及再利用者，應將其日期、種類、名",
                ""
            ],
            [
                "稱、數量、用途、事業、再利用機構、再利用方式及處置證",
                ""
            ],
            [
                "明，作成紀錄妥善保存三年以上，留供查核；公告再利用之",
                ""
            ],
            [
                "事業廢棄物，事業與再利用機構得逕依公告之管理方式進行",
                ""
            ],
            [
                "再利用；非屬公告再利用之事業廢棄物，事業及再利用機構",
                ""
            ],
            [
                "應共同提出個案再利用申請，經本部許可後始得再利用，內",
                ""
            ],
            [
                "政部依據廢棄物清理法第三十九條第二項之授權制定之營建",
                ""
            ],
            [
                "事業廢棄物再利用管理辦法第二條第一、二、四款、第三條",
                ""
            ],
            [
                "、第四條、第五條第一項、第六條分別定有明文；另按營建",
                ""
            ],
            [
                "事業廢棄物再利用種類及管理方式，業經內政部於九十二年",
                ""
            ],
            [
                "七月四日修正公告如附表所示，且營建剩餘土石方處理方案",
                ""
            ],
            [
                "所稱之營建工程剩餘土石方之種類，包括建築工程、公共工",
                ""
            ],
            [
                "程及相關拆除施工所產生之剩餘泥、土、砂、石、磚、瓦、",
                ""
            ],
            [
                "混凝土塊等，亦有營建剩餘土石方處理方案可參，由上開營",
                ""
            ],
            [
                "建事業廢棄物再利用管理辦法、如附表所示營建事業廢棄物",
                ""
            ],
            [
                "再利用種類及管理方式及營建剩餘土石方處理方案之相關規",
                ""
            ],
            [
                "定以觀，可知營建事業廢棄物之再利用，需產生事業廢棄物",
                ""
            ],
            [
                "之事業本身或依規定登記有案且符合如附表所規定條件之再",
                ""
            ],
            [
                "利用機構始得為之，另就營建混合物之再利用方式，需先經",
                ""
            ],
            [
                "分類，再依據分類後之屬性分別其不同之再利用方式，若屬",
                ""
            ],
            [
                "含泥、土、砂、石、磚、瓦、混凝土塊之營建剩餘土石方，",
                ""
            ],
            [
                "則依營建剩餘土石方處理方案處理；若屬金屬屑、玻璃碎片",
                ""
            ],
            [
                "、塑膠類、木屑等類，則依據如附表所示之管理方式再利用",
                ""
            ],
            [
                "之；其餘屬內政部公告之一般事業廢棄物再利用種類部分，",
                ""
            ],
            [
                "依內政部公告之管理方式辦理；至於其他非屬營建剩餘土石",
                ""
            ],
            [
                "方，亦非屬內政部公告可再利用部分，應依廢棄物清理法規",
                ""
            ],
            [
                "定清除處理或再利用，送往合法掩埋場、焚化廠、合法廢棄",
                ""
            ],
            [
                "物代處理機構或再利用事業機構，其中送合法掩埋場或焚化",
                ""
            ],
            [
                "廠部分，所含資源性廢棄物重量比不得超過百分之十五。",
                ""
            ],
            [
                "承前規定及說明，可知就得再利用之營建混合物，需符合上",
                ""
            ],
            [
                "開規定所定資格且按上開規定之方式再利用者，始不受廢棄",
                ""
            ],
            [
                "物清理法第二十八條、第四十一條需取得相關許可文件規定",
                ""
            ],
            [
                "之限制。本案被告乙○○所清除載運並傾倒至系爭土地以處",
                ""
            ],
            [
                "理之物，屬未經篩選、分類而含有泥、土、砂、石、瓦、混",
                ""
            ],
            [
                "凝土塊等營建剩餘土石方及金屬、布料、木屑、塑膠且性質",
                ""
            ],
            [
                "為因工程施工建造、建築拆除、裝修工程、整地刨除所產生",
                ""
            ],
            [
                "事業廢棄物之營建混合物，而被告乙○○並非為產生上開營",
                ""
            ],
            [
                "建混合物之事業本身，亦非依規定登記有案且符合如附表所",
                ""
            ],
            [
                "規定條件之再利用機構，已如前述，則依據前開規定及說明",
                ""
            ],
            [
                "，被告乙○○仍須依廢棄物清理法第二十八條、第四十一條",
                ""
            ],
            [
                "之規定取得相關之許可文件始得清除、處理上開營建混合物",
                ""
            ],
            [
                "，另被告乙○○亦無法提出任何證據資料證明上開營建混合",
                ""
            ],
            [
                "物係來自合法之場所，是被告乙○○前開所辯，顯屬事後卸",
                ""
            ],
            [
                "責之詞，難以採信。",
                ""
            ],
            [
                "綜上所述，本件事證業已明確，被告乙○○未依廢棄物清理",
                ""
            ],
            [
                "法第四十一條第一項規定領有廢棄物處理、清除許可文件，",
                ""
            ],
            [
                "而於上開時間，接續清除性質屬事業廢棄物之營建混合物並",
                ""
            ],
            [
                "回填處理至系爭土地以處理上開廢棄物六、七次，且於九十",
                ""
            ],
            [
                "五年五月十一日與被告甲○○共犯未領有廢棄物處理許可文",
                ""
            ],
            [
                "件而處理廢棄物之犯行，均堪以認定。另本案被告乙○○載",
                ""
            ],
            [
                "運清除上開營建混合物部分，為被告乙○○受不知情之胡俊",
                ""
            ],
            [
                "球委託而單獨為之，被告甲○○則係由胡俊球透過他人所委",
                ""
            ],
            [
                "請，且被告甲○○僅負責駕駛壓路機將上開營建混合物予以",
                ""
            ],
            [
                "壓平處理等情，業據被告乙○○、甲○○於警詢、偵查及本",
                ""
            ],
            [
                "院審理中自承明確可據，核與證人胡俊球證述情節相符，本",
                ""
            ],
            [
                "案尚難認被告乙○○與甲○○就載運清除上開營建混合物至",
                ""
            ],
            [
                "系爭土地之行為，有何犯意聯絡或行為分擔，起訴書認被告",
                ""
            ],
            [
                "乙○○、甲○○就此部分亦構成共犯，容或有所誤會，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "二、查被告行為後，刑法業經立法院通過修正，於九十四年二月",
                ""
            ],
            [
                "二日經總統公布修正，並自九十五年七月一日生效，就廢棄",
                ""
            ],
            [
                "物清理法第四十六條罰金刑部分，因刑法第三十三條第五款",
                ""
            ],
            [
                "之修正，上開規定法定刑之最低法定刑度提高為新臺幣一千",
                ""
            ],
            [
                "元，經比較上開法律變更之情形，以九十五年七月一日修正",
                ""
            ],
            [
                "生效前之規定對於被告較為有利，依據修正後刑法第二條第",
                ""
            ],
            [
                "一項前段之規定，即應適用九十五年七月一日修正生效前之",
                ""
            ],
            [
                "上開刑法規定，合先敘明。至於上開刑法修正，就共同正犯",
                ""
            ],
            [
                "之規定，將正犯之定義由「二人以上共同『實施』犯罪之行",
                ""
            ],
            [
                "為」修正為「二人以上共同『實行』犯罪之行為」，因就本",
                ""
            ],
            [
                "案被告乙○○刑之輕重均無影響，是應直接適用修正後之規",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "三、核被告乙○○所為，係犯廢棄物清理法第四十六條第四款未",
                ""
            ],
            [
                "依同法第四十一條第一項領有廢棄物處理許可文件，從事廢",
                ""
            ],
            [
                "棄物處理罪。被告乙○○因受胡俊球委託而自九十五年五月",
                ""
            ],
            [
                "十一日前一、二日起至同年月十一日上午某時六、七次自不",
                ""
            ],
            [
                "詳處所載運清除上開營建混合物至系爭土地再予以回填處理",
                ""
            ],
            [
                "之行為，時間緊接，行為無從分割，屬接續犯而應各包括論",
                ""
            ],
            [
                "以一罪，另被告乙○○自不詳處所載運清除上開營建混合物",
                ""
            ],
            [
                "至系爭土地再予以回填處理，未領有廢棄物清除許可文件而",
                ""
            ],
            [
                "從事廢棄物清除之低度行為為事後未領有廢棄物處理許可文",
                ""
            ],
            [
                "件而從事廢棄物處理之高度行為所吸收，不另論罪。被告乙",
                ""
            ],
            [
                "○○、甲○○就上開未領有廢棄物處理許可文件而從事廢棄",
                ""
            ],
            [
                "物處理之犯行有犯意聯絡並有行為分擔，為共同正犯。爰審",
                ""
            ],
            [
                "酌被告乙○○於警詢、偵查及本院審理中均矢口否認犯行，",
                ""
            ],
            [
                "犯後態度不佳，且其所為違反廢棄物清理法相關規定之程度",
                ""
            ],
            [
                "、次數及犯罪手段等情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物",
                ""
            ],
            [
                "清理法第四十六條第四款，修正後刑法第十一條前段、修正後第",
                ""
            ],
            [
                "二條第一項前段，修正後第二十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳韻如到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　13　　日",
                ""
            ],
            [
                "臺灣臺北地方法院刑事第八庭",
                ""
            ],
            [
                "審判長法  官  陳德民",
                ""
            ],
            [
                "法  官  孫曉青",
                ""
            ],
            [
                "法  官  唐于智",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  李玟郁",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　16　　日",
                ""
            ],
            [
                "附錄本案論罪法條",
                ""
            ],
            [
                "廢棄物清理法第41條",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之",
                ""
            ],
            [
                "一者，不在此限：",
                ""
            ],
            [
                "一、執行機關依第五條第二項、第六項、第十二條第一項辦理一",
                ""
            ],
            [
                "般廢棄物之回收、清除、處理、再利用。",
                ""
            ],
            [
                "二、依第八條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三、依第十四條第二項規定依報經中央主管機關核准之方式清除",
                ""
            ],
            [
                "、處理一般廢棄物。",
                ""
            ],
            [
                "四、依第十八條第一項規定回收、貯存、清除、處理一般廢棄物",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、依第二十八條第一項第二款、第三款第二目至第五目、第四",
                ""
            ],
            [
                "款之清除機具、處理設施或設備。",
                ""
            ],
            [
                "六、目的事業主管機關依第三十三條、第三十四條規定自行或輔",
                ""
            ],
            [
                "導設置之處理設施。",
                ""
            ],
            [
                "七、中央主管機關會同中央目的事業主管機關依第三十五條第一",
                ""
            ],
            [
                "項設置之設施。",
                ""
            ],
            [
                "前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主",
                ""
            ],
            [
                "管機關。",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣300 萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "營建事業廢棄物再利用種類及管理方式【民國 92 年 7 月 4 日 修正】",
                ""
            ],
            [
                "┌─────┬────────────────────────┐",
                ""
            ],
            [
                "│再利用種類│　管　　　　　　理　　　　　　方　　　　　　式　│",
                ""
            ],
            [
                "├─────┼────────────────────────┤",
                ""
            ],
            [
                "│編號一　　│一　事業廢棄物來源：事業產生之廢木材（板、屑）。│",
                ""
            ],
            [
                "│廢木材（板│二　再利用用途：紙漿原料、吸油材料、木製品原料、│",
                ""
            ],
            [
                "│、屑)　　 │　　製漿原料添加料、燃料、有機質肥料原料、培養土│",
                ""
            ],
            [
                "│　　　　　│　　原料。　　　　　　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│三　再利用機構應具備下列資格：　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│（一）再利用機構之主要產品為木製品、人造木質板（│",
                ""
            ],
            [
                "│　　　　　│　　　粒片板、纖維板或塑合板）、活性碳、紙漿、電│",
                ""
            ],
            [
                "│　　　　　│　　　木粉、酚醛樹脂、原子碳、吸油劑、紙類製品、│",
                ""
            ],
            [
                "│　　　　　│　　　有機質肥料、培養土或其他相關產品。但再利用│",
                ""
            ],
            [
                "│　　　　　│　　　於燃料者，不受上列之限制。　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│（二）再利用於肥料原料者，再利用機構應為肥料製造│",
                ""
            ],
            [
                "│　　　　　│　　　業者，且必須依據肥料管理法及相關法規取得農│",
                ""
            ],
            [
                "│　　　　　│　　　業主管機關核發之肥料登記證。　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│四　再利用應符合事業廢棄物貯存清除處理方法及設施│",
                ""
            ],
            [
                "│　　　　　│　　標準之規定，且得採用露天貯存方式。但貯存場所│",
                ""
            ],
            [
                "│　　　　　│　　應設有排水收集處理設施。　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│五　再利用用途之產品應符合國家標準、國際標準或該│",
                ""
            ],
            [
                "│　　　　　│　　產品之相關使用規定。　　　　　　　　　　　　│",
                ""
            ],
            [
                "├─────┼────────────────────────┤",
                ""
            ],
            [
                "│編號二　　│一　事業廢棄物來源：事業產生之廢玻璃屑。　　　　│",
                ""
            ],
            [
                "│廢玻璃屑　│二　再利用用途：玻璃原料、陶瓷磚製品原料、混凝土│",
                ""
            ],
            [
                "│　　　　　│　　添加料之原料、瀝青混凝土添加料。　　　　　　│",
                ""
            ],
            [
                "│　　　　　│三　再利用機構之主要產品為玻璃、玻璃粉碎料、玻璃│",
                ""
            ],
            [
                "│　　　　　│　　製品、陶瓷磚瓦、瀝青混凝土、預拌混凝土或其他│",
                ""
            ],
            [
                "│　　　　　│　　相關產品。　　　　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│四　再利用機構應具有窯爐及污染防治之相關設備或具│",
                ""
            ],
            [
                "│　　　　　│　　有廢玻璃之前處理設備（如分類、清洗、研磨及篩│",
                ""
            ],
            [
                "│　　　　　│　　選等）。　　　　　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│五　再利用應符合事業廢棄物貯存清除處理方法及設施│",
                ""
            ],
            [
                "│　　　　　│　　標準之規定，且得採用露天貯存方式。但貯存場所│",
                ""
            ],
            [
                "│　　　　　│　　應設有排水收集處理設施。　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│六　再利用於混凝土添加料及瀝青混凝土添加料者，應│",
                ""
            ],
            [
                "│　　　　　│　　由主辦單位或廠商檢具工程核准使用廢玻璃文件向│",
                ""
            ],
            [
                "│　　　　　│　　廢玻璃產生者取用，或送請經審查認可之熱拌再生│",
                ""
            ],
            [
                "│　　　　　│　　瀝青混凝土廠處理。　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│七　再利用用途之產品應符合國家標準、國際標準或該│",
                ""
            ],
            [
                "│　　　　　│　　產品之相關使用規定。　　　　　　　　　　　　│",
                ""
            ],
            [
                "├─────┼────────────────────────┤",
                ""
            ],
            [
                "│編號三　　│一　事業廢棄物來源：事業產生之廢鐵。　　　　　　│",
                ""
            ],
            [
                "│廢鐵　　　│二　再利用用途：煉鋼原料。　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│三　再利用機構之主要產品為鋼錠、鋼胚、鑄鋼、鑄鐵│",
                ""
            ],
            [
                "│　　　　　│　　品或其他相關產品。　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│四　再利用機構應具有熔爐（指電弧爐、反射爐、高低│",
                ""
            ],
            [
                "│　　　　　│　　週波爐、化鐵爐、乾鍋爐或氧氣轉爐）等相關設備│",
                ""
            ],
            [
                "│　　　　　│　　。　　　　　　　　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│五　再利用應符合事業廢棄物貯存清除處理方法及設施│",
                ""
            ],
            [
                "│　　　　　│　　標準之規定，且得採用露天貯存方式。但貯存場所│",
                ""
            ],
            [
                "│　　　　　│　　應設有排水收集處理設施。　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│六　再利用用途之產品應符合國家標準、國際標準或該│",
                ""
            ],
            [
                "│　　　　　│　　產品之相關使用規定。　　　　　　　　　　　　│",
                ""
            ],
            [
                "├─────┼────────────────────────┤",
                ""
            ],
            [
                "│編號四　　│一　事業廢棄物來源：事業產生之廢單一金屬料（銅、│",
                ""
            ],
            [
                "│廢單一金屬│　　鋅、鋁、錫）。　　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│料（銅、鋅│二　再利用用途：廢單一金屬料（銅、鋅、鋁、錫）製│",
                ""
            ],
            [
                "│、鋁、錫）│　　品之原料。　　　　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│三　再利用機構之主要產品為銅、鋅、鋁、錫或其他相│",
                ""
            ],
            [
                "│　　　　　│　　關產品。　　　　　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│四　再利用機構應具有熔爐。　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│五　再利用應符合事業廢棄物貯存清除處理方法及設施│",
                ""
            ],
            [
                "│　　　　　│　　標準之規定，且得採用露天貯存方式。但貯存場所│",
                ""
            ],
            [
                "│　　　　　│　　應設有排水收集處理設施。　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│六　再利用用途之產品應符合國家標準、國際標準或該│",
                ""
            ],
            [
                "│　　　　　│　　產品之相關使用規定。　　　　　　　　　　　　│",
                ""
            ],
            [
                "├─────┼────────────────────────┤",
                ""
            ],
            [
                "│編號五　　│一　事業廢棄物來源：事業產生之廢塑膠。　　　　　│",
                ""
            ],
            [
                "│廢塑膠　　│二　再利用用途：塑膠製品原料、鋼鐵廠輔助燃料、塑│",
                ""
            ],
            [
                "│　　　　　│　　膠裂解原料。　　　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│三　再利用機構之主要產品為塑膠、塑膠粒（塑膠再生│",
                ""
            ],
            [
                "│　　　　　│　　粒）、塑膠製品、塑膠裂解油品或其他相關產品。│",
                ""
            ],
            [
                "│　　　　　│　　但再利用於輔助燃料者，不受上列之限制。　　　│",
                ""
            ],
            [
                "│　　　　　│四　再利用應符合事業廢棄物貯存清除處理方法及設施│",
                ""
            ],
            [
                "│　　　　　│　　標準之規定，且得採用露天貯存方式。但貯存場所│",
                ""
            ],
            [
                "│　　　　　│　　應設有排水收集處理設施。　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│五　再利用用途之產品應符合國家標準、國際標準或該│",
                ""
            ],
            [
                "│　　　　　│　　產品之相關使用規定。　　　　　　　　　　　　│",
                ""
            ],
            [
                "├─────┼────────────────────────┤",
                ""
            ],
            [
                "│編號六　　│一　事業廢棄物來源：事業產生之廢橡膠。　　　　　│",
                ""
            ],
            [
                "│廢橡膠　　│二　再利用用途：建材原料、瀝青混凝土添加料、橡膠│",
                ""
            ],
            [
                "│　　　　　│　　製品原料、油品煉製原料、輔助燃料。　　　　　│",
                ""
            ],
            [
                "│　　　　　│三　再利用機構應具備下列資格：　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│（一）再利用機構之主要產品為水泥磚、地磚、瀝青混│",
                ""
            ],
            [
                "│　　　　　│　　　凝土、橡膠粉、再生膠或其他相關產品。但再利│",
                ""
            ],
            [
                "│　　　　　│　　　用於輔助燃料者，不受上列之限制。　　　　　│",
                ""
            ],
            [
                "│　　　　　│（二）再利用於輔助燃料者，再利用機構應為水泥業（│",
                ""
            ],
            [
                "│　　　　　│　　　應具有窯爐）、電力或蒸汽業（應具有汽電共生│",
                ""
            ],
            [
                "│　　　　　│　　　設備者）、紙漿或造紙業（應具有產生蒸汽設備│",
                ""
            ],
            [
                "│　　　　　│　　　者）。　　　　　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│（三）再利用於油品煉製原料者，再利用機構之主要產│",
                ""
            ],
            [
                "│　　　　　│　　　品為油品、瓦斯或碳煙（碳黑），且再利用機構│",
                ""
            ],
            [
                "│　　　　　│　　　應具有熱裂解設備。　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│四　再利用於瀝青混凝土添加料者，應由主辦單位或廠│",
                ""
            ],
            [
                "│　　　　　│　　商檢具工程核准使用廢橡膠文件向廢橡膠產生者取│",
                ""
            ],
            [
                "│　　　　　│　　用，或送請經審查認可之熱拌再生瀝青混凝土廠處│",
                ""
            ],
            [
                "│　　　　　│　　理。　　　　　　　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│五　再利用用途之產品應符合國家標準、國際標準或該│",
                ""
            ],
            [
                "│　　　　　│　　產品之相關使用規定。　　　　　　　　　　　　│",
                ""
            ],
            [
                "├─────┼────────────────────────┤",
                ""
            ],
            [
                "│編號七　　│一　事業廢棄物來源：事業產生之廢瀝青混凝土。　　│",
                ""
            ],
            [
                "│廢瀝青混凝│二　再利用用途：瀝青混凝土原料、填料。　　　　　│",
                ""
            ],
            [
                "│土　　　　│三　再利用機構之主要產品為瀝青和及其它相關產品。│",
                ""
            ],
            [
                "│　　　　　│四　再利用於填料時，應由使用單位檢具工程奉准文件│",
                ""
            ],
            [
                "│　　　　　│　　向工程單位申請。　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│五　再利用於營建工程及道路工程熱拌瀝青混合料須經│",
                ""
            ],
            [
                "│　　　　　│　　各機關辦理瀝青混凝土再生利用作業要點規定審查│",
                ""
            ],
            [
                "│　　　　　│　　認可之熱拌再生瀝青混凝土廠處理。　　　　　　│",
                ""
            ],
            [
                "│　　　　　│六　再利用應符合事業廢棄物貯存清除處理方法及設施│",
                ""
            ],
            [
                "│　　　　　│　　標準之規定，且得採用露天貯存方式。但貯存場所│",
                ""
            ],
            [
                "│　　　　　│　　應設有排水收集處理設施。　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│七　再利用用途之產品應符合國家標準或國際標準或該│",
                ""
            ],
            [
                "│　　　　　│　　產品之相關使用規定。　　　　　　　　　　　　│",
                ""
            ],
            [
                "├─────┼────────────────────────┤",
                ""
            ],
            [
                "│編號八　　│一　來源：工程施工建造、建築拆除、裝修工程及整地│",
                ""
            ],
            [
                "│營建混合物│　　刨除所產生之事業廢棄物。　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│二　再利用用途：營建工程材料、工程填地及道路工程│",
                ""
            ],
            [
                "│　　　　　│　　級配料、工程填地材料、骨材及建材原料、混凝土│",
                ""
            ],
            [
                "│　　　　　│　　添加材料、磚瓦原料等，以及因分類作業所附帶產│",
                ""
            ],
            [
                "│　　　　　│　　生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公│",
                ""
            ],
            [
                "│　　　　　│　　告之管理方式辦理。　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│三　再利用機構應具備下列資格之一：　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│（一）經直轄市、縣（市）政府或公共工程主辦機關訂│",
                ""
            ],
            [
                "│　　　　　│　　　頒相關剩餘土石方處理及土資場管理法規所核准│",
                ""
            ],
            [
                "│　　　　　│　　　設立可兼收容處理營建混合物之土資場或回收再│",
                ""
            ],
            [
                "│　　　　　│　　　利用之處理場所。　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│（二）經直轄市、縣（市）政府依地方自治法規許可設│",
                ""
            ],
            [
                "│　　　　　│　　　立之營建混合物資源分類處理場。　　　　　　│",
                ""
            ],
            [
                "│　　　　　│（三）依營建廢棄物共同清除處理機構管理辦法許可並│",
                ""
            ],
            [
                "│　　　　　│　　　核發登記證之機構。　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│四　再利用機構應具廢棄物分類設備或能力，可將土石│",
                ""
            ],
            [
                "│　　　　　│　　方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠│",
                ""
            ],
            [
                "│　　　　　│　　類、廢木材、竹片、廢紙屑、廢瀝青等加以分類。│",
                ""
            ],
            [
                "│　　　　　│五　經分類作業後，屬營建剩餘土石方部分依營建剩餘│",
                ""
            ],
            [
                "│　　　　　│　　土石方處理方案處理，屬內政部（以下簡稱本部）│",
                ""
            ],
            [
                "│　　　　　│　　公告之一般事業廢棄物再利用種類部分，依本部公│",
                ""
            ],
            [
                "│　　　　　│　　告之管理方式辦理；至其他非屬營建剩餘土石方，│",
                ""
            ],
            [
                "│　　　　　│　　亦非屬本部公告可再利用部分，應依廢棄物清理法│",
                ""
            ],
            [
                "│　　　　　│　　規定清除處理或再利用，送往合法掩埋場、焚化廠│",
                ""
            ],
            [
                "│　　　　　│　　、合法廢棄物代處理機構或再利用事業機構，其中│",
                ""
            ],
            [
                "│　　　　　│　　送合法掩埋場或焚化廠部分，所含資源性廢棄物重│",
                ""
            ],
            [
                "│　　　　　│　　量比不得超過百分之十五。　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│六　再利用應符合事業廢棄物貯存清除處理方法及設施│",
                ""
            ],
            [
                "│　　　　　│　　標準之規定，得採用露天貯存方式。但貯存場所應│",
                ""
            ],
            [
                "│　　　　　│　　設有符合規定防塵設施及排水收集處理設施。　　│",
                ""
            ],
            [
                "│　　　　　│七　再利用用途之產品應符合國家標準或國際標準或該│",
                ""
            ],
            [
                "│　　　　　│　　產品之相關使用規定。　　　　　　　　　　　　│",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPDM,95,訴,2003,20070416,2": [
            [
                "臺灣臺北地方法院刑事裁定　　　　　　　95年度訴字第2003號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "　　具　保　人　乙○○",
                ""
            ],
            [
                "上開具保人因被告甲○○違反廢棄物清理法案件，本院裁定如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○繳納之保證金新臺幣壹萬元沒入之。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、具保人乙○○因被告甲○○違反廢棄物清理反案件，經臺灣",
                ""
            ],
            [
                "臺北地方法院檢察署檢察官指定保證金新臺幣一萬元，由具",
                ""
            ],
            [
                "保人繳納現金後，已將被告釋放。",
                ""
            ],
            [
                "二、按具保之被告逃匿者，應命具保人繳納指定之保證金額，並",
                ""
            ],
            [
                "沒入之；保證金已繳納者，沒入之，刑事訴訟法第一百十八",
                ""
            ],
            [
                "條第一項定有明文。經查：前開具保人繳納保證金事項，有",
                ""
            ],
            [
                "臺灣臺北地方法院檢察署刑保字第九五○○一五三六號刑事",
                ""
            ],
            [
                "保證金收據附卷可稽。至於被告逃亡且具保人經合法通知亦",
                ""
            ],
            [
                "未督促被告到庭之事實，亦有本院對被告、具保人之送達證",
                ""
            ],
            [
                "書、被告及具保人之法務部戶役政連結作業系統表及本院指",
                ""
            ],
            [
                "派司法警察及囑託拘提均拘提無著之相關報告書附卷可據，",
                ""
            ],
            [
                "復參以卷附之臺灣高等法院在監在押全國紀錄表，足見被告",
                ""
            ],
            [
                "確已逃匿，自應將具保人繳納之保證金沒入。",
                ""
            ],
            [
                "三、依刑事訴訟法第一百十八條、第一百二十一條第一項，裁定",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　16　　日",
                ""
            ],
            [
                "臺灣臺北地方法院刑事第八庭",
                ""
            ],
            [
                "審判長法  官  陳德民",
                ""
            ],
            [
                "法  官  孫曉青",
                ""
            ],
            [
                "法  官  唐于智",
                ""
            ],
            [
                "上正本證明與原本無異",
                ""
            ],
            [
                "如不服本裁定應於送達後五日內向本院提出抗告狀",
                ""
            ],
            [
                "書記官  李玟郁",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,上訴,2150,20070907,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　96年度上訴字第2150號",
                ""
            ],
            [
                "上　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丙○○",
                ""
            ],
            [
                "選任辯護人　鐘律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺北地方法",
                ""
            ],
            [
                "院95年度訴字第2003號，中華民國96年4 月13日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣臺北地方法院檢察署95年度偵字第11866 號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "許可文件，從事廢棄物清除，處有期徒刑壹年，減為有期徒刑陸",
                ""
            ],
            [
                "月，如易科罰金，以銀元佰元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○前曾因詐欺罪經台灣板橋地方法院以八十八年易字第",
                ""
            ],
            [
                "四三四五號判處有期徒刑五月，如易科罰金以銀元三百元折",
                ""
            ],
            [
                "算一日確定，並於九十年五月八日易科罰金執行完畢，於執",
                ""
            ],
            [
                "行完畢後逾五年，明知其未依廢棄物清理法第四十一條第一",
                ""
            ],
            [
                "項規定領有廢棄物清除之許可文件，而未領有相關許可文件",
                ""
            ],
            [
                "，不得從事廢棄物之清除業務，緣亭企業有限公司（下稱",
                ""
            ],
            [
                "亭公司）承租臺北縣新店市○○路一一五號旁之空地（即",
                ""
            ],
            [
                "坐落在臺北縣新店市○○段內挖子小段六、一○、一一、一",
                ""
            ],
            [
                "二、一五、一六之四地號之土地，下稱系爭土地）欲供作停",
                ""
            ],
            [
                "車使用，而由隆固工程有限公司（下稱隆固公司）承攬系爭",
                ""
            ],
            [
                "土地之整地及舖設柏油等工程，惟系爭土地部分區域土質鬆",
                ""
            ],
            [
                "軟，需以石、磚回填壓實，隆固公司負責人乙○○乃委請丙",
                ""
            ],
            [
                "○○以每車新台幣一千五百元之代價，載運經合法之土石方",
                ""
            ],
            [
                "資源堆置處理場所處理篩選後可供再利用之營建剩餘土石方",
                ""
            ],
            [
                "至系爭土地，以為填補系爭土地之用，詎其竟基於未領有廢",
                ""
            ],
            [
                "棄物清除許可文件而從事廢棄物清除之接續犯意，自九十五",
                ""
            ],
            [
                "年五月十一日前一、二日某時起至九十五年五月十一日上午",
                ""
            ],
            [
                "某時止，駕駛車牌號碼為ＨＣ—九○號之曳引車，接續自不",
                ""
            ],
            [
                "詳處所載運未經篩選、分類而含有泥、土、砂、石、瓦、混",
                ""
            ],
            [
                "凝土塊等營建剩餘土石方及金屬、布料、木屑、塑膠之營建",
                ""
            ],
            [
                "混合物（亦即為因工程施工建造、建築拆除、裝修工程、整",
                ""
            ],
            [
                "地刨除產生之事業廢棄物）至系爭土地，再將上開營建混合",
                ""
            ],
            [
                "物傾卸於前開土地上，供不知情之隆固公司之整地使用約六",
                ""
            ],
            [
                "、七次，嗣於同年月十一日上午某時，因不知情之乙○○透",
                ""
            ],
            [
                "過不知情姓名年籍不詳綽號「長腳仔」（台語）之「北區重",
                ""
            ],
            [
                "機械」負責人聘請駕駛壓路機之黃祥興（原審法院通緝中）",
                ""
            ],
            [
                "將丙○○之前傾卸在系爭土地上之營建混合物予以壓平，因",
                ""
            ],
            [
                "尚有不足部分，丙○○遂接續前開犯意自不詳處所再載運營",
                ""
            ],
            [
                "建混合物一車至系爭土地傾倒以為回填之用，並由黃祥興駕",
                ""
            ],
            [
                "駛壓路機將之壓平處理，旋為警於當日上午十一時五十分許",
                ""
            ],
            [
                "在系爭土地當場查獲，始悉上情。",
                ""
            ],
            [
                "二、案經臺北縣警察局新店分局報請臺灣臺北地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、證人乙○○、甲○○、秦義仁、何岳松、潘秉閎於檢察官偵",
                ""
            ],
            [
                "查時，經檢察官告以具結義務及偽證罪之處罰後，命證人朗",
                ""
            ],
            [
                "讀結文後具結，於明確理解偽證罪之處罰規定後，仍為證述",
                ""
            ],
            [
                "，並以具結擔保其陳述之真實可信（參閱臺灣台北地方法院",
                ""
            ],
            [
                "檢察署九十五年偵字第一一八六六號卷第一０七頁至第一一",
                ""
            ],
            [
                "一頁、第一一四至一一六頁、第一二八頁至一二九頁），因",
                ""
            ],
            [
                "檢察官代表國家職司追訴犯罪，就審判程序之訴訟構造言，",
                ""
            ],
            [
                "檢察官係屬與被告相對立之當事人一方，偵查中對被告以外",
                ""
            ],
            [
                "之人所為之偵查筆錄，性質上均屬傳聞證據。然而現階段刑",
                ""
            ],
            [
                "事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，必須對",
                ""
            ],
            [
                "於被告之犯罪事實負舉證之責，並賦予檢察官傳喚或拘提被",
                ""
            ],
            [
                "告等強制處分權，依法亦有訊問被告及證人之權，證人且須",
                ""
            ],
            [
                "具結。此外尚負有客觀性義務，對被告有利情形，亦應予注",
                ""
            ],
            [
                "意，而實務運作時，偵查中檢察官向被告以外之人所取得之",
                ""
            ],
            [
                "陳述，原則上均能遵守法律規定，不致違法取供，其可信性",
                ""
            ],
            [
                "極高，為兼顧理論與實務，乃於修正刑事訴訟法時，增列第",
                ""
            ],
            [
                "一百五十九條之一第二項，明定被告以外之人於偵查中向檢",
                ""
            ],
            [
                "察官所為陳述，除顯有不可信之情況者外，得為證據。證人",
                ""
            ],
            [
                "等未曾提及檢察官在偵訊時有任何以不正方法取供之情況，",
                ""
            ],
            [
                "無顯不可信之情形，自得作為證據甚明。",
                ""
            ],
            [
                "二、被告丙○○及其辯護人對於公訴人所提之證據資料及以下本",
                ""
            ],
            [
                "院作為判斷依據之各項證據資料，均同意或不爭執其證據能",
                ""
            ],
            [
                "力，本院審酌該等言詞供述及書面作成時之情況認為適當，",
                ""
            ],
            [
                "均無不宜作為證據之情事，依刑事訴訟法第一百五十九條之",
                ""
            ],
            [
                "五規定，均得作為證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告丙○○就其未依廢棄物清理法第四十一條第一項規",
                ""
            ],
            [
                "定領有廢棄物清除之許可文件，而其係以每車新臺幣一千五",
                ""
            ],
            [
                "百元之代價受乙○○之委託載運土石以供回填系爭土地，且",
                ""
            ],
            [
                "其係於九十五年五月十一日前一、二日某時至九十五年五月",
                ""
            ],
            [
                "十一日上午某時止，接續駕駛車牌號碼為ＨＣ—九○號之曳",
                ""
            ],
            [
                "引車自他處載運未經篩選、分類而含有泥、土、砂、石、瓦",
                ""
            ],
            [
                "、混凝土塊等營建剩餘土石方及金屬、布料、木屑、塑膠之",
                ""
            ],
            [
                "營建混合物，並將上開營建混合物傾卸至系爭土地上約六、",
                ""
            ],
            [
                "七次，又於九十五年五月十一日上午某時，因同案被告黃祥",
                ""
            ],
            [
                "興駕駛壓路機至系爭土地壓平其傾卸在系爭土地上之營建混",
                ""
            ],
            [
                "合物，因尚有不足部分，其即再載運營建混合物一車至系爭",
                ""
            ],
            [
                "土地傾卸以為填實系爭土地之用，嗣於九十五年五月十一日",
                ""
            ],
            [
                "上午十一時五十分許，其與同案被告黃祥興在系爭土地為警",
                ""
            ],
            [
                "查獲等情固不否認，惟矢口否認有何違反廢棄物清理法之行",
                ""
            ],
            [
                "為，並辯稱：伊所載運至系爭土地之物為可回收再利用之廢",
                ""
            ],
            [
                "棄物，且伊係由合法之處所載運至系爭土地，應不構成廢棄",
                ""
            ],
            [
                "物清理法之犯罪云云。經查：",
                ""
            ],
            [
                "本案被告丙○○未依廢棄物清理法第四十一條第一項規定領",
                ""
            ],
            [
                "有廢棄物清除之許可文件，緣因亭公司承租系爭土地欲供",
                ""
            ],
            [
                "作停車使用，而由隆固公司承攬系爭土地之整地、舖設柏油",
                ""
            ],
            [
                "工程，惟系爭土地部分區域土質鬆軟，需以石、磚回填壓實",
                ""
            ],
            [
                "，隆固公司負責人乙○○乃委請丙○○以每車新台幣一千五",
                ""
            ],
            [
                "百元之代價，載運營建剩餘土石方以填補系爭土地，被告丙",
                ""
            ],
            [
                "○○遂於九十五年五月十一日前一、二日某時起至九十五年",
                ""
            ],
            [
                "五月十一日上午某時止，駕駛上開曳引車，接續自不詳處所",
                ""
            ],
            [
                "載運未經篩選、分類而含有泥、土、砂、石、瓦、混凝土塊",
                ""
            ],
            [
                "等營建剩餘土石方及金屬、布料、木屑、塑膠且性質為因工",
                ""
            ],
            [
                "程施工建造、建築拆除、裝修工程、整地刨除所產生事業廢",
                ""
            ],
            [
                "棄物之營建混合物，再將上開營建混合物傾倒至系爭土地約",
                ""
            ],
            [
                "六、七次，又於九十五年五月十一日上午某時，由同案被告",
                ""
            ],
            [
                "黃祥興駕駛壓路機至系爭土地壓平上開被告丙○○傾卸在系",
                ""
            ],
            [
                "爭土地上之營建混合物，因尚有不足部分，被告丙○○即再",
                ""
            ],
            [
                "載運營建混合物一車至系爭土地加以傾倒以供填實系爭土地",
                ""
            ],
            [
                "之用，嗣於同日上午十一時五十分許，被告丙○○、同案被",
                ""
            ],
            [
                "告黃祥興在系爭土地為警查獲等情，為被告丙○○所承認，",
                ""
            ],
            [
                "核與同案被告黃祥興於警詢、偵查中之陳述、證人甲○○、",
                ""
            ],
            [
                "秦義仁、何岳松、潘秉閎於偵查中結證及證人乙○○於偵查",
                ""
            ],
            [
                "及本院審理中證述情節大致相符，並有現場照片、臺北縣政",
                ""
            ],
            [
                "府環境保護局稽查紀錄在卷可資佐證，自堪信上開事實為真",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "按事業廢棄物之再利用，應依中央目的事業主管機關規定辦",
                ""
            ],
            [
                "理，不受廢棄物清理法第二十八條、第四十一條之限制。前",
                ""
            ],
            [
                "項再利用之事業廢棄物種類、數量、許可、許可期限、廢止",
                ""
            ],
            [
                "、紀錄、申報及其他應遵行事項之管理辦法，由中央目的事",
                ""
            ],
            [
                "業主管機關會商中央主管機關、再利用用途目的事業主管機",
                ""
            ],
            [
                "關定之，廢棄物清理法第三十九條定有明文，可知事業廢棄",
                ""
            ],
            [
                "物之再利用，需依中央目的事業主管機關依廢棄物清理法第",
                ""
            ],
            [
                "三十九條第二項之授權就再利用事業廢棄物種類、數量、許",
                ""
            ],
            [
                "可、許可期限、廢止、紀錄、申報及其他應遵行事項而訂定",
                ""
            ],
            [
                "之相關管理辦法為之，始不受廢棄物清理法第二十八條、第",
                ""
            ],
            [
                "四十一條之限制，亦即事業廢棄物之再利用若未依中央目的",
                ""
            ],
            [
                "事業主管機關訂立之相關事業廢棄物再利用規定辦理，仍受",
                ""
            ],
            [
                "廢棄物清理法第二十八條及第四十一條之限制即需依規定取",
                ""
            ],
            [
                "得相關許可文件始得為之，並不因所清除之事業廢棄物屬於",
                ""
            ],
            [
                "經中央目的事業主管機關公告可再利用之物即可任意為之。",
                ""
            ],
            [
                "次按本辦法用詞「事業」，指廢棄物清理法第二條第四項以",
                ""
            ],
            [
                "內政部（以下簡稱本部）為目的事業主管機關之營造業及其",
                ""
            ],
            [
                "他經中央主管機關指定與營建有關之事業；本辦法用詞「再",
                ""
            ],
            [
                "利用」，指事業將其事業廢棄物自行或送往再利用機構作為",
                ""
            ],
            [
                "原料、添加物、材料、燃料、工程填料、土地改良或經本部",
                ""
            ],
            [
                "認定之用途行為；本辦法用詞「再利用機構」，指從事再利",
                ""
            ],
            [
                "用行為且經政府機關登記有案之工商廠場；非屬廢棄物清理",
                ""
            ],
            [
                "法第三十一條第一項經中央主管機關指定公告應檢具事業廢",
                ""
            ],
            [
                "棄物清理計畫書之事業者，得自行於廠（場）內再利用。屬",
                ""
            ],
            [
                "公告之事業，應於其事業廢棄物清理計畫書經直轄市、縣（",
                ""
            ],
            [
                "市）主管機關或中央主管機關委託之機關核准後，始得於廠",
                ""
            ],
            [
                "（場）內自行再利用；事業廢棄物除於廠（場）內再利用者",
                ""
            ],
            [
                "外，其送往再利用機構再利用前之清除，依下列方式為之：",
                ""
            ],
            [
                "事業自行清除或委託合法運輸業代為清除。再利用機構",
                ""
            ],
            [
                "清除或再利用機構委託合法運輸業代為清除。營建廢棄物",
                ""
            ],
            [
                "共同清除處理機構代為清除。委託領有廢棄物清除許可證",
                ""
            ],
            [
                "之公民營清除機構清除；事業及再利用機構依本辦法進行事",
                ""
            ],
            [
                "業廢棄物之清運及再利用者，應將其日期、種類、名稱、數",
                ""
            ],
            [
                "量、用途、事業、再利用機構、再利用方式及處置證明，作",
                ""
            ],
            [
                "成紀錄妥善保存三年以上，留供查核；公告再利用之事業廢",
                ""
            ],
            [
                "棄物，事業與再利用機構得逕依公告之管理方式進行再利用",
                ""
            ],
            [
                "；非屬公告再利用之事業廢棄物，事業及再利用機構應共同",
                ""
            ],
            [
                "提出個案再利用申請，經本部許可後始得再利用，內政部依",
                ""
            ],
            [
                "據廢棄物清理法第三十九條第二項之授權制定之營建事業廢",
                ""
            ],
            [
                "棄物再利用管理辦法第二條第一、二、四款、第三條、第四",
                ""
            ],
            [
                "條、第五條第一項、第六條分別定有明文；另按營建事業廢",
                ""
            ],
            [
                "棄物再利用種類及管理方式，業經內政部於九十二年七月四",
                ""
            ],
            [
                "日修正公告如附表所示，且營建剩餘土石方處理方案所稱之",
                ""
            ],
            [
                "營建工程剩餘土石方之種類，包括建築工程、公共工程及相",
                ""
            ],
            [
                "關拆除施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土",
                ""
            ],
            [
                "塊等，亦有營建剩餘土石方處理方案可參，由上開營建事業",
                ""
            ],
            [
                "廢棄物再利用管理辦法、如附表所示營建事業廢棄物再利用",
                ""
            ],
            [
                "種類及管理方式及營建剩餘土石方處理方案之相關規定以觀",
                ""
            ],
            [
                "，可知營建事業廢棄物之再利用，需產生事業廢棄物之事業",
                ""
            ],
            [
                "本身或依規定登記有案且符合如附表所規定條件之再利用機",
                ""
            ],
            [
                "構始得為之，另就營建混合物之再利用方式，需先經分類，",
                ""
            ],
            [
                "再依據分類後之屬性分別其不同之再利用方式，若屬含泥、",
                ""
            ],
            [
                "土、砂、石、磚、瓦、混凝土塊之營建剩餘土石方，則依營",
                ""
            ],
            [
                "建剩餘土石方處理方案處理；若屬金屬屑、玻璃碎片、塑膠",
                ""
            ],
            [
                "類、木屑等類，則依據如附表所示之管理方式再利用之；其",
                ""
            ],
            [
                "餘屬內政部公告之一般事業廢棄物再利用種類部分，依內政",
                ""
            ],
            [
                "部公告之管理方式辦理；至於其他非屬營建剩餘土石方，亦",
                ""
            ],
            [
                "非屬內政部公告可再利用部分，應依廢棄物清理法規定清除",
                ""
            ],
            [
                "處理或再利用，送往合法掩埋場、焚化廠、合法廢棄物代處",
                ""
            ],
            [
                "理機構或再利用事業機構，其中送合法掩埋場或焚化廠部分",
                ""
            ],
            [
                "，所含資源性廢棄物重量比不得超過百分之十五。",
                ""
            ],
            [
                "承前規定及說明，可知就得再利用之營建混合物，需符合上",
                ""
            ],
            [
                "開規定所定資格且按上開規定之方式再利用者，始不受廢棄",
                ""
            ],
            [
                "物清理法第二十八條、第四十一條需取得相關許可文件規定",
                ""
            ],
            [
                "之限制。本案被告丙○○所清除載運並傾倒至系爭土地以處",
                ""
            ],
            [
                "理之物，屬未經篩選、分類而含有泥、土、砂、石、瓦、混",
                ""
            ],
            [
                "凝土塊等營建剩餘土石方及金屬、布料、木屑、塑膠且性質",
                ""
            ],
            [
                "為因工程施工建造、建築拆除、裝修工程、整地刨除所產生",
                ""
            ],
            [
                "事業廢棄物之營建混合物，而被告丙○○並非為產生上開營",
                ""
            ],
            [
                "建混合物之事業本身，亦非依規定登記有案且符合如附表所",
                ""
            ],
            [
                "規定條件之再利用機構，已如前述，且於本院審理時自承其",
                ""
            ],
            [
                "係從事建築工地廢土石方、建築廢棄物之載運業務，並依情",
                ""
            ],
            [
                "形分別向產生廢土石方及建築廢棄物之業主，或需用廢土石",
                ""
            ],
            [
                "方、建築廢棄物之事業，以每車一千五百元之代價，代為清",
                ""
            ],
            [
                "運（見本院九十六年八月二十四日審理筆錄），則依據前開",
                ""
            ],
            [
                "規定及說明，被告丙○○仍須依廢棄物清理法第二十八條、",
                ""
            ],
            [
                "第四十一條之規定取得相關之許可文件始得清除上開營建混",
                ""
            ],
            [
                "合物，另被告丙○○亦無法提出任何證據資料證明上開營建",
                ""
            ],
            [
                "混合物係來自合法土石方資源堆置處理場，是被告丙○○前",
                ""
            ],
            [
                "開所辯，顯屬事後卸責之詞，難以採信。",
                ""
            ],
            [
                "綜上所述，本件事證業已明確，被告丙○○未依廢棄物清理",
                ""
            ],
            [
                "法第四十一條第一項規定領有廢棄物清除許可文件，而於上",
                ""
            ],
            [
                "開時間，接續清除性質屬事業廢棄物之營建混合物載運上開",
                ""
            ],
            [
                "廢棄物七、八次至系爭土地以供整地回填之用，而有未領有",
                ""
            ],
            [
                "廢棄物清除許可文件而清除廢棄物之犯行，堪以認定。",
                ""
            ],
            [
                "二、核被告丙○○所為，係犯廢棄物清理法第四十六條第四款未",
                ""
            ],
            [
                "依同法第四十一條第一項領有廢棄物清除許可文件，從事廢",
                ""
            ],
            [
                "棄物清除罪。被告丙○○因受乙○○委託而自九十五年五月",
                ""
            ],
            [
                "十一日前一、二日起至同年月十一日上午某時止計有七、八",
                ""
            ],
            [
                "次自不詳處所載運清除上開營建混合物至系爭土地之行為，",
                ""
            ],
            [
                "時間緊接，行為無從分割，屬接續犯而應各包括論以一罪。",
                ""
            ],
            [
                "另被告丙○○載運清除上開營建混合物部分，為被告丙○○",
                ""
            ],
            [
                "受不知情之乙○○委託而單獨為之，同案被告黃祥興則係由",
                ""
            ],
            [
                "乙○○透過他人所委請，且同案被告黃祥興僅係臨時受綽號",
                ""
            ],
            [
                "「長腳仔」（台語）之指派於九十五年五月十一日初次駕駛",
                ""
            ],
            [
                "壓路機將上開營建混合物予以壓平等情，業據被告丙○○、",
                ""
            ],
            [
                "同案被告黃祥興於警詢、偵查及本院審理中自承明確可據，",
                ""
            ],
            [
                "核與證人乙○○於偵查中證述情節相符，本案尚難認被告丙",
                ""
            ],
            [
                "○○與黃祥興就載運清除上開營建混合物至系爭土地之行為",
                ""
            ],
            [
                "，有何犯意聯絡或行為分擔，起訴書認被告丙○○、黃祥興",
                ""
            ],
            [
                "就此部分亦構成共犯，容或有所誤會，併此敘明。又參諸同",
                ""
            ],
            [
                "案被告黃祥興係證人乙○○委請綽號「長腳仔」（台語）之",
                ""
            ],
            [
                "男子臨時指派前往駕駛壓路機壓實系爭土地，並非受僱於被",
                ""
            ],
            [
                "告，業如前述，是被告與同案被告黃祥興是否有犯意連絡，",
                ""
            ],
            [
                "不無疑問，況且證人乙○○於本院審理中結證稱：「（有承",
                ""
            ],
            [
                "包新店市現場整地工程？）對」、「（為何會找丙○○是載",
                ""
            ],
            [
                "廢土？）因為他本身是卡車司機，我們要廢磚塊、廢ＲＣ塊",
                ""
            ],
            [
                "都會找他」、「（丙○○載過來的時候，你是否要付費給他",
                ""
            ],
            [
                "？），一台一仟五百元。」、「（丙○○載去的廢磚塊、廢",
                ""
            ],
            [
                "ＲＣ塊是否有經過檢查？）有，我們要檢查後，才可以下料",
                ""
            ],
            [
                "。」、「（有無夾雜其他東西？）難免會有一些，但我們現",
                ""
            ],
            [
                "場會有撿拾的動作。」，足證被告所從事者僅係收集、運輸",
                ""
            ],
            [
                "建築混合物之清除廢棄物行為，對於廢棄物之處理（按，處",
                ""
            ],
            [
                "理行為係指中間處理：指事業廢棄物在最終處置前，以物",
                ""
            ],
            [
                "理、化學、生物、熱處理或其他處理方法，改變其物理、化",
                ""
            ],
            [
                "學、生物特性或成分，達成分離、減積、去毒、固化或安定",
                ""
            ],
            [
                "之行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或",
                ""
            ],
            [
                "海洋棄置事業廢棄物之行為。再利用：指事業機構產生之",
                ""
            ],
            [
                "事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料",
                ""
            ],
            [
                "、填土或其他經中央主管機關及目的事業主管機關認定之用",
                ""
            ],
            [
                "途行為，並應符合【事業廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準】規定者」）均未涉及，且被告僅係自營載運業務之曳引",
                ""
            ],
            [
                "車司機，非屬隆固公司之員工，對於隆固公司整地填土，是",
                ""
            ],
            [
                "否已依前揭營建事業廢棄物再利用管理辦法等相關規定辦理",
                ""
            ],
            [
                "相關之申請，顯無知悉之可能，自難以其載運上開建築混合",
                ""
            ],
            [
                "物至系爭土地，交由隆固公司透過綽號「長腳仔」（台語）",
                ""
            ],
            [
                "僱請在現場從事壓平前述建築混合物工作之同案被告黃祥興",
                ""
            ],
            [
                "進行整地壓實地面之行為，遽認其與同案被告黃祥興間，就",
                ""
            ],
            [
                "處理廢棄物之行為，有犯意聯絡。況且被告僅係載運前開建",
                ""
            ],
            [
                "築混合物至系爭土地為傾卸之行為，核與廢棄物清理法所指",
                ""
            ],
            [
                "之「處理」行為有間，檢察官起訴書認其與同案被告黃祥興",
                ""
            ],
            [
                "基於犯意連絡，共同就未領有廢棄物之處理許可文件，而為",
                ""
            ],
            [
                "廢棄物之「處理」行為，似有誤會，併此說明。",
                ""
            ],
            [
                "四、原審詳為審究認被告事證明確予以論罪科刑，固非無見，惟",
                ""
            ],
            [
                "查：按廢棄物之「處理」，依行政院環境保護署訂頒之事",
                ""
            ],
            [
                "業廢棄物貯存清除處理方法及設施標準第二條第三款之規定",
                ""
            ],
            [
                "，係指中間處理：指事業廢棄物在最終處置前，以物理、",
                ""
            ],
            [
                "化學、生物、熱處理或其他處理方法，改變其物理、化學、",
                ""
            ],
            [
                "生物特性或成分，達成分離、減積、去毒、固化或安定之行",
                ""
            ],
            [
                "為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋",
                ""
            ],
            [
                "棄置事業廢棄物之行為。再利用：指事業機構產生之事業",
                ""
            ],
            [
                "廢棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填",
                ""
            ],
            [
                "土或其他經中央主管機關及目的事業主管機關認定之用途行",
                ""
            ],
            [
                "為，並應符合本標準規定者」，而被告從事者僅止於事業廢",
                ""
            ],
            [
                "棄物之「清除」（收集、運輸）行為，尚未涉有廢棄物之「",
                ""
            ],
            [
                "處理」之行為，復無證據認與同案被告黃祥興間就廢棄物之",
                ""
            ],
            [
                "「處理」有犯意之聯絡，原判決認被告與同案被告黃祥興共",
                ""
            ],
            [
                "同涉有廢棄物清理法第四十六條四款之未依廢棄物清理法第",
                ""
            ],
            [
                "四十一條第一項規定領有廢棄物處理許可文件，從事廢棄物",
                ""
            ],
            [
                "處理之罪，容有未洽；中華民國九十六年罪犯減刑條例已",
                ""
            ],
            [
                "於九十六年七月十六日施行，被告所犯上開之罪，犯罪時間",
                ""
            ],
            [
                "均在九十六年四月二十四日以前，悉合於減刑條例，原審未",
                ""
            ],
            [
                "及審酌上開條例之施行予以減刑，亦有未當，被告上訴意旨",
                ""
            ],
            [
                "否認部分犯行，雖無理由，另檢察官上訴指摘原判決論以被",
                ""
            ],
            [
                "告有為廢棄物之「處理」行為，認事用法有不當之處，為有",
                ""
            ],
            [
                "理由，自應由本院予以撤銷改判。爰審酌被告係因隆固公司",
                ""
            ],
            [
                "為整地填平之用，而載運七、八車次之建築混合物前往系爭",
                ""
            ],
            [
                "土地傾倒，並未藉此夾帶大量垃圾造成系爭土地之污染，此",
                ""
            ],
            [
                "業經本院於九十六年七月十九日至現場勘驗屬實（見本院卷",
                ""
            ],
            [
                "第三十九頁至第五十八頁，本院勘驗筆錄及現場照片），且",
                ""
            ],
            [
                "依被告為台北縣政府環境保護局會警稽查時之現場照片，建",
                ""
            ],
            [
                "築混合物之塑膠袋、木屑等雜物非多，亦污水橫流之情事，",
                ""
            ],
            [
                "較之開挖地面掩埋垃圾之情節輕微，對環境造成之危害非重",
                ""
            ],
            [
                "，及被告對於載運前開建築混合物之事實坦白承認，犯後態",
                ""
            ],
            [
                "度尚稱良好，以及其犯罪動機、手段等一切情狀量處如主文",
                ""
            ],
            [
                "第二項所示之刑，並依中華民國九十六年罪犯減刑條例第二",
                ""
            ],
            [
                "條第一項第三款之規定，將原宣告之刑期減為二分之一，即",
                ""
            ],
            [
                "有期徒刑六月，又被告行為後刑法第四十一條規定業經修正",
                ""
            ],
            [
                "，於九十四年一月七日修正公布，並於九十五年七月一日施",
                ""
            ],
            [
                "行，修正後刑法第四十一條第一項前段規定為：「犯最重本",
                ""
            ],
            [
                "刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期",
                ""
            ],
            [
                "徒刑或拘役之宣告者，得以新臺幣一千元、二千元或三千元",
                ""
            ],
            [
                "折算一日，易科罰金」，經比較修正前後易科罰金折算標準",
                ""
            ],
            [
                "之規定，以行為時之刑法第四十一條第一項易科罰金之規定",
                ""
            ],
            [
                "，較有利於被告，爰併依修正前刑法第四十一條第一項前段",
                ""
            ],
            [
                "，諭知易科刑罰之折算標準。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段，廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款，刑法第十一條前段、第二條第一項前段，修正前第四",
                ""
            ],
            [
                "十一條第一項前段，中華民國九十六年罪犯減刑條例第二條第一",
                ""
            ],
            [
                "項第三款、第七條、第九條，修正前罰金罰鍰提高標準條例第二",
                ""
            ],
            [
                "條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官游明仁到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　9 　　月　　7 　　日",
                ""
            ],
            [
                "　　　　　 刑事第十五庭審判長法　官  吳昭瑩",
                ""
            ],
            [
                "法　官  李正紀",
                ""
            ],
            [
                "法　官  李釱任",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  洪秋帆",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　9 　　月　　10　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第41條",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之",
                ""
            ],
            [
                "一者，不在此限：",
                ""
            ],
            [
                "一、執行機關依第五條第二項、第六項、第十二條第一項辦理一",
                ""
            ],
            [
                "般廢棄物之回收、清除、處理、再利用。",
                ""
            ],
            [
                "二、依第八條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三、依第十四條第二項規定依報經中央主管機關核准之方式清除",
                ""
            ],
            [
                "、處理一般廢棄物。",
                ""
            ],
            [
                "四、依第十八條第一項規定回收、貯存、清除、處理一般廢棄物",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、依第二十八條第一項第二款、第三款第二目至第五目、第四",
                ""
            ],
            [
                "款之清除機具、處理設施或設備。",
                ""
            ],
            [
                "六、目的事業主管機關依第三十三條、第三十四條規定自行或輔",
                ""
            ],
            [
                "導設置之處理設施。",
                ""
            ],
            [
                "七、中央主管機關會同中央目的事業主管機關依第三十五條第一",
                ""
            ],
            [
                "項設置之設施。",
                ""
            ],
            [
                "前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主",
                ""
            ],
            [
                "管機關。",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣300 萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "營建事業廢棄物再利用種類及管理方式【民國 92 年 7 月 4 日 修正】",
                ""
            ],
            [
                "┌─────┬────────────────────────┐",
                ""
            ],
            [
                "│再利用種類│　管　　　　　　理　　　　　　方　　　　　　式　│",
                ""
            ],
            [
                "├─────┼────────────────────────┤",
                ""
            ],
            [
                "│編號一　　│一　事業廢棄物來源：事業產生之廢木材（板、屑）。│",
                ""
            ],
            [
                "│廢木材（板│二　再利用用途：紙漿原料、吸油材料、木製品原料、│",
                ""
            ],
            [
                "│、屑)　　 │　　製漿原料添加料、燃料、有機質肥料原料、培養土│",
                ""
            ],
            [
                "│　　　　　│　　原料。　　　　　　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│三　再利用機構應具備下列資格：　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│（一）再利用機構之主要產品為木製品、人造木質板（│",
                ""
            ],
            [
                "│　　　　　│　　　粒片板、纖維板或塑合板）、活性碳、紙漿、電│",
                ""
            ],
            [
                "│　　　　　│　　　木粉、酚醛樹脂、原子碳、吸油劑、紙類製品、│",
                ""
            ],
            [
                "│　　　　　│　　　有機質肥料、培養土或其他相關產品。但再利用│",
                ""
            ],
            [
                "│　　　　　│　　　於燃料者，不受上列之限制。　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│（二）再利用於肥料原料者，再利用機構應為肥料製造│",
                ""
            ],
            [
                "│　　　　　│　　　業者，且必須依據肥料管理法及相關法規取得農│",
                ""
            ],
            [
                "│　　　　　│　　　業主管機關核發之肥料登記證。　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│四　再利用應符合事業廢棄物貯存清除處理方法及設施│",
                ""
            ],
            [
                "│　　　　　│　　標準之規定，且得採用露天貯存方式。但貯存場所│",
                ""
            ],
            [
                "│　　　　　│　　應設有排水收集處理設施。　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│五　再利用用途之產品應符合國家標準、國際標準或該│",
                ""
            ],
            [
                "│　　　　　│　　產品之相關使用規定。　　　　　　　　　　　　│",
                ""
            ],
            [
                "├─────┼────────────────────────┤",
                ""
            ],
            [
                "│編號二　　│一　事業廢棄物來源：事業產生之廢玻璃屑。　　　　│",
                ""
            ],
            [
                "│廢玻璃屑　│二　再利用用途：玻璃原料、陶瓷磚製品原料、混凝土│",
                ""
            ],
            [
                "│　　　　　│　　添加料之原料、瀝青混凝土添加料。　　　　　　│",
                ""
            ],
            [
                "│　　　　　│三　再利用機構之主要產品為玻璃、玻璃粉碎料、玻璃│",
                ""
            ],
            [
                "│　　　　　│　　製品、陶瓷磚瓦、瀝青混凝土、預拌混凝土或其他│",
                ""
            ],
            [
                "│　　　　　│　　相關產品。　　　　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│四　再利用機構應具有窯爐及污染防治之相關設備或具│",
                ""
            ],
            [
                "│　　　　　│　　有廢玻璃之前處理設備（如分類、清洗、研磨及篩│",
                ""
            ],
            [
                "│　　　　　│　　選等）。　　　　　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│五　再利用應符合事業廢棄物貯存清除處理方法及設施│",
                ""
            ],
            [
                "│　　　　　│　　標準之規定，且得採用露天貯存方式。但貯存場所│",
                ""
            ],
            [
                "│　　　　　│　　應設有排水收集處理設施。　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│六　再利用於混凝土添加料及瀝青混凝土添加料者，應│",
                ""
            ],
            [
                "│　　　　　│　　由主辦單位或廠商檢具工程核准使用廢玻璃文件向│",
                ""
            ],
            [
                "│　　　　　│　　廢玻璃產生者取用，或送請經審查認可之熱拌再生│",
                ""
            ],
            [
                "│　　　　　│　　瀝青混凝土廠處理。　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│七　再利用用途之產品應符合國家標準、國際標準或該│",
                ""
            ],
            [
                "│　　　　　│　　產品之相關使用規定。　　　　　　　　　　　　│",
                ""
            ],
            [
                "├─────┼────────────────────────┤",
                ""
            ],
            [
                "│編號三　　│一　事業廢棄物來源：事業產生之廢鐵。　　　　　　│",
                ""
            ],
            [
                "│廢鐵　　　│二　再利用用途：煉鋼原料。　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│三　再利用機構之主要產品為鋼錠、鋼胚、鑄鋼、鑄鐵│",
                ""
            ],
            [
                "│　　　　　│　　品或其他相關產品。　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│四　再利用機構應具有熔爐（指電弧爐、反射爐、高低│",
                ""
            ],
            [
                "│　　　　　│　　週波爐、化鐵爐、乾鍋爐或氧氣轉爐）等相關設備│",
                ""
            ],
            [
                "│　　　　　│　　。　　　　　　　　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│五　再利用應符合事業廢棄物貯存清除處理方法及設施│",
                ""
            ],
            [
                "│　　　　　│　　標準之規定，且得採用露天貯存方式。但貯存場所│",
                ""
            ],
            [
                "│　　　　　│　　應設有排水收集處理設施。　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│六　再利用用途之產品應符合國家標準、國際標準或該│",
                ""
            ],
            [
                "│　　　　　│　　產品之相關使用規定。　　　　　　　　　　　　│",
                ""
            ],
            [
                "├─────┼────────────────────────┤",
                ""
            ],
            [
                "│編號四　　│一　事業廢棄物來源：事業產生之廢單一金屬料（銅、│",
                ""
            ],
            [
                "│廢單一金屬│　　鋅、鋁、錫）。　　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│料（銅、鋅│二　再利用用途：廢單一金屬料（銅、鋅、鋁、錫）製│",
                ""
            ],
            [
                "│、鋁、錫）│　　品之原料。　　　　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│三　再利用機構之主要產品為銅、鋅、鋁、錫或其他相│",
                ""
            ],
            [
                "│　　　　　│　　關產品。　　　　　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│四　再利用機構應具有熔爐。　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│五　再利用應符合事業廢棄物貯存清除處理方法及設施│",
                ""
            ],
            [
                "│　　　　　│　　標準之規定，且得採用露天貯存方式。但貯存場所│",
                ""
            ],
            [
                "│　　　　　│　　應設有排水收集處理設施。　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│六　再利用用途之產品應符合國家標準、國際標準或該│",
                ""
            ],
            [
                "│　　　　　│　　產品之相關使用規定。　　　　　　　　　　　　│",
                ""
            ],
            [
                "├─────┼────────────────────────┤",
                ""
            ],
            [
                "│編號五　　│一　事業廢棄物來源：事業產生之廢塑膠。　　　　　│",
                ""
            ],
            [
                "│廢塑膠　　│二　再利用用途：塑膠製品原料、鋼鐵廠輔助燃料、塑│",
                ""
            ],
            [
                "│　　　　　│　　膠裂解原料。　　　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│三　再利用機構之主要產品為塑膠、塑膠粒（塑膠再生│",
                ""
            ],
            [
                "│　　　　　│　　粒）、塑膠製品、塑膠裂解油品或其他相關產品。│",
                ""
            ],
            [
                "│　　　　　│　　但再利用於輔助燃料者，不受上列之限制。　　　│",
                ""
            ],
            [
                "│　　　　　│四　再利用應符合事業廢棄物貯存清除處理方法及設施│",
                ""
            ],
            [
                "│　　　　　│　　標準之規定，且得採用露天貯存方式。但貯存場所│",
                ""
            ],
            [
                "│　　　　　│　　應設有排水收集處理設施。　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│五　再利用用途之產品應符合國家標準、國際標準或該│",
                ""
            ],
            [
                "│　　　　　│　　產品之相關使用規定。　　　　　　　　　　　　│",
                ""
            ],
            [
                "├─────┼────────────────────────┤",
                ""
            ],
            [
                "│編號六　　│一　事業廢棄物來源：事業產生之廢橡膠。　　　　　│",
                ""
            ],
            [
                "│廢橡膠　　│二　再利用用途：建材原料、瀝青混凝土添加料、橡膠│",
                ""
            ],
            [
                "│　　　　　│　　製品原料、油品煉製原料、輔助燃料。　　　　　│",
                ""
            ],
            [
                "│　　　　　│三　再利用機構應具備下列資格：　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│（一）再利用機構之主要產品為水泥磚、地磚、瀝青混│",
                ""
            ],
            [
                "│　　　　　│　　　凝土、橡膠粉、再生膠或其他相關產品。但再利│",
                ""
            ],
            [
                "│　　　　　│　　　用於輔助燃料者，不受上列之限制。　　　　　│",
                ""
            ],
            [
                "│　　　　　│（二）再利用於輔助燃料者，再利用機構應為水泥業（│",
                ""
            ],
            [
                "│　　　　　│　　　應具有窯爐）、電力或蒸汽業（應具有汽電共生│",
                ""
            ],
            [
                "│　　　　　│　　　設備者）、紙漿或造紙業（應具有產生蒸汽設備│",
                ""
            ],
            [
                "│　　　　　│　　　者）。　　　　　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│（三）再利用於油品煉製原料者，再利用機構之主要產│",
                ""
            ],
            [
                "│　　　　　│　　　品為油品、瓦斯或碳煙（碳黑），且再利用機構│",
                ""
            ],
            [
                "│　　　　　│　　　應具有熱裂解設備。　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│四　再利用於瀝青混凝土添加料者，應由主辦單位或廠│",
                ""
            ],
            [
                "│　　　　　│　　商檢具工程核准使用廢橡膠文件向廢橡膠產生者取│",
                ""
            ],
            [
                "│　　　　　│　　用，或送請經審查認可之熱拌再生瀝青混凝土廠處│",
                ""
            ],
            [
                "│　　　　　│　　理。　　　　　　　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│五　再利用用途之產品應符合國家標準、國際標準或該│",
                ""
            ],
            [
                "│　　　　　│　　產品之相關使用規定。　　　　　　　　　　　　│",
                ""
            ],
            [
                "├─────┼────────────────────────┤",
                ""
            ],
            [
                "│編號七　　│一　事業廢棄物來源：事業產生之廢瀝青混凝土。　　│",
                ""
            ],
            [
                "│廢瀝青混凝│二　再利用用途：瀝青混凝土原料、填料。　　　　　│",
                ""
            ],
            [
                "│土　　　　│三　再利用機構之主要產品為瀝青和及其它相關產品。│",
                ""
            ],
            [
                "│　　　　　│四　再利用於填料時，應由使用單位檢具工程奉准文件│",
                ""
            ],
            [
                "│　　　　　│　　向工程單位申請。　　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│五　再利用於營建工程及道路工程熱拌瀝青混合料須經│",
                ""
            ],
            [
                "│　　　　　│　　各機關辦理瀝青混凝土再生利用作業要點規定審查│",
                ""
            ],
            [
                "│　　　　　│　　認可之熱拌再生瀝青混凝土廠處理。　　　　　　│",
                ""
            ],
            [
                "│　　　　　│六　再利用應符合事業廢棄物貯存清除處理方法及設施│",
                ""
            ],
            [
                "│　　　　　│　　標準之規定，且得採用露天貯存方式。但貯存場所│",
                ""
            ],
            [
                "│　　　　　│　　應設有排水收集處理設施。　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│七　再利用用途之產品應符合國家標準或國際標準或該│",
                ""
            ],
            [
                "│　　　　　│　　產品之相關使用規定。　　　　　　　　　　　　│",
                ""
            ],
            [
                "├─────┼────────────────────────┤",
                ""
            ],
            [
                "│編號八　　│一　來源：工程施工建造、建築拆除、裝修工程及整地│",
                ""
            ],
            [
                "│營建混合物│　　刨除所產生之事業廢棄物。　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│二　再利用用途：營建工程材料、工程填地及道路工程│",
                ""
            ],
            [
                "│　　　　　│　　級配料、工程填地材料、骨材及建材原料、混凝土│",
                ""
            ],
            [
                "│　　　　　│　　添加材料、磚瓦原料等，以及因分類作業所附帶產│",
                ""
            ],
            [
                "│　　　　　│　　生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公│",
                ""
            ],
            [
                "│　　　　　│　　告之管理方式辦理。　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│三　再利用機構應具備下列資格之一：　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│（一）經直轄市、縣（市）政府或公共工程主辦機關訂│",
                ""
            ],
            [
                "│　　　　　│　　　頒相關剩餘土石方處理及土資場管理法規所核准│",
                ""
            ],
            [
                "│　　　　　│　　　設立可兼收容處理營建混合物之土資場或回收再│",
                ""
            ],
            [
                "│　　　　　│　　　利用之處理場所。　　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│（二）經直轄市、縣（市）政府依地方自治法規許可設│",
                ""
            ],
            [
                "│　　　　　│　　　立之營建混合物資源分類處理場。　　　　　　│",
                ""
            ],
            [
                "│　　　　　│（三）依營建廢棄物共同清除處理機構管理辦法許可並│",
                ""
            ],
            [
                "│　　　　　│　　　核發登記證之機構。　　　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│四　再利用機構應具廢棄物分類設備或能力，可將土石│",
                ""
            ],
            [
                "│　　　　　│　　方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠│",
                ""
            ],
            [
                "│　　　　　│　　類、廢木材、竹片、廢紙屑、廢瀝青等加以分類。│",
                ""
            ],
            [
                "│　　　　　│五　經分類作業後，屬營建剩餘土石方部分依營建剩餘│",
                ""
            ],
            [
                "│　　　　　│　　土石方處理方案處理，屬內政部（以下簡稱本部）│",
                ""
            ],
            [
                "│　　　　　│　　公告之一般事業廢棄物再利用種類部分，依本部公│",
                ""
            ],
            [
                "│　　　　　│　　告之管理方式辦理；至其他非屬營建剩餘土石方，│",
                ""
            ],
            [
                "│　　　　　│　　亦非屬本部公告可再利用部分，應依廢棄物清理法│",
                ""
            ],
            [
                "│　　　　　│　　規定清除處理或再利用，送往合法掩埋場、焚化廠│",
                ""
            ],
            [
                "│　　　　　│　　、合法廢棄物代處理機構或再利用事業機構，其中│",
                ""
            ],
            [
                "│　　　　　│　　送合法掩埋場或焚化廠部分，所含資源性廢棄物重│",
                ""
            ],
            [
                "│　　　　　│　　量比不得超過百分之十五。　　　　　　　　　　│",
                ""
            ],
            [
                "│　　　　　│六　再利用應符合事業廢棄物貯存清除處理方法及設施│",
                ""
            ],
            [
                "│　　　　　│　　標準之規定，得採用露天貯存方式。但貯存場所應│",
                ""
            ],
            [
                "│　　　　　│　　設有符合規定防塵設施及排水收集處理設施。　　│",
                ""
            ],
            [
                "│　　　　　│七　再利用用途之產品應符合國家標準或國際標準或該│",
                ""
            ],
            [
                "│　　　　　│　　產品之相關使用規定。　　　　　　　　　　　　│",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}