{
    "id": "TPDM,101,審簡,558,20120629,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C101%2C%E5%AF%A9%E7%B0%A1%2C558%2C20120629%2C1",
    "history": {
        "TPDM,101,審簡,558,20120629,1": [
            [
                "臺灣臺北地方法院刑事簡易判決　　　　101年度審簡字第558號",
                ""
            ],
            [
                "公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　江泰山",
                ""
            ],
            [
                "　　　　　　蔡志明",
                ""
            ],
            [
                "　　　　　　陳進益",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（一○",
                ""
            ],
            [
                "○年度偵字第一九七九五號），經訊問後，被告等為認罪之答辯",
                ""
            ],
            [
                "，本院裁定認為宜以簡易程序判決處刑，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "江泰山共同未依廢棄物清理法規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物存清除、處理，處有期徒刑壹年貳月。緩刑年",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "蔡志明共同未依廢棄物清理法規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物存清除、處理，處有期徒刑壹年貳月。緩刑年",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "陳進益共同未依廢棄物清理法規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物存清除、處理，處有期徒刑壹年陸月。緩刑年",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證據，除犯罪事實一第一行「記德營造股份",
                ""
            ],
            [
                "有限公司」更正為「記德營造有限公司」、第十一行刪除「",
                ""
            ],
            [
                "或一千二百元」，證據部分補充被告三人於本院準備程序中",
                ""
            ],
            [
                "自白外，餘均引用如附件檢察官起訴書之記載。",
                ""
            ],
            [
                "二、按廢棄物清理法所稱之「廢棄物」，分左列二種：一、一般",
                ""
            ],
            [
                "廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足",
                ""
            ],
            [
                "以污染環境之固體或液體廢棄物；二、事業廢棄物：有害",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "或數量足以影響人體健康或污染環境之廢棄物。一般事業",
                ""
            ],
            [
                "廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。",
                ""
            ],
            [
                "又從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第二條第一項、第四十一條第一項分別定有明",
                ""
            ],
            [
                "文。再者，依內政部訂頒之營建剩餘土石方處理方案，營建",
                ""
            ],
            [
                "剩餘土石方之種類包含建築工程、公共工程及建築物拆除工",
                ""
            ],
            [
                "程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，",
                ""
            ],
            [
                "因其經暫屯、堆置可供回收、分類、加工、轉運、處理、再",
                ""
            ],
            [
                "生利用，自屬有用之土壤砂石資源，而非屬廢棄物範圍；至",
                ""
            ],
            [
                "於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、",
                ""
            ],
            [
                "竹片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，應依",
                ""
            ],
            [
                "廢棄物清理法規定處理，並由行政院環保署主管，此經行政",
                ""
            ],
            [
                "院八十六年十二月三十一日（八六）臺內字第五二一一○號",
                ""
            ],
            [
                "函釋在案。本件依卷附現場照片所示及被告陳進益自承傾倒",
                ""
            ],
            [
                "混凝土磚塊一節，足認經被告江泰山、蔡志明載運之物，不",
                ""
            ],
            [
                "乏「磚塊」、「石塊」、「混雜廢土」等營建廢棄物，且夾",
                ""
            ],
            [
                "雜一般垃圾廢棄物在內，非屬營建剩餘土石方無訛。是本件",
                ""
            ],
            [
                "廢棄物非屬營建剩餘土石，而係夾雜一般垃圾廢棄物之營建",
                ""
            ],
            [
                "廢棄物洵可認定。",
                ""
            ],
            [
                "三、再按從事廢棄物清除、處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "，廢棄物清理法第四十一條第一項定有明文。是同法第四十",
                ""
            ],
            [
                "六條第四款所謂未依第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件者，自係指從事廢棄物清除、處理業務，而",
                ""
            ],
            [
                "未經申請核發許可文件者及非從事廢棄物清除、處理業務，",
                ""
            ],
            [
                "而無法申請核發許可文件者而言（最高法院著有九十一年度",
                ""
            ],
            [
                "臺上字第五九○五號判決意旨參照）；且所指「未依第四十",
                ""
            ],
            [
                "一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理者」，亦不以公民營廢棄物清除處理機",
                ""
            ],
            [
                "構為限，凡未領有許可證或核備文件而從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理者，即足當之（最高法院著有九十二年度臺上字第",
                ""
            ],
            [
                "一二一三號、九十一年度臺上字第六八○七號、九十一年度",
                ""
            ],
            [
                "臺上字第五三四二號判決意旨參照）。職此，本件被告三人",
                ""
            ],
            [
                "雖屬「個人」，且「非從事廢棄物清除、處理業務」，然其",
                ""
            ],
            [
                "既未領有廢棄物清除、處理許可文件而從事廢棄物之清除、",
                ""
            ],
            [
                "處理，即有廢棄物清理法第四十六條第四款規定之適用。",
                ""
            ],
            [
                "四、核被告江泰山、蔡志明、陳進益所為，均係犯廢棄物清理法",
                ""
            ],
            [
                "第四十六條第四款之未依廢棄物清理法第四十一條第一項規",
                ""
            ],
            [
                "定領有廢棄物處理許可文件，從事廢棄物之處理罪。被告江",
                ""
            ],
            [
                "泰山、蔡志明及陳進益間，就上開犯行，皆有犯意聯絡與行",
                ""
            ],
            [
                "為分擔，均為共同正犯。爰審酌被告三人未經許可，擅自棄",
                ""
            ],
            [
                "置廢棄物，對生態環境及國民衛生造成危害非輕，惟犯後均",
                ""
            ],
            [
                "坦承犯行，態度良好，兼衡被告江泰山、蔡志明係受被告陳",
                ""
            ],
            [
                "進益之指示而犯本案，暨其等動機、目的及智識程度等一切",
                ""
            ],
            [
                "情狀，分別量處如主文所示之刑，以示懲儆。末按被告蔡志",
                ""
            ],
            [
                "明、陳進益皆未曾因故意犯罪受有期徒刑以上刑之宣告，被",
                ""
            ],
            [
                "告江泰山雖曾因違反肅清煙毒條例及麻醉藥品管理條例案件",
                ""
            ],
            [
                "，分別經判處罪刑確定，於八十三年九月十八日縮短刑期假",
                ""
            ],
            [
                "釋出監，八十六年一月二十二日保護管束期滿未經撤銷假釋",
                ""
            ],
            [
                "視為執行完畢，五年以內未曾因故意犯罪受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，，有臺灣高等法院被告前案紀錄表可稽，其等經此",
                ""
            ],
            [
                "次追訴判決後，當能知所警惕，信無再犯之虞，本院認其等",
                ""
            ],
            [
                "所受之刑之宣告以暫不執行為適當，分別依刑法第七十四條",
                ""
            ],
            [
                "第一項第一款、第二款之規定諭知緩刑三年，以啟自新。",
                ""
            ],
            [
                "五、據上論斷，依刑事訴訟法第四百四十九條第二項、第三項、",
                ""
            ],
            [
                "第四百五十四條第二項，廢棄物清理法第四十六條第四款，",
                ""
            ],
            [
                "，刑法第十一條前段、第二十八條、第七十四條第一項第一",
                ""
            ],
            [
                "款、第二款，逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    6     月    29    日",
                ""
            ],
            [
                "刑事第二十一庭    法  官  徐淑芬",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十",
                ""
            ],
            [
                "日內向本院補提理由書（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官 程于恬",
                ""
            ],
            [
                "中    華    民    國   101    年    7     月    2     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}