{
    "id": "TPDM,98,訴緝,65,20090408,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C98%2C%E8%A8%B4%E7%B7%9D%2C65%2C20090408%2C1",
    "history": {
        "TPDM,98,訴緝,65,20090408,1": [
            [
                "臺灣臺北地方法院刑事裁定　　　　　　　98年度訴緝字第65號",
                ""
            ],
            [
                "公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　押）",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件由受命法官獨任進行簡式審判程序。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告甲○○所犯係死刑、無期徒刑、最輕本刑為三年以",
                ""
            ],
            [
                "上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之",
                ""
            ],
            [
                "陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告",
                ""
            ],
            [
                "之意見後，本院認為適宜由受命法官獨任進行簡式審判程序",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、依刑事訴訟法第二百七十三條之一第一項，裁定如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　4 　　月　　8 　　日",
                ""
            ],
            [
                "　　 刑事第九庭審判長法　官　林怡秀",
                ""
            ],
            [
                "　　　法　官　張詩芸",
                ""
            ],
            [
                "法　官　徐淑芬",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "書記官  呂慧娟",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPDM,98,訴緝,65,20090422,2": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　98年度訴緝字第65號",
                ""
            ],
            [
                "公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（九十",
                ""
            ],
            [
                "七年度偵字第二一九九八號），被告於準備程序中為有罪之陳述",
                ""
            ],
            [
                "，經本院合議庭裁定改由受命法官獨任進行簡式審判程序，判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物清除、處理，處有期徒刑壹年貳月，緩刑肆年，",
                ""
            ],
            [
                "緩刑期間付保護管束，並應於緩刑期內向公益團體提供壹佰貳拾",
                ""
            ],
            [
                "小時之義務勞務。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○、張峰源（業經本院以九十八年度訴字第一六九號判",
                ""
            ],
            [
                "決判處有期徒刑一年二月，緩刑四年，緩刑期間付保護管束",
                ""
            ],
            [
                "，並應於緩刑期內向公益團體提供一百二十小時之義務勞務",
                ""
            ],
            [
                "）明知臺北縣新店市○○段三城湖小段○○八八─○○○○",
                ""
            ],
            [
                "地號土地（下稱系爭土地）為黃國倫所有之私有山坡地，經",
                ""
            ],
            [
                "行政院核定暨臺灣省政府公告，為適用水土保持法之山坡地",
                ""
            ],
            [
                "範圍，未經同意，不得處理廢棄物，甲○○竟利用張峰源前",
                ""
            ],
            [
                "往臺北縣新店市○○路六十巷五二號拆除裝潢載運木板之機",
                ""
            ],
            [
                "會，明知未依廢棄物清理法之規定，向主管機關申請核發清",
                ""
            ],
            [
                "除、處理許可文件，不得從事廢棄物之清除、處理業務，竟",
                ""
            ],
            [
                "共同基於違法清除、處理廢棄物之犯意聯絡，於民國九十七",
                ""
            ],
            [
                "年九月二十四日下午四、五時許，由張峰源駕駛車牌號碼三",
                ""
            ],
            [
                "Ｆ─八九七號自用大貨車載運夾雜廢木材、石膏板等一般廢",
                ""
            ],
            [
                "棄物至系爭土地後，由甲○○在現場指揮前來棄置廢棄物之",
                ""
            ],
            [
                "上開自用大貨車進出及傾倒之位置，在系爭土地傾倒之，而",
                ""
            ],
            [
                "共同未依規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "之清除、處理，且傾倒廢棄物後，雜草已遭剷除，無任何植",
                ""
            ],
            [
                "物覆被，系爭土地範圍之地勢係往下傾斜，有表層沖刷現象",
                ""
            ],
            [
                "，致生水土流失。嗣經警於同日晚間十時五十五分許據報至",
                ""
            ],
            [
                "現場查獲甲○○及張峰源，並扣得張峰源所駕駛之車牌號碼",
                ""
            ],
            [
                "三Ｆ─八九七號自用大貨車一部。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局新店分局報告臺灣臺北地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件被告甲○○所犯非死刑、無期徒刑、最輕本刑為三年以",
                ""
            ],
            [
                "上有期徒刑之罪，或高等法院管轄第一審之案件，被告於本",
                ""
            ],
            [
                "院準備程序中，就被訴事實為有罪之陳述，經告以簡式審判",
                ""
            ],
            [
                "程序之旨，並聽取檢察官及被告之意見後，本院裁定進行簡",
                ""
            ],
            [
                "式審判程序，是本件之證據調查，依刑事訴訟法第二百七十",
                ""
            ],
            [
                "三條之二規定，不受同法第一百五十九條第一項、第一百六",
                ""
            ],
            [
                "十一條之二、第一百六十一條之三、第一百六十三條之一及",
                ""
            ],
            [
                "第一百六十四條至第一百七十條規定之限制，合先敘明。",
                ""
            ],
            [
                "二、訊據被告甲○○對於上揭事實一之犯行於本院審理時坦承不",
                ""
            ],
            [
                "諱，復經共犯張峰源於警詢時就被告甲○○要求將廢棄物傾",
                ""
            ],
            [
                "倒在系爭土地之情形指述明確，並有系爭土地登記謄本、地",
                ""
            ],
            [
                "籍圖謄本、臺北縣政府環境保護局稽查紀錄、現場照片十六",
                ""
            ],
            [
                "幀、臺北縣政府農業局九十八年二月十二日北農山字第○九",
                ""
            ],
            [
                "八○一○一○九五號函在卷可憑，另有車牌號碼三Ｆ─八九",
                ""
            ],
            [
                "七號自用大貨車一臺扣案可資佐證。是依前述補強證據，已",
                ""
            ],
            [
                "足資擔保被告於本院審理中所為之上開任意性自白具有相當",
                ""
            ],
            [
                "程度之真實性，而得確信被告前述自白之犯罪事實確屬真實",
                ""
            ],
            [
                "，從而依刑事訴訟法第一百五十六條第一項及同條第二項規",
                ""
            ],
            [
                "定，自得依被告前述自白及該補強證據認定被告確有為如事",
                ""
            ],
            [
                "實一所載之犯行。",
                ""
            ],
            [
                "三、按廢棄物清理法所稱之「廢棄物」，分左列二種：一、一般",
                ""
            ],
            [
                "廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足",
                ""
            ],
            [
                "以污染環境之固體或液體廢棄物；二、事業廢棄物：有害",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "或數量足以影響人體健康或污染環境之廢棄物。一般事業",
                ""
            ],
            [
                "廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。",
                ""
            ],
            [
                "又從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第二條第一項、第四十一條第一項分別定有明",
                ""
            ],
            [
                "文。再者，依內政部訂頒之營建剩餘土石方處理方案，營建",
                ""
            ],
            [
                "剩餘土石方之種類包含建築工程、公共工程及建築物拆除工",
                ""
            ],
            [
                "程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，",
                ""
            ],
            [
                "因其經暫屯、堆置可供回收、分類、加工、轉運、處理、再",
                ""
            ],
            [
                "生利用，自屬有用之土壤砂石資源，而非屬廢棄物範圍；至",
                ""
            ],
            [
                "於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、",
                ""
            ],
            [
                "竹片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，應依",
                ""
            ],
            [
                "廢棄物清理法規定處理，並由行政院環保署主管，此經行政",
                ""
            ],
            [
                "院八十六年十二月三十一日（八六）臺內字第五二一一○號",
                ""
            ],
            [
                "函釋在案。本件依卷附現場照片所示及被告張峰源自承傾倒",
                ""
            ],
            [
                "木板一節，核已足認經被告張峰源載運之物，不乏「磚塊」",
                ""
            ],
            [
                "、「木材」、「廢塑膠袋」等營建廢棄物，且夾雜一般垃圾",
                ""
            ],
            [
                "廢棄物在內，非屬營建剩餘土石方無訛。是本件廢棄物非屬",
                ""
            ],
            [
                "營建剩餘土石，而係夾雜一般垃圾廢棄物之營建廢棄物洵可",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "四、再按從事廢棄物清除、處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "，廢棄物清理法第四十一條第一項定有明文。是同法第四十",
                ""
            ],
            [
                "六條第四款所謂未依第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件者，自係指從事廢棄物清除、處理業務，而",
                ""
            ],
            [
                "未經申請核發許可文件者及非從事廢棄物清除、處理業務，",
                ""
            ],
            [
                "而無法申請核發許可文件者而言（最高法院著有九十一年度",
                ""
            ],
            [
                "臺上字第五九○五號判決意旨參照）；且所指「未依第四十",
                ""
            ],
            [
                "一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理者」，亦不以公民營廢棄物清除處理機",
                ""
            ],
            [
                "構為限，凡未領有許可證或核備文件而從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理者，即足當之（最高法院著有九十二年度臺上字第",
                ""
            ],
            [
                "一二一三號、九十一年度臺上字第六八○七號、九十一年度",
                ""
            ],
            [
                "臺上字第五三四二號判決意旨參照）。職此，本件被告甲○",
                ""
            ],
            [
                "○雖屬「個人」，且「非從事廢棄物清除、處理業務」，然",
                ""
            ],
            [
                "其既未領有廢棄物清除、處理許可文件而從事廢棄物之清除",
                ""
            ],
            [
                "、處理，即有廢棄物清理法第四十六條第四款規定之適用。",
                ""
            ],
            [
                "五、本件臺北縣新店市○○段三城湖小段○○八八─○○○○地",
                ""
            ],
            [
                "號土地，為水土保持法第三條第五款所稱之山坡地，屬私有",
                ""
            ],
            [
                "土地，已如前述，被告甲○○未經主管機關許可，無廢棄物",
                ""
            ],
            [
                "清除處理許可文件，且未經所有權人同意，即擅自在上開土",
                ""
            ],
            [
                "地違法傾倒廢棄物，致生水土流失，核被告甲○○所為，係",
                ""
            ],
            [
                "犯廢棄物清理法第四十六條第四款之未依廢棄物清理法第四",
                ""
            ],
            [
                "十一條第一項規定領有廢棄物處理許可文件，從事廢棄物之",
                ""
            ],
            [
                "處理罪、水土保持法第三十二條第一項前段之在私人山坡地",
                ""
            ],
            [
                "內未經同意處理廢棄物，致生水土流失罪。被告甲○○與同",
                ""
            ],
            [
                "案被告張峰源間，就事實欄一所載之犯行，皆有犯意聯絡與",
                ""
            ],
            [
                "行為分擔，均為共同正犯。被告所犯上開二罪，係以一行為",
                ""
            ],
            [
                "觸犯數罪名，為想像競合犯，應依刑法第五十五條之規定，",
                ""
            ],
            [
                "從重依廢棄物清理法第四十六條第四款之罪論處。爰審酌被",
                ""
            ],
            [
                "告甲○○未經土地所有權人同意，擅自在私人山坡地處理廢",
                ""
            ],
            [
                "棄物，嚴重破壞當地山坡地自然景觀及天然環境，影響山坡",
                ""
            ],
            [
                "地水土保持功能及水源涵養，危害環境保護及衛生，惟尚能",
                ""
            ],
            [
                "自白犯行，非無悔意，兼衡其犯罪動機、方法、手段、智識",
                ""
            ],
            [
                "程度等一切情狀，量處如主文所示之刑。被告甲○○雖曾因",
                ""
            ],
            [
                "違反山坡地保育利用條例案件，經判處有期徒刑八月確定，",
                ""
            ],
            [
                "於八十九年四月十二日縮刑期滿執行完畢，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表可稽，惟本院念被告執行完畢後，五年以內",
                ""
            ],
            [
                "未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表在卷可參，經此次追訴判決後，當能知所警",
                ""
            ],
            [
                "惕，信無再犯之虞，本院認其所受之刑之宣告以暫不執行為",
                ""
            ],
            [
                "適當，爰諭知緩刑四年，併依刑法第七十四條第二項第五款",
                ""
            ],
            [
                "之規定，諭知被告應於緩刑期內向公益團體提供一百二十小",
                ""
            ],
            [
                "時之義務勞務，復依刑法第九十三條第一項第二款之規定，",
                ""
            ],
            [
                "諭知於緩刑期間付保護管束，以勵自新。",
                ""
            ],
            [
                "六、按違禁物，不問屬於犯罪行為人與否，沒收之，刑法第三十",
                ""
            ],
            [
                "八條第一項第一款、第二項定有明文，又按供犯罪所用之物",
                ""
            ],
            [
                "，以屬於犯罪行為人為限，得沒收之，同條第一項第二款、",
                ""
            ],
            [
                "第三項前段亦有規定。又犯水土保持法第三十二條之罪者，",
                ""
            ],
            [
                "其墾殖物、工作物、施工材料及所使用之機具沒收之，水土",
                ""
            ],
            [
                "保持法第三十二條第五項雖定有明文；惟上開規定，未明定",
                ""
            ],
            [
                "「不問屬於犯人與否，沒收之」之規定，是上開規定亦應有",
                ""
            ],
            [
                "刑法第三十八條第一項第二款、第三項前段之適用（最高法",
                ""
            ],
            [
                "院八十七年度第七次刑事庭會議決定意旨參照），亦即犯水",
                ""
            ],
            [
                "土保持法第三十二條之罪，得予以沒收之物，亦應以被告所",
                ""
            ],
            [
                "有者為限。查本件扣案之車牌號碼三Ｆ─八九七號自用大貨",
                ""
            ],
            [
                "車一輛，為六泰建材行所有，此有車籍作業系統查詢認可資",
                ""
            ],
            [
                "料一紙附卷可查，是本件扣案之車輛，非被告所有，亦非屬",
                ""
            ],
            [
                "違禁物，雖係被告犯罪所用之物，本院無從為沒收之諭知，",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百",
                ""
            ],
            [
                "九十九條第一項前段，廢棄物清理法第四十六條第四款，水土保",
                ""
            ],
            [
                "持法第三十二條第一項前段，刑法第十一條前段、第二十八條、",
                ""
            ],
            [
                "第五十五條、第七十四條第一項第二款、第二項第五款、第九十",
                ""
            ],
            [
                "三條第一項第二款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王育珍到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　4 　　月　　22　　日",
                ""
            ],
            [
                "刑事第九庭    法  官  徐淑芬",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十",
                ""
            ],
            [
                "日內向本院補提理由書（均須按他造當事人之人數附繕本）「切",
                ""
            ],
            [
                "勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  呂慧娟",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　4 　　月　　22　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "水土保持法第三十二條",
                ""
            ],
            [
                "在公有或私人山坡地或國、公有林區或他人私有林區內未經同意",
                ""
            ],
            [
                "擅自墾殖、占用或從事第八條第一項第二款至第五款之開發、經",
                ""
            ],
            [
                "營或使用，致生水土流失或毀損水土保持之處理與維護設施者，",
                ""
            ],
            [
                "處六個月以上五年以下有期徒刑，得併科新臺幣六十萬元以下罰",
                ""
            ],
            [
                "金。但其情節輕微，顯可憫恕者，得減輕或免除其刑。",
                ""
            ],
            [
                "前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者",
                ""
            ],
            [
                "，處五年以上十二年以下有期徒刑，得併科新臺幣一百萬元以下",
                ""
            ],
            [
                "罰金；致重傷者，處三年以上十年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "八十萬元以下罰金。",
                ""
            ],
            [
                "因過失犯第一項之罪致釀成災害者，處一年以下有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣六十萬元以下罰金。",
                ""
            ],
            [
                "第一項未遂犯罰之。",
                ""
            ],
            [
                "犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具沒",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}