{
    "id": "TPDM,101,審訴,204,20120306,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C101%2C%E5%AF%A9%E8%A8%B4%2C204%2C20120306%2C1",
    "history": {
        "TPDM,101,審訴,204,20120306,1": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　101年度審訴字第204號",
                ""
            ],
            [
                "公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳五郎",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴(101年度",
                ""
            ],
            [
                "偵字第1904號），因被告於準備程序中為有罪之陳述，經本院裁",
                ""
            ],
            [
                "定由受命法官獨任以簡式審判程序審理，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳五郎犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "累犯，處有期徒刑柒月。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證明犯罪事實之證據方法並其證據均引用檢",
                ""
            ],
            [
                "察官起訴書之記載（如附件）。",
                ""
            ],
            [
                "二、核被告陳五郎所為，係犯廢棄物清理法第46條第4 款之非法",
                ""
            ],
            [
                "清理廢棄物罪。另被告前有如附件犯罪事實欄所載之前案紀",
                ""
            ],
            [
                "錄，此有臺灣高等法院被告前案紀錄表在卷可查，其於5 年",
                ""
            ],
            [
                "以內故意再犯本件有期徒刑以上之刑之罪，應論以累犯，並",
                ""
            ],
            [
                "依法加重其刑。惟被告所為本案之犯行，並未獲利，而其所",
                ""
            ],
            [
                "棄置之廢棄物量小，參以被告所犯罪之法定刑最低度仍高達",
                ""
            ],
            [
                "有期徒刑1 年，復以累犯加重其刑，縱予最低刑度，仍逾有",
                ""
            ],
            [
                "期徒刑1年1月以上；衡情度勢，本件即屬情輕法重，被告所",
                ""
            ],
            [
                "為顯可憫恕，是以依刑法第59條規定減輕其刑。爰遞加減其",
                ""
            ],
            [
                "刑，並審酌被告之生活狀況、智識程度、犯後坦承犯行態度",
                ""
            ],
            [
                "，以及本案所破壞環境衛生程度等一切情狀，量處有期徒刑",
                ""
            ],
            [
                "7月。",
                ""
            ],
            [
                "三、依刑事訴訟法第273條之1第1項、第299條第1項前段、第310",
                ""
            ],
            [
                "條之2、第454條第2項，廢棄物清理法第46條第4款，刑法第",
                ""
            ],
            [
                "11條前段、第47條第1項、第59條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鄭東到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    3     月    6     日",
                ""
            ],
            [
                "刑事第二十庭  法  官  呂政燁",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  楊湘雯",
                ""
            ],
            [
                "中    華    民    國   101    年    3     月    6     日",
                ""
            ],
            [
                "附錄本案所犯法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,101,上訴,976,20120725,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　101年度上訴字第976號",
                ""
            ],
            [
                "上　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳五郎",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣臺北地方法",
                ""
            ],
            [
                "院101年度審訴字第204號中華民國101年3月6日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣臺北地方法院檢察署101年度偵字第1904號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "陳五郎犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "累犯，處有期徒刑壹年壹月。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、陳五郎前曾於民國（下同）100年6月21日因竊盜案件經臺灣",
                ""
            ],
            [
                "臺北地方法院以100年度簡上字第145號判處有期徒刑4月確",
                ""
            ],
            [
                "定，於100年8月23日易科罰金執行完畢。詎仍不知悔改，明",
                ""
            ],
            [
                "知從事廢棄物清除處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申核發公民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可文件後，始得受託清除廢棄物業務，竟未依規定",
                ""
            ],
            [
                "領有廢棄物清除許可文件，於100年12月26日11時許，駕駛",
                ""
            ],
            [
                "車號3453-FH號自用小貨車，載運廢塑膠袋、廢木板、廢保",
                ""
            ],
            [
                "特瓶、家庭垃圾、廢馬桶座等一般事業廢棄物至新北市石碇",
                ""
            ],
            [
                "區南九芎鋒頭溪上游南勢坑1號旁產業道路傾倒，非法為廢",
                ""
            ],
            [
                "棄物之清除行為。嗣於同日11時40分許，在上開地點，正在",
                ""
            ],
            [
                "卸載時當場為警查獲。",
                ""
            ],
            [
                "二、案經新北市政府警察局新店分局移送偵辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、證據能力之說明：",
                ""
            ],
            [
                "一、按關於非供述證據之物證，或以科學、機械之方式，對於當",
                ""
            ],
            [
                "時狀況所為忠實且正確之記錄，性質上並非供述證據，均應",
                ""
            ],
            [
                "無傳聞法則規定之適用；如該非供述證據非出於違法取得，",
                ""
            ],
            [
                "並已依法踐行調查程序，即不能謂無證據能力，最高法院97",
                ""
            ],
            [
                "年度臺上字第1401號、6153號判決要旨參照。查，卷附查扣",
                ""
            ],
            [
                "被告駕駛至現場之小貨車及現場之照片6幀（見偵卷第15至",
                ""
            ],
            [
                "17頁），係警方以照相機之功能，於查獲被告時針對查扣物",
                ""
            ],
            [
                "拍攝之照片及現場情形，核均不含有人類意思表達之供述要",
                ""
            ],
            [
                "素，其內容與現實情狀之一致性，係透過機械原理加以還原",
                ""
            ],
            [
                "，並無人對現實情形之記憶、知覺經常可能發生之誤差（如",
                ""
            ],
            [
                "知覺之主觀性及記憶隨時間推移而發生變化、遺忘等），故",
                ""
            ],
            [
                "上開證據均屬非供述證據，並無傳聞法則之適用至明（最高",
                ""
            ],
            [
                "法院97年度臺上字第3854號判決要旨參照），又當事人於準",
                ""
            ],
            [
                "備程序及審理期日均未爭執該等證據之證據能力，且迄至本",
                ""
            ],
            [
                "院言詞辯論終結前亦未聲明異議，本院審酌並無證據顯示該",
                ""
            ],
            [
                "等證據有違法取得之情形，復參酌該等證據與本案具有關連",
                ""
            ],
            [
                "性，並經本院於審理期日當庭提示予當事人依法踐行調查程",
                ""
            ],
            [
                "序，認為以之作為證據應屬適當，是依法均認定具證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、次按公務員職務上製作之紀錄文書，除顯有不可信之情況外",
                ""
            ],
            [
                "，有證據能力，刑事訴訟法第159之4條定有明文。是本案搜",
                ""
            ],
            [
                "索扣押筆錄暨扣押物品目錄表，為公務員職務上紀錄之文書",
                ""
            ],
            [
                "，並無明顯不可信之情事，依法自有證據能力。",
                ""
            ],
            [
                "三、按被告以外之人於審判外之陳述，雖不符合前四條（即刑事",
                ""
            ],
            [
                "訴訟法第159條之1至159條之4）之規定，而經當事人於審判",
                ""
            ],
            [
                "程序同意作為證據，法院審酌該言詞陳述或書面陳述作成之",
                ""
            ],
            [
                "情況，認為適當者，亦得為證據。當事人、代理人或辯護人",
                ""
            ],
            [
                "於法院調查證據時，知有第159條第1項之情形，而未於言詞",
                ""
            ],
            [
                "辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第",
                ""
            ],
            [
                "159條之5定有明文。經查本件公訴人、被告於本件言詞辯論",
                ""
            ],
            [
                "終結前均未就新北市政府環境保護局函覆台北地方法院檢察",
                ""
            ],
            [
                "署之公函之證據能力聲明異議，且公訴人於本院準備程序時",
                ""
            ],
            [
                "明示同意前開證據有證據能力，本院審酌該書面之陳述作成",
                ""
            ],
            [
                "之情況，認為適當得為證據。",
                ""
            ],
            [
                "乙、實體部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告（以下均稱被告）坦承於前揭時地為警查",
                ""
            ],
            [
                "獲等情不諱，惟矢口否認在前揭時地為廢棄物之清理行為，",
                ""
            ],
            [
                "辯稱：當時伊是在現場撿拾回收物云云，惟查：本案被告於",
                ""
            ],
            [
                "警詢、偵查、原審審理時至本院準備程序時均坦承上情不諱",
                ""
            ],
            [
                "，其所為之前開自白並與本案搜索扣押筆錄暨扣押物品目錄",
                ""
            ],
            [
                "表中所載扣得其子陳國政所有之車號3453-ＦＨ自用小貨車1",
                ""
            ],
            [
                "輛、該車輛於現場所拍攝之照片6幀、新北市政府環境保護",
                ""
            ],
            [
                "局100年12月26日稽查紀錄及101年1月31日北環稽字第10110",
                ""
            ],
            [
                "92111號函所顯示之內容相符，堪信為真實。被告於前開時",
                ""
            ],
            [
                "地駕駛小貨車至現場為警當場查獲時，小貨車上之事業廢棄",
                ""
            ],
            [
                "物尚未傾倒完畢，現場貨車上並無集中可利用之回收物之情",
                ""
            ],
            [
                "形，有上開現場照片可憑（見偵查卷第15、17頁），被告在",
                ""
            ],
            [
                "場顯非僅在撿拾回收物再利用，其於本院審理時翻異前詞否",
                ""
            ],
            [
                "認傾倒事業廢棄物云云，顯係臨訟卸責之詞，不足採信。",
                ""
            ],
            [
                "二、按廢棄物清理法所稱廢棄物，分下列2種：一、一般廢棄物",
                ""
            ],
            [
                "：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等，",
                ""
            ],
            [
                "足以污染環境衛生之固體或液體廢棄物。二、事業廢棄物：",
                ""
            ],
            [
                "（一）有害事業廢棄物：由事業所產生具有毒性、危險性，",
                ""
            ],
            [
                "其濃度或數量足以影響人體健康或污染環境之廢棄物。（二",
                ""
            ],
            [
                "）一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢",
                ""
            ],
            [
                "棄物。又從事廢棄物清除、處理業務者，應向直轄市、縣（",
                ""
            ],
            [
                "市）主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件後，始得受託清除、處理廢棄物",
                ""
            ],
            [
                "業務，同法第2條第1項及第41條第1項前段分別定有明文。",
                ""
            ],
            [
                "因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹",
                ""
            ],
            [
                "片、紙屑、瀝清等廢棄物，屬於一般事業廢棄物，應依廢棄",
                ""
            ],
            [
                "物清理法規定，由行政院環保署主管，此經行政院86年12月",
                ""
            ],
            [
                "31日臺八六內字第52109號函釋在案。次查行政院環保署依",
                ""
            ],
            [
                "廢棄物清理法第36條第2項規定訂頒有「事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準」，而依其第2條第1、2、3款規定，",
                ""
            ],
            [
                "所謂「貯存」，指事業廢棄物於清除、處理前，放置於特定",
                ""
            ],
            [
                "地點或貯存容器、設施內之行為；「清除」則指事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為；至於「處理」，指下列行為：中間處",
                ""
            ],
            [
                "理：指事業廢棄物在最終處置或再利用前，以物理、化學、",
                ""
            ],
            [
                "生物、熱處理或其他處理方法，改變其物理、化學、生物特",
                ""
            ],
            [
                "性或成分，達成分離、減積、去毒、固化或安定之行為。",
                ""
            ],
            [
                "最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事",
                ""
            ],
            [
                "業廢棄物之行為。再利用：指事業產生之事業廢棄物自行",
                ""
            ],
            [
                "、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經",
                ""
            ],
            [
                "中央目的事業主管機關認定之用途行為，並應符合其規定者",
                ""
            ],
            [
                "。被告將上開一般事業廢棄物自他處收集後，以貨車載運至",
                ""
            ],
            [
                "上開查獲地點傾倒，應屬廢棄物清理法所規範之『清除』行",
                ""
            ],
            [
                "為。另依前開查獲現場之照片（偵查卷第15、17頁）以觀，",
                ""
            ],
            [
                "被告所傾倒之廢棄物尚有很大一部分還在車上，顯見被告並",
                ""
            ],
            [
                "未進行衛生掩埋或焚燒等『處理』行為。是本件被告未經向",
                ""
            ],
            [
                "所屬之縣（巿）主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理機構許可文件，竟在前開查獲地點",
                ""
            ],
            [
                "傾倒一般事業廢棄物，其於甲地運輸至乙地之過程應屬「清",
                ""
            ],
            [
                "除」，至為明確，是核被告所為係犯廢棄物清理法第46條第",
                ""
            ],
            [
                "1項第4款之罪（罪名參見司法院編印之刑事裁判主文格式參",
                ""
            ],
            [
                "考手冊第128頁，不區分貯存、清除、處理）。次查被告有",
                ""
            ],
            [
                "如犯罪事實欄所述之論罪科刑及執行情形乙節，有刑案資料",
                ""
            ],
            [
                "查註紀錄表存卷可查，其於有期徒刑執行完畢後，5年以內",
                ""
            ],
            [
                "故意再犯本件有期徒刑以上之罪，為累犯，依刑法第47條第",
                ""
            ],
            [
                "1項規定加重其刑。",
                ""
            ],
            [
                "三、原審認本案罪證明確，而予以論罪科刑，固非無見。惟查：",
                ""
            ],
            [
                "本案被告堅詞否認有於查獲現場焚燒一般事業廢棄物，而",
                ""
            ],
            [
                "依卷內資料顯示，亦確無相當事證足以證明被告於案發當日",
                ""
            ],
            [
                "尚有於現場焚燒一般事業廢棄物之行為，自不得遽認被告於",
                ""
            ],
            [
                "案發時地焚燒事業廢棄物之行為，原審援引起訴書之犯罪事",
                ""
            ],
            [
                "實認定被告於案發時地有焚燒一般事業廢棄物之作為，認定",
                ""
            ],
            [
                "事實即有違誤；按法第59條之酌量減輕其刑，必須犯罪另",
                ""
            ],
            [
                "有特殊原因與環境等情，在客觀上足以引起一般同情，認為",
                ""
            ],
            [
                "即予宣告法定刑度刑期尤嫌過重者，始有其適用，至於犯罪",
                ""
            ],
            [
                "之動機、犯罪之手段或犯罪後之態度及情節輕微等情狀，僅",
                ""
            ],
            [
                "可為法定刑度內從輕科刑之標準，不得據為酌量減輕之理由",
                ""
            ],
            [
                "（最高法院45年台上字第1165號判例、28年上字第1064號判",
                ""
            ],
            [
                "例參照），原審以「被告並未獲利，所棄置之廢棄量小，…",
                ""
            ],
            [
                "…復以累犯之加重其刑，縱予最低刑度，仍逾有期徒刑1年1",
                ""
            ],
            [
                "月以上；衡情度勢，本件即屬情輕法重，被告為顯可憫恕」",
                ""
            ],
            [
                "等語，援引刑法第59條之規定量處法定刑度最輕本刑1年以",
                ""
            ],
            [
                "下之刑度，與前開判例要旨有違，公訴人認原審援引刑法第",
                ""
            ],
            [
                "59條之規定失當，應有理由，被告上訴否認犯罪，固無理由",
                ""
            ],
            [
                "，然原審判決既有上開違誤，自屬無可維持，應予撤銷改判",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、爰審酌被告智識程度不高（小學畢業，見本案調查筆錄），",
                ""
            ],
            [
                "於案發時已年屆70歲，無業，其受友人之託將一般事業廢棄",
                ""
            ],
            [
                "物任意傾倒於私有地上，影響環境衛生，固值非難，然查其",
                ""
            ],
            [
                "所駕駛之貨車為排氣量1198CC之小型貨車，載運之廢棄物不",
                ""
            ],
            [
                "多，且本案並無證據證明被告所為有所獲益，其所為對環境",
                ""
            ],
            [
                "衛生之破壞程度及犯後先坦承犯罪後否認犯罪等一切情狀，",
                ""
            ],
            [
                "量處如主文第2項所示之刑。",
                ""
            ],
            [
                "五、不另為無罪諭知部分：",
                ""
            ],
            [
                "（一）公訴意旨另以：被告未依規定領有廢棄物清除許可文件，",
                ""
            ],
            [
                "於100年12月26日11時許許在新北市石碇區南九芎鋒頭溪",
                ""
            ],
            [
                "上游南勢坑1號旁產業道路上，非法將其所傾倒之一般事",
                ""
            ],
            [
                "業廢棄物焚燒而從事廢棄物之貯存、處理工作，因認被告",
                ""
            ],
            [
                "此部分行為（即焚燒廢棄物，屬處理廢棄物犯行）亦涉犯",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第4款之罪嫌。",
                ""
            ],
            [
                "（二）按犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決",
                ""
            ],
            [
                "，刑事訴訟法第154條第2項第301條第1項分別定有明文",
                ""
            ],
            [
                "。又所謂認定犯罪事實之證據，係指足以認定被告確有犯",
                ""
            ],
            [
                "罪行為之積極證據而言，該項證據自須適合於被告犯罪事",
                ""
            ],
            [
                "實之認定，始得採為斷罪之資料；且如未能發現相當確實",
                ""
            ],
            [
                "證據，或證據不足以證明，自不能以推測或擬制之方法，",
                ""
            ],
            [
                "以為裁判之基礎；而認定犯罪事實所憑之證據，雖不以直",
                ""
            ],
            [
                "接證據為限，間接證據亦包括在內，然而無論直接證據或",
                ""
            ],
            [
                "間接證據，其為訴訟上之證明，須於通常一般人均不致有",
                ""
            ],
            [
                "所懷疑，而得確信其為真實之程度者，始得據為有罪之認",
                ""
            ],
            [
                "定，倘其證明尚未達到此一程度，而有合理之懷疑存在時",
                ""
            ],
            [
                "，即難遽採為不利被告之認定（最高法院76年台上字第",
                ""
            ],
            [
                "4986號判例參照）。另刑事訴訟法第161條第1項規定：檢",
                ""
            ],
            [
                "察官就被告犯罪事實，應負舉證責任，並指出證明之方法",
                ""
            ],
            [
                "。因此，檢察官對於起訴之犯罪事實，應負提出證據及說",
                ""
            ],
            [
                "服之實質舉證責任。倘其所提出之證據，不足為被告有罪",
                ""
            ],
            [
                "之積極證明，或其指出證明之方法，無從說服法院以形成",
                ""
            ],
            [
                "被告有罪之心證，基於無罪推定之原則，自不能為被告有",
                ""
            ],
            [
                "罪之判決。",
                ""
            ],
            [
                "（三）訊據被告堅決否認有於現場焚燒一般事業廢棄物之行為，",
                ""
            ],
            [
                "辯稱：現場留有燃燒後之灰儘並非伊所為等語。公訴人認",
                ""
            ],
            [
                "被告有於現場焚燒事業廢棄物之作為，無非以被告於警詢",
                ""
            ],
            [
                "中自白及現場照片為據。然查：被告被查獲時其所駕駛",
                ""
            ],
            [
                "之小貨車上尚有為量不少之廢棄物，有查獲照片2幀在卷",
                ""
            ],
            [
                "可憑（見偵查卷第15、17頁），是被告於偵查中供稱：當",
                ""
            ],
            [
                "時伊廢棄物只倒一半，尚有一半在車上還沒有倒就被抓等",
                ""
            ],
            [
                "語（見偵查卷第23頁），應與事實相符，則被告在傾倒廢",
                ""
            ],
            [
                "棄物之動作尚未完成之際，衡情應尚未有焚燒廢棄物之動",
                ""
            ],
            [
                "作；查獲地點係公眾得出入之產業道路旁，任何人均得",
                ""
            ],
            [
                "進入現場，有現場照片及前開查獲紀錄可憑，自不得單憑",
                ""
            ],
            [
                "現場有燃燒後之灰燼即認定被告有焚燒廢棄物之作為，此",
                ""
            ],
            [
                "外復查無其他積極證據足以證明被告有焚燒事業廢棄物之",
                ""
            ],
            [
                "「處理」作為，揆諸前揭說明意旨，原應就此部分為無罪",
                ""
            ],
            [
                "之諭知，然公訴人認被告所為前開被訴之非法「處理」（",
                ""
            ],
            [
                "焚燒）廢棄物之作為與前開論罪科刑之非法「清除」廢棄",
                ""
            ],
            [
                "物之作為，有實質上一罪之關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "六、依刑事訴訟法第369條第1項、第364條、第299條第1項前段",
                ""
            ],
            [
                "，廢棄物清理法第46條第4款，刑法第11條前段、第47條第1",
                ""
            ],
            [
                "項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官賴正聲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    7     月    25    日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  陳博志",
                ""
            ],
            [
                "法  官  王屏夏",
                ""
            ],
            [
                "法  官  陳如玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃郁珊",
                ""
            ],
            [
                "中    華    民    國   101    年    7     月    25    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,4783,20120913": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第四七八三號",
                ""
            ],
            [
                "上　訴　人　陳五郎",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國一０一年七月二十五日第二審判決（一０一年度上訴字第九七",
                ""
            ],
            [
                "六號，起訴案號：台灣台北地方法院檢察署一０一年度偵字第一",
                ""
            ],
            [
                "九０四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決撤銷第一審科刑之判決，改判仍論處上訴人",
                ""
            ],
            [
                "陳五郎犯廢棄物清理法第四十六條第四款之非法清理廢棄物（累",
                ""
            ],
            [
                "犯）罪刑，已詳敘認定犯罪事實所憑之證據及其認定之理由，對",
                ""
            ],
            [
                "於上訴人所辯各節，如何不足採信，亦已依據卷內資料，予以指",
                ""
            ],
            [
                "駁、說明，從形式上觀察，無足以影響判決結果之違法情形存在",
                ""
            ],
            [
                "。上訴意旨僅泛謂其因生活困苦，僅撿拾垃圾資源回收，非專門",
                ""
            ],
            [
                "從事廢棄物清除業者，並非故意犯罪或不知悔改云云，而為事實",
                ""
            ],
            [
                "之爭辯，對於原判決究竟如何違背法令，並未依據卷內資料為具",
                ""
            ],
            [
                "體指摘，殊非適法之第三審上訴理由，其上訴自屬違背法律上之",
                ""
            ],
            [
                "程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    九    月   十三   日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  石  木  欽",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "法官  洪  兆  隆",
                ""
            ],
            [
                "法官  黃  仁  松",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    九    月   十七   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}