{
    "id": "TPDM,92,訴,674,20040922,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C92%2C%E8%A8%B4%2C674%2C20040922%2C1",
    "history": {
        "TPDM,92,訴,674,20040922,1": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第六七四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（九十一年度偵字第四三",
                ""
            ],
            [
                "三五、五六三四號、九十二年度偵字第二四五四號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○、乙○○、丁○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○綽號「小朱」，明知坐落臺北縣新店市○○段小粗坑",
                ""
            ],
            [
                "小段五十之五、五十之十一地號土地（詳細面積及位置均詳如臺北縣新店地政事",
                ""
            ],
            [
                "務所民國九十一年十月九日北縣店地測字第０九一００一五二六九號函所附複丈",
                ""
            ],
            [
                "成果圖所示）分別係戊○○與中華民國所有，並經臺灣省報請行政院核定公告為",
                ""
            ],
            [
                "山坡地，及水土保持法所稱之山坡地，未經同意不得作為廢棄物之處理場所，且",
                ""
            ],
            [
                "未依廢棄物清理法規定領有廢棄物清除、處理許可文件，不得從事廢棄物儲存、",
                ""
            ],
            [
                "清除、處理，竟與朱昭安（於九十一年五月二日亡故，另經不起訴處分）、乙○",
                ""
            ],
            [
                "○、丁○○共同出於概括犯意聯絡，自九十年十一月二十八日起至九十年十一月",
                ""
            ],
            [
                "三十日止，由朱昭安以每台三十五噸車輛，一車次廢棄物收取新臺幣（下同）一",
                ""
            ],
            [
                "千元之代價，提供上開地號土地予丙○○傾倒、堆置廢棄物，丙○○即以每車一",
                ""
            ],
            [
                "千元代價雇用乙○○駕駛所有之車號ＧＸ—Ｍ二六號營業大貨車、以每車次二百",
                ""
            ],
            [
                "元代價雇用丁○○駕駛東展交通股份有限公司（址設臺北市○○區○○路三段二",
                ""
            ],
            [
                "四號三樓）所有之ＡＤ—六二九號營業大貨車，共同自臺北縣新店市○○路○段",
                ""
            ],
            [
                "二一０巷口「臺北矽谷」工地載運棄土（該棄土未依行政院環境保護署『營建（",
                ""
            ],
            [
                "建築）廢棄物再利用管理方式』之規定，進行分類作業處理，而成為一般廢棄物",
                ""
            ],
            [
                "），前往上開地號土地傾倒，從事廢棄物儲存、處理之工作，造成表土破壞，改",
                ""
            ],
            [
                "變原先地貌，致生水土流失。嗣於九十一年十一月三十日上午十時三十分，為警",
                ""
            ],
            [
                "在上開地號土地當場查獲，並扣得營業大貨車二部（ＧＸ—Ｍ二六號、ＡＰ—六",
                ""
            ],
            [
                "二九號《公訴人誤載為ＡＤ—六二九號》、挖土機一部、收執單（即「土尾單」",
                ""
            ],
            [
                "）五張，因認被告丙○○、乙○○、丁○○係犯廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "第四款未領有廢棄物處理許可文件或未依許可文件內容處理廢棄物之罪、水土保",
                ""
            ],
            [
                "持法第三十二條第一項之從事第八條第一項第五款處理廢棄物之罪、山坡地保育",
                ""
            ],
            [
                "利用條例第三十四條第一項違反第十條從事第九條第八款廢棄物處理等罪嫌等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一",
                ""
            ],
            [
                "項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足",
                ""
            ],
            [
                "以證明，自不能以推測或擬制之方法，為裁判基礎，此有最高法院四十年台上字",
                ""
            ],
            [
                "第八六號判例參照。且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證",
                ""
            ],
            [
                "據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘",
                ""
            ],
            [
                "其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確",
                ""
            ],
            [
                "信時，即應由法院為諭知被告無罪之判決，有最高法院七十六年台上字第四九八",
                ""
            ],
            [
                "六號判例可資參照。",
                ""
            ],
            [
                "三、公訴人認被告丙○○、乙○○、丁○○三人涉犯上開罪嫌，無非係以同案被告朱",
                ""
            ],
            [
                "昭安於偵查中之供述、證人戊○○、甲○○之證述、扣案之營業大貨車二部、土",
                ""
            ],
            [
                "尾單五張、台北縣新店地政事務所土地複丈成果圖、土地登記謄本、環保署督察",
                ""
            ],
            [
                "大隊北區隊九十年十一月三十日環境稽查工作紀錄及現場查獲照片二十二幀、九",
                ""
            ],
            [
                "十一年二月十日環境稽查工作紀錄及現場查獲照片十幀、現場查獲照片十幀、臺",
                ""
            ],
            [
                "北縣政府九十年十月三日九十北府農山字第三五七二二九號函、九十一年七月八",
                ""
            ],
            [
                "日北府農山字第０九一０四二七四一四號函、九十一年六月二十六日北府農山字",
                ""
            ],
            [
                "第０九一０二　九四七一四號函行政院八十五年一月十三日台八十五農０一三三",
                ""
            ],
            [
                "五號暨臺灣省政府八十五年三月六日八五府農水字第一二三一四號公告九十一年",
                ""
            ],
            [
                "九月三十日勘驗筆錄暨勘驗現場照片二十八幀行政院八六台內字第五二一一０號",
                ""
            ],
            [
                "函、行政院環境保護署營建（建築）廢棄物再利用管理方式等為主要論據。訊據",
                ""
            ],
            [
                "被告丙○○、乙○○、丁○○三人均堅詞否認有何違反廢棄物清理法之犯行，被",
                ""
            ],
            [
                "告丙○○辯稱：伊在台北矽谷工作，朱昭安到工地來說他要種菜，向伊要土，伊",
                ""
            ],
            [
                "請司機乙○○、丁○○跟著他去，那地方伊沒有去過，倒廢土在朱昭安土地不要",
                ""
            ],
            [
                "錢，二個人加起來倒了五、六台車。乙○○、丁○○不是伊雇用，他們每天在那",
                ""
            ],
            [
                "裡排隊載土，伊負責開單子給司機，他們才能請款，廢土要載到那裡去，老闆己",
                ""
            ],
            [
                "○○已經跟司機講好，伊只是在工地打工，負責灑水和開單子，指揮車子交通，",
                ""
            ],
            [
                "每天領二千元，己○○叫伊去新店分局作證，筆錄做完竟成了被告。這個工地是",
                ""
            ],
            [
                "江陵建設把廢土外包給己○○。幾乎任何車都可以排隊載土，謝老闆叫伊告訴司",
                ""
            ],
            [
                "機倒在新店直潭段等語；被告乙○○辯稱：伊載砂土，可以種東西，伊不知道地",
                ""
            ],
            [
                "主要做什麼，伊跟丁○○、朱昭安一起去處理者並非廢棄物，不知道倒土尾場的",
                ""
            ],
            [
                "地方是否合法等語；被告丁○○則以：伊沒有問倒土尾場的地方是否合法，老闆",
                ""
            ],
            [
                "叫伊跑那裡伊就跑那裡等語置辯。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）證人甲○○於檢察官訊問時證稱：新店直潭段小粗坑小段五十之五號土地是戊",
                ""
            ],
            [
                "○○向伊借錢未還，設定抵押權給伊，戊○○想要賣掉還伊錢，但該地雜草叢",
                ""
            ],
            [
                "生、畸零地不平，伊就請弟弟整地，並種韓國草，看起來比較好看，也好賣。",
                ""
            ],
            [
                "沒有叫朱昭安提供土地供他人傾倒廢土賺錢等語（偵查卷九十一年度偵字第四",
                ""
            ],
            [
                "三三五號九十一年四月四日筆錄）；其於本院審理時證述：伊沒有請朱昭安拿",
                ""
            ],
            [
                "這塊土地讓別人倒東西等語（本院九十三年九月一日筆錄）。",
                ""
            ],
            [
                "（二）證人戊○○於檢察官訊問時證稱：新店直潭段小粗坑小段五十之五號土地是我",
                ""
            ],
            [
                "的，抵押給甲○○，因向她借錢未還。沒有請甲○○找人回填該地提供土地賺",
                ""
            ],
            [
                "錢等語（偵查卷九十一年度偵字第四三三五號九十一年四月四日筆錄）；其於",
                ""
            ],
            [
                "本院審理時證述：沒有同意朱昭安使用這塊地在上面倒廢土等語（本院九十三",
                ""
            ],
            [
                "年九月一日筆錄）。",
                ""
            ],
            [
                "（三）同案被告朱昭安業於九十一年五月二日死亡，有其個人基本資料查詢表及不起",
                ""
            ],
            [
                "訴處分書各一份在偵查卷可憑。其於警訊中供稱：因為我需要種植農地的砂土",
                ""
            ],
            [
                "，向駕駛三十五噸車司機們要填土，在現場指揮土要如何填。因為戊○○土地",
                ""
            ],
            [
                "場查獲司機丁○○及乙○○載運廢土，我請挖土機將這二台所載的泥土整平種",
                ""
            ],
            [
                "菜。我向載土來的司機拿土尾單去向「小朱」收錢，收錢地點在新店市工地（",
                ""
            ],
            [
                "台北矽谷）。土尾單向土頭「小朱」請款用，代價一台新台幣一千元。他工作",
                ""
            ],
            [
                "地點台北縣新店市○○路○段景美橋頭工地，工地名稱台北矽谷。我自己於十",
                ""
            ],
            [
                "一月二十八日上午到台北矽谷找他接洽，與他認識三天等語（九十年十一月三",
                ""
            ],
            [
                "十日警訊筆錄）；其於檢察官訊問時供稱：土地是我姐一個朋友設定抵押權二",
                ""
            ],
            [
                "千萬元，十年來該土地荒廢無人使用。我到該處是要整地種草皮，我主動和矽",
                ""
            ],
            [
                "谷工地承包商要土，要他補貼每台車一千元，好讓我補償挖土機費用，倒下的",
                ""
            ],
            [
                "東西是砂土等語（偵查卷九十年核退字第二四六七號九十年十一月三十日偵查",
                ""
            ],
            [
                "筆錄）；我姐甲○○與地主有設定抵押權三十年，我姊姊看我沒工作就請我整",
                ""
            ],
            [
                "地中草皮，以利土地出售，我就騎機車到處找土，就看到矽谷工地有砂土就向",
                ""
            ],
            [
                "他們要，倒了五、六車的土。我不知道不可以隨便倒土。丙○○沒有要給我錢",
                ""
            ],
            [
                "，我也沒有給他錢。是司機將土載到直潭段交給我的單據，我再交給丙○○以",
                ""
            ],
            [
                "確認土是否有載到我土地。我要將該單據交給丙○○，丙○○才能付款給司機",
                ""
            ],
            [
                "等語（偵查卷九十一年四月四日筆錄）。被告丁○○於檢察官訊問時亦供稱：",
                ""
            ],
            [
                "伊載到現場時朱昭安指揮伊倒那裡等語（偵查卷九十年核退字第二四六七號九",
                ""
            ],
            [
                "十年十一月三十日偵查筆錄），是同案被告朱昭安於偵查中供述，除甲○○是",
                ""
            ],
            [
                "否請朱昭安整地外，其餘就本案土地為地主戊○○設定抵押權給甲○○，朱昭",
                ""
            ],
            [
                "安主動向台北矽谷工地承包商要土，是朱昭安同意司機倒廢土在本案土地，載",
                ""
            ],
            [
                "土司機拿土尾單交給朱昭安，朱昭安在本案土地現場指揮廢土如何填等情，核",
                ""
            ],
            [
                "屬相符一致，朱昭安於警訊及偵查中之供述應堪採信，自值採為本案之證據，",
                ""
            ],
            [
                "是同意在本案土地倒廢土之人係朱昭安，朱昭安並在倒廢土現場管制車輛，一",
                ""
            ],
            [
                "般人實難以知悉該土地是否屬於他人或國家所有或可否傾倒廢棄土。",
                ""
            ],
            [
                "（四）被告乙○○於檢察官訊問時供稱：客戶大家互相介紹，矽谷貨源是司機介紹的",
                ""
            ],
            [
                "。靠行七個月，有工作伊就跑。伊是第一次載第一車就被查獲，不知現場誰指",
                ""
            ],
            [
                "揮倒在何處等語（偵查卷九十年核退字第二四六七號九十年十一月三十日偵查",
                ""
            ],
            [
                "筆錄）。",
                ""
            ],
            [
                "（五）被告丁○○於檢察官訊問時供稱：營業貨運車今早被查獲時載第一車，土已卸",
                ""
            ],
            [
                "下。伊載到現場時朱昭安指揮伊倒那裡。按每台車運費抽五分之一計算工資；",
                ""
            ],
            [
                "所駕駛的ＡＰ—六二九號曳引車是老闆楊文章的，伊受雇楊文章，從矽谷工地",
                ""
            ],
            [
                "運土到直潭，是小朱找我去運的，一般是一車次一千元，我與老闆分。小朱在",
                ""
            ],
            [
                "矽谷工地現場指揮調度，我們領錢都跟小朱算。土尾單是運費請款單，我要拿",
                ""
            ],
            [
                "回去給老闆去向小朱算帳，運費的請款是向丙○○。（是否有政府核准的清除",
                ""
            ],
            [
                "廢棄物許可文件？）我們做這行的不會去問有無得到許可等語（偵查卷九十年",
                ""
            ],
            [
                "核退字第二四六七號九十年十一月三十日偵查筆錄、偵查卷九十一年度偵字第",
                ""
            ],
            [
                "四三三五號九十一年四月四日偵查筆錄）。",
                ""
            ],
            [
                "（六）被告丙○○於檢察官訊問時供稱：伊在景美矽谷工地做車輛調度，綽號小朱。",
                ""
            ],
            [
                "從伊到矽谷工地後，乙○○、丁○○就有在該處運廢土到他處傾倒。伊是受雇",
                ""
            ],
            [
                "一家土方公司，伊不知該公司名稱，伊公司要將建築廢土載走，但伊未認識很",
                ""
            ],
            [
                "多貨運公司。天真公司的人就代為找車來運廢棄物，運費找伊請款。（問：廢",
                ""
            ],
            [
                "土為何要載到直潭段小粗坑小段傾倒？）朱昭安在九十年十一月二十九日到工",
                ""
            ],
            [
                "地找伊，伊不認識他，他說他要幾台土種植東西，請伊把土給他，伊就送他土",
                ""
            ],
            [
                "，運費仍舊由我們付，因為我們本來就要將廢土運走，所以，運費由我們付。",
                ""
            ],
            [
                "（問：受雇的土方公司是否有得到任何政府許可經營廢棄物清除業務？）應該",
                ""
            ],
            [
                "有。朱昭安說他要種植，他是地主，我們的土有砂可以種植，所以就給他了。",
                ""
            ],
            [
                "知道廢土不可隨意傾倒，但朱昭安說他要種植，他是地主，我們的土有砂可以",
                ""
            ],
            [
                "種植，所以就給他。沒有另外付費給朱昭安等語（九十二年度偵字第四三三五",
                ""
            ],
            [
                "號九十一年四月四日偵查筆錄）。",
                ""
            ],
            [
                "（七）再查，證人己○○於本院審理時證稱：伊在新店矽谷工地承包挖棄土的工程，",
                ""
            ],
            [
                "伊請丙○○在挖棄土的地方開單子（指土尾單），所有挖棄土的車子出來都要",
                ""
            ],
            [
                "經過他開單子等語。由前開朱昭安、被告乙○○、丁○○、丙○○之供述及證",
                ""
            ],
            [
                "人己○○之證述可知本案土地係朱昭安提供被告乙○○、丁○○倒廢土，被告",
                ""
            ],
            [
                "丙○○受雇於己○○在台北矽谷工地管制車輛並給予被告乙○○、丁○○土尾",
                ""
            ],
            [
                "單，乙○○、丁○○再持土尾單存根交給丙○○請款，惟被告丙○○僅為受雇",
                ""
            ],
            [
                "於己○○之人，廢土傾倒處理費用應由廢土承包商即己○○負責，丙○○焉有",
                ""
            ],
            [
                "負責給付傾倒廢土款項予司機之理。雖證人己○○亦證稱：台北矽谷挖出來的",
                ""
            ],
            [
                "棄土要倒到桃園去，是由丙○○處理，一開始就告訴丙○○棄土要倒到桃園云",
                ""
            ],
            [
                "云，惟查，證人己○○於丙○○到庭前，先稱不認識丙○○，丙○○到庭後始",
                ""
            ],
            [
                "改稱伊都叫他小朱，有本院審理筆錄可稽，且證人己○○為雇用被告丙○○在",
                ""
            ],
            [
                "台北矽谷工地負責管制調度車輛並交付土尾單予司機之人，證人己○○豈有對",
                ""
            ],
            [
                "其雇用之人丙○○不認識之理，顯見其有意避重就輕。又證人己○○為矽谷工",
                ""
            ],
            [
                "地廢土承包商，廢土是否倒在桃園工地或本案新店直潭段，攸關其利益，反而",
                ""
            ],
            [
                "，受雇人丙○○只要做好管制調度車輛及開出土尾單，即完成其雇用人己○○",
                ""
            ],
            [
                "交付之工作，至於棄土倒在何處對其而言並非重要，是證人己○○證稱伊告訴",
                ""
            ],
            [
                "丙○○廢土要倒在桃園，沒有告訴丙○○告訴司機將廢土倒在新店直潭段云云",
                ""
            ],
            [
                "，難以採信。",
                ""
            ],
            [
                "（八）末查，本件土尾單為天真工程公司出具，天真工程有限公司代表人為楊景川，",
                ""
            ],
            [
                "分別有土尾單及天真工程公司公司基本資料查詢在偵查卷及本院卷可憑（證人",
                ""
            ],
            [
                "己○○、楊景川均未經偵查），並非被告丙○○。而管制工地車輛進出之人或",
                ""
            ],
            [
                "司機對傾倒廢土之土地為何人所有，是否屬於合法棄土場，通常均係受人指示",
                ""
            ],
            [
                "，並無決定之權，尚難以其等在該處傾倒即認定其知悉該地為他人或國家所有",
                ""
            ],
            [
                "，而有傾倒廢棄物之犯意，是被告丙○○辯稱係己○○叫伊告訴司機倒在新店",
                ""
            ],
            [
                "直潭段等語；被告乙○○辯稱：伊載砂土，不知道地主要做什麼，不知道倒土",
                ""
            ],
            [
                "尾場的地方是否合法等語；被告丁○○辯稱：老闆叫伊跑那裡伊就跑那裡等語",
                ""
            ],
            [
                "，尚堪採信。",
                ""
            ],
            [
                "五、綜上所述，並無積極證據足資證明被告丙○○、司機乙○○、丁○○明知本案臺",
                ""
            ],
            [
                "北縣新店市○○段小粗坑小段五十之五、五十之十一地號土地係戊○○及中華民",
                ""
            ],
            [
                "國所有，有與朱昭安從事廢棄物儲存、清除、處理，並在上開土地傾倒廢棄物之",
                ""
            ],
            [
                "概括犯意聯絡。此外，復查無其他積極證據可資認定被告丙○○、乙○○、丁○",
                ""
            ],
            [
                "○三人有與同案被告朱昭安犯意聯絡或明知上開土地為戊○○或中華民國所有，",
                ""
            ],
            [
                "仍為傾倒廢棄物之犯意，揆諸前揭說明，基於罪疑惟輕之原則，不能證明被告三",
                ""
            ],
            [
                "人犯罪，自應均為其無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳弘杰到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　九　　　月　　二十二　　日",
                ""
            ],
            [
                "臺灣臺北地方法院刑事第五庭",
                ""
            ],
            [
                "審判長法  官　黃　程　暉",
                ""
            ],
            [
                "法  官　吳　靜　怡",
                ""
            ],
            [
                "法  官　楊　晉　佳",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "　                                          書記官  陳　惠　娟",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,93,上訴,3007,20041223,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十三年度上訴字第三００七號",
                ""
            ],
            [
                "　　上　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法等案件，不服臺灣臺北地方法院九十二年度訴字第",
                ""
            ],
            [
                "六七四號，中華民國九十三年九月二十二日第一審判決（起訴案號：臺灣臺北地方法",
                ""
            ],
            [
                "院檢察署九十一年度偵字第四三三五號、五六三四號、九十二年度偵字第二四五四號",
                ""
            ],
            [
                "），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○綽號「小朱」，明知坐落臺北縣新店市○○段小粗坑",
                ""
            ],
            [
                "小段五十之五號、五十之十一地號土地（詳細面積及位置均詳如臺北縣新店地政",
                ""
            ],
            [
                "事務所民國九十一年十月九日北縣店地測字第０九一００一五二六九號函所附複",
                ""
            ],
            [
                "丈成果圖所示），分別係黃和年與中華民國所有，並經臺灣省報請行政院核定公",
                ""
            ],
            [
                "告為山坡地，及水土保持法所稱之山坡地，未經同意不得作為廢棄物之處理場所",
                ""
            ],
            [
                "，且未依廢棄物清理法規定領有廢棄物清除、處理許可文件，不得從事廢棄物儲",
                ""
            ],
            [
                "存、清除、處理，竟與朱昭安（業於九十一年五月二日死亡，另經檢察官不起訴",
                ""
            ],
            [
                "處分）、甲○○、丙○○共同出於概括犯意聯絡，自九十年十一月二十八日起，",
                ""
            ],
            [
                "至九十年十一月三十日止，由朱昭安以每台三十五噸車輛，一車次廢棄物收取新",
                ""
            ],
            [
                "臺幣（下同）一千元之代價，提供上開地號土地予乙○○傾倒、堆置廢棄物，乙",
                ""
            ],
            [
                "○○即以每車一千元代價雇用甲○○駕駛所有之車號ＧＸ—Ｍ二六號營業大貨車",
                ""
            ],
            [
                "、以每車次二百元代價雇用丙○○駕駛東展交通股份有限公司（址設臺北市○○",
                ""
            ],
            [
                "區○○路三段二四號三樓）所有之ＡＤ—六二九號營業大貨車，共同自臺北縣新",
                ""
            ],
            [
                "店市○○路○段二一０巷口「臺北矽谷」工地載運棄土（該棄土未依行政院環境",
                ""
            ],
            [
                "保護署『營建（建築）廢棄物再利用管理方式』之規定，進行分類作業處理，而",
                ""
            ],
            [
                "成為一般廢棄物），前往上開地號土地傾倒，從事廢棄物儲存、處理之工作，造",
                ""
            ],
            [
                "成表土破壞，改變原先地貌，致生水土流失。嗣於九十一年十一月三十日上午十",
                ""
            ],
            [
                "時三十分，為警在上開地號土地當場查獲，並扣得營業大貨車二部（ＧＸ—Ｍ二",
                ""
            ],
            [
                "六號、ＡＰ—六二九號〔公訴人誤載為ＡＤ—六二九號〕、挖土機一部、收執單",
                ""
            ],
            [
                "（即「土尾單」）五張，因認被告乙○○、甲○○、丙○○係犯廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第四款未領有廢棄物處理許可文件或未依許可文件內容處理廢棄",
                ""
            ],
            [
                "物之罪、水土保持法第三十二條第一項之從事第八條第一項第五款處理廢棄物之",
                ""
            ],
            [
                "罪、山坡地保育利用條例第三十四條第一項違反第十條從事第九條第八款廢棄物",
                ""
            ],
            [
                "處理等罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一",
                ""
            ],
            [
                "項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足",
                ""
            ],
            [
                "以證明，自不能以推測或擬制之方法，為裁判基礎，此有最高法院四十年台上字",
                ""
            ],
            [
                "第八六號判例參照。且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證",
                ""
            ],
            [
                "據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘",
                ""
            ],
            [
                "其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確",
                ""
            ],
            [
                "信時，即應由法院為諭知被告無罪之判決，有最高法院七十六年台上字第四九八",
                ""
            ],
            [
                "六號判例可資參照。",
                ""
            ],
            [
                "三、起訴所憑之證據：",
                ""
            ],
            [
                "（一）同案被告朱昭安於偵查中之供述、證人黃和年、朱淑貞之證詞。",
                ""
            ],
            [
                "（二）扣案之營業大貨車二部、土尾單五張、台北縣新店地政事務所土地複丈成果圖",
                ""
            ],
            [
                "、土地登記謄本、環保署督察大隊北區隊九十年十一月三十日環境稽查工作紀",
                ""
            ],
            [
                "錄及現場查獲照片二十二幀、九十一年二月十日環境稽查工作紀錄及現場查獲",
                ""
            ],
            [
                "照片十幀、現場查獲照片十幀。",
                ""
            ],
            [
                "（三）臺北縣政府九十年十月三日九十北府農山字第三五七二二九號函、九十一年七",
                ""
            ],
            [
                "月八日北府農山字第０九一０四二七四一四號函、九十一年六月二十六日北府",
                ""
            ],
            [
                "農山字第０九一０二九四七一四號函行政院八十五年一月十三日台八十五農０",
                ""
            ],
            [
                "一三三五號暨臺灣省政府八十五年三月六日八五府農水字第一二三一四號公告",
                ""
            ],
            [
                "、九十一年九月三十日勘驗筆錄暨勘驗現場照片二十八幀行政院八六台內字第",
                ""
            ],
            [
                "五二一一０號函、行政院環境保護署營建（建築）廢棄物再利用管理方式等。",
                ""
            ],
            [
                "四、被告之辯解：",
                ""
            ],
            [
                "被告乙○○、甲○○、丙○○三人均堅詞否認有何違反廢棄物清理法之犯行。被",
                ""
            ],
            [
                "告乙○○辯稱：伊在台北矽谷工作，朱昭安到工地來說他要種菜，向伊要土，伊",
                ""
            ],
            [
                "請司機甲○○、丙○○跟著他去，那地方伊沒有去過，倒廢土在朱昭安土地不要",
                ""
            ],
            [
                "錢，二個人加起來倒了五、六台車。甲○○、丙○○不是伊雇用，他們每天在那",
                ""
            ],
            [
                "裡排隊載土，伊負責開單子給司機，他們才能請款，廢土要載到那裡去，老闆謝",
                ""
            ],
            [
                "德勳已經跟司機講好，伊只是在工地打工，負責灑水和開單子，指揮車子交通，",
                ""
            ],
            [
                "每天領二千元，謝德勳叫伊去新店分局作證，筆錄做完竟成了被告。這個工地是",
                ""
            ],
            [
                "江陵建設把廢土外包給謝德勳。幾乎任何車都可以排隊載土，謝老闆叫伊告訴司",
                ""
            ],
            [
                "機倒在新店直潭段，伊也沒去過倒土的地方等語；被告甲○○辯稱：伊載砂土，",
                ""
            ],
            [
                "可以種東西，伊不知道地主要做什麼，伊跟丙○○、朱昭安一起去處理者並非廢",
                ""
            ],
            [
                "棄物，伊是第一次去，不知道倒土尾場的地方是否合法等語；被告丙○○則以：",
                ""
            ],
            [
                "伊沒有問倒土尾場的地方是否合法，老闆叫伊倒那裡伊就倒那裡，詳情並不清楚",
                ""
            ],
            [
                "等語置辯。",
                ""
            ],
            [
                "五、本院之判斷：",
                ""
            ],
            [
                "（一）經查，證人即朱昭安之姊朱淑貞於檢察官訊問時即證稱：新店直潭段小粗坑小",
                ""
            ],
            [
                "段五十之五號土地是黃和年向伊借錢未還，設定抵押權給伊，黃和年想要賣掉",
                ""
            ],
            [
                "還伊錢，但該地雜草叢生、畸零地不平，伊就請弟弟整地，並種韓國草，看起",
                ""
            ],
            [
                "來比較好看，也好賣。沒有叫朱昭安提供土地供他人傾倒廢土賺錢等語（偵查",
                ""
            ],
            [
                "卷九十一年度偵字第四三三五號九十一年四月四日筆錄）；其於原審審理時證",
                ""
            ],
            [
                "述：伊沒有請朱昭安拿這塊土地讓別人倒東西等語（原審九十三年九月一日筆",
                ""
            ],
            [
                "錄）。",
                ""
            ],
            [
                "（二）證人即土地所有人黃和年於檢察官訊問時證稱：新店直潭段小粗坑小段五十之",
                ""
            ],
            [
                "五號土地是我的，抵押給朱淑貞，因向她借錢未還。沒有請朱淑貞找人回填該",
                ""
            ],
            [
                "地提供土地賺錢等語（偵查卷九十一年度偵字第四三三五號九十一年四月四日",
                ""
            ],
            [
                "筆錄）；其於原審審理時證述：沒有同意朱昭安使用這塊地在上面倒廢土等語",
                ""
            ],
            [
                "（原審九十三年九月一日筆錄）。",
                ""
            ],
            [
                "（三）同案被告朱昭安業於九十一年五月二日死亡，有其個人基本資料查詢表及不起",
                ""
            ],
            [
                "訴處分書各一份在偵查卷可憑。其於警訊中供稱：因為我需要種植農地的砂土",
                ""
            ],
            [
                "，向駕駛三十五噸車司機們要填土，在現場指揮土要如何填。因為黃和年土地",
                ""
            ],
            [
                "場查獲司機丙○○及甲○○載運廢土，我請挖土機將這二台所載的泥土整平種",
                ""
            ],
            [
                "菜。我向載土來的司機拿土尾單去向「小朱」收錢，收錢地點在新店市工地（",
                ""
            ],
            [
                "台北矽谷）。土尾單向土頭「小朱」請款用，代價一台新台幣一千元。他工作",
                ""
            ],
            [
                "地點台北縣新店市○○路○段景美橋頭工地，工地名稱台北矽谷。我自己於十",
                ""
            ],
            [
                "一月二十八日上午到台北矽谷找他接洽，與他認識三天等語（九十年十一月三",
                ""
            ],
            [
                "十日警訊筆錄）；其於檢察官訊問時供稱：土地是我姐一個朋友設定抵押權二",
                ""
            ],
            [
                "千萬元，十年來該土地荒廢無人使用。我到該處是要整地種草皮，我主動和矽",
                ""
            ],
            [
                "谷工地承包商要土，要他補貼每台車一千元，好讓我補償挖土機費用，倒下的",
                ""
            ],
            [
                "東西是砂土等語（偵查卷九十年核退字第二四六七號九十年十一月三十日偵查",
                ""
            ],
            [
                "筆錄）；我姐朱淑貞與地主有設定抵押權三十年，我姊姊看我沒工作就請我整",
                ""
            ],
            [
                "地中草皮，以利土地出售，我就騎機車到處找土，就看到矽谷工地有砂土就向",
                ""
            ],
            [
                "他們要，倒了五、六車的土。我不知道不可以隨便倒土。乙○○沒有要給我錢",
                ""
            ],
            [
                "，我也沒有給他錢。是司機將土載到直潭段交給我的單據，我再交給乙○○以",
                ""
            ],
            [
                "確認土是否有載到我土地。我要將該單據交給乙○○，乙○○才能付款給司機",
                ""
            ],
            [
                "等語（偵查卷九十一年四月四日筆錄）。被告丙○○於檢察官訊問時亦供稱：",
                ""
            ],
            [
                "伊載到現場時朱昭安指揮伊倒那裡等語（偵查卷九十年核退字第二四六七號九",
                ""
            ],
            [
                "十年十一月三十日偵查筆錄），是同案被告朱昭安於偵查中供述，除朱淑貞是",
                ""
            ],
            [
                "否請朱昭安整地外，其餘就本案土地為地主黃和年設定抵押權給朱淑貞，朱昭",
                ""
            ],
            [
                "安主動向台北矽谷工地承包商要土，是朱昭安同意司機倒廢土在本案土地，載",
                ""
            ],
            [
                "土司機拿土尾單交給朱昭安，朱昭安在本案土地現場指揮廢土如何填等情，核",
                ""
            ],
            [
                "屬相符一致，朱昭安於警訊及偵查中之供述應堪採信，自值採為本案之證據，",
                ""
            ],
            [
                "是同意在本案土地倒廢土之人係朱昭安，朱昭安並在倒廢土現場管制車輛，一",
                ""
            ],
            [
                "般人實難以知悉該土地是否屬於他人或國家所有或可否傾倒廢棄土。",
                ""
            ],
            [
                "（四）被告甲○○於檢察官訊問時供稱：客戶大家互相介紹，矽谷貨源是司機介紹的",
                ""
            ],
            [
                "。靠行七個月，有工作伊就跑。伊是第一次載第一車就被查獲，不知現場誰指",
                ""
            ],
            [
                "揮倒在何處等語（偵查卷九十年核退字第二四六七號九十年十一月三十日偵查",
                ""
            ],
            [
                "筆錄）。而被告丙○○於檢察官訊問時供稱：營業貨運車今早被查獲時載第一",
                ""
            ],
            [
                "　　　車，土已卸下。伊載到現場時朱昭安指揮伊倒那裡。按每台車運費抽五分之一",
                ""
            ],
            [
                "　　　計算工資；所駕駛的ＡＰ—六二九號曳引車是老闆楊文章的，伊受雇楊文章，",
                ""
            ],
            [
                "　　　從矽谷工地運土到直潭，是小朱找我去運的，一般是一車次一千元，我與老闆",
                ""
            ],
            [
                "　　　分。小朱在矽谷工地現場指揮調度，我們領錢都跟小朱算。土尾單是運費請款",
                ""
            ],
            [
                "　　　單，我要拿回去給老闆去向小朱算帳，運費的請款是向乙○○。（是否有政府",
                ""
            ],
            [
                "　　　核准的清除廢棄物許可文件？）我們做這行的不會去問有無得到許可等語（偵",
                ""
            ],
            [
                "　　　查卷九十年核退字第二四六七號九十年十一月三十日偵查筆錄、偵查卷九十一",
                ""
            ],
            [
                "　　  年度偵字第四三三五號九十一年四月四日偵查筆錄）。",
                ""
            ],
            [
                "（五）被告乙○○於檢察官訊問時即供稱：伊在矽谷工地做車輛調度，綽號小朱。從",
                ""
            ],
            [
                "伊到矽谷工地後，甲○○、丙○○就有在該處運廢土到他處傾倒。伊是受雇一",
                ""
            ],
            [
                "家土方公司，伊不知該公司名稱，伊公司要將建築廢土載走，但伊未認識很多",
                ""
            ],
            [
                "貨運公司。天真公司的人就代為找車來運廢棄物，運費找伊請款。（問：廢土",
                ""
            ],
            [
                "為何要載到直潭段小粗坑小段傾倒？）朱昭安在九十年十一月二十九日到工地",
                ""
            ],
            [
                "找伊，伊不認識他，他說他要幾台土種植東西，請伊把土給他，伊就送他土，",
                ""
            ],
            [
                "運費仍舊由我們付，因為我們本來就要將廢土運走，所以，運費由我們付。（",
                ""
            ],
            [
                "問：受雇的土方公司是否有得到任何政府許可經營廢棄物清除業務？）應該有",
                ""
            ],
            [
                "。朱昭安說他要種植，他是地主，我們的土有砂可以種植，所以就給他了。知",
                ""
            ],
            [
                "道廢土不可隨意傾倒，但朱昭安說他要種植，他是地主，我們的土有砂可以種",
                ""
            ],
            [
                "植，所以就給他。沒有另外付費給朱昭安等語（九十一年度偵字第四三三五號",
                ""
            ],
            [
                "九十一年四月四日偵查筆錄）。又證人謝德勳於原審審理時證稱：伊在新店矽",
                ""
            ],
            [
                "　　　谷工地承包挖棄土的工程，伊請乙○○在挖棄土的地方開單子（指土尾單），",
                ""
            ],
            [
                "　　  所有挖棄土的車子出來都要經過他開單子等語。",
                ""
            ],
            [
                "（六）由前開朱昭安、被告甲○○、丙○○、乙○○之供述及證人謝德勳之證述，可",
                ""
            ],
            [
                "知本案土地係朱昭安提供被告甲○○、丙○○倒廢土，被告乙○○受雇於謝德",
                ""
            ],
            [
                "勳在台北矽谷工地管制車輛並給予被告甲○○、丙○○土尾單，甲○○、丙○",
                ""
            ],
            [
                "○再持土尾單存根交給乙○○請款，惟被告乙○○僅為受雇於謝德勳之人，廢",
                ""
            ],
            [
                "土傾倒處理費用應由廢土承包商即謝德勳負責，乙○○焉有負責給付傾倒廢土",
                ""
            ],
            [
                "款項予司機之理。雖證人謝德勳亦證稱：台北矽谷挖出來的棄土要倒到桃園去",
                ""
            ],
            [
                "，是由乙○○處理，一開始就告訴乙○○棄土要倒到桃園云云，惟查，證人謝",
                ""
            ],
            [
                "德勳於乙○○到庭前，先稱不認識乙○○，乙○○到庭後始改稱伊都叫他小朱",
                ""
            ],
            [
                "，有原審審理筆錄可稽，且證人謝德勳為雇用被告乙○○在台北矽谷工地負責",
                ""
            ],
            [
                "管制調度車輛並交付土尾單予司機之人，證人謝德勳豈有對其雇用之人乙○○",
                ""
            ],
            [
                "不認識之理，顯見其有意避重就輕。又證人謝德勳為矽谷工地廢土承包商，廢",
                ""
            ],
            [
                "土是否倒在桃園工地或本案新店直潭段，攸關其利益，反而，受雇人乙○○只",
                ""
            ],
            [
                "要做好管制調度車輛及開出土尾單，即完成其雇用人謝德勳交付之工作，至於",
                ""
            ],
            [
                "棄土倒在何處對其而言並非重要，是證人謝德勳證稱伊告訴乙○○廢土要倒在",
                ""
            ],
            [
                "桃園，沒有告訴乙○○告訴司機將廢土倒在新店直潭段云云，難以採信。",
                ""
            ],
            [
                "（七）末查，本件土尾單為天真工程公司出具，天真工程有限公司代表人為楊景川，",
                ""
            ],
            [
                "並非被告乙○○，分別有土尾單及天真工程公司公司基本資料查詢在偵查卷及",
                ""
            ],
            [
                "原審卷可憑。而管制工地車輛進出之人或司機對傾倒廢土之土地為何人所有，",
                ""
            ],
            [
                "是否屬於合法棄土場，通常均係受人指示，並無決定之權，尚難以其等在該處",
                ""
            ],
            [
                "傾倒即認定其知悉該地為他人或國家所有，而有傾倒廢棄物之犯意，是被告乙",
                ""
            ],
            [
                "○○辯稱係謝德勳叫伊告訴司機倒在新店直潭段等語；被告甲○○辯稱：伊載",
                ""
            ],
            [
                "砂土，不知道地主要做什麼，不知道倒土尾場的地方是否合法等語；被告丙○",
                ""
            ],
            [
                "○辯稱：老闆叫伊跑那裡伊就跑那裡等語，均尚堪採信。",
                ""
            ],
            [
                "六、綜上所述，本案並無積極證據足資證明被告乙○○、司機甲○○、丙○○明知臺",
                ""
            ],
            [
                "北縣新店市○○段小粗坑小段五十之五、五十之十一地號土地係黃和年及中華民",
                ""
            ],
            [
                "國所有，有與朱昭安從事廢棄物儲存、清除、處理，並在上開土地傾倒廢棄物之",
                ""
            ],
            [
                "概括犯意聯絡。此外，復查無其他積極證據可資認定被告乙○○、甲○○、丙○",
                ""
            ],
            [
                "○三人有與同案被告朱昭安犯意聯絡或明知上開土地為黃和年或中華民國所有，",
                ""
            ],
            [
                "仍為傾倒廢棄物之犯意，揆諸前揭說明，基於罪疑惟輕之原則，不能證明被告三",
                ""
            ],
            [
                "人犯罪。原審以不能證明被告犯罪為由，諭知被告無罪之判決，並無不當。公訴",
                ""
            ],
            [
                "人上訴意旨仍執陳詞指摘原審判斷不當，為無理由，應予駁回。",
                ""
            ],
            [
                "七、適用的法律：",
                ""
            ],
            [
                "刑事訴訟法第三百六十八條。",
                ""
            ],
            [
                "本案經檢察官黃東焄到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十二 　　月　　二十三　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第八庭",
                ""
            ],
            [
                "審判長法  官  陳  祐  治",
                ""
            ],
            [
                "法  官　王　炳　梁",
                ""
            ],
            [
                "法  官　陳　晴　教",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　郭　台　發",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,5397,20071011": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第五三九七號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十三年十二月二十三日第二審判決（九十三年度上訴",
                ""
            ],
            [
                "字第三００七號，起訴案號：台灣台北地方法院檢察署九十一年",
                ""
            ],
            [
                "度偵字第四三三五號、第五六三四號，九十二年度偵字第二四",
                ""
            ],
            [
                "五四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告甲○○綽號「小朱」，明知坐",
                ""
            ],
            [
                "落台北縣新店市○○段小粗坑小段五十之五、五十之十一地號土",
                ""
            ],
            [
                "地（詳細面積及位置均詳如台北縣新店地政事務所民國九十一年",
                ""
            ],
            [
                "十月九日北縣店地測字第０九一００一五二六九號函所附複丈成",
                ""
            ],
            [
                "果圖所示），分別係黃和年與中華民國所有，並經台灣省報請行",
                ""
            ],
            [
                "政院核定公告為山坡地，及水土保持法所稱之山坡地，未經同意",
                ""
            ],
            [
                "不得作為廢棄物之處理場所，且未依廢棄物清理法規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，不得從事廢棄物儲存、清除、處理，竟",
                ""
            ],
            [
                "與朱昭安（業於九十一年五月二日死亡，另經檢察官不起訴處分",
                ""
            ],
            [
                "）、被告乙○○、被告丙○○共同出於概括犯意聯絡，自九十年",
                ""
            ],
            [
                "十一月二十八日起，至九十年十一月三十日止，由朱昭安以每台",
                ""
            ],
            [
                "三十五噸車輛，一車次廢棄物收取新台幣（下同）一千元之代價",
                ""
            ],
            [
                "，提供上開地號土地予甲○○傾倒、堆置廢棄物，甲○○即以每",
                ""
            ],
            [
                "車一千元代價僱用乙○○駕駛所有之車號ＧＸ—Ｍ二六號營業大",
                ""
            ],
            [
                "貨車、以每車次二百元代價僱用丙○○駕駛東展交通股份有限公",
                ""
            ],
            [
                "司所有之ＡＤ—六二九號營業大貨車，共同自台北縣新店市○○",
                ""
            ],
            [
                "路○段二一０巷口「台北矽谷」工地載運棄土（該棄土未依行政",
                ""
            ],
            [
                "院環境保護署『營建（建築）廢棄物再利用管理方式』之規定，",
                ""
            ],
            [
                "進行分類作業處理，而成為一般廢棄物），前往上開地號土地傾",
                ""
            ],
            [
                "倒，從事廢棄物儲存、處理之工作，造成表土破壞，改變原先地",
                ""
            ],
            [
                "貌，致生水土流失。嗣於九十一年十一月三十日上午十時三十分",
                ""
            ],
            [
                "，為警在上開地號土地當場查獲，並扣得營業大貨車二部（ＧＸ",
                ""
            ],
            [
                "—Ｍ二六號、ＡＰ—六二九號〔公訴人誤載為ＡＤ—六二九號〕",
                ""
            ],
            [
                "、挖土機一部、收執單（即「土尾單」）五張，因認被告甲○○",
                ""
            ],
            [
                "、乙○○、丙○○三人（下稱被告三人）係連續犯廢棄物清理法",
                ""
            ],
            [
                "第四十六條第一項第四款未領有廢棄物處理許可文件或未依許可",
                ""
            ],
            [
                "文件內容處理廢棄物之罪、水土保持法第三十二條第一項之從事",
                ""
            ],
            [
                "第八條第一項第五款處理廢棄物之罪、山坡地保育利用條例第三",
                ""
            ],
            [
                "十四條第一項違反第十條從事第九條第八款廢棄物處理等三罪，",
                ""
            ],
            [
                "三罪有法規競合關係, 應依特別法優於普通法之法理，適用廢棄",
                ""
            ],
            [
                "物清理法論罪科刑等語，經審理後認為不能證明被告三人犯罪，",
                ""
            ],
            [
                "因而維持第一審諭知其三人無罪之判決，駁回檢察官在第二審之",
                ""
            ],
            [
                "上訴，固非無見。",
                ""
            ],
            [
                "惟查被告甲○○於檢察官偵查中已供稱: 「從我到矽谷工地後，",
                ""
            ],
            [
                "他們二人（指被告乙○○、丙○○二人）就有在該處運廢土到他",
                ""
            ],
            [
                "處傾倒。我是受僱一家土方公司，我不知該公司名稱。我們公司",
                ""
            ],
            [
                "要將建築廢土載走，但我未認識很多貨運公司。天真公司的人就",
                ""
            ],
            [
                "代為找車來運廢土，運費找我請領。」、「（檢察官問：廢土為",
                ""
            ],
            [
                "何要載到直潭段小粗坑小段傾倒？）朱昭安找我。在九十年十一",
                ""
            ],
            [
                "月二十九日，朱昭安到工地找我，我不認識他。他說他要幾台土",
                ""
            ],
            [
                "種植東西，請我把土給他。我就送他土。運費仍舊由我們付。一",
                ""
            ],
            [
                "車次約八百元。詳情忘了。因為我們本來就要將廢土運走，所以",
                ""
            ],
            [
                "運費由我們付」、「（檢察官問：原來矽谷工地廢土運到何處？",
                ""
            ],
            [
                "）西濱公路」、「（檢察官問：是否知道，廢土不可隨意傾倒？",
                ""
            ],
            [
                "）知道，但朱安雄說他要種植，他是地主，我們的土有砂可以種",
                ""
            ],
            [
                "植，所以就給他了」等語（見偵字第四三三五號偵查卷第八十七",
                ""
            ],
            [
                "頁至第八十八頁背面）。證人謝德勳於第一審亦到庭具結證稱：",
                ""
            ],
            [
                "「我在新店矽谷的工地有承包挖棄土的工程，挖出來的棄土要倒",
                ""
            ],
            [
                "到一定的棄土的地方，即是桃園。所有車次都要倒到桃園去。為",
                ""
            ],
            [
                "何會倒到新店本案的土地，我不知道。我沒有叫甲○○去倒到本",
                ""
            ],
            [
                "案新店直潭的土地」等語（見第一審訴字卷第一九一頁、第一九",
                ""
            ],
            [
                "二頁）。雖甲○○嗣後於法院審理中翻異前詞，改稱：是謝德勳",
                ""
            ],
            [
                "叫伊（甲○○）告訴司機將廢土倒在新店直潭段等語，然其上揭",
                ""
            ],
            [
                "翻異之詞不特與謝德勳上揭證述不符，且與甲○○自己於檢察官",
                ""
            ],
            [
                "偵查中所為上揭供述情節不符。甲○○於法院審理中所為上揭辯",
                ""
            ],
            [
                "解，能否認為較其於偵查中供述可資採信？原審漏未進一步調查",
                ""
            ],
            [
                "相關證據，加以釐清，並明取捨判斷之心證理由，且未就被告",
                ""
            ],
            [
                "三人被訴違反水土保持法（即於上揭山坡地傾倒廢棄物，造成表",
                ""
            ],
            [
                "土破壞，水土流失）部分，明應論斷該部分無罪之理由。遽認",
                ""
            ],
            [
                "甲○○聽命於謝德勳，叫貨車司機乙○○、丙○○將廢土傾倒於",
                ""
            ],
            [
                "公訴意旨所指之上揭土地，被告三人均無於上揭國有及他人（黃",
                ""
            ],
            [
                "和年）土地傾倒廢棄物之犯意，而為其三人無罪之判決，自尚嫌",
                ""
            ],
            [
                "速斷，並有查證未盡及理由不備之違誤。檢察官上訴意旨執以指",
                ""
            ],
            [
                "摘原判決不當，非無理由，應認原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　十　　月   十一   日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "法官  宋　　　祺",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　十　　月   十八   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,上更(一),669,20080304,1": [
            [
                "上　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法等案件，不服臺灣臺北地方",
                ""
            ],
            [
                "法院92年度訴字第674號，中華民國93年9月22日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣臺北地方法院檢察署91年度偵字第4335、5634號、",
                ""
            ],
            [
                "92年度偵字第2454號），提起上訴，經判決後，由最高法院發回",
                ""
            ],
            [
                "更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：乙○○綽號「小朱」，明知坐落臺北縣新店",
                ""
            ],
            [
                "市○○段小粗坑小段五十之五地號、五十之十一地號土地（",
                ""
            ],
            [
                "詳細面積及位置均詳如臺北縣新店地政事務所民國91年10月",
                ""
            ],
            [
                "9日北縣店地測字第0910015269號函所附複丈成果圖所示）",
                ""
            ],
            [
                "，分別係黃和年所有與國有土地，該土地且經臺灣省政府報",
                ""
            ],
            [
                "請行政院核定公告為山坡地，及水土保持法所稱之山坡地，",
                ""
            ],
            [
                "未經同意不得作為廢棄物之處理場所，且未依廢棄物清理法",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，不得從事廢棄物儲存",
                ""
            ],
            [
                "、清除、處理，乙○○竟與朱昭安（業於91年5月2日死亡，",
                ""
            ],
            [
                "另經檢察官不起訴處分）、甲○○、丙○○共同出於概括犯",
                ""
            ],
            [
                "意聯絡，自90年11月28日起，至同月30日止，由朱昭安以每",
                ""
            ],
            [
                "台三十五噸車輛，一車次廢棄物收取新臺幣（下同）一千元",
                ""
            ],
            [
                "之代價，提供上開地號土地予乙○○傾倒、堆置廢棄物，乙",
                ""
            ],
            [
                "○○即以每車一千元代價僱用甲○○駕駛所有之車號ＧＸ-",
                ""
            ],
            [
                "Ｍ二六號營業大貨車、以每車次二百元代價僱用丙○○駕駛",
                ""
            ],
            [
                "東展交通股份有限公司（址設臺北市○○路○段24號3樓）所",
                ""
            ],
            [
                "有之ＡＰ-六二九號營業大貨車，共同自臺北縣新店市○○",
                ""
            ],
            [
                "路○段210巷口「臺北矽谷」工地載運棄土（該棄土未依行政",
                ""
            ],
            [
                "院環境保護署『營建（建築）廢棄物再利用管理方式』之規",
                ""
            ],
            [
                "定，進行分類作業處理，而成為一般廢棄物），前往上開地",
                ""
            ],
            [
                "號土地傾倒，從事廢棄物儲存、處理之工作，造成表土破壞",
                ""
            ],
            [
                "，改變原先地貌，致生水土流失。嗣於90年（起訴書誤載為",
                ""
            ],
            [
                "91年）11月30日上午10時30分，為警在上開地號土地當場查",
                ""
            ],
            [
                "獲，並扣得營業大貨車二部（ＧＸ-Ｍ二六號、ＡＰ-六二九",
                ""
            ],
            [
                "號〔公訴人誤載為ＡＤ-六二九號〕、挖土機一部、收執單",
                ""
            ],
            [
                "（即「土尾單」）五張，因認乙○○、甲○○、丙○○涉有",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第4款未領有廢棄物處理許可文件",
                ""
            ],
            [
                "或未依許可文件內容處理廢棄物之罪、水土保持法第32條第",
                ""
            ],
            [
                "1項之從事第8條第1項第5款處理廢棄物之罪、山坡地保育利",
                ""
            ],
            [
                "用條例第34條第1項違反第10條從事第9條第8款廢棄物處理",
                ""
            ],
            [
                "之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。又事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，為裁判基礎（參看最高法院40年台上",
                ""
            ],
            [
                "字第86號判例）。且認定犯罪事實所憑之證據，雖不以直接",
                ""
            ],
            [
                "證據為限，間接證據亦包括在內，然而無論直接證據或間接",
                ""
            ],
            [
                "證據，其為訴訟上之證明，須於通常一般之人均不致有所懷",
                ""
            ],
            [
                "疑，而得確信其為真實之程度者，始得據為有罪之認定，倘",
                ""
            ],
            [
                "其證明尚未達到此一程度，而有合理之懷疑存在而無從使事",
                ""
            ],
            [
                "實審法院得有罪之確信時，即應由法院為諭知被告無罪之判",
                ""
            ],
            [
                "決（參看最高法院76年台上字第4986號判例）。",
                ""
            ],
            [
                "三、檢察官認被告乙○○、甲○○、丙○○三人涉有前述罪嫌，",
                ""
            ],
            [
                "無非以：",
                ""
            ],
            [
                "同案被告朱昭安於偵查中之供述、證人黃和年、朱淑貞之證",
                ""
            ],
            [
                "詞。",
                ""
            ],
            [
                "扣案之營業大貨車二部、土尾單五張、臺北縣新店地政事務",
                ""
            ],
            [
                "所土地複丈成果圖、土地登記謄本、環保署督察大隊北區隊",
                ""
            ],
            [
                "90年11月30日環境稽查工作紀錄及現場查獲照片二十二幀、",
                ""
            ],
            [
                "91年2月10日環境稽查工作紀錄及現場查獲照片十幀、現場",
                ""
            ],
            [
                "查獲照片十幀。",
                ""
            ],
            [
                "臺北縣政府90年10月3日90北府農山字第357229號函、91年7",
                ""
            ],
            [
                "月8日北府農山字第0910427414號函、91年6月26日北府農山",
                ""
            ],
            [
                "字第0910294714號函行政院85年1月13日台85農01335號暨臺",
                ""
            ],
            [
                "灣省政府85年3月6日85府農水字第12314號公告、91年9月30",
                ""
            ],
            [
                "日勘驗筆錄暨勘驗現場照片二十八幀行政院86台內字第5211",
                ""
            ],
            [
                "0號函、行政院環境保護署營建（建築）廢棄物再利用管理",
                ""
            ],
            [
                "方式等。",
                ""
            ],
            [
                "四、被告乙○○、甲○○、丙○○三人均堅詞否認有何違反廢棄",
                ""
            ],
            [
                "物清理法、違反山坡地保育利用條例及違反水土保持法之犯",
                ""
            ],
            [
                "行。被告乙○○辯稱：伊在台北矽谷工作，朱昭安到工地來",
                ""
            ],
            [
                "說他要種菜，向伊要土，伊請司機甲○○、丙○○跟著朱昭",
                ""
            ],
            [
                "安去，那地方伊沒有去過，倒廢土在朱昭安土地不要錢，二",
                ""
            ],
            [
                "個人加起來倒了五、六台車。甲○○、丙○○不是伊雇用，",
                ""
            ],
            [
                "他們每天在那裡排隊載土，伊負責開單子給司機，他們才能",
                ""
            ],
            [
                "請款，廢土要載到那裡去，老闆丁○○已經跟司機講好，伊",
                ""
            ],
            [
                "只是在工地打工，負責灑水和開單子，指揮車子交通，每天",
                ""
            ],
            [
                "領二千元，丁○○叫伊去臺北縣警察局新店分局作證，筆錄",
                ""
            ],
            [
                "做完竟成了被告。這個工地是江陵建設把廢土外包給丁○○",
                ""
            ],
            [
                "。幾乎任何車都可以排隊載土，老闆丁○○叫伊告訴司機倒",
                ""
            ],
            [
                "在新店直潭段，伊也沒去過倒土的地方等語；被告甲○○辯",
                ""
            ],
            [
                "稱：伊載砂土，可以種東西，伊不知道地主要做什麼，伊跟",
                ""
            ],
            [
                "丙○○、朱昭安一起去處理者並非廢棄物，伊是第一次去，",
                ""
            ],
            [
                "不知道倒土尾場的地方是否合法等語；被告丙○○則以：伊",
                ""
            ],
            [
                "沒有問倒土尾場的地方是否合法，老闆叫伊倒那裡伊就倒那",
                ""
            ],
            [
                "裡，詳情並不清楚。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "證人即朱昭安之姊朱淑貞於檢察官訊問時證稱：新店直潭段",
                ""
            ],
            [
                "小粗坑小段五十之五地號土地是黃和年向伊借錢未還，設定",
                ""
            ],
            [
                "抵押權給伊，黃和年想要賣掉還伊錢，但該地雜草叢生、畸",
                ""
            ],
            [
                "零地不平，伊就請弟弟整地，並種韓國草，看起來比較好看",
                ""
            ],
            [
                "，也好賣。沒有叫朱昭安提供土地供他人傾倒廢土賺錢等語",
                ""
            ],
            [
                "（見偵字第4335號卷90頁）；朱淑貞於原審審理時證述：伊",
                ""
            ],
            [
                "沒有請朱昭安拿這塊土地讓別人倒東西等語（見原審卷第19",
                ""
            ],
            [
                "4頁至195頁）。",
                ""
            ],
            [
                "證人即土地所有人黃和年於檢察官訊問時證稱：新店直潭段",
                ""
            ],
            [
                "小粗坑小段五十之五號土地是我的，抵押給朱淑貞，因向她",
                ""
            ],
            [
                "借錢未還。沒有請朱淑貞找人回填該地提供土地賺錢等語（",
                ""
            ],
            [
                "見偵字第4335號卷第90頁正反面）；黃和年於原審審理時證",
                ""
            ],
            [
                "述：沒有同意朱昭安使用這塊地在上面倒廢土等語（見原審",
                ""
            ],
            [
                "卷第196頁至197頁）。",
                ""
            ],
            [
                "同案被告朱昭安業於91年5月2日死亡，經檢察官為不起訴處",
                ""
            ],
            [
                "分，有其個人基本資料查詢表及不起訴處分書在卷可憑（見",
                ""
            ],
            [
                "偵字第5634號卷第30頁）。朱昭安於警詢中供稱：因為我需",
                ""
            ],
            [
                "要種植農地的砂土，向駕駛三十五噸車司機們要填土，在現",
                ""
            ],
            [
                "場指揮土要如何填。在黃和年土地現場查獲司機丙○○及甲",
                ""
            ],
            [
                "○○載運廢土，我請挖土機將這二台所載的泥土整平種菜。",
                ""
            ],
            [
                "我向載土來的司機拿土尾單去向「小朱」收錢，收錢地點在",
                ""
            ],
            [
                "新店市工地（台北矽谷）。土尾單向土頭「小朱」請款用，",
                ""
            ],
            [
                "代價一台新台幣一千元。他工作地點台北縣新店市○○路○",
                ""
            ],
            [
                "段景美橋頭工地，工地名稱台北矽谷。我自己於11月28日上",
                ""
            ],
            [
                "午到台北矽谷找他接洽，與他認識三天等語（見偵字第4335",
                ""
            ],
            [
                "號卷第22頁至27頁）；朱昭安於警詢時並提出地主黃和年出",
                ""
            ],
            [
                "具之前述土地委託朱昭安整理之委託書（見偵字第4335號卷",
                ""
            ],
            [
                "第53頁）。朱昭安於檢察官訊問時供稱：土地是我姐一個朋",
                ""
            ],
            [
                "友設定抵押權二千萬元，十年來該土地荒廢無人使用。我到",
                ""
            ],
            [
                "該處是要整地種草皮，我主動和矽谷工地承包商要土，要他",
                ""
            ],
            [
                "補貼每台車一千元，好讓我補償挖土機費用，倒下的東西是",
                ""
            ],
            [
                "砂土等語（見核退字第2467號卷第3頁至第5頁）；我姐朱淑",
                ""
            ],
            [
                "貞與地主有設定抵押權三十年，我姊姊看我沒工作就請我整",
                ""
            ],
            [
                "地種草皮，以利土地出售，我就騎機車到處找土，就看到矽",
                ""
            ],
            [
                "谷工地有砂土就向他們要，倒了五、六車的土。我不知道不",
                ""
            ],
            [
                "可以隨便倒土。乙○○沒有要給我錢，我也沒有給他錢。是",
                ""
            ],
            [
                "司機將土載到直潭段交給我的單據，我再交給乙○○以確認",
                ""
            ],
            [
                "土是否有載到我土地。我要將該單據交給乙○○，乙○○才",
                ""
            ],
            [
                "能付款給司機等語（見偵字第4335號卷88頁反面、89頁）。",
                ""
            ],
            [
                "依朱淑貞之供述，朱淑貞是有請朱昭安整地，再依朱昭安提",
                ""
            ],
            [
                "出之委託書亦足認定地主黃和年同意朱昭安在其所有前述土",
                ""
            ],
            [
                "地上整地。而朱昭安係主動向臺北矽谷工地承包商要土，顯",
                ""
            ],
            [
                "見朱昭安同意司機倒廢土在本案土地。且警方除於90年11月",
                ""
            ],
            [
                "30日在現場查獲被告甲○○、丙○○及朱昭安外（見他字卷",
                ""
            ],
            [
                "第1頁），另於91年2月10日在現場查獲朱昭安及與本案被告",
                ""
            ],
            [
                "三人無關之司機周進發、吳寶傑，朱昭安表示係伊叫貨車司",
                ""
            ],
            [
                "機周進發、吳寶傑載土傾倒（見偵字第5634號卷第1頁及偵",
                ""
            ],
            [
                "字第2454號卷第8頁反面）。足認在前述土地傾倒廢土係由",
                ""
            ],
            [
                "朱昭安主動找工地之廢土，並由其引導車輛至前址傾倒。",
                ""
            ],
            [
                "被告丙○○於檢察官訊問時亦供稱：伊載到現場時朱昭安指",
                ""
            ],
            [
                "揮伊倒那裡等語（核退字第2467號卷第5頁至第7頁）。被告",
                ""
            ],
            [
                "甲○○於檢察官訊問時供稱：客戶大家互相介紹，矽谷貨源",
                ""
            ],
            [
                "是司機介紹的。靠行七個月，有工作伊就跑。伊是第一次載",
                ""
            ],
            [
                "第一車就被查獲，不知現場誰指揮倒在何處等語（見核退字",
                ""
            ],
            [
                "第2467號卷第5頁、第6頁）。而被告丙○○於檢察官訊問時",
                ""
            ],
            [
                "供稱：營業貨運車今早被查獲時載第一車，土已卸下。伊載",
                ""
            ],
            [
                "到現場時朱昭安指揮伊倒那裡。按每台車運費抽五分之一計",
                ""
            ],
            [
                "算工資；所駕駛的ＡＰ-六二九號曳引車是老闆楊文章的，",
                ""
            ],
            [
                "伊受雇楊文章，從矽谷工地運土到直潭，是小朱找我去運的",
                ""
            ],
            [
                "，一般是一車次一千元，我與老闆分。小朱在矽谷工地現場",
                ""
            ],
            [
                "指揮調度，我們領錢都跟小朱算。土尾單是運費請款單，我",
                ""
            ],
            [
                "要拿回去給老闆去向小朱算帳，運費的請款是向乙○○。（",
                ""
            ],
            [
                "是否有政府核准的清除廢棄物許可文件？）我們做這行的不",
                ""
            ],
            [
                "會去問有無得到許可等語（見核退字第2467號卷第5頁至第7",
                ""
            ],
            [
                "頁、偵字第4335號卷85頁以下）。",
                ""
            ],
            [
                "被告乙○○於檢察官訊問時供稱：伊在矽谷工地做車輛調度",
                ""
            ],
            [
                "，綽號小朱。從伊到矽谷工地後，甲○○、丙○○就有在該",
                ""
            ],
            [
                "處運廢土到他處傾倒。伊是受雇一家土方公司，伊不知該公",
                ""
            ],
            [
                "司名稱，伊公司要將建築廢土載走，但伊未認識很多貨運公",
                ""
            ],
            [
                "司。天真公司的人就代為找車來運廢棄物，運費找伊請款。",
                ""
            ],
            [
                "（問：廢土為何要載到直潭段小粗坑小段傾倒？）朱昭安在",
                ""
            ],
            [
                "90年11月29日到工地找伊，伊不認識他，他說他要幾台土種",
                ""
            ],
            [
                "植東西，請伊把土給他，伊就送他土，運費仍舊由我們付，",
                ""
            ],
            [
                "因為我們本來就要將廢土運走，所以，運費由我們付。（問",
                ""
            ],
            [
                "：受雇的土方公司是否有得到任何政府許可經營廢棄物清除",
                ""
            ],
            [
                "業務？）應該有。朱昭安說他要種植，他是地主，我們的土",
                ""
            ],
            [
                "有砂可以種植，所以就給他了。知道廢土不可隨意傾倒，但",
                ""
            ],
            [
                "朱昭安說他要種植，他是地主，我們的土有砂可以種植，所",
                ""
            ],
            [
                "以就給他。沒有另外付費給朱昭安等語（見偵字第4335號卷",
                ""
            ],
            [
                "87頁以下）。又證人丁○○於原審審理時證稱：伊在新店矽",
                ""
            ],
            [
                "谷工地承包挖棄土的工程，伊請乙○○在挖棄土的地方開單",
                ""
            ],
            [
                "子（指土尾單），所有挖棄土的車子出來都要經過他開單子",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "被告乙○○受雇於丁○○在台北矽谷工地管制車輛並給予被",
                ""
            ],
            [
                "告甲○○、丙○○土尾單，甲○○、丙○○再持土尾單存根",
                ""
            ],
            [
                "交給乙○○請款，已如上述。而被告乙○○係受雇於丁○○",
                ""
            ],
            [
                "，在現場開單子，此據丁○○於原審供明（見原審卷第191",
                ""
            ],
            [
                "頁）。雖丁○○亦證稱：台北矽谷挖出來的棄土要倒到桃園",
                ""
            ],
            [
                "去，是由乙○○處理，一開始就告訴乙○○棄土要倒到桃園",
                ""
            ],
            [
                "云云。惟被告乙○○於本院審判期日供稱，廢土開始是地主",
                ""
            ],
            [
                "說要土，他騎摩托車來，我打電話給丁○○，經過丁○○同",
                ""
            ],
            [
                "意的，是地主騎機車要司機跟著他後面去倒，我們工地在是",
                ""
            ],
            [
                "新店北新路景美橋頭，地主的土地坐落何處我不知道，我未",
                ""
            ],
            [
                "去過；甲○○稱，是丁○○委託壹個專門叫車的人來叫我們",
                ""
            ],
            [
                "去載廢土；丙○○稱，我所講的跟甲○○的一樣（被告三人",
                ""
            ],
            [
                "此部分供述，見本院審判筆錄）。丁○○為僱用被告乙○○",
                ""
            ],
            [
                "在台北矽谷工地負責管制調度車輛並交付土尾單予司機之人",
                ""
            ],
            [
                "，丁○○為矽谷工地廢土承包商，廢土是否倒在桃園工地或",
                ""
            ],
            [
                "本案新店直潭段，攸關其利益，反之，受雇人乙○○只要做",
                ""
            ],
            [
                "好管制調度車輛及開出土尾單，即完成丁○○交付之工作，",
                ""
            ],
            [
                "至於棄土倒在何處對其而言並非重要。而丁○○經本院傳拘",
                ""
            ],
            [
                "未到庭，證人丁○○於原審所證，伊告訴乙○○廢土要倒在",
                ""
            ],
            [
                "桃園，沒有告訴乙○○轉告訴司機，將廢土倒在新店直潭段",
                ""
            ],
            [
                "云云，實值懷疑。",
                ""
            ],
            [
                "又本件土尾單為天真工程公司出具，天真工程有限公司代表",
                ""
            ],
            [
                "人為楊景川，並非被告乙○○，分別有土尾單及天真工程公",
                ""
            ],
            [
                "司基本資料查詢在偵查卷及原審卷可憑。而管制工地車輛進",
                ""
            ],
            [
                "出之人或司機對傾倒廢土之土地為何人所有，是否屬於合法",
                ""
            ],
            [
                "棄土場，通常均係受人指示，並無決定之權，尚難以其等在",
                ""
            ],
            [
                "該處傾倒即認定其知悉該地為他人或國家所有，而有傾倒廢",
                ""
            ],
            [
                "棄物之犯意。被告乙○○稱，要在新店倒土，曾徵得丁○○",
                ""
            ],
            [
                "同意，不論是否屬實，但既係受有權人朱昭安之請，即不得",
                ""
            ],
            [
                "認乙○○未得地主之同意亂倒廢土。被告甲○○辯稱：伊載",
                ""
            ],
            [
                "砂土，不知道地主要做什麼，不知道倒土尾場的地方是否合",
                ""
            ],
            [
                "法等語；被告丙○○辯稱：老闆叫伊跑那裡伊就跑那裡等語",
                ""
            ],
            [
                "，均堪採信。",
                ""
            ],
            [
                "乙○○、甲○○、丙○○會在前述地號土地傾倒廢土，係依",
                ""
            ],
            [
                "朱昭安之指示而為之，而朱昭安非係無權處理地主黃和年之",
                ""
            ],
            [
                "前述五十之五地號土地，已如前述，再土地之地號既未如房",
                ""
            ],
            [
                "屋之設有門牌號碼可以清楚辨認界址，且依現場複丈成果圖",
                ""
            ],
            [
                "所示（附於偵字第4335號卷第118頁），棄土在五十之五地",
                ""
            ],
            [
                "號屬黃和年土地部分者，共有777平方公尺，而在五十之十",
                ""
            ],
            [
                "一地號屬國有土地部分僅193平方公尺，尚不得因朱昭安同",
                ""
            ],
            [
                "意司機甲○○、丙○○載土傾倒在五十之五地號之土地上，",
                ""
            ],
            [
                "而有少部分倒在國有之五十之十一地號土地，即認定彼等知",
                ""
            ],
            [
                "悉所傾倒土地部分中有使用到國有土地。被告三人辯稱，不",
                ""
            ],
            [
                "知悉該土地不得傾倒廢土，亦不知悉有部分土地屬國家所有",
                ""
            ],
            [
                "一節，堪予採信。",
                ""
            ],
            [
                "又水土保持法第32條係以，在公有或私人山坡地或國、公有",
                ""
            ],
            [
                "林區或他人私有林區內未經同意擅自墾殖、占用或從事第8",
                ""
            ],
            [
                "條第1項第2款至第5款之開發、經營或使用，致生水土流失",
                ""
            ],
            [
                "或毀損水土保持之處理與維護設施者，為犯罪構成要件；山",
                ""
            ],
            [
                "坡地保育利用條例第34條規定，違反第10條規定者，須負刑",
                ""
            ],
            [
                "責，同法第10條規定在公有或他人山坡地內，不得擅自墾殖",
                ""
            ],
            [
                "、占用或從事前條第1款至第9款之開發、經營或使用。同法",
                ""
            ],
            [
                "第9條第8款規定，在山坡地為廢棄物之處理，其土地之經營",
                ""
            ],
            [
                "人、使用人或所有人，於其經營或使用範圍內，應實施水土",
                ""
            ],
            [
                "保持之處理與維護。本件於90年11月30日查獲時，依稽查工",
                ""
            ],
            [
                "作紀錄所載，並無何水土流失情形之記載（見他字卷第1頁",
                ""
            ],
            [
                "至第8頁之行政院環境保護署函、環境稽查工作紀錄、新店",
                ""
            ],
            [
                "分局移送書）。而臺北縣政府固於91年2月20日以北府農山",
                ""
            ],
            [
                "字第0910072096號函稱，本府前於90年9月2日會同經濟部臺",
                ""
            ],
            [
                "北水源特定區管理委員會等相關單位至現場會勘，現場確有",
                ""
            ],
            [
                "違反水土保持法情形，初步認定有致生水土流失情形（見偵",
                ""
            ],
            [
                "字第4335號卷第17頁）。但該函所載，係於90年9月2日至現",
                ""
            ],
            [
                "場勘驗之情形，時在本案被告三人被訴之90年11月28日至同",
                ""
            ],
            [
                "月30日犯行之前，不能認定該水土流失之情形係被告三人所",
                ""
            ],
            [
                "導致。再被告三人被查獲之後，朱昭安另與吳寶傑、周進發",
                ""
            ],
            [
                "又於91年2月10日再被查獲在同址倒土，當初於被告三人被",
                ""
            ],
            [
                "查獲之際未鑑定有無水土流失之情形，其後又有第三人之行",
                ""
            ],
            [
                "為，至今更無從鑑定被告三人之行為是否有導致水土流失之",
                ""
            ],
            [
                "情形。",
                ""
            ],
            [
                "六、綜上所述，本案並無積極證據足資證明被告乙○○、甲○○",
                ""
            ],
            [
                "、丙○○明知臺北縣新店市○○段小粗坑小段五十之五地號",
                ""
            ],
            [
                "土地，朱昭安無權在該處傾倒廢土，亦不知悉傾倒之土地有",
                ""
            ],
            [
                "部分屬國有土地，有與朱昭安從事廢棄物儲存、清除、處理",
                ""
            ],
            [
                "，並在上開土地傾倒廢棄物之犯意聯絡。且無證據足認被告",
                ""
            ],
            [
                "三人之行為，導致水土流失致違反水土保持法或違反山坡地",
                ""
            ],
            [
                "保育利用條例之情事，此外，復查無其他積極證據可資認定",
                ""
            ],
            [
                "被告乙○○、甲○○、丙○○三人明知上開土地為國有土地",
                ""
            ],
            [
                "，仍為傾倒廢棄物之犯意，基於罪疑惟輕之原則，不能證明",
                ""
            ],
            [
                "被告三人有起訴書所載之犯行。原審以不能證明被告犯罪為",
                ""
            ],
            [
                "由，諭知被告三人無罪之判決，並無不當。檢察官上訴意旨",
                ""
            ],
            [
                "略謂，證人丁○○供稱，並未交待乙○○告知他人傾倒廢土",
                ""
            ],
            [
                "之地點；甲○○、丙○○亦稱，係乙○○告知渠等倒廢土之",
                ""
            ],
            [
                "地點；朱昭安證稱，司機將土載到直潭段交給伊單據，伊再",
                ""
            ],
            [
                "交給乙○○，乙○○才會付款給司機；甲○○、丙○○於原",
                ""
            ],
            [
                "審均自承倒廢土有二年之經驗，應明知倒廢土須有棄土證明",
                ""
            ],
            [
                "，足認彼等有犯罪之不確定故意云云。惟丁○○於原審之供",
                ""
            ],
            [
                "述，可能係為自保而為，值得懷疑，已如前述，縱認丁○○",
                ""
            ],
            [
                "供述屬實，但乙○○係朱昭安要廢土整地，始要求司機甲○",
                ""
            ],
            [
                "○、丙○○載廢土隨同朱昭安前往上址傾倒，朱昭安非係無",
                ""
            ],
            [
                "權整地之人，被告三人應無違反廢棄物清理法、違反水土保",
                ""
            ],
            [
                "持法、違反山坡地保育利用條例之認識與故意，已如上述，",
                ""
            ],
            [
                "檢察官之上訴並無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉斐玲到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　3 　　月　　4 　　日",
                ""
            ],
            [
                "刑事第十一庭審判長法  官  張連財",
                ""
            ],
            [
                "　  　　　法　官  楊照男",
                ""
            ],
            [
                "　　                                法  官  林明俊",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "　                                書記官  蕭詩穎",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,1586,20100318": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第一五八六號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十七年三月四日第二審更審判決（九十六年度上更",
                ""
            ],
            [
                "字第六六九號，起訴案號：台灣台北地方法院檢察署九十一年度",
                ""
            ],
            [
                "偵字第四三三五、五六三四號、九十二年度偵字第二四五四號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告甲○○綽號「小朱」，明知坐",
                ""
            ],
            [
                "落台北縣新店市○○段小粗坑小段五十之五、五十之十一號土地",
                ""
            ],
            [
                "（詳細面積及位置均詳如台北縣新店地政事務所民國九十一年十",
                ""
            ],
            [
                "月九日北縣店地測字第０九一００一五二六九號函所附複丈成果",
                ""
            ],
            [
                "圖所示），分別係黃和年與中華民國所有，並經台灣省報請行政",
                ""
            ],
            [
                "院核定公告為山坡地，及水土保持法所稱之山坡地，未經同意不",
                ""
            ],
            [
                "得作為廢棄物之處理場所，且未依廢棄物清理法規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，不得從事廢棄物儲存、清除、處理，竟與",
                ""
            ],
            [
                "朱昭安（業於九十一年五月二日死亡，另經檢察官不起訴處分）",
                ""
            ],
            [
                "、被告乙○○、被告丙○○共同基於概括犯意聯絡，自九十年十",
                ""
            ],
            [
                "一月二十八日起，至同年月三十日止，由朱昭安以每台三十五噸",
                ""
            ],
            [
                "車輛，一車次廢棄物收取新台幣（下同）一千元之代價，提供上",
                ""
            ],
            [
                "開土地予甲○○傾倒、堆置廢棄物，甲○○即以每車一千元代價",
                ""
            ],
            [
                "僱用乙○○駕駛所有之車號ＧＸ－Ｍ二六號營業大貨車，另每車",
                ""
            ],
            [
                "次二百元代價僱用丙○○駕駛東展交通股份有限公司所有之ＡＤ",
                ""
            ],
            [
                "－六二九號營業大貨車，共同自台北縣新店市○○路○段二一０",
                ""
            ],
            [
                "巷口「台北矽谷」工地載運棄土（該棄土未依行政院環境保護署",
                ""
            ],
            [
                "「營建（建築）廢棄物再利用管理方式」之規定，進行分類作業",
                ""
            ],
            [
                "處理，而成為一般廢棄物），前往上開地號土地傾倒，從事廢棄",
                ""
            ],
            [
                "物儲存、處理之工作，造成表土破壞，改變原先地貌，致生水土",
                ""
            ],
            [
                "流失。嗣於九十一年十一月三十日上午十時三十分，為警在該等",
                ""
            ],
            [
                "土地當場查獲，並扣得上開營業大貨車二部、挖土機一部、收執",
                ""
            ],
            [
                "單（即「土尾單」）五張。因認被告等三人均涉有廢棄物清理法",
                ""
            ],
            [
                "第四十六條第一項第四款、水土保持法第三十二條第一項、山坡",
                ""
            ],
            [
                "地保育利用條例第三十四條第一項等罪嫌，且有法規競合關係，",
                ""
            ],
            [
                "依特別法優於普通法，應依上開廢棄物清理法規定論罪科刑云云",
                ""
            ],
            [
                "。經審理結果，認被告等三人犯罪均屬不能證明，因而維持第一",
                ""
            ],
            [
                "審諭知被告等三人皆無罪之判決，駁回檢察官在第二審之上訴。",
                ""
            ],
            [
                "固非無見。",
                ""
            ],
            [
                "惟查：（一）、本件檢察官起訴被告等三人觸犯廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第四款、水土保持法第三十二條第一項、山坡地",
                ""
            ],
            [
                "保育利用條例第三十四條第一項等罪嫌，原審審理結果，以上開",
                ""
            ],
            [
                "黃和年所有土地部分，黃和年已出具委託書同意朱昭安於其上整",
                ""
            ],
            [
                "地，被告等三人並非明知朱昭安無權，而依朱昭安之指示傾倒廢",
                ""
            ],
            [
                "土於該地，又上開國有與私有土地間並無明確界址，且被告等人",
                ""
            ],
            [
                "分別僅為於上開土地現場管制車輛進出之人及載運廢土之司機，",
                ""
            ],
            [
                "關於傾倒廢土之場所，常依他人指示為之，並無決定權，故彼等",
                ""
            ],
            [
                "所辯不知不得於上開處所傾倒廢土及上開部分土地為國有云云，",
                ""
            ],
            [
                "尚堪採信，再本件並無證據證明被告等三人所為已致生水土流失",
                ""
            ],
            [
                "之結果，因認不能證明被告等三人有起訴書所載犯行，為其論據",
                ""
            ],
            [
                "。是原判決顯僅就被告等三人被訴水土保持法第三十二條第一項",
                ""
            ],
            [
                "、山坡地保育利用條例第三十四條第一項等罪嫌部分，如何不成",
                ""
            ],
            [
                "立犯罪，加以論述。至被告等三人被訴觸犯廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款未領有廢棄物處理許可文件而清理廢棄物罪部",
                ""
            ],
            [
                "分，原判決僅於理由臚列丙○○於偵查中檢察官訊問其是否有政",
                ""
            ],
            [
                "府核准之清除廢棄物許可文件時，陳稱依其所從事之行業，從不",
                ""
            ],
            [
                "過問有無得到許可等語（見原判決第六頁第六、七行），與甲○",
                ""
            ],
            [
                "○於偵查中檢察官訊問其受僱之土方公司是否取得任何政府許可",
                ""
            ],
            [
                "經營廢棄物清除業務時，所述「應該有」及其棄土係出於朱昭安",
                ""
            ],
            [
                "之主動要求等語（見原判決第六頁第十八至二十二行），至對該",
                ""
            ],
            [
                "等供詞應如何取捨、是否足資判斷被告等三人有無被訴未領取許",
                ""
            ],
            [
                "可文件，非法清理廢棄物之犯行及其應均為無罪之心證理由等，",
                ""
            ],
            [
                "原判決則無隻字片語之說明，顯有判決理由嚴重不備之違法。（",
                ""
            ],
            [
                "二）、本件被告等三人與謝德勳是否領有許可清理廢棄物文件，",
                ""
            ],
            [
                "被告等於上開土地傾倒廢土，是否依謝德勳之指示所為等各項疑",
                ""
            ],
            [
                "慮，均攸關被告等被訴違反廢棄物清理法犯行之判斷。而甲○○",
                ""
            ],
            [
                "於檢察官偵查中，已自承其受僱於一不知名稱土方公司，台北矽",
                ""
            ],
            [
                "谷工地載運廢土之運費均向其請領，本件廢土載至上開直潭段小",
                ""
            ],
            [
                "粗坑小段土地傾倒，係因朱昭安至工地向其索取廢土以供栽種，",
                ""
            ],
            [
                "其應允之，且因該工地之廢土本即應予清運，故運費仍由其公司",
                ""
            ],
            [
                "支付等情（見第四三三五號偵查卷第八十七、八十八頁）；證人",
                ""
            ],
            [
                "謝德勳於第一審則具結證稱其承包新店矽谷工地挖棄土工程，挖",
                ""
            ],
            [
                "取之棄土須傾倒於一定處所即桃園，對本件至新店土地傾倒廢土",
                ""
            ],
            [
                "一事，並不知情，其未曾囑甲○○至新店直潭土地倒土等語（見",
                ""
            ],
            [
                "第一審卷第一九一頁、第一九二頁）；另乙○○、丙○○於第一",
                ""
            ],
            [
                "審一致陳稱載土至遭警查獲之現場，係遵甲○○之囑咐所為，當",
                ""
            ],
            [
                "日係跟隨其前方五部車輛行駛，謝德勳與其素未謀面，亦未曾交",
                ""
            ],
            [
                "代其傾倒廢土之地點等語（見第一審卷第一九九、二００頁）。",
                ""
            ],
            [
                "依上開證言參互以觀，被告等所述及證人證言，均始終未曾言及",
                ""
            ],
            [
                "謝德勳同意更改原桃園之棄土地點，且至上開新店土地傾倒廢土",
                ""
            ],
            [
                "，而似係甲○○自行決定應允朱昭安之要求，指示運土司機至上",
                ""
            ],
            [
                "開土地傾倒廢土。甲○○嗣後於法院審理中雖翻異前詞，改稱：",
                ""
            ],
            [
                "上開土地地主向其索取廢土，其無法決定，乃請示謝德勳，而經",
                ""
            ],
            [
                "謝德勳同意，由其告知司機將廢土倒在新店直潭段等語，然非但",
                ""
            ],
            [
                "與其上揭偵查中之初供不盡相符，核與謝德勳、乙○○及丙○○",
                ""
            ],
            [
                "上開供詞，似亦有扞格，能否謂上開初供可採，非無疑慮，自應",
                ""
            ],
            [
                "進一步調查釐清。雖原審已再度訊問被告等三人，而除甲○○仍",
                ""
            ],
            [
                "為與上開更易之詞相同意旨之陳述外，乙○○及丙○○亦均翻易",
                ""
            ],
            [
                "前詞，改稱係受謝德勳委託「一專門叫車之人」囑咐前往載運廢",
                ""
            ],
            [
                "土等語。乃原審未就該受謝德勳委託而通知乙○○及丙○○載土",
                ""
            ],
            [
                "之人，查證乙○○及丙○○所言之真實性，亦未比較上開互不一",
                ""
            ],
            [
                "致之陳述，說明其取捨之心證理由，即憑各該翻異之詞，並以倒",
                ""
            ],
            [
                "土地點僅攸關謝德勳之利益，非受僱之被告等三人關切之重點，",
                ""
            ],
            [
                "逕認謝德勳所稱不知情一節，殊值懷疑而捨棄不採，然就倒土地",
                ""
            ],
            [
                "點何以僅攸關謝德勳之利益，此與甲○○是否擅自應允朱昭安之",
                ""
            ],
            [
                "要求而指示司機運土至上開新店土地傾倒之判斷有何關聯等各節",
                ""
            ],
            [
                "，均未為必要之闡述，其理由不備之違法猶然存在。以上，或為",
                ""
            ],
            [
                "檢察官上訴意旨所指摘，或係本院得依職權調查之事項。原判決",
                ""
            ],
            [
                "上述之違背法令影響於事實之確定，本院無可據以為裁判，應認",
                ""
            ],
            [
                "原判決有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    三    月   十八   日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  張  淳  淙",
                ""
            ],
            [
                "法官  劉  介  民",
                ""
            ],
            [
                "法官  蔡  彩  貞",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    三    月  二十六  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,99,重上更(二),90,20110519,1": [
            [
                "臺灣高等法院刑事判決　　　　　　99年度重上更(二)字第90號",
                ""
            ],
            [
                "上　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳鯨文",
                ""
            ],
            [
                "　　　　　　吳萬寶",
                ""
            ],
            [
                "　　　　　　黃志強",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法等案件，不服臺灣臺北地",
                ""
            ],
            [
                "方法院92年度訴字第674號，中華民國93年9月22日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣臺北地方法院檢察署91年度偵字第4335、5634號",
                ""
            ],
            [
                "、92年度偵字第2454號），提起上訴，經判決後，由最高法院第",
                ""
            ],
            [
                "二次發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "陳鯨文共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年",
                ""
            ],
            [
                "，減為有期徒刑陸月，如易科罰金，以銀元參佰元即新臺幣玖佰",
                ""
            ],
            [
                "元折算壹日。",
                ""
            ],
            [
                "吳萬寶共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年",
                ""
            ],
            [
                "，減為有期徒刑陸月，如易科罰金，以銀元參佰元即新臺幣玖佰",
                ""
            ],
            [
                "元折算壹日。",
                ""
            ],
            [
                "黃志強，共同未依廢棄物清理法第四十一條第一項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物清除、處理，累犯，處有期",
                ""
            ],
            [
                "徒刑壹年貳月，減為有期徒刑柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃志強曾於民國86年間犯強制等罪，經臺灣板橋地方法院以",
                ""
            ],
            [
                "87年度訴字第891號判決判處有期徒刑10月，如易科罰金，",
                ""
            ],
            [
                "以300元折算1日，經本院87年度上訴字第4574號撤銷原判決",
                ""
            ],
            [
                "，並定應執行有期徒刑10月，如易科罰金以300元折算1日，",
                ""
            ],
            [
                "於88年4 月27日易科罰金執行完畢。陳鯨文綽號「小朱」，",
                ""
            ],
            [
                "受雇於謝德勳（未據起訴）在臺北縣新店市○○路○段210巷",
                ""
            ],
            [
                "口「臺北矽谷」工地，指揮排班司機載運該處拆卸之廢棄土",
                ""
            ],
            [
                "，其等與吳萬寶、黃志強、朱昭安（於91年5月2日死亡，業",
                ""
            ],
            [
                "經檢察官為不起訴處分）均明知其等於民國90年11月間，未",
                ""
            ],
            [
                "依廢棄物清理法第20條之規定，向主管機關臺北縣政府申請",
                ""
            ],
            [
                "取得廢棄物清除、處理許可證或核備文件，竟自90年11月28",
                ""
            ],
            [
                "起日至30日止，共同基於違法傾倒廢棄物之犯意聯絡；而坐",
                ""
            ],
            [
                "落臺北縣新店市（現改制為新北市新店區，以下仍援用原名",
                ""
            ],
            [
                "）直潭段小粗坑小段50之 5地號、50之11地號土地（詳細面",
                ""
            ],
            [
                "積及位置均詳如臺北縣新店地政事務所民國91年10月9 日北",
                ""
            ],
            [
                "縣店地測字第0910015 269 號函所附複丈成果圖所示，下稱",
                ""
            ],
            [
                "上開地號土地），分別係黃和年所有與國有土地，不得作為",
                ""
            ],
            [
                "廢棄物之處理場所；謝德勳先與朱昭安接洽將於上開地號土",
                ""
            ],
            [
                "地傾倒臺北矽谷工地地下室拆卸之營建廢棄物（包括廢棄土",
                ""
            ],
            [
                "、廢磚石水泥塊、廢塑膠、廢木材、廢鐵、木塊，且該棄土",
                ""
            ],
            [
                "未依行政院環境保護署『營建（建築）廢棄物再利用管理方",
                ""
            ],
            [
                "式』之規定，進行分類作業處理，而成為一般廢棄物），旋",
                ""
            ],
            [
                "囑由陳鯨文在臺北矽谷工地負責代找司機，約定以每台35噸",
                ""
            ],
            [
                "車輛載運一車次廢棄物新臺幣（下同）1,000 元之代價，由",
                ""
            ],
            [
                "吳萬寶駕駛所有之車號GX-M26之營業大貨車、黃志強駕駛東",
                ""
            ],
            [
                "展交通股份有限公司（址設臺北市○○路○段24號3樓）所有",
                ""
            ],
            [
                "車號AP-629（起訴書誤載為AD-629號）之營業大貨車自臺北",
                ""
            ],
            [
                "矽谷工地載運前述營建廢棄物前往上開地號土地，每載運一",
                ""
            ],
            [
                "車次，即由陳鯨文在工地開給土尾單據，俾司機順利載運及",
                ""
            ],
            [
                "持存根聯領款；再由朱昭安在上開地號土地等候司機收取土",
                ""
            ],
            [
                "尾單正聯（依約以每張土尾單向謝德勳請款1000元），及指",
                ""
            ],
            [
                "揮司機傾倒、堆置，並有挖土機進行回填掩埋，從事廢棄物",
                ""
            ],
            [
                "清除、處理行為。嗣於90年（起訴書誤載為91年）11月30日",
                ""
            ],
            [
                "上午10時30分，為警當場在上開地號土地查獲朱昭安適指揮",
                ""
            ],
            [
                "吳萬寶、黃志強將傾倒廢土，並扣得營業大貨車2部（GX-M2",
                ""
            ],
            [
                "6號、AP-629號）、挖土機1部、收執單（即「土尾單」，下",
                ""
            ],
            [
                "稱土尾單）5張，始查悉上情。",
                ""
            ],
            [
                "二、案經行政院環境保護署（下稱環保署）告發暨臺北縣警察局",
                ""
            ],
            [
                "新店分局報告臺灣臺北地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、朱昭安於90年11月30日之警詢筆錄，有證據能力。",
                ""
            ],
            [
                "按被告以外之人於審判中有下列情形之一，其於檢察事務官",
                ""
            ],
            [
                "、司法警察官或司法警察調查中所為之陳述，經證明具有可",
                ""
            ],
            [
                "信之特別情況，且為證明犯罪事實之存否所必要者，得為證",
                ""
            ],
            [
                "據：一死亡者。二身心障礙致記憶喪失或無述者。三滯留國",
                ""
            ],
            [
                "外或所在不明而無法傳喚或傳喚不到者。四到庭後無正當理",
                ""
            ],
            [
                "由拒絕陳述者，刑事訴訟法第159條之3定有明文。立法意旨",
                ""
            ],
            [
                "係以被告以外之人發生事實上無從為直接審理之原因，而其",
                ""
            ],
            [
                "於檢察事務官、司法警察（官）調查中所為之陳述，係在可",
                ""
            ],
            [
                "信之特別情況下所為，且為證明犯罪事實之存否所必要者，",
                ""
            ],
            [
                "為求實體真實發現之訴訟目的，故例外承認該等審判外之陳",
                ""
            ],
            [
                "述，亦得為證據。而所謂「具有可信之特別情況」，應依被",
                ""
            ],
            [
                "告以外之人為陳述時，是否出於真意、有無違法取供之情事",
                ""
            ],
            [
                "等客觀上之環境或條件而為判斷，故應就調查筆錄製作之原",
                ""
            ],
            [
                "因、過程及其功能等加以觀察其信用性，據以判斷該傳聞證",
                ""
            ],
            [
                "據是否有特別可信之情況而例外具有證據能力。又所謂「證",
                ""
            ],
            [
                "明犯罪事實之存否所必要」，係指因無法再從同陳述者取得",
                ""
            ],
            [
                "證言，而有利用原陳述之必要性，只要認為該陳述是屬於與",
                ""
            ],
            [
                "犯罪事實存否相關之事實，並為證明該事實在實質上之必要",
                ""
            ],
            [
                "性即可。經查，證人朱昭安於警察詢問時之供述對被告等而",
                ""
            ],
            [
                "言雖屬傳聞證據，然告訴人業於91年5月2日死亡，有個人基",
                ""
            ],
            [
                "本資料查詢結果一紙在卷可稽（見91年度偵字第4335號卷第",
                ""
            ],
            [
                "132 頁），已無法於法院審理中以證人身分傳喚到庭具結陳",
                ""
            ],
            [
                "述，並行交互詰問之調查程序；而朱昭安於警詢筆錄製作之",
                ""
            ],
            [
                "過程，係就其於90年11月30日在傾倒、堆置廢棄物現場指揮",
                ""
            ],
            [
                "回填時，為警當場查獲，且就傾倒之50之5 地號土地所有權",
                ""
            ],
            [
                "人係黃和年，因借貸而設定抵押權予其姊朱淑貞，在場係為",
                ""
            ],
            [
                "向載運廢棄物之司機拿土尾單，再至台北矽谷工地向「小朱",
                ""
            ],
            [
                "」收錢等情連續陳述，筆錄製作時，被告陳鯨文等未在場，",
                ""
            ],
            [
                "朱昭安心理狀態未受外力干擾，顯係出於自由意志而為供述",
                ""
            ],
            [
                "，並審酌證人朱昭安證述之細節，均係其親自經歷，關於其",
                ""
            ],
            [
                "是否獲利部分之情節，於檢察官訊問時為相歧異之證述（見",
                ""
            ],
            [
                "91年度偵字第4335號卷第23、88、89頁），認係為證明犯罪",
                ""
            ],
            [
                "事實之存否所必要，揆諸上揭規定及說明，應認具有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4 之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有刑事訴訟法第159條第1項不得為證據之情形",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議者，視為有前項之同意，",
                ""
            ],
            [
                "刑事訴訟法第159條之5第1項、第2項定有明文。經查，本判",
                ""
            ],
            [
                "決下列所引用之被告以外之人於審判外之陳述，檢察官、被",
                ""
            ],
            [
                "告陳鯨文、吳萬寶、黃志強於本院言詞辯論終結前均未聲明",
                ""
            ],
            [
                "異議，本院審酌上開證據資料製作時之情況，尚無違法不當",
                ""
            ],
            [
                "及證明力明顯過低之瑕疵，認為以之作為證據應屬適當，爰",
                ""
            ],
            [
                "依刑事訴訟法第159條之5規定，認前揭證據資料均有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告陳鯨文、吳萬寶、黃志強均矢口否認有何違反廢棄",
                ""
            ],
            [
                "物清理法之犯行。被告陳鯨文辯稱：伊在臺北矽谷工地工作",
                ""
            ],
            [
                "，朱昭安到工地來說他要廢土，老闆謝德勳與朱昭安價錢談",
                ""
            ],
            [
                "妥後，指示伊請司機吳萬寶、黃志強跟著朱昭安去倒在新店",
                ""
            ],
            [
                "直潭段，那地方伊沒有去過，倒廢土在朱昭安指示之土地上",
                ""
            ],
            [
                "不要付費，司機2個人加起來倒了5台車；司機吳萬寶、黃志",
                ""
            ],
            [
                "強不是伊雇用，他們每天在那裡排班載土，伊只是在臺北矽",
                ""
            ],
            [
                "谷工地打工，負責灑水、開土尾單及指揮交通，每天領2000",
                ""
            ],
            [
                "元，謝德勳叫伊負責開土尾單給載運廢土之司機，吳萬寶他",
                ""
            ],
            [
                "們要向伊拿土尾單才能去請款，事發後謝德勳叫伊去臺北縣",
                ""
            ],
            [
                "警察局新店分局作證，他教伊警察怎麼問，伊要怎麼回答，",
                ""
            ],
            [
                "筆錄做完，伊竟成了被告，實際上伊未曾到過他們傾倒之地",
                ""
            ],
            [
                "點，不承認有違反廢棄物清理法，應由謝德勳出來負責云云",
                ""
            ],
            [
                "；被告吳萬寶辯稱：伊係載運砂土到現場，砂石可以種東西",
                ""
            ],
            [
                "，伊不知道地主要做什麼，也不知道那邊沒有政府許可清理",
                ""
            ],
            [
                "廢土文件，不可以倒廢棄物，伊跟黃志強、朱昭安一起去處",
                ""
            ],
            [
                "理的非廢棄物，伊是第一次去，不知道倒廢棄物的地方是否",
                ""
            ],
            [
                "合法，伊去現場時水利人員已經在那裡，伊來沒有倒廢棄物",
                ""
            ],
            [
                "云云；被告黃志強則以：是姓楊的老闆叫伊去倒砂土，楊姓",
                ""
            ],
            [
                "老闆沒有拿廢棄物清理文件，沒有問倒土尾場的地方是否合",
                ""
            ],
            [
                "法，老闆叫伊倒那裡，伊就倒那裡，詳情並不清楚云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）本件係警方於前揭時、地查緝，當場查獲朱昭安及被告吳",
                ""
            ],
            [
                "萬寶、黃志強3人在場進行傾倒營建廢棄物掩埋處理，並",
                ""
            ],
            [
                "有焚燒現象，有環保署91年1月7日環署督字第0910001501",
                ""
            ],
            [
                "號函暨所附督察大隊北區隊90年11月30日環境稽查工作紀",
                ""
            ],
            [
                "錄及現場照片4幀（見91年度他字第386號卷第1至6頁、第",
                ""
            ],
            [
                "9 、10頁）在卷為佐；共犯朱昭安雖於91年5月2日死亡，",
                ""
            ],
            [
                "有其個人基本資料查詢表及不起訴處分書在卷可憑（見偵",
                ""
            ],
            [
                "字第5634號卷第30頁，惟其於警詢時供稱：伊向駕駛35噸",
                ""
            ],
            [
                "車之司機要填土，在現場指揮砂土要如何填，警方在現場",
                ""
            ],
            [
                "查獲吳萬寶駕駛車號GX-M26之營業大貨車、黃志強駕駛車",
                ""
            ],
            [
                "號AP-629之營業大貨車有載運砂土，並請挖土機將這兩台",
                ""
            ],
            [
                "車所載之砂土整平種菜，每台35噸車輛每車次收取1000元",
                ""
            ],
            [
                "，我向載土來的司機拿土尾單，去向陳鯨文收錢，收錢地",
                ""
            ],
            [
                "點在新店市臺北矽谷工地，扣案之5 張單據就是「土尾單",
                ""
            ],
            [
                "」，一張土尾單換取1000元；伊不知道要向那個主管機關",
                ""
            ],
            [
                "申請許可，也沒有環保主管機關許可廢棄物清除處理許可",
                ""
            ],
            [
                "證，警方會同相關環保人員在場發現傾倒物是廢棄物（包",
                ""
            ],
            [
                "括廢土、廢木屑；廢塑膠、廢磚等），我才知道，但司機",
                ""
            ],
            [
                "載運之廢土是伊向「小朱」要的（見偵字第4335號卷第22",
                ""
            ],
            [
                "至27頁）。證人即朱昭安之姊朱淑貞於檢察官訊問時證稱",
                ""
            ],
            [
                "：新店直潭段小粗坑小段50之5 地號土地是黃和年向伊借",
                ""
            ],
            [
                "錢未還，設定2000萬元抵押權給伊，黃和年想要賣掉還伊",
                ""
            ],
            [
                "錢，但該地雜草叢生、畸零地不平，伊就請弟弟朱昭安整",
                ""
            ],
            [
                "地，並種韓國草，看起來比較好看，也好賣；伊沒有叫朱",
                ""
            ],
            [
                "昭安提供土地供他人傾倒廢土賺錢（見偵字第4335號卷90",
                ""
            ],
            [
                "頁）；於原審審理時證述：伊沒有請朱昭安拿這塊土地讓",
                ""
            ],
            [
                "別人倒廢土等語（見原審卷第194頁至195頁）；證人黃和",
                ""
            ],
            [
                "年於檢察官訊問時證稱：新店直潭段小粗坑小段50之5號",
                ""
            ],
            [
                "土地是我的，抵押給朱淑貞，因向她借錢未還。沒有請朱",
                ""
            ],
            [
                "淑貞找人回填該地，提供土地賺錢（見偵字第4335號卷第",
                ""
            ],
            [
                "90頁正反面）；於原審證述：沒有同意朱昭安使用這塊地",
                ""
            ],
            [
                "，在上面倒廢土等語（見原審卷第196頁至197頁）。證人",
                ""
            ],
            [
                "朱淑貞及黃和年就共犯朱昭安提供黃和年所有50之5地號",
                ""
            ],
            [
                "土地，供被告吳萬寶、黃志強傾倒營建廢棄物回填掩埋處",
                ""
            ],
            [
                "理乙節，核屬相吻，足以採取。",
                ""
            ],
            [
                "（二）被告吳萬寶於警詢供稱：矽谷貨源是陳鯨文找我們運砂土",
                ""
            ],
            [
                "，被捉當天伊是送第一車到直潭段上開地號土地，但現場",
                ""
            ],
            [
                "已停止作業，故尚未將車上廢土傾倒，當時尚有朱昭安及",
                ""
            ],
            [
                "黃志強在場；伊所駕駛之大貨車是伊所有，伊每次載運代",
                ""
            ],
            [
                "價1000元，工資向矽谷工地「小朱」陳鯨文請領，伊載土",
                ""
            ],
            [
                "去傾倒，未向其他人收取或支付費用，僅將「小朱」之單",
                ""
            ],
            [
                "據交予朱昭安，伊不知道要向主管機關聲請核發許可處理",
                ""
            ],
            [
                "文件，「小朱」亦未發棄土證明給伊等語（見91年度偵字",
                ""
            ],
            [
                "第4335號卷第28、29頁）；於檢察官訊問時供稱：矽谷貨",
                ""
            ],
            [
                "源是陳鯨文找我們運砂土，非廢棄物，亦非廢土，且有說",
                ""
            ],
            [
                "是要種菜用，被捉當天伊是送第一車到直潭段上開地號土",
                ""
            ],
            [
                "地，廢土尚未倒出就被查獲，伊只載這一趟，沒在警局說",
                ""
            ],
            [
                "載二趟廢土，陳鯨文在臺北矽谷工地指揮調度我們載運的",
                ""
            ],
            [
                "車輛，天真公司要負責給我們運費，我們都找天真公司請",
                ""
            ],
            [
                "款，伊在警局沒說向陳鯨文請款，也沒有向主管機關聲請",
                ""
            ],
            [
                "核發許可處理文件，查扣到的單據是請款單等語（見91年",
                ""
            ],
            [
                "度偵字第4335號卷第85頁）；被告黃志強於警詢時供稱：",
                ""
            ],
            [
                "「伊駕駛車號AP-629之營業大貨車從臺北矽谷工地載運砂",
                ""
            ],
            [
                "土到上開地段土地，是陳鯨文於90年11月28日開始找伊去",
                ""
            ],
            [
                "載運地下室砂土，今早\"指90年11月30日\"被查獲時，係載",
                ""
            ],
            [
                "第1車，土已卸下。伊載到現場時朱昭安指揮伊倒那裡。",
                ""
            ],
            [
                "伊所駕駛的AP-629號曳引車是老闆楊文章的，但伊從臺北",
                ""
            ],
            [
                "矽谷工地載運砂土到直潭上開地號土地，是陳鯨文找我去",
                ""
            ],
            [
                "運的，一般是一車次1,000元，伊每台車運費抽五分之一",
                ""
            ],
            [
                "計算工資（即200元，意指其餘款由老闆楊文章分得）。",
                ""
            ],
            [
                "伊將砂土載運到場，朱昭安在場收土尾單，我們領錢都跟",
                ""
            ],
            [
                "陳鯨文算。土尾單就是運費請款單，運費的請款是向陳鯨",
                ""
            ],
            [
                "文。（是否有政府核准的清除廢棄物許可文件？）我們做",
                ""
            ],
            [
                "這行的不會去問有無得到許可。」（見91年度偵字第4335",
                ""
            ],
            [
                "號卷第30、31頁）；於檢察官訊問時供稱：「伊駕駛車號",
                ""
            ],
            [
                "AP-629之營業大貨車是老闆楊文章所有，但伊從臺北矽谷",
                ""
            ],
            [
                "工地載運廢土到上開地段土地，是陳鯨文於90年11月30日",
                ""
            ],
            [
                "當天找伊去載運廢土，只找伊運一個車次，一到現場就被",
                ""
            ],
            [
                "查獲。伊載到現場時朱昭安指揮伊倒那裡。按每台車運費",
                ""
            ],
            [
                "抽成計算工資，伊每次拿250元，我與老闆分。陳鯨文在",
                ""
            ],
            [
                "矽谷工地現場指揮調度司機，我們領錢都跟是拿請款單回",
                ""
            ],
            [
                "去給老闆，老闆再去向陳鯨文算錢。（問：是否有政府核",
                ""
            ],
            [
                "准的清除廢棄物許可文件？）我們做這行的不會去問有無",
                ""
            ],
            [
                "得到許可。」（見91年度偵字第4335號卷第86頁）等語，",
                ""
            ],
            [
                "均一致供稱係被告陳鯨文出面雇請載運廢土及發給請款單",
                ""
            ],
            [
                "據，路程係從台北矽谷載往上開土地，每車次代價若干，",
                ""
            ],
            [
                "陳鯨文未交付棄土證明或任何許可文件，朱昭安是在上開",
                ""
            ],
            [
                "地號土地現場收取土尾單等節，核與被告陳鯨文、共犯朱",
                ""
            ],
            [
                "昭安所供情節相符，即堪採取。至被告吳萬寶辯稱其於被",
                ""
            ],
            [
                "查獲當天是送第一車到直潭段上開地號土地，但現場已停",
                ""
            ],
            [
                "止作業，故尚未將車上廢土傾倒，或稱所載廢土尚未倒出",
                ""
            ],
            [
                "，就被查獲云云，惟比對共犯朱昭安於90年11月30日警詢",
                ""
            ],
            [
                "供述其於司機傾倒廢土，即向之收取土尾單，俾向被告陳",
                ""
            ],
            [
                "鯨文請款，且查獲時併扣得當日收取之土尾單5紙，其中",
                ""
            ],
            [
                "單據號碼069508者，車號註記GX-M26號（見91年度偵字第",
                ""
            ],
            [
                "4335號卷第51頁），係被告吳萬寶所駕之車，該紙土尾單",
                ""
            ],
            [
                "必係傾倒廢土時，朱昭安向之收取無疑，是其就此部分所",
                ""
            ],
            [
                "辯尚未傾倒云云，與實情不符。另被告黃志強亦辯稱其於",
                ""
            ],
            [
                "被查獲當天，只載運一個車次，一到現場就被查獲云云，",
                ""
            ],
            [
                "惟比對被告陳鯨文供述被告吳萬寶及黃志強共載運約4、5",
                ""
            ],
            [
                "車次之廢土至上開土地上傾倒，共犯朱昭安於檢察官訊問",
                ""
            ],
            [
                "時亦供述司機共載運約5、6車次之廢土至上開土地上傾倒",
                ""
            ],
            [
                "（見91年度偵字第4335號卷第89頁），被告黃志強於90年",
                ""
            ],
            [
                "11月30日警詢時已供述其於同年月28日開始受雇駕駛上開",
                ""
            ],
            [
                "營業大貨車到臺北矽谷工地載運地下室砂土，以每趟運費",
                ""
            ],
            [
                "5分之1作為酬勞，於檢察官訊問時併供述現場其所傾倒係",
                ""
            ],
            [
                "照片編號8所示之黑色砂土（見91年度偵字第4335 號卷第",
                ""
            ],
            [
                "42、86頁），足見其有傾倒棄土於上開地號土地，所辯查",
                ""
            ],
            [
                "獲時均尚未傾倒云云，係事後避就之詞，不足採取。又證",
                ""
            ],
            [
                "人即黃志強車行老闆楊文章於100年1月18日本院審理時所",
                ""
            ],
            [
                "證：被告黃志強於案發時所駕駛車號AP-629號營業大貨車",
                ""
            ],
            [
                "係伊所有，靠行東展公司，黃志強係依伊指示去臺北矽谷",
                ""
            ],
            [
                "載運砂石，是1個葉小姐（無從查其真實姓名、不認有共",
                ""
            ],
            [
                "犯關係）聯絡要我去載運廢土，我就請被告開車去，係陳",
                ""
            ],
            [
                "鯨文在現場跟我的司機黃志強說的，叫黃志強把棄土載到",
                ""
            ],
            [
                "那邊，查獲後是黃志強告訴我說是謝先生（按指謝德勳）",
                ""
            ],
            [
                "叫陳鯨文開單子送到山區，謝先生本人並沒有跟我聯絡過",
                ""
            ],
            [
                "。載運臺北矽谷這次是單次運費1000元，黃志強領錢要繳",
                ""
            ],
            [
                "回給伊，他繳回來，可以抽成兩成五，就是250元。",
                ""
            ],
            [
                "這次一趟1000元是如何算出來的，伊忘記了，一般是載運",
                ""
            ],
            [
                "之前就會講好價錢，就是按照一般行情。本件黃志強還沒",
                ""
            ],
            [
                "有出車前，伊不知道要載到新店山區，是叫車的人跟他說",
                ""
            ],
            [
                "，這次的運費好像是跟葉小姐請的，有領到錢但是實際金",
                ""
            ],
            [
                "額忘記了。那天本來要載到桃園，後來變更到新店上開土",
                ""
            ],
            [
                "地，黃志強說有打電話告訴伊經伊同意，但伊不記得有此",
                ""
            ],
            [
                "事乙節，尚無從採為有利被告黃志強之證據；惟與被告黃",
                ""
            ],
            [
                "志強於上開警詢時所供其載運棄土，每台車運費抽五分之",
                ""
            ],
            [
                "一計算工資（換算為200 元），但於檢察官訊問時所供每",
                ""
            ],
            [
                "台車運費1000元抽成計算工資拿250 元等語，相互比對以",
                ""
            ],
            [
                "觀，足認被告黃志強每載運一台車，可向被告陳鯨文請領",
                ""
            ],
            [
                "1000元，但其分得工資為250 元，餘由楊文章所分得，併",
                ""
            ],
            [
                "予說明。",
                ""
            ],
            [
                "（三）又被告陳鯨文於警詢時供稱：「（問：因何你工地司機吳",
                ""
            ],
            [
                "萬寶、黃志強等二人會將工地砂土載往朱昭安所有之土地",
                ""
            ],
            [
                "上傾倒？）大約在90年11月20日左右，朱昭安到我所任職",
                ""
            ],
            [
                "之矽谷工地向我稱，他土地要種菜需要2、3台曳引車之砂",
                ""
            ],
            [
                "土，希望我能給他並留下住址，該砂土係工地開挖地下室",
                ""
            ],
            [
                "所得且沒有用處，亦需請司機載往棄土場傾倒，且必須付",
                ""
            ],
            [
                "給棄土場費用，我想省點棄土費用，故我答應朱昭安，將",
                ""
            ],
            [
                "砂土給他並請司機吳萬寶、黃志強等二人把砂土載往朱昭",
                ""
            ],
            [
                "安所有之土地（地號：新店市○○段小粗坑小段50-5 ）",
                ""
            ],
            [
                "上傾倒。」、「（問：你請司機載運砂土至朱昭安所指上",
                ""
            ],
            [
                "開土地上傾倒費用由何人給付？）由我給付。」、「（問",
                ""
            ],
            [
                "：吳萬寶、黃志強等二人共載運幾車次廢土至朱昭安土地",
                ""
            ],
            [
                "上傾倒？）約4、5車次。」、「（問：你是否知道隨意傾",
                ""
            ],
            [
                "倒廢土係違法之行為？）我知道。」（見91年度偵字第",
                ""
            ],
            [
                "4335號卷第7至9頁）；於檢察官訊問時供稱：伊在矽谷工",
                ""
            ],
            [
                "地做車輛調度，從伊到矽谷工地後，吳萬寶、黃志強就有",
                ""
            ],
            [
                "在該處運廢土到他處傾倒。伊是受雇一家土方公司，伊不",
                ""
            ],
            [
                "知該公司名稱，伊公司要將建築廢土載走，但伊未認識很",
                ""
            ],
            [
                "多貨運公司，天真公司的人就帶車來運廢棄物，運費找伊",
                ""
            ],
            [
                "請款。（問：廢土為何要載到直潭段小粗坑小段傾倒？）",
                ""
            ],
            [
                "朱昭安到工地找伊，伊不認識他，他說他要幾台土種植東",
                ""
            ],
            [
                "西，請伊把土給他，伊就送他土，運費仍舊由我們付，因",
                ""
            ],
            [
                "為我們本來就要將廢土運走，所以，運費由我們付。（問",
                ""
            ],
            [
                "：受雇的土方公司是否有得到任何政府許可經營廢棄物清",
                ""
            ],
            [
                "除業務？）應該有。伊知道廢土不可隨意傾倒，但朱昭安",
                ""
            ],
            [
                "說他要種植，他是地主，我們的土有砂可以種植，所以就",
                ""
            ],
            [
                "給他等語（見91年度偵字第4335號卷87頁以下），已明確",
                ""
            ],
            [
                "證述其明知隨意傾倒廢棄物係屬違法行為，仍負責請司機",
                ""
            ],
            [
                "吳萬寶、黃志強把砂土載往朱昭安所有之土地上傾倒共約",
                ""
            ],
            [
                "5車次，並支付司機費用，而非由朱昭安支付司機運費乙",
                ""
            ],
            [
                "情。復於本院供稱其經手發放之運費係老闆謝德勳交付，",
                ""
            ],
            [
                "希望謝德勳可以來說清楚，伊亦知道證人楊文章所說葉小",
                ""
            ],
            [
                "姐挖土的部分，應該是跟謝德勳先生合作，我到臺北矽谷",
                ""
            ],
            [
                "工地是謝德勳找我去的，我去現場，葉小姐就在了，都是",
                ""
            ],
            [
                "她聯絡車子還有談價錢，原審審理中伊有去謝德勳家裡找",
                ""
            ],
            [
                "過他，住址是原審法官給我的，我去過一次，我有跟他說",
                ""
            ],
            [
                "不能把這件事情推給我們，之後他家就沒有人，本件其並",
                ""
            ],
            [
                "無取得任何政府核准之清除廢棄物許可文件等語（見本院",
                ""
            ],
            [
                "卷第47、48頁、第70頁）。被告陳鯨文供述其受雇於謝德",
                ""
            ],
            [
                "勳，而謝德勳與葉小姐合作開挖，其僅係在臺北矽谷工地",
                ""
            ],
            [
                "現場交付土尾單予載運之司機，及經手發放之運費係謝德",
                ""
            ],
            [
                "勳交付乙節，核與證人楊文章所證本件載運之價錢均與葉",
                ""
            ],
            [
                "小姐洽談乙情，及證人謝德勳於原審亦曾證述其承包新店",
                ""
            ],
            [
                "矽谷工地挖棄土工程，有請陳鯨文在挖棄土的地方開單子",
                ""
            ],
            [
                "（指土尾單），所有挖棄土的車子出來都要經過陳鯨文開",
                ""
            ],
            [
                "單子等語，若合符節。衡以謝德勳既為僱用被告陳鯨文在",
                ""
            ],
            [
                "臺北矽谷工地負責管制調度車輛、交付土尾單予司機之人",
                ""
            ],
            [
                "，且自承為臺北矽谷工地棄土工程之承包商，則廢土是否",
                ""
            ],
            [
                "依法傾倒在桃園棄土場或本案直潭段之違法傾倒地點，自",
                ""
            ],
            [
                "攸關謝德勳其本人利益，反之，被告陳鯨文既受雇於謝德",
                ""
            ],
            [
                "勳，只要做好謝德勳指派之管制調度車輛及開具土尾單給",
                ""
            ],
            [
                "司機等交辦之工作即可，至於棄土究載往何處傾倒，對被",
                ""
            ],
            [
                "告陳鯨文而言，並非要事。何況，被告陳鯨文所為開單及",
                ""
            ],
            [
                "經手發款等職，較屬位階低者所分擔，為一般人所認識之",
                ""
            ],
            [
                "事，其若未經老闆謝德勳同意，焉得隨意更改桃園之原棄",
                ""
            ],
            [
                "土場地點，並已完成載運5 車次之棄土予朱昭安，且能發",
                ""
            ],
            [
                "放款項等；綜上各情，被告陳鯨文指稱係受老闆謝德勳指",
                ""
            ],
            [
                "使為本案違反廢棄物清理法之行為，尚非悖於情理。本院",
                ""
            ],
            [
                "經多次傳喚、拘提證人謝德勳到庭無著，則被告陳鯨文所",
                ""
            ],
            [
                "辯係依謝德勳指示處理乙節，非無足取。",
                ""
            ],
            [
                "（四）被告陳鯨文明知本件隨意傾倒廢土係屬違法之行為，即知",
                ""
            ],
            [
                "其雇主謝德勳於民國90年11月間，未依廢棄物清理法第20",
                ""
            ],
            [
                "條之規定，向臺北縣政府申請取得廢棄物清除、處理許可",
                ""
            ],
            [
                "證或核備文件；且謝德勳與朱昭安接洽將於上開地號土地",
                ""
            ],
            [
                "傾倒臺北矽谷工地地下室拆卸之營建廢棄物，囑由被告陳",
                ""
            ],
            [
                "鯨文在臺北矽谷工地負責代找司機載運，被告陳鯨文即找",
                ""
            ],
            [
                "被告吳萬寶及黃志強載運棄土；而被告吳萬寶、黃志強於",
                ""
            ],
            [
                "原審均自承倒廢土有二年之經驗，亦明知傾倒廢土須有棄",
                ""
            ],
            [
                "土證明，於本院俱稱未依廢棄物清理法取得相關主管機關",
                ""
            ],
            [
                "之許可文件，足認其等均有違反廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之未依第41條第1 項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物清除、處理罪之故意。又廢棄物清理法所",
                ""
            ],
            [
                "稱之清除，乃指事業廢棄物之收集、運輸行為。而同法所",
                ""
            ],
            [
                "謂處理，則有三類型態，一為中間處理，係指事業廢棄物",
                ""
            ],
            [
                "在最終處置前，以物理、化學、生物、熱處理或其他處理",
                ""
            ],
            [
                "方法，改變其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "減積、去毒、固化或安定之行為；二為最終處置，乃謂衛",
                ""
            ],
            [
                "生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行",
                ""
            ],
            [
                "為；三為再利用，則係事業機構產生之事業廢棄物自行、",
                ""
            ],
            [
                "販賣、轉讓或委託作為原料、材料、燃料、填土或其他經",
                ""
            ],
            [
                "中央主管機關及目的事業主管機關認定之用途行為。此觀",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準第2條第2款、第",
                ""
            ],
            [
                "3款規定甚明（最高法院95年度台上字第1079號判決意旨",
                ""
            ],
            [
                "參照）。被告黃志強、吳萬寶雖稱其等載運係可供耕作之",
                ""
            ],
            [
                "砂、土及石頭，並非廢棄物云云，然查，被告吳萬寶及黃",
                ""
            ],
            [
                "志強於90年11月30日在上開地號土地傾倒時，為警當場查",
                ""
            ],
            [
                "獲，被告吳萬寶供承現場堆置廢土、廢磚石、廢塑膠、廢",
                ""
            ],
            [
                "木材及廢鐵等物，被告黃志強亦陳稱現場有磚塊、水泥塊",
                ""
            ],
            [
                "、木塊、並有燃燒痕跡等物，有署保署91年1月7日環署督",
                ""
            ],
            [
                "字第0910001501 號函附紀錄及現場照片4幀、環境保護警",
                ""
            ],
            [
                "察隊第一中隊開具通知書（見91年度他字第386號卷第1至",
                ""
            ],
            [
                "6頁、第9、10頁、91年度偵字第4335號卷第29、31、37、",
                ""
            ],
            [
                "38、40至49頁）；被告吳萬寶及黃志強等係分擔「自臺北",
                ""
            ],
            [
                "矽谷工地將地下室拆卸之建築廢棄物清運」、再由朱昭安",
                ""
            ],
            [
                "「將前開建築廢棄物載至上開地號土地內回填掩埋整平」",
                ""
            ],
            [
                "（見91年度偵字第4335號卷第110至118頁），被告陳鯨文",
                ""
            ],
            [
                "負責中間聯繫及開給土尾單據，謝德勳則側身幕後、但為",
                ""
            ],
            [
                "洽約撥款之全權主導者；而前者載運係廢棄物之清除行為",
                ""
            ],
            [
                "，後者回填屬廢棄物之處理行為，被告陳鯨文、吳萬寶、",
                ""
            ],
            [
                "黃志強與朱昭安、謝德勳共同在上開地號土地傾倒棄土，",
                ""
            ],
            [
                "而未依廢棄物清理法規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，殆屬明確。此外，並扣得營業大貨車2 部（GX-M2 6 號",
                ""
            ],
            [
                "、AP-629號）、挖土機（SH200）1 部、土尾單5張等物，",
                ""
            ],
            [
                "且有臺北縣新店地政事務所土地複丈成果圖、土地登記謄",
                ""
            ],
            [
                "本、環保署督察大隊北區隊90年11月30日環境稽查工作紀",
                ""
            ],
            [
                "錄及現場查獲照片22幀、91年2月10 日環境稽查工作紀錄",
                ""
            ],
            [
                "及現場查獲照片4幀（見偵字第4335號卷第118 頁、第136",
                ""
            ],
            [
                "至137 頁、第20至21頁、第39至49頁、91年度偵字第5634",
                ""
            ],
            [
                "號卷第4至7 頁、91年度他字第9、10頁）、臺北縣政府90",
                ""
            ],
            [
                "年10月3日90北府農山字第357229號函、91年7月8 日北府",
                ""
            ],
            [
                "農山字第0910427414號函、91年6  月26 日北府農山字第",
                ""
            ],
            [
                "0910294714號函行政院85年1 月13日台85 農01335號暨臺",
                ""
            ],
            [
                "灣省政府85年3月6日85府農水字第12314號公告、91年9月",
                ""
            ],
            [
                "30日勘驗筆錄暨勘驗現場照片28幀、行政院86台內字第52",
                ""
            ],
            [
                "110 號函、行政院環境保護署營建（建築）廢棄物再利用",
                ""
            ],
            [
                "管理方式等在卷可稽（見偵字第4335號卷第50頁、第98至",
                ""
            ],
            [
                "105頁、第110至115頁、第121至131頁）。",
                ""
            ],
            [
                "（五）綜上所述，本案事證明確，被告3人上開犯行洵堪認定，",
                ""
            ],
            [
                "均應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "（一）被告陳鯨文等3人行為後，刑法於94年2月2 日修正公布，",
                ""
            ],
            [
                "業於95年7月1日施行。按行為後法律有變更者，適用行為",
                ""
            ],
            [
                "時之法律，但行為後之法律有利於行為人者，適用最有利",
                ""
            ],
            [
                "於行為人之法律，修正後刑法第2條第1項定有明文，此規",
                ""
            ],
            [
                "定係規範法律變更所生新舊法律比較適用之準據法，故刑",
                ""
            ],
            [
                "法第2條本身雖經修正，但刑法第2條既屬適用法律之準據",
                ""
            ],
            [
                "法，本身尚無比較新舊法之問題，應一律適用裁判時之現",
                ""
            ],
            [
                "行刑法第2 條規定以決定適用之刑罰法律。又比較時應就",
                ""
            ],
            [
                "罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯",
                ""
            ],
            [
                "、結合犯，以及累犯加重、自首減輕暨其他法定加減原因",
                ""
            ],
            [
                "（如身分加減）與加減例等一切情形，綜其全部罪刑之結",
                ""
            ],
            [
                "果而為比較（最高法院95年5月23日95年度第8次刑庭會議",
                ""
            ],
            [
                "決議參照），爰就本件新舊法比較適用說明如下：",
                ""
            ],
            [
                "（1）刑法分則編各罪所定罰金之貨幣單位原為銀元，且依修正",
                ""
            ],
            [
                "前刑法第33條第5款規定，罰金刑為1銀元以上，而有關罰",
                ""
            ],
            [
                "金倍數之調整及銀元與新台幣之折算標準，則定有「罰金",
                ""
            ],
            [
                "罰鍰提高標準條例」及「現行法規所定貨幣單位折算新台",
                ""
            ],
            [
                "幣條例」，除罰金以1銀元折算3元新台幣外，並將72年6",
                ""
            ],
            [
                "月26日以前修正之刑法部分條文罰金數額提高10倍，其後",
                ""
            ],
            [
                "修正者則不再提高倍數，修正後刑法第33條第5 款則將罰",
                ""
            ],
            [
                "金刑提高為新台幣1 千元以上，並以百元計算之，且因刑",
                ""
            ],
            [
                "法第33條第5 款所定罰金貨幣單位既已改為新台幣，刑法",
                ""
            ],
            [
                "分則編各罪所定罰金之貨幣單位亦應配合修正為新台幣，",
                ""
            ],
            [
                "且考量刑法修正施行後，不再適用「現行法規所定貨幣單",
                ""
            ],
            [
                "位折算新台幣條例」，為使刑法分則編各罪所定罰金之最",
                ""
            ],
            [
                "高數額與刑法修正前趨於一致，爰增訂刑法施行法第1 條",
                ""
            ],
            [
                "之1 規定，將刑法分則編各罪所定罰金之貨幣單位均改為",
                ""
            ],
            [
                "新台幣，並將72年6 月26日以前修正之刑法部分條文罰金",
                ""
            ],
            [
                "數額提高為30倍，其後修正者則提高為3 倍，是以刑法分",
                ""
            ],
            [
                "則編各罪所定罰金刑之最高數額，於上開規定修正後仍屬",
                ""
            ],
            [
                "一致，並無不同，但其罰金刑之最低數額，則比修正前提",
                ""
            ],
            [
                "高，比較新舊法結果，自以修正前之規定對被告陳鯨文等",
                ""
            ],
            [
                "3 人較為有利。",
                ""
            ],
            [
                "（2）被告3 人行為後，刑法第41條易科罰金規定亦經修正，參",
                ""
            ],
            [
                "照最高法院95年5月23日95年第8次刑事庭會議決議三、(",
                ""
            ],
            [
                "二 )易刑處分：「易科罰金之折算標準、易服勞役之折算",
                ""
            ],
            [
                "標準及期限，新法施行後，應依新法第2條第1項之規定，",
                ""
            ],
            [
                "適用最有利於行為人之法律」。將易刑處分另作決議，不",
                ""
            ],
            [
                "包括在上開「綜其全部罪刑之結果而為比較」之範圍內。",
                ""
            ],
            [
                "被告等犯罪時之刑法第41條第1 項前段規定：「犯最重本",
                ""
            ],
            [
                "刑為5年以下有期徒刑以下之刑之罪，而受6個月以下有期",
                ""
            ],
            [
                "徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或",
                ""
            ],
            [
                "其他正當事由，執行顯有困難者，得以1元以上3元以下折",
                ""
            ],
            [
                "算1 日，易科罰金」。又被告等行為時之易科罰金折算標",
                ""
            ],
            [
                "準，修正前罰金罰鍰提高標準條例第2 條前段（現已廢止",
                ""
            ],
            [
                "）規定，就其原定數額提高為100倍折算1日，則本件被告",
                ""
            ],
            [
                "行為時之易科罰金折算標準，應以銀元100元、200元、30",
                ""
            ],
            [
                "0元折算1日，經折算為新臺幣後，應以新臺幣300元、600",
                ""
            ],
            [
                "元、900元折算為1日。惟95年7月1日修正公布施行之刑法",
                ""
            ],
            [
                "第41條第1項前段則規定：「犯最重本刑為5年以下有期徒",
                ""
            ],
            [
                "刑以下之刑之罪，而受6 個月以下有期徒刑或拘役之宣告",
                ""
            ],
            [
                "者，得以新臺幣1,000元、2,000元或3,000元折算1日，易",
                ""
            ],
            [
                "科罰金。」比較修正前後之易科罰金折算標準，以95年7",
                ""
            ],
            [
                "月1日修正公布施行前之規定，較有利於被告陳鯨文等3人",
                ""
            ],
            [
                "，則應依刑法第2條第1項前段，適用修正前刑法第41條第",
                ""
            ],
            [
                "1項前段規定，定其折算標準。",
                ""
            ],
            [
                "（3）刑法第28條原規定：「二人以上共同『實施』犯罪之行為",
                ""
            ],
            [
                "者，皆為共同正犯。」新法修正為：「二人以上共同『實",
                ""
            ],
            [
                "行』犯罪之行為者，皆為共同正犯。」將舊法之「實施」",
                ""
            ],
            [
                "修正為「實行」。原「實施」之概念，包含陰謀、預備、",
                ""
            ],
            [
                "著手及實行等階段之行為，修正後僅共同實行犯罪行為始",
                ""
            ],
            [
                "成立共同正犯。是新法共同正犯之範圍已有限縮，排除陰",
                ""
            ],
            [
                "謀犯、預備犯之共同正犯。新舊法就共同正犯之範圍有變",
                ""
            ],
            [
                "動，本件被告陳鯨文等共同實行犯罪行為，無論依修正前",
                ""
            ],
            [
                "後刑法第28條規定，均成立共同正犯，無有利或不利可言",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（4）修正前刑法第47條規定「受有期徒刑之執行完畢，或受無",
                ""
            ],
            [
                "期徒或有期徒刑一部之執行而赦免後，五年以內再犯有期",
                ""
            ],
            [
                "徒刑以上之罪者，為累犯，加重本刑至二分之一」，而修",
                ""
            ],
            [
                "正後之刑法第47條第1項則規定「受徒刑之執行完畢或一",
                ""
            ],
            [
                "部之執行而赦免後，五年以內故意再犯有期徒刑以上之罪",
                ""
            ],
            [
                "者，為累犯，加重本刑至二分之一」，比較新舊法之結果",
                ""
            ],
            [
                "，被告均構成累犯，並無新法較有利之情形。",
                ""
            ],
            [
                "（5）綜上比較結果，自以整體適用被告3人前開行為時之相關",
                ""
            ],
            [
                "刑罰法律論處被告罪責，對被告3人較為有利。",
                ""
            ],
            [
                "（6）被告陳鯨文等3人行為後，廢棄物清理法第51條規定於93",
                ""
            ],
            [
                "年6月2日修正公布、第46條規定於95年5月30日亦經修正",
                ""
            ],
            [
                "公佈，並於95年7月1日施行，惟第51條規定之修正部分，",
                ""
            ],
            [
                "與本件被告前揭犯行無關，又第46條規定之修正係刪除該",
                ""
            ],
            [
                "條第2 項之無許可文件，以經營廢棄物清除、處理為常業",
                ""
            ],
            [
                "罪，原第1 項各款條文並未更動，故此均不生新舊法比較",
                ""
            ],
            [
                "之問題，依最高法院95年度第21次刑庭會議決議意旨，應",
                ""
            ],
            [
                "適用裁判時之廢棄物清理法第46條之規定處斷。",
                ""
            ],
            [
                "（二）按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實",
                ""
            ],
            [
                "行之特徵，立法時既予特別歸類，定為犯罪構成要件之行",
                ""
            ],
            [
                "為要素，則行為人基於概括之犯意，在密切接近之一定時",
                ""
            ],
            [
                "、地持續實行之複次行為，倘依社會通念，於客觀上認為",
                ""
            ],
            [
                "符合一個反覆、延續性之行為觀念者，於刑法評價上，即",
                ""
            ],
            [
                "應僅成立一罪。學理上所稱「集合犯」之職業性、營業性",
                ""
            ],
            [
                "或收集性等具有重複特質之犯罪均屬之，例如經營、從事",
                ""
            ],
            [
                "業務、收集、販賣、製造、散布等行為概念者是。而廢棄",
                ""
            ],
            [
                "物清理法第46條第1項第4款之犯罪，係以未依同法第41條",
                ""
            ],
            [
                "第1 項規定領得廢棄物清除、處理許可文件之人，作為犯",
                ""
            ],
            [
                "罪主體，再依該第41條第1 項前段以觀，乃謂從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者，應申請核發許可文件。是本罪之成立",
                ""
            ],
            [
                "，本質上即具有反覆性，倘行為人基於概括之犯意，在密",
                ""
            ],
            [
                "切接近之一定時間及空間內反覆從事廢棄物之清除、處理",
                ""
            ],
            [
                "，無非執行業務所當然，於行為概念上，應認為包括的一",
                ""
            ],
            [
                "罪，無連續犯或併合論罪可言（最高法院95年度台上字第",
                ""
            ],
            [
                "2328號判決意旨參照）。又共同正犯之意思聯絡，不限於",
                ""
            ],
            [
                "事前有所協議，其於行為當時，基於相互之認識，以共同",
                ""
            ],
            [
                "犯罪之意思參與者，亦無礙於共同正犯之成立。又共同正",
                ""
            ],
            [
                "犯之意思聯絡，原不以數人間直接發生者為限，即有間接",
                ""
            ],
            [
                "之聯絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖乙",
                ""
            ],
            [
                "、丙間彼此並無直接之聯絡，亦無礙於其為共同正犯之成",
                ""
            ],
            [
                "立（最高法院77年度台上字第2135號、73年度台上字第18",
                ""
            ],
            [
                "86號判例意旨參照）。核被告陳鯨文、吳萬寶、黃志強3",
                ""
            ],
            [
                "人所為，均係犯修正前廢棄物清理法第46條第1項第4款之",
                ""
            ],
            [
                "未依第41條第1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物清除、處理罪。被告陳鯨文等3 人與謝德勳、",
                ""
            ],
            [
                "朱昭安間，就上開從事廢棄物清除、處理之犯行，雖非直",
                ""
            ],
            [
                "接發生意思聯絡，惟相互間各有犯意聯絡及行為分擔，均",
                ""
            ],
            [
                "應論以共同正犯。又被告陳鯨文等3 人自90年11月28日起",
                ""
            ],
            [
                "迄至同年月30日為警查獲時止，在密切接近之一定時間及",
                ""
            ],
            [
                "空間內反覆從事廢棄物之清除、處理行為，無非執行業務",
                ""
            ],
            [
                "所當然，且於行為概念上，應認為包括的一罪，而無連續",
                ""
            ],
            [
                "犯或併合論罪可言。又被告黃志強前於86年間犯強制等罪",
                ""
            ],
            [
                "，經本院87年度上訴字第4574號判決判處應執行有期徒刑",
                ""
            ],
            [
                "10月，如易科罰金以銀元300元折算1日，於88年4月27 日",
                ""
            ],
            [
                "易科罰金執行完畢，此有本院被告前案紀錄表附卷足參，",
                ""
            ],
            [
                "其於有期徒刑執行完畢後5 年內，再犯本件有期徒刑以上",
                ""
            ],
            [
                "之罪，為累犯，應依修正前刑法第47條第1 項之規定，加",
                ""
            ],
            [
                "重其刑。",
                ""
            ],
            [
                "（三）原審以不能證明被告犯罪，而為無罪之諭知，固非無見。",
                ""
            ],
            [
                "惟查：被告陳鯨文、吳萬寶及黃志強既明知倒廢土須有棄",
                ""
            ],
            [
                "土證明，足認彼等有未依第41條第1項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物清除、處理之犯罪故意。",
                ""
            ],
            [
                "原審未詳予調查釐清，即遽為無罪之諭知，顯有不當。檢",
                ""
            ],
            [
                "察官上訴亦為此指摘，為有理由，即應予撤銷改判。爰審",
                ""
            ],
            [
                "被告等所為將致環境污染，惟被告陳鯨文係受謝德勳指使",
                ""
            ],
            [
                "，分擔給據及經手付費等中間聯繫工作，被告吳萬寶及黃",
                ""
            ],
            [
                "志強係分擔載運建築廢棄物之清運工作，僅為賺取蠅利，",
                ""
            ],
            [
                "而為謝德勳所役使違法傾倒廢土，均非主導者，惡性尚非",
                ""
            ],
            [
                "重大，及其等智識程度，犯罪所得、態度等一切情狀，分",
                ""
            ],
            [
                "別量處如主文第2至4項所示之刑。又被告3人於96年4月24",
                ""
            ],
            [
                "日以前犯廢棄物清理法第46條第1項第4款之罪，依中華民",
                ""
            ],
            [
                "國九十六年罪犯減刑條例第2條第1項第3 款規定、分別減",
                ""
            ],
            [
                "為如主文第2、3項所示之刑，其減得之刑在有期徒刑6 月",
                ""
            ],
            [
                "以下者，並諭知易科罰金之折算標準。至查扣之營業大貨",
                ""
            ],
            [
                "車2部（GX- M26號、AP-629號）、挖土機1 部，雖為被告",
                ""
            ],
            [
                "等人供本案載運廢棄物所用之物，然均為一般建築工程常",
                ""
            ],
            [
                "用之機具，或靠行、登記於其他交通有限公司名下，且於",
                ""
            ],
            [
                "本案期間供載運5 車次，衡以比例原則，於客觀上既非專",
                ""
            ],
            [
                "供處理廢棄物所用，偶以之處理廢棄物，犯罪情節尚屬輕",
                ""
            ],
            [
                "微，尚無宣告沒收之必要（最高法院95年度臺上字第6135",
                ""
            ],
            [
                "號判決意旨參照）；扣案之收執單5 張，乃被告等領取運",
                ""
            ],
            [
                "費憑據，非供犯罪所用或所得之物，亦無從宣告沒收。",
                ""
            ],
            [
                "肆、不另為無罪諭知部分：",
                ""
            ],
            [
                "（一）公訴意旨另以：被告陳鯨文等3人前往上開地號土地傾 倒",
                ""
            ],
            [
                "廢棄物，從事廢棄物儲存、處理之工作，造成表土破壞，",
                ""
            ],
            [
                "改變原先地貌，致生水土流失。因認被告陳鯨文等3 人另",
                ""
            ],
            [
                "涉有水土保持法第32條第1項之從事第8條第1項第5款處理",
                ""
            ],
            [
                "廢棄物之罪、山坡地保育利用條例第34條第1 項違反第10",
                ""
            ],
            [
                "條從事第9條第8款廢棄物處理之罪嫌云云。",
                ""
            ],
            [
                "（二）惟查，水土保持法第32條係以在公有或私人山坡地或國、",
                ""
            ],
            [
                "公有林區或他人私有林區內未經同意擅自墾殖、占用或從",
                ""
            ],
            [
                "事第8條第1項第2款至第5款之開發、經營或使用，致生水",
                ""
            ],
            [
                "土流失或毀損水土保持之處理與維護設施者，為犯罪構成",
                ""
            ],
            [
                "要件；山坡地保育利用條例第34條規定，違反第10條規定",
                ""
            ],
            [
                "者，須負刑責，同法第10條規定在公有或他人山坡地內，",
                ""
            ],
            [
                "不得擅自墾殖、占用或從事前條第1款至第9款之開發、經",
                ""
            ],
            [
                "營或使用。同法第9條第8款規定，在山坡地為廢棄物之處",
                ""
            ],
            [
                "理，其土地之經營人、使用人或所有人，於其經營或使用",
                ""
            ],
            [
                "範圍內，應實施水土保持之處理與維護。經查，上開50之",
                ""
            ],
            [
                "5、50之11地號土地分別係黃和年所私有與國有土地，查",
                ""
            ],
            [
                "均無同意傾倒。惟被告陳鯨文係受雇主謝德勳指示，代找",
                ""
            ],
            [
                "吳萬寶及黃志強載運廢棄物前往上開地號土地傾倒，未曾",
                ""
            ],
            [
                "親到現場，不知未經地主同意乙節，已據被告吳萬寶及黃",
                ""
            ],
            [
                "志強供明陳鯨文僅開給土尾單及經手付款，實際係朱昭安",
                ""
            ],
            [
                "引導帶路前往；而謝德勳與朱昭安接洽傾倒於上開土地，",
                ""
            ],
            [
                "被告等3 人既未參與，自無從知悉未經地主黃和年同意；",
                ""
            ],
            [
                "再土地之地號未如房屋設有門牌可以清楚辨認界址，其等",
                ""
            ],
            [
                "確因不知朱昭安指示傾倒地點尚及於國有土地，自無從遽",
                ""
            ],
            [
                "論其等未經同意、擅自在山坡地為廢棄物之處理，或開發",
                ""
            ],
            [
                "、使用，致生水土流失或毀損水土保持之處理與維護設施",
                ""
            ],
            [
                "、或違反山坡地保育利用條例之行為。何況，本件於90年",
                ""
            ],
            [
                "11月30日查獲時，依環保署環境稽查工作紀錄所載，並無",
                ""
            ],
            [
                "何水土流失情形之記載（見91年度他字第386 號卷第1 頁",
                ""
            ],
            [
                "至第8 頁之行政院環境保護署函、環境稽查工作紀錄、新",
                ""
            ],
            [
                "店分局移送書）。而臺北縣政府固於91年2月20 日以北府",
                ""
            ],
            [
                "農山字第0910072096號函稱，本府前於90年9月2日會同經",
                ""
            ],
            [
                "濟部臺北水源特定區管理委員會等相關單位至現場會勘，",
                ""
            ],
            [
                "現場雖有違反水土保持法情形，初步認定有致生水土流失",
                ""
            ],
            [
                "情形（見偵字第4335號卷第17頁）。但該函所載，係於90",
                ""
            ],
            [
                "年9月2日至現場勘驗之情形，時在本案被告3 人被訴之90",
                ""
            ],
            [
                "年11月28日至同月30日犯行之前，不能認定該水土流失之",
                ""
            ],
            [
                "情形係被告3人所導致。再被告3人被查獲之後，翌年朱昭",
                ""
            ],
            [
                "安另與吳寶傑、周進發於91 年2月10日再被查獲在同址傾",
                ""
            ],
            [
                "倒棄土，當初於被告3 人被查獲之際，既未鑑定有無水土",
                ""
            ],
            [
                "流失之情形，其後又有吳寶傑等第三人之傾倒行為，至今",
                ""
            ],
            [
                "已無從明確區隔及判別本件被告陳鯨文3 人之行為是否有",
                ""
            ],
            [
                "導致水土流失之情形。",
                ""
            ],
            [
                "（三）綜上所述，本案並無積極證據足資證明被告3 人係明知未",
                ""
            ],
            [
                "經同意擅自傾倒致違反水土保持法或違反山坡地保育利用",
                ""
            ],
            [
                "條例之情事，此外，復查無其他積極證據足資證明被告3",
                ""
            ],
            [
                "人有公訴人所指此部分之犯行，不能證明陳鯨文、吳萬寶",
                ""
            ],
            [
                "、黃志強此部分犯罪。因公訴意旨認此部分與上開有罪部",
                ""
            ],
            [
                "分具有特別法與普通法之法規競合一罪關係，爰不另就此",
                ""
            ],
            [
                "部分為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第第4款，修正前刑法第2條",
                ""
            ],
            [
                "第1項、第11條前段、第28條、第41條第1項前段，刑法第47 條",
                ""
            ],
            [
                "第1項，中華民國九十六年罪犯減刑條例第2條第1項第3款、第7",
                ""
            ],
            [
                "條、第9條，廢止前罰金罰鍰提高標準條例第1條前段、第2條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官侯寬仁到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    19    日",
                ""
            ],
            [
                "刑事第二十四庭審判長法  官  李錦樑",
                ""
            ],
            [
                "法  官  陳恆寬",
                ""
            ],
            [
                "法  官  張惠立",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳珮茹",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    19    日",
                ""
            ],
            [
                "附錄本判決論罪條文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第41條",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之",
                ""
            ],
            [
                "一者，不在此限：",
                ""
            ],
            [
                "一、執行機關依第 5 條第 2 項、第 6 項、第 12 條第 1 項辦",
                ""
            ],
            [
                "理一般廢棄物之回收、清除、處理、再利用。",
                ""
            ],
            [
                "二、依第 8 條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三、依第 14 條第 2 項規定依報經中央主管機關核准之方式清",
                ""
            ],
            [
                "除、處理一般廢棄物。",
                ""
            ],
            [
                "四、依第 18 條第 1 項規定回收、貯存、清除、處理一般廢棄",
                ""
            ],
            [
                "物。",
                ""
            ],
            [
                "五、第 28 條第 1 項第 2 款、第 3 款第 2 目至第 5 目、第",
                ""
            ],
            [
                "4 款之清除機具、處理設施或設備。",
                ""
            ],
            [
                "六、目的事業主管機關依第 33 條、第 34 條規定自行或輔導設",
                ""
            ],
            [
                "置之處理設施。",
                ""
            ],
            [
                "七、中央主管機關會同中央目的事業主管機關依第 35 條第 1",
                ""
            ],
            [
                "項設置之設施。",
                ""
            ],
            [
                "前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,5209,20110922": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第五二○九號",
                ""
            ],
            [
                "上　訴　人　吳萬寶",
                ""
            ],
            [
                "　　　　　　黃志強",
                ""
            ],
            [
                "上 列一 人",
                ""
            ],
            [
                "選任辯護人　許朝昇律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國一○○年五月十九日第二審更審判決（九十九年度重上更",
                ""
            ],
            [
                "字第九○號，起訴案號：台灣台北地方法院檢察署九十一年度偵",
                ""
            ],
            [
                "字第四三三五、五六三四號、九十二年度偵字第二四五四號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於黃志強部分撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、撤銷發回（即黃志強）部分：",
                ""
            ],
            [
                "本件原判決以：緣陳鯨文（已判決確定）綽號「小朱」，受僱於",
                ""
            ],
            [
                "謝德勳（未據起訴）在台北縣新店市（已改制為新北市新店區，",
                ""
            ],
            [
                "以下仍以舊制稱）北新路三段二一○巷口「台北矽谷」工地，指",
                ""
            ],
            [
                "揮排班司機載運該處拆卸之廢棄土，其等與上訴人吳萬寶、黃志",
                ""
            ],
            [
                "強、同案被告朱昭安（於民國九十一年五月二日死亡，業經檢察",
                ""
            ],
            [
                "官為不起訴處分）均明知其等於九十年十一月間，未依廢棄物清",
                ""
            ],
            [
                "理法第二十條之規定，向主管機關台北縣政府申請取得廢棄物清",
                ""
            ],
            [
                "除、處理許可證或核備文件，竟自九十年十一月二十八日起至三",
                ""
            ],
            [
                "十日止，共同基於違法傾倒廢棄物之犯意聯絡，明知坐落台北縣",
                ""
            ],
            [
                "新店市○○段小粗坑小段五十之五地號、五十之十一地號土地，",
                ""
            ],
            [
                "分別係黃和年所有與國有土地，不得作為廢棄物之處理場所；謝",
                ""
            ],
            [
                "德勳先與朱昭安接洽將於上開地號土地傾倒「台北矽谷」工地地",
                ""
            ],
            [
                "下室拆卸之營建廢棄物（包括廢棄土、廢磚石水泥塊、廢塑膠、",
                ""
            ],
            [
                "廢木材、廢鐵、木塊，且該棄土未依行政院環境保護署「營建（",
                ""
            ],
            [
                "建築）廢棄物再利用管理方式」之規定，進行分類作業處理，而",
                ""
            ],
            [
                "成為一般廢棄物），旋囑由陳鯨文在「台北矽谷」工地負責代找",
                ""
            ],
            [
                "司機，約定以每台三十五噸車輛載運一車次廢棄物新台幣（下同",
                ""
            ],
            [
                "）一千元之代價，由吳萬寶駕駛所有之車號ＧＸ─Ｍ二六之營業",
                ""
            ],
            [
                "大貨車、黃志強駕駛東展交通股份有限公司所有車號ＡＰ─六二",
                ""
            ],
            [
                "九號之營業大貨車，自「台北矽谷」工地載運前述營建廢棄物前",
                ""
            ],
            [
                "往上開地號土地，每載運一車次，即由陳鯨文在工地開給土尾單",
                ""
            ],
            [
                "據，俾司機順利載運及持存根聯領款；再由朱昭安在上開地號土",
                ""
            ],
            [
                "地等候司機收取土尾單正聯（依約以每張土尾單向謝德勳請款一",
                ""
            ],
            [
                "千元），及指揮司機傾倒、堆置，並有挖土機進行回填掩埋，從",
                ""
            ],
            [
                "事廢棄物清除、處理行為。嗣於九十年十一月三十日上午十時三",
                ""
            ],
            [
                "十分，為警當場在上開地號土地查獲朱昭安適指揮吳萬寶、黃志",
                ""
            ],
            [
                "強傾倒廢土。因而撤銷第一審為上訴人黃志強之無罪判決，改判",
                ""
            ],
            [
                "論處其共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物清除、處理罪刑（累犯，處有",
                ""
            ],
            [
                "期徒刑一年二月，減為有期徒刑七月），固非無見。",
                ""
            ],
            [
                "惟查：、廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業",
                ""
            ],
            [
                "廢棄物二類。建築廢棄物，固屬於事業廢棄物之範圍，然內政部",
                ""
            ],
            [
                "函頒之「營建剩餘土石方處理方案」，營建剩餘土石方之種類包",
                ""
            ],
            [
                "含建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、",
                ""
            ],
            [
                "土、砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶產生之金",
                ""
            ],
            [
                "屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物；",
                ""
            ],
            [
                "營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫",
                ""
            ],
            [
                "屯、堆置可供回收、分類、加工、轉運、處理、再生利用者，自",
                ""
            ],
            [
                "屬有用之土壤砂石資源。是以營建剩餘之廢棄物如土石、磚瓦等",
                ""
            ],
            [
                "，依上開規範，可作為資源利用者，即不屬於上揭廢棄物之範圍",
                ""
            ],
            [
                "。查，本件上訴人等及已判決確定之陳鯨文一再堅稱所載運之廢",
                ""
            ],
            [
                "土係取自「台北矽谷」工地第三、四層之砂土，係屬有用之資源",
                ""
            ],
            [
                "，且該廢土係作為種植之用，其等並無傾倒廢棄物之故意等語，",
                ""
            ],
            [
                "原判決認定黃志強有未依廢棄物清理法第四十一條第一項規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，從事廢棄物清除、處理之故意及",
                ""
            ],
            [
                "行為，依其理由記載，無非係以上訴人等於第一審時均自承傾倒",
                ""
            ],
            [
                "廢土有二年之經驗，亦明知傾倒廢土須有棄土證明（見原判決第",
                ""
            ],
            [
                "十一頁第二十二至二十四行），及吳萬寶供承查獲現場有堆置廢",
                ""
            ],
            [
                "土、廢磚石、廢塑膠、廢木材及廢鐵等物，黃志強亦陳稱現場有",
                ""
            ],
            [
                "磚塊、水泥塊、木塊、並有燃燒痕跡等情（見原判決第十二頁第",
                ""
            ],
            [
                "九至十三行），然上訴人等於第一審固坦認分別有傾倒土石一至",
                ""
            ],
            [
                "三年之經驗（見第一審卷第二○○、二○一頁），惟其等之前所",
                ""
            ],
            [
                "傾倒之土石之性質為何？屬營建剩餘之廢棄物？或可作為資源利",
                ""
            ],
            [
                "用者？均不得而知。且其等均否認明知傾倒廢土須有棄土證明等",
                ""
            ],
            [
                "語，能否僅因上訴人等有傾倒土石之經驗，即推定其等明知傾倒",
                ""
            ],
            [
                "廢土須有棄土證明，自有疑問。又吳萬寶供承查獲現場有堆置廢",
                ""
            ],
            [
                "土、廢磚石、廢塑膠、廢木材及廢鐵等物，黃志強陳稱現場有磚",
                ""
            ],
            [
                "塊、水泥塊、木塊、並有燃燒痕跡等情，依其等警詢筆錄之記載",
                ""
            ],
            [
                "，均係其等到達現場時，發現有前揭情況，並非坦承上揭非屬可",
                ""
            ],
            [
                "作為資源利用之營建剩餘廢棄物為其等所傾倒（見九十一年度偵",
                ""
            ],
            [
                "字第四三三五號卷第二十九頁反面、第三十一頁反面）。且依卷",
                ""
            ],
            [
                "附之查獲現場照片所示（見同上卷第四十八頁），僅見黃志強駕",
                ""
            ],
            [
                "駛之ＡＰ─六二九號營業大貨車傾倒黑色砂土，似可作為資源利",
                ""
            ],
            [
                "用者，此核與其歷次所辯相符，則卷附含有廢塑膠、廢木材及廢",
                ""
            ],
            [
                "鐵等物照片之廢棄物（見同上卷第四十、四十一頁），是否為上",
                ""
            ],
            [
                "訴人等所傾倒，亦非無疑。況依扣案之同案被告朱昭安所開具之",
                ""
            ],
            [
                "單據五紙（即俗稱土尾單，見同上卷第五十一、五十二頁），除",
                ""
            ],
            [
                "其中一紙車號ＧＸ─Ｍ二六為吳萬寶所駕駛之營業大貨車外，另",
                ""
            ],
            [
                "有車號七Ｋ─六七六、ＨＰ─六七六、八（或Ｂ）Ｅ─二一七及",
                ""
            ],
            [
                "ＮＱ─七○六號之車輛，於案發當日載運廢土至現場傾倒，即不",
                ""
            ],
            [
                "能排除前揭不可作為資源利用之廢棄物係上訴人等以外之人所傾",
                ""
            ],
            [
                "倒。則該廢棄物是否為上訴人等所傾倒？若為他人所傾倒，上訴",
                ""
            ],
            [
                "人等與其他人是否互有犯意聯絡及行為分擔？此攸關黃志強有否",
                ""
            ],
            [
                "違反廢棄物清理法之故意及行為，未見原審予以釐清，遽行判決",
                ""
            ],
            [
                "，其判決理由難謂已臻完備。、學理上所謂之「對向犯」，係",
                ""
            ],
            [
                "指二個或二個以上之行為人，彼此相互對立之意思經合致而成立",
                ""
            ],
            [
                "之犯罪，因行為人各有其目的，而各就其行為負責，彼此間無所",
                ""
            ],
            [
                "謂犯意之聯絡，苟法律上僅處罰其中部分行為者，其餘對向行為",
                ""
            ],
            [
                "縱然對之不無教唆或幫助等助力，仍不能成立該處罰行為之教唆",
                ""
            ],
            [
                "、幫助犯或共同正犯，若對向之二個以上行為，法律上均有處罰",
                ""
            ],
            [
                "之明文，當自無適用刑法第二十八條共同正犯之餘地。本件依原",
                ""
            ],
            [
                "判決理由認定，係共犯朱昭安提供前揭土地供上訴人等傾倒營建",
                ""
            ],
            [
                "廢棄物回填掩埋處理（見原判決理由貳、二、），並認朱昭安",
                ""
            ],
            [
                "應與上訴人等、陳鯨文、謝德勳間，成立共同正犯（見原判決第",
                ""
            ],
            [
                "十六頁倒數第二行至第十七頁第二行）。倘若無訛，因廢棄物清",
                ""
            ],
            [
                "理法第四十六條第三款對於未經主管機關許可，提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物，另設處罰規定，與同條第四款之未依廢棄物清理法",
                ""
            ],
            [
                "第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理罪，應處於對立關係，是關於朱昭安部分",
                ""
            ],
            [
                "，自應依同法第四十六條第三款規定論處，乃原判決認定上訴人",
                ""
            ],
            [
                "等與朱昭安應成立共同正犯云云，不無違誤。、科刑之判決書",
                ""
            ],
            [
                "，對於犯罪事實必須詳加認定，而後於理由內敘明其認定犯罪事",
                ""
            ],
            [
                "實所憑之證據及其認定之理由，方足以資論罪科刑，其所載事實",
                ""
            ],
            [
                "、理由與所宣告之主文，尤必互相一致，若僅於理由內敘明其有",
                ""
            ],
            [
                "犯罪之證據，而事實欄並未認定，則理由失其根據，僅於主文宣",
                ""
            ],
            [
                "告其罪刑，而事實、理由內均未記載，則主文亦失其根據，均與",
                ""
            ],
            [
                "法定程式不符，其判決即難謂非違法。又違反廢棄物清理法第四",
                ""
            ],
            [
                "十六條第四款之罪，其犯罪態樣有「貯存」、「清除」、「處理",
                ""
            ],
            [
                "」三種，「貯存」乃指事業廢棄物於回收、清除、處理前，放置",
                ""
            ],
            [
                "於特定地點或貯存容器、設施內之行為；「清除」包括收集、清",
                ""
            ],
            [
                "運及轉運行為；「處理」則包括中間處理、最終處置及再利用，",
                ""
            ],
            [
                "而所謂中間處理，係指廢棄物在最終處置或再利用前，以物理、",
                ""
            ],
            [
                "化學、生物、熱處理、堆肥或其他處理方法，變更其物理、化學",
                ""
            ],
            [
                "、生物特性或成分，達成分離、中和、減量、減積、去毒、固化",
                ""
            ],
            [
                "或安定（於九十五年十二月十四日修正為「穩定」）之行為；所",
                ""
            ],
            [
                "謂最終處置，係指將廢棄物以安定掩埋、衛生掩埋、封閉掩埋或",
                ""
            ],
            [
                "海洋棄置之行為；所謂再利用，則指將廢棄物經物理、化學或生",
                ""
            ],
            [
                "物等程序後做為材料、燃料、肥料、飼料、填料、土壤改良或其",
                ""
            ],
            [
                "他經中央主管機關會商中央目的事業主管機關認定之用途行為，",
                ""
            ],
            [
                "參之事業廢棄物貯存清除處理方法及設施標準（九十五年十二月",
                ""
            ],
            [
                "十四日修正）第二條第一至三款即明。此等犯罪態樣，各有不同",
                ""
            ],
            [
                "，認定犯罪事實時，應予辨別。原判決主文認定黃志強共同未依",
                ""
            ],
            [
                "廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物「清除」、「處理」罪名，然依原判決事實記",
                ""
            ],
            [
                "載，黃志強及其他共犯，似僅有將廢土運進上開土地、傾倒、堆",
                ""
            ],
            [
                "置，並由挖土機進行填平之行為，雖原判決事實載有「回填掩埋",
                ""
            ],
            [
                "」字樣，惟該「回填掩埋」究符合前揭「處理」規定中之中間處",
                ""
            ],
            [
                "理、最終處置或再利用行為，亦未見原判決理由予以說明，遽認",
                ""
            ],
            [
                "黃志強有「處理」之行為，併有判決理由不備之違法。、科刑",
                ""
            ],
            [
                "判決所認定之事實，與其所採用之證據不相適合，即屬證據上理",
                ""
            ],
            [
                "由矛盾，按諸刑事訴訟法第三百七十九條第十四款後段規定，其",
                ""
            ],
            [
                "判決當然為違背法令。本件台北縣新店市○○段小粗坑小段五十",
                ""
            ],
            [
                "之五地號、五十之十一地號土地，曾先後二次為警查獲遭人傾倒",
                ""
            ],
            [
                "廢棄物，即九十年十一月三十日（下稱前案）及九十一年二月十",
                ""
            ],
            [
                "日（被告周進發、吳寶傑、張木芳業經第一審均判處有期徒刑二",
                ""
            ],
            [
                "年，緩刑四年確定，見第一審卷第一六○、一六一頁，下稱後案",
                ""
            ],
            [
                "）。原判決認定本件即前案之犯罪時間為九十年十一月二十八日",
                ""
            ],
            [
                "起至三十日止（見原判決第二頁第十一至十二行），卻於理由引",
                ""
            ],
            [
                "用後案之九十一年二月十日環境稽查工作紀錄及現場查獲照片之",
                ""
            ],
            [
                "證據資料，作為判決之基礎（見原判決第十二頁倒數第一、二行",
                ""
            ],
            [
                "），原判決認定事實與所用之證據，顯不相適合，自有判決理由",
                ""
            ],
            [
                "矛盾之違誤。以上或係上訴意旨所指摘，或為本院得依職權調查",
                ""
            ],
            [
                "之事項，應認原判決關於上訴人黃志強部分仍有撤銷發回之原因",
                ""
            ],
            [
                "。原判決理由肆、關於黃志強不另為無罪諭知部分，基於審判不",
                ""
            ],
            [
                "可分原則，均一併發回。另本案於九十二年四月二十二日繫屬第",
                ""
            ],
            [
                "一審法院，迄今已逾八年未能判決確定，案經發回，宜闡明是否",
                ""
            ],
            [
                "依刑事妥速審判法第七條聲請酌量減輕其刑，併予敘明。",
                ""
            ],
            [
                "二、上訴駁回（即吳萬寶）部分：",
                ""
            ],
            [
                "第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於提起上",
                ""
            ],
            [
                "訴後十日內補提理由書於原審法院，已逾上述期間，而於第三審",
                ""
            ],
            [
                "法院未判決前仍未提出上訴理由書狀者，第三審法院應以判決駁",
                ""
            ],
            [
                "回之，刑事訴訟法第三百八十二條第一項、第三百九十五條後段",
                ""
            ],
            [
                "規定甚明。上訴人吳萬寶不服原判決論處共同未依廢棄物清理法",
                ""
            ],
            [
                "第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物清除、處理罪刑部分，於一○○年六月十四日提起上訴，並",
                ""
            ],
            [
                "未敘述理由，迄今逾期已久，於本院未判決前仍未提出，依上開",
                ""
            ],
            [
                "規定，此部分上訴自非合法，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第",
                ""
            ],
            [
                "三百九十五條後段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    九    月  二十二  日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  黃  正  興",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  林  瑞  斌",
                ""
            ],
            [
                "法官  陳  春  秋",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    九    月  二十七  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,100,重上更(三),137,20111229,1": [
            [
                "臺灣高等法院刑事判決　　　　　100年度重上更(三)字第137號",
                ""
            ],
            [
                "上　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃志強",
                ""
            ],
            [
                "選任辯護人　許朝昇律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法等案件，不服臺灣臺北地方",
                ""
            ],
            [
                "法院92年度訴字第674號，中華民國93年9月22日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣臺北地方法院檢察署91年度偵字第4335、5634號、",
                ""
            ],
            [
                "92年度偵字第2454號），提起上訴，經判決後，由最高法院第三",
                ""
            ],
            [
                "次發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：陳鯨文綽號「小朱」，明知坐落臺北縣新店",
                ""
            ],
            [
                "市（已改制新北市新店區○○○段小粗坑小段50之5地號、",
                ""
            ],
            [
                "50之11地號土地（詳細面積及位置均詳如臺北縣〔已改制新",
                ""
            ],
            [
                "北市〕新店地政事務所民國91年10月9日北縣店地測字第091",
                ""
            ],
            [
                "0015269號函所附複丈成果圖所示），分別係黃和年所有與",
                ""
            ],
            [
                "國有土地，該土地且經臺灣省政府報請行政院核定公告為山",
                ""
            ],
            [
                "坡地，及水土保持法所稱之山坡地，未經同意不得作為廢棄",
                ""
            ],
            [
                "物之處理場所，且未依廢棄物清理法規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，不得從事廢棄物儲存、清除、處理，陳鯨文",
                ""
            ],
            [
                "竟與朱昭安（業於91年5月2日死亡，另經檢察官不起訴處分",
                ""
            ],
            [
                "）、吳萬寶、被告黃志強共同出於概括犯意聯絡，自90年1",
                ""
            ],
            [
                "1月28日起，至同月30日止，由朱昭安以每台35噸車輛，一",
                ""
            ],
            [
                "車次廢棄物收取新臺幣（下同）1,000元之代價，提供上開",
                ""
            ],
            [
                "地號土地予陳鯨文傾倒、堆置廢棄物，陳鯨文即以每車1,00",
                ""
            ],
            [
                "0元代價僱用吳萬寶駕駛所有之車號GX-M26號營業大貨車、",
                ""
            ],
            [
                "被告駕駛東展交通股份有限公司（下稱東展公司，址設臺北",
                ""
            ],
            [
                "市○○路○段24號3樓）所有之AP-629號營業大貨車（被告部",
                ""
            ],
            [
                "分公訴人誤為以每車200元代價僱用），共同自臺北縣新店",
                ""
            ],
            [
                "市○○路○段210巷口「臺北矽谷」工地載運棄土（該棄土未",
                ""
            ],
            [
                "依行政院環境保護署『營建（建築）廢棄物再利用管理方式",
                ""
            ],
            [
                "』之規定，進行分類作業處理，而成為一般廢棄物），前往",
                ""
            ],
            [
                "上開地號土地傾倒，從事廢棄物儲存、處理之工作，造成表",
                ""
            ],
            [
                "土破壞，改變原先地貌，致生水土流失。嗣於90年（起訴書",
                ""
            ],
            [
                "誤載為91年）11月30日上午10時30分，為警在上開地號土地",
                ""
            ],
            [
                "當場查獲，並扣得營業大貨車2部（GX-M26號、AP -629號〔",
                ""
            ],
            [
                "公訴人誤載為AD-629號〕、挖土機1部、收執單（即「土尾",
                ""
            ],
            [
                "單」）5張，因認被告涉有廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "未領有廢棄物處理許可文件或未依許可文件內容處理廢棄物",
                ""
            ],
            [
                "之罪、水土保持法第32條第1項之從事第8條第1項第5款處理",
                ""
            ],
            [
                "廢棄物之罪、山坡地保育利用條例第34條第1項違反第10條",
                ""
            ],
            [
                "從事第9條第8款廢棄物處理之罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。又事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，為裁判基礎（最高法院40年台上字第",
                ""
            ],
            [
                "86號判例參照）。且認定犯罪事實所憑之證據，雖不以直接",
                ""
            ],
            [
                "證據為限，間接證據亦包括在內，然而無論直接證據或間接",
                ""
            ],
            [
                "證據，其為訴訟上之證明，須於通常一般之人均不致有所懷",
                ""
            ],
            [
                "疑，而得確信其為真實之程度者，始得據為有罪之認定，倘",
                ""
            ],
            [
                "其證明尚未達到此一程度，而有合理之懷疑存在而無從使事",
                ""
            ],
            [
                "實審法院得有罪之確信時，即應由法院為諭知被告無罪之判",
                ""
            ],
            [
                "決（最高法院76年台上字第4986號判例參照）。",
                ""
            ],
            [
                "三、檢察官認被告涉有前述罪嫌，無非以同案被告朱昭安於偵查",
                ""
            ],
            [
                "中之供述、證人黃和年、朱淑貞之證詞、扣案之營業大貨車",
                ""
            ],
            [
                "2部、土尾單5張、臺北縣新店地政事務所土地複丈成果圖、",
                ""
            ],
            [
                "土地登記謄本、環保署督察大隊北區隊90年11月30日環境稽",
                ""
            ],
            [
                "查工作紀錄及現場查獲照片22幀、91年2月10日環境稽查工",
                ""
            ],
            [
                "作紀錄及現場查獲照片10幀、現場查獲照片10幀、臺北縣政",
                ""
            ],
            [
                "府90年10月3日90北府農山字第357229號函、91年7月8日北",
                ""
            ],
            [
                "府農山字第0910427414號函、91年6月26日北府農山字第091",
                ""
            ],
            [
                "0294714號函行政院85年1月13日台85農01335號暨臺灣省政",
                ""
            ],
            [
                "府85年3月6日85府農水字第12314號公告、91年9月30日勘驗",
                ""
            ],
            [
                "筆錄暨勘驗現場照片28幀行政院86台內字第52110號函、行",
                ""
            ],
            [
                "政院環境保護署營建（建築）廢棄物再利用管理方式等。",
                ""
            ],
            [
                "四、訊據被告堅決否認有何違反廢棄物清理法、違反山坡地保育",
                ""
            ],
            [
                "利用條例及違反水土保持法之犯行，辯稱：其受僱於東展公",
                ""
            ],
            [
                "司，老闆為楊文章，所載運的是砂土，係從新店的建築工地",
                ""
            ],
            [
                "挖地基挖出來的砂土，原來係載運到桃園，後來依老闆指示",
                ""
            ],
            [
                "，才載運到上開土地傾倒，並不知道公司是否可以載運土等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "(一)本件係警方於前揭公訴意旨所載時、地查緝，當場查獲朱昭",
                ""
            ],
            [
                "安及被告、吳萬寶3人在場進行傾倒砂土（詳後述），有環",
                ""
            ],
            [
                "保署91年1月7日環署督字第0910001501號函暨所附督察大隊",
                ""
            ],
            [
                "北區隊90年11月30日環境稽查工作紀錄及現場照片4幀（見",
                ""
            ],
            [
                "91年度他字第386號卷第1-6、9-10頁）在卷為佐。證人即同",
                ""
            ],
            [
                "案被告朱昭安於警詢時供稱：其向駕駛35噸車之司機要填土",
                ""
            ],
            [
                "，在現場指揮砂土要如何填，警方在現場查獲吳萬寶駕駛車",
                ""
            ],
            [
                "號GX-M26之營業大貨車、黃志強駕駛車號AP-629之營業大貨",
                ""
            ],
            [
                "車有載運砂土，並請挖土機將這兩台車所載之砂土整平種菜",
                ""
            ],
            [
                "，每台35噸車輛每車次收取1,000元，他向載土來的司機拿",
                ""
            ],
            [
                "土尾單，去向陳鯨文收錢，收錢地點在新店市臺北矽谷工地",
                ""
            ],
            [
                "，扣案之5張單據就是「土尾單」，一張土尾單換取1，000",
                ""
            ],
            [
                "元；他不知道要向那個主管機關申請許可，也沒有環保主管",
                ""
            ],
            [
                "機關許可廢棄物清除處理許可證，警方會同相關環保人員在",
                ""
            ],
            [
                "場發現傾倒物是廢棄物（包括廢土、廢木屑、廢塑膠、廢磚",
                ""
            ],
            [
                "等），他才知道，但司機載運之廢土是他向「小朱」（陳鯨",
                ""
            ],
            [
                "文）要的（見偵字第4335號卷第22-27頁）。證人即朱昭安",
                ""
            ],
            [
                "之姊朱淑貞於偵查中證稱：新店直潭段小粗坑小段50之5地",
                ""
            ],
            [
                "號土地是黃和年向她借錢未還，設定2,000萬元抵押權給她",
                ""
            ],
            [
                "，黃和年想要賣掉還她錢，但該地雜草叢生、畸零地不平，",
                ""
            ],
            [
                "她就請弟弟朱昭安整地，並種韓國草，看起來比較好看，也",
                ""
            ],
            [
                "好賣；她沒有叫朱昭安提供土地供他人傾倒廢土賺錢（見偵",
                ""
            ],
            [
                "字第4335號卷90頁）；於原審審理時證稱：她沒有請朱昭安",
                ""
            ],
            [
                "拿這塊土地讓別人倒廢土等語（見原審卷第194-195頁）；",
                ""
            ],
            [
                "證人黃和年於偵查中證稱：新店直潭段小粗坑小段50之5號",
                ""
            ],
            [
                "土地是他的，抵押給朱淑貞，因向她借錢未還。沒有請朱淑",
                ""
            ],
            [
                "貞找人回填該地，提供土地賺錢（見偵字第4335號卷第90頁",
                ""
            ],
            [
                "）；於原審審理時證稱：沒有同意朱昭安使用這塊地，在上",
                ""
            ],
            [
                "面倒廢土等語（見原審卷第196-197頁）。朱淑貞及黃和年",
                ""
            ],
            [
                "就朱昭安提供黃和年所有50之5地號土地，供被告、吳萬寶",
                ""
            ],
            [
                "傾倒砂土乙節，核屬相吻，足以採取。",
                ""
            ],
            [
                "(二)按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄",
                ""
            ],
            [
                "物二類。建築廢棄物，固屬於事業廢棄物之範圍，然內政部",
                ""
            ],
            [
                "函頒之「營建剩餘土石方處理方案」，營建剩餘土石方之種",
                ""
            ],
            [
                "類包含建築工程、公共工程及建築物拆除工程施工所產生之",
                ""
            ],
            [
                "剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所",
                ""
            ],
            [
                "附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑",
                ""
            ],
            [
                "、瀝青等廢棄物；營建工程產生剩餘之泥、土、砂、石、磚",
                ""
            ],
            [
                "、瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工、轉",
                ""
            ],
            [
                "運、處理、再生利用者，自屬有用之土壤砂石資源。是以營",
                ""
            ],
            [
                "建剩餘之廢棄物如土石、磚瓦等，依上開規範，可作為資源",
                ""
            ],
            [
                "利用者，即不屬於上揭廢棄物之範圍。查被告自始即供稱：",
                ""
            ],
            [
                "所載運之廢土係取自「臺北矽谷」工地地下室之砂土等語（",
                ""
            ],
            [
                "見偵字第4335號卷第30-31、85-86頁）；核與同案被告陳鯨",
                ""
            ],
            [
                "文、吳萬寶所述相符（同上卷第7、28-29、84-85、87頁）",
                ""
            ],
            [
                "。被告雖曾供稱：現場有磚塊、水泥塊、木塊、並有燃燒痕",
                ""
            ],
            [
                "跡等語；而現場確有上開廢棄物等情，並有環保署91年1月7",
                ""
            ],
            [
                "日環署督字第0910001501號函附紀錄及現場照片4幀、現場",
                ""
            ],
            [
                "查獲照片22幀在卷可稽（見他字第386號卷第1-6、9-10頁、",
                ""
            ],
            [
                "偵字第4335號卷第39-49頁）。然依被告警詢筆錄之記載，",
                ""
            ],
            [
                "係其到達現場時，發現有前揭情況，並非坦承上揭非屬可作",
                ""
            ],
            [
                "為資源利用之營建剩餘廢棄物為其等所傾倒（見偵字第4335",
                ""
            ],
            [
                "號卷第31頁反面）。同案被告朱昭安於警詢亦陳稱：「（警",
                ""
            ],
            [
                "方會同行政院環保署督察大隊北區隊及經濟部台北水源特定",
                ""
            ],
            [
                "區管理委員會人員在現場發現營建廢棄物〈廢土、廢木屑、",
                ""
            ],
            [
                "廢塑膠、廢磚等〉為何人所有，為何掩埋？）廢土我才知道",
                ""
            ],
            [
                "，其他我不知道。我填土耕作不是掩埋。廢土是向人要的」",
                ""
            ],
            [
                "，於偵查中陳稱：「（〈提示卷附照片3、4、5、6張〉都是",
                ""
            ],
            [
                "廢土廢棄物不是砂土，有何意見？）我未住該處，晚上有人",
                ""
            ],
            [
                "倒在那邊，我也不知道」等語（見同上卷第24、89頁）；且",
                ""
            ],
            [
                "依卷附之查獲現場照片所示（見同上卷第48頁），僅見被告",
                ""
            ],
            [
                "駕駛之AP-629號營業大貨車傾倒黑色砂土，並未夾雜其他建",
                ""
            ],
            [
                "築廢棄物，被告辯稱其所載運者為可作為資源利用之砂土，",
                ""
            ],
            [
                "並非無據。是卷附含有廢塑膠、廢木材及廢鐵等物照片之廢",
                ""
            ],
            [
                "棄物（見同上卷第40-41頁），是否為被告所傾倒，即有可",
                ""
            ],
            [
                "疑。況依扣案之朱昭安所開具之單據5紙（即俗稱土尾單，",
                ""
            ],
            [
                "見同上卷第51-52頁），除其中1紙車號GX-M26為吳萬寶所駕",
                ""
            ],
            [
                "駛之營業大貨車外，另有車號7K-676、HP-676、8（或B）E-",
                ""
            ],
            [
                "21 7及NQ-706號之車輛，於案發當日載運廢土至現場傾倒，",
                ""
            ],
            [
                "即不能排除前揭不可作為資源利用之廢棄物係被告以外之人",
                ""
            ],
            [
                "所傾倒。而依公訴人所提之證據，尚無從證明上開廢棄物為",
                ""
            ],
            [
                "被告所傾倒，亦無從證明被告與傾倒上開廢棄物之其他人間",
                ""
            ],
            [
                "有有犯意聯絡及行為分擔，自難遽認被告有違反廢棄物清理",
                ""
            ],
            [
                "法之故意及行為。至公訴人認被告載運之棄土未依「營建（",
                ""
            ],
            [
                "建築）廢棄物再利用管理方式」之規定，進行分類作業處理",
                ""
            ],
            [
                "，而成為一般廢棄物云云。惟查被告所傾倒者係可作為資源",
                ""
            ],
            [
                "利用之砂土，已如前述，並未包含施工所附帶產生之金屬屑",
                ""
            ],
            [
                "、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，",
                ""
            ],
            [
                "故並非上開「營建（建築）廢棄物再利用管理方式」中所稱",
                ""
            ],
            [
                "之營建（建築）廢棄物，參以內政部嗣於91年9月17日頒布",
                ""
            ],
            [
                "「營建事業廢棄物再利用種類及管理方式」之「編號八營建",
                ""
            ],
            [
                "混合物」（96年6月23日修正後改列為編號七），明確將工",
                ""
            ],
            [
                "程施工建造、建築拆除、裝修工程及整地刨除所產生且須依",
                ""
            ],
            [
                "該規定分類作業處理之事業廢棄物歸類為「營建混合物」，",
                ""
            ],
            [
                "足見應依開規定分類作業處理之營建事業廢棄物應限於「營",
                ""
            ],
            [
                "建混合物」，被告所傾倒者因非屬營建混合物之範疇，自無",
                ""
            ],
            [
                "須依上開規定進行分類作業處理，附此敘明。",
                ""
            ],
            [
                "(三)又水土保持法第32條係以在公有或私人山坡地或國、公有林",
                ""
            ],
            [
                "區或他人私有林區內未經同意擅自墾殖、占用或從事第8條",
                ""
            ],
            [
                "第1項第2款至第5款之開發、經營或使用，致生水土流失或",
                ""
            ],
            [
                "毀損水土保持之處理與維護設施者，為犯罪構成要件；山坡",
                ""
            ],
            [
                "地保育利用條例第34條規定，違反第10條規定者，須負刑責",
                ""
            ],
            [
                "，同法第10條規定在公有或他人山坡地內，不得擅自墾殖、",
                ""
            ],
            [
                "占用或從事前條第1款至第9款之開發、經營或使用。同法第",
                ""
            ],
            [
                "9條第8款規定，在山坡地為廢棄物之處理，其土地之經營人",
                ""
            ],
            [
                "、使用人或所有人，於其經營或使用範圍內，應實施水土保",
                ""
            ],
            [
                "持之處理與維護。經查，上開50之5、50之11地號土地分別",
                ""
            ],
            [
                "係黃和年所私有與國有土地，其雖均未同意朱昭安在現場傾",
                ""
            ],
            [
                "倒砂土。惟被告係依雇主楊文章指示前往臺北矽谷工地載運",
                ""
            ],
            [
                "砂土，復依陳鯨文指示前往上開地號土地傾倒乙節，已據證",
                ""
            ],
            [
                "人楊文章於本院更審審理時證述明確（見本院重上更卷",
                ""
            ],
            [
                "第70頁），又朱昭安於現場引導傾倒砂土，被告亦無從知悉",
                ""
            ],
            [
                "未經地主黃和年同意；再土地之地號未如房屋設有門牌可以",
                ""
            ],
            [
                "清楚辨認界址，其確因不知朱昭安指示傾倒地點尚及於國有",
                ""
            ],
            [
                "土地，自無從遽論其等未經同意、擅自在山坡地為廢棄物之",
                ""
            ],
            [
                "處理，或開發、使用，致生水土流失或毀損水土保持之處理",
                ""
            ],
            [
                "與維護設施、或違反山坡地保育利用條例之行為。何況，本",
                ""
            ],
            [
                "件於90年11月30日查獲時，依環保署環境稽查工作紀錄所載",
                ""
            ],
            [
                "，並無何水土流失情形之記載（見91年度他字第386號卷第",
                ""
            ],
            [
                "1-8 頁之行政院環境保護署函、環境稽查工作紀錄、新店分",
                ""
            ],
            [
                "局移送書）。而臺北縣政府固於91年2月20日以北府農山字",
                ""
            ],
            [
                "第0910072096號函稱，本府前於90年9月2日會同經濟部臺北",
                ""
            ],
            [
                "水源特定區管理委員會等相關單位至現場會勘，現場雖有違",
                ""
            ],
            [
                "反水土保持法情形，初步認定有致生水土流失情形（見偵字",
                ""
            ],
            [
                "第4335號卷第17頁）。但該函所載，係於90年9月2日至現場",
                ""
            ],
            [
                "勘驗之情形，時間在本案被告3人被訴之90年11月28日至同",
                ""
            ],
            [
                "月30日犯行之前，不能認定該水土流失之情形係被告所導致",
                ""
            ],
            [
                "。再被告被查獲之後，翌年朱昭安另與吳寶傑、周進發於91",
                ""
            ],
            [
                "年2月10日再被查獲在同址傾倒棄土，當初於被告被查獲之",
                ""
            ],
            [
                "際，既未鑑定有無水土流失之情形，其後又有吳寶傑等第三",
                ""
            ],
            [
                "人之傾倒行為，至今已無從明確區隔及判別被告之行為是否",
                ""
            ],
            [
                "有導致水土流失之情形。",
                ""
            ],
            [
                "六、綜上所述，本案並無積極證據足資證明被告有傾倒營建廢棄",
                ""
            ],
            [
                "物之行為，或與傾倒營建廢棄物之人有犯意聯絡及行為分擔",
                ""
            ],
            [
                "；且無證據足認被告明知上開土地分別係黃和年所有及國有",
                ""
            ],
            [
                "土地，以及被告之行為有導致水土流失致違反水土保持法或",
                ""
            ],
            [
                "違反山坡地保育利用條例之情事。此外，復查無其他積極證",
                ""
            ],
            [
                "據可資認定被告有違反廢棄物清理法、水土保持法、山坡地",
                ""
            ],
            [
                "保育利用條例之犯行，基於罪疑惟輕之原則，不能證明被告",
                ""
            ],
            [
                "有起訴書所載之犯行。原審以不能證明被告犯罪為由，諭知",
                ""
            ],
            [
                "被告無罪之判決，並無不當。檢察官上訴意旨略以：被告於",
                ""
            ],
            [
                "原審自承倒廢土有二年之經驗，應明知倒廢土須有棄土證明",
                ""
            ],
            [
                "，足認其有犯罪之不確定故意等語。惟被告於原審審理時僅",
                ""
            ],
            [
                "自承開營業大貨車約2、3年（見原審卷第200頁），且否認",
                ""
            ],
            [
                "明知傾倒廢土須有棄土證明等語，尚難因其有開營業大貨車",
                ""
            ],
            [
                "的經驗即推定其明知傾倒廢土須有棄土證明。況且被告所傾",
                ""
            ],
            [
                "倒之物為砂土，已如前述，亦難認其有違反廢棄物清理法之",
                ""
            ],
            [
                "犯行，是檢察官之上訴並無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉文水到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    12    月    29    日",
                ""
            ],
            [
                "刑事第五庭    審判長法  官  王敏慧",
                ""
            ],
            [
                "法  官  崔玲琦",
                ""
            ],
            [
                "法  官  劉秉鑫",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，",
                ""
            ],
            [
                "於前項案件之審理，不適用之。",
                ""
            ],
            [
                "書記官  蔡宜蓁",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}