{
    "id": "TPDM,102,訴,739,20140630,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C102%2C%E8%A8%B4%2C739%2C20140630%2C1",
    "history": {
        "TPDM,102,訴,739,20140630,1": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　102年度訴字第739號",
                ""
            ],
            [
                "公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　方春霖",
                ""
            ],
            [
                "選任辯護人　李岳明律師（扶助律師）　　　",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年",
                ""
            ],
            [
                "度偵字第20765 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "方春霖犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、方春霖係址設新北市○○區○○路000 巷00號大通衛生行（",
                ""
            ],
            [
                "獨資）之負責人，明知其未依廢棄物清理法第41條第1 項之",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，不得從事廢棄物清除",
                ""
            ],
            [
                "、處理之業務，且亦明知人體所排放之糞尿屬一般廢棄物，",
                ""
            ],
            [
                "未經許可不得任意清除或處理，竟基於從事廢棄物清除、處",
                ""
            ],
            [
                "理業務之犯意，於民國102 年7 月11日上午10時許，駕駛車",
                ""
            ],
            [
                "牌號碼00-0000 號水肥車，以新臺幣（下同）1,500 元之代",
                ""
            ],
            [
                "價，受託至新北市新店區行政街楊福診所抽取化糞池糞尿，",
                ""
            ],
            [
                "嗣並將抽取完成之糞尿排放入新北市○○區○○街00○00號",
                ""
            ],
            [
                "對面之側溝中，而為清除及處理一般廢棄物之行為。嗣於同",
                ""
            ],
            [
                "日上午11時5 分許，經據報之新北市政府環境保護局人員在",
                ""
            ],
            [
                "上址當場查獲，始悉上情。",
                ""
            ],
            [
                "二、案經新北市政府環境保護局函送臺灣臺北地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。又被告以外之人於審判外之陳述，雖不符同法第159 條之",
                ""
            ],
            [
                "1 至第159 條之4 之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據；當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有同法第1 項不得為證據之情形，而未於言詞辯",
                ""
            ],
            [
                "論終結前聲明異議者，視為有前項之同意，為同法第159 條",
                ""
            ],
            [
                "之5 所明定。對於本件判決所引之被告以外之人於審判外陳",
                ""
            ],
            [
                "述之證據能力，檢察官、被告方春霖及其辯護人均未爭執，",
                ""
            ],
            [
                "且迄於本院言詞辯論終結時，均未聲明異議，經本院審認結",
                ""
            ],
            [
                "果，上開證據均無違法取得或證明力明顯偏低之瑕疵，以之",
                ""
            ],
            [
                "作為證據應屬適當，依刑事訴訟法第159 條之5 之規定，均",
                ""
            ],
            [
                "認有證據能力。",
                ""
            ],
            [
                "二、被告及其辯護人對於證人即新店區清潔隊隊員劉文華、證人",
                ""
            ],
            [
                "即新北市政府環境保護局稽查科稽查人員王順風警詢時之證",
                ""
            ],
            [
                "述、新北市政府環境保護局102 年7 月11日稽查紀錄、現場",
                ""
            ],
            [
                "採證照片旁之照片說明之證據能力表示爭執（見本院卷第57",
                ""
            ],
            [
                "頁、155 頁反面、156 頁），惟本院不採為本件認定事實之",
                ""
            ],
            [
                "證據，自無庸贅論該等證據有無證據能力，併予說明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告固坦承其未領有廢棄物清除、處理之許可文件，並",
                ""
            ],
            [
                "有於上述時間、地點進行抽取糞尿之廢棄物清除工作，惟矢",
                ""
            ],
            [
                "口否認有何違反廢棄物清理法之犯行，辯稱：伊本次只是純",
                ""
            ],
            [
                "粹幫忙朋友清除糞尿，在伊上次被查獲後，就沒有再從事清",
                ""
            ],
            [
                "除糞尿之工作，伊所收取之1,500 元只是油錢。另外伊並沒",
                ""
            ],
            [
                "有將所抽取之糞尿排放到新北市○○區○○街00○00號對面",
                ""
            ],
            [
                "之側溝中，伊當時是因為抽糞尿抽太滿，管內有殘餘糞便，",
                ""
            ],
            [
                "伊要收管子，但管子的糞便滴到地面，故把管子放在水溝旁",
                ""
            ],
            [
                "邊，拿一桶清水沖洗地面，並沒有在排放糞尿。伊從事抽取",
                ""
            ],
            [
                "糞尿之工作30幾年，伊不知道抽取糞尿是不行的云云。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "被告明知其未依規定領有廢棄物清除、處理許可文件，而於",
                ""
            ],
            [
                "上開時間至楊福診所從事抽取糞尿之廢棄物清除工作之事實",
                ""
            ],
            [
                "，有查獲現場照片在卷可稽（見他字卷第3 至5 頁，偵字卷",
                ""
            ],
            [
                "第12至15頁，本院卷第26至29頁），並為被告於警詢及本院",
                ""
            ],
            [
                "準備程序中坦承：伊沒有領有廢棄物清除許可文件。伊當時",
                ""
            ],
            [
                "是在新店行政街的客戶抽取糞尿，是一家楊福診所，抽1 車",
                ""
            ],
            [
                "收1,500 元，大概抽40分鐘，約早上10點多左右到達該診所",
                ""
            ],
            [
                "，後來環保局的人就過來等語（見本院卷第15頁反面、55至",
                ""
            ],
            [
                "56頁），此部分事實堪以認定。",
                ""
            ],
            [
                "被告於上開時地被查獲情形，經證人劉文華於本院審理中具",
                ""
            ],
            [
                "結證述：伊目前擔任清潔隊隊員巡察，已經做了10年。在10",
                ""
            ],
            [
                "2 年7 月11日在新店行政街上伊看到有一輛車牌號碼00-000",
                ""
            ],
            [
                "0 的水肥車停在行政街21號對面水溝旁邊，伊會到該處是因",
                ""
            ],
            [
                "為在北新路上，有一位路過年輕人戴著口罩跟伊檢舉在行政",
                ""
            ],
            [
                "街那邊聞到很臭，有人在倒水肥，所以伊才會去行政街，伊",
                ""
            ],
            [
                "去時就看到水肥車停在行政街21號對面的水溝旁邊，水肥車",
                ""
            ],
            [
                "將管子插在水溝裡面，伊就馬上去照相，也有提出照片。伊",
                ""
            ],
            [
                "所照第1 張照片（即本院卷第26頁）係當日上午10時40分許",
                ""
            ],
            [
                "，是管子插在水溝裡面，照完第1 張照片，伊就往後退，且",
                ""
            ],
            [
                "此時沒有看到車上有人，伊走出來以後，才碰到開車的被告",
                ""
            ],
            [
                "。至於水溝裡面的東西，伊看不清楚，伊是用拍照，一共照",
                ""
            ],
            [
                "了14張，另外還有拍到被告將管子拿起來的畫面。伊的工作",
                ""
            ],
            [
                "只有舉證，無法開罰單，所以伊有聯絡隊部，隊部有派環保",
                ""
            ],
            [
                "派出所的人來。伊在現場拍完照退出後，有看到被告，被告",
                ""
            ],
            [
                "此時就去收管子，被告收管子時，從管子內有流出一點剩餘",
                ""
            ],
            [
                "糞尿，數量只有一點點，流在地面上的糞尿，被告有以水沖",
                ""
            ],
            [
                "，應該是被告車上就有水，伊在上午10時42分許（見本院卷",
                ""
            ],
            [
                "第28頁）照的照片，裡面被告有以水沖。另本院卷第25頁下",
                ""
            ],
            [
                "方照片內記載查獲糞便遺留在地面，此為被告在上午10時41",
                ""
            ],
            [
                "分許拿管子起來時有漏一點糞尿在地面。本院卷第25頁反面",
                ""
            ],
            [
                "第1 、第2 張照片，這2 張照片是伊所拍攝，其中拍攝的位",
                ""
            ],
            [
                "置的水溝跟水肥車的車尾距離大概5 公尺左右。當時水溝內",
                ""
            ],
            [
                "的水流量有在動，但非常緩慢，水溝內徑大概40乘30公分，",
                ""
            ],
            [
                "水量大約5 公分，一點點而已。被告將管子抽起來後，伊有",
                ""
            ],
            [
                "問被告裡面怎麼有糞尿。被告有跟伊提過可不可以輕罰，但",
                ""
            ],
            [
                "伊回應伊沒有這個權利，伊通知隊部派人到場時，有2 個人",
                ""
            ],
            [
                "來，包含證人王順風。伊向稽查員報告疑似有人倒糞尿，是",
                ""
            ],
            [
                "因為伊剛剛說的年輕人跟伊檢舉，且當時現場實際狀況是可",
                ""
            ],
            [
                "以倒糞尿，只是伊沒有看到倒糞尿的經過，以水肥車排放糞",
                ""
            ],
            [
                "尿的速度，如果是慢慢漏，一定都可以漏完，如果是以加壓",
                ""
            ],
            [
                "方式快速排放的話，可能會噴的到處都是等語（見本院卷第",
                ""
            ],
            [
                "150 頁反面至153 頁），以及證人王順風於本院審理中結證",
                ""
            ],
            [
                "：伊目前任職環保局稽查科，擔任稽查人員，伊做了2 年多",
                ""
            ],
            [
                "。伊於102 年7 月11日接獲區隊通報，派伊等過去新店行政",
                ""
            ],
            [
                "街，過去之後發現被告在現場，被告的水肥車也在現場。伊",
                ""
            ],
            [
                "到現場時，看到被告正在收水肥車管子，然後伊等就在現場",
                ""
            ],
            [
                "採證。在現場水溝蓋旁邊還有遺留一些糞尿，且水溝裡面有",
                ""
            ],
            [
                "黃色疑似糞尿的東西，且該水溝應該是屬於雨水溝，是排雨",
                ""
            ],
            [
                "水的，所以當時現場沒有什麼水，就是遺留下來的那些疑似",
                ""
            ],
            [
                "糞尿。伊等在現場先開舉發通知書，被告態度也都很好，伊",
                ""
            ],
            [
                "等也問被告為何在現場排放糞尿，被告說因為他在附近抽糞",
                ""
            ],
            [
                "尿，車子裝不下，所以就近在現場排。現場水溝大概寬度是",
                ""
            ],
            [
                "30、40公分，深度大概也差不多。他卷第5 頁第1 、第2 張",
                ""
            ],
            [
                "照片，伊稱疑似糞尿就是照片所拍攝到的東西。現場的水溝",
                ""
            ],
            [
                "是雨水溝，若依正常使用，水溝內不會有糞尿，本件依據現",
                ""
            ],
            [
                "場判斷，現場是雨水溝不太有水流動，且在水溝旁邊及裡面",
                ""
            ],
            [
                "有遺留疑似糞尿的東西，所以伊才會認為有偷排情形。被告",
                ""
            ],
            [
                "說他在附近的楊福診所抽糞尿，且當時有提到他要排放一些",
                ""
            ],
            [
                "，之後才能繼續抽糞尿等語（見本院卷第153 至155 頁）明",
                ""
            ],
            [
                "確，此外被告水肥車之管線係「插入」現場之側溝，以及現",
                ""
            ],
            [
                "場黃色糞尿遺留於地面，該水溝內亦有黃色糞水及遺留顆粒",
                ""
            ],
            [
                "狀之糞便等情，均有查獲現場照片在卷可證（見他卷第4 、",
                ""
            ],
            [
                "5 頁，本院卷第26、27、29頁），上開證人2 人所證情形核",
                ""
            ],
            [
                "與現場查獲照片情節相符。稽上各節，即被告水肥車之管子",
                ""
            ],
            [
                "「插入」側溝、上開雨水溝內留有糞尿糞便、被告當時自承",
                ""
            ],
            [
                "在現場排放糞尿、以及證人劉文華到現場查看之原因等，足",
                ""
            ],
            [
                "認被告當時將水肥車管線插入側溝，係在排放所抽取之糞尿",
                ""
            ],
            [
                "。被告雖辯稱：當時伊抽完糞尿後，要收管子，但是管子糞",
                ""
            ],
            [
                "便滴到地面，故把管子放在水溝旁邊，拿一桶水沖洗地面，",
                ""
            ],
            [
                "沒有沖管子的糞便，只有沖洗地面云云，然依上開證人劉文",
                ""
            ],
            [
                "華之證述，證人劉文華到達現場時，看到管線插在側溝裡，",
                ""
            ],
            [
                "拍完相片後，往後退才碰到開車的被告，顯然當時告並沒在",
                ""
            ],
            [
                "現場沖洗地面，且被告既未要沖洗管線，其將管線收好，再",
                ""
            ],
            [
                "沖洗地面即可，何須將管線「插入」側溝中，其上開辯稱顯",
                ""
            ],
            [
                "不可採。另上開側溝內殘留顆狀糞便，已如上述，被告辯稱",
                ""
            ],
            [
                "地面只有糞水，是在沖洗地面云云，亦不可採。綜上，被告",
                ""
            ],
            [
                "於前揭時地為糞尿之抽取，並將所抽取之糞尿排放於側溝，",
                ""
            ],
            [
                "而為清除及處理一般廢棄物之事實，堪以認定",
                ""
            ],
            [
                "被告另辯稱：伊從事抽取糞尿之工作30幾年，伊不知道抽取",
                ""
            ],
            [
                "糞尿是不行的云云。惟查，被告未向主管機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除、處理機構許可文件，竟基於非法清理廢棄物",
                ""
            ],
            [
                "之犯意，於101 年10月21日下午1 時，駕駛車牌號碼00-000",
                ""
            ],
            [
                "0 號水肥車，以每次1,200 元之代價，承攬不詳地點之老舊",
                ""
            ],
            [
                "公寓化糞池的清理工程，並將抽取完成之糞尿等廢棄物，載",
                ""
            ],
            [
                "運至新北市新店區寶興路高速公路橋下之溝渠附近，再將車",
                ""
            ],
            [
                "內之糞尿等廢棄物排放入前揭溝渠，而為清除及處理一般廢",
                ""
            ],
            [
                "棄物之行為，而犯與本案相同之廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "非法清理廢棄物罪，經本院以102 年度審訴字第115 號判決",
                ""
            ],
            [
                "判處有期徒刑1 年2 月，緩刑3 年，於102 年4 月16日確定",
                ""
            ],
            [
                "，現仍於緩刑期間中，有本院102 年度審訴第115 號判決（",
                ""
            ],
            [
                "見他卷第7 至11頁）、本院102 年度審訴字第115 案全卷及",
                ""
            ],
            [
                "臺灣高等法院被告前案紀錄表可佐，其上開辯稱顯不可採。",
                ""
            ],
            [
                "被告又辯稱：伊本次只是純粹幫忙朋友清除糞尿，伊所收取",
                ""
            ],
            [
                "之1,500 元只是油錢。伊已經沒有在從事抽取糞尿的工作云",
                ""
            ],
            [
                "云。按依廢棄物清理法第41條第1 項之規定，從事廢棄物清",
                ""
            ],
            [
                "除、處理「業務」者，應向直轄市、縣（市）主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務，係對於從事",
                ""
            ],
            [
                "廢棄物清除、處理業務者所為廢棄物清除、處理業務之規範",
                ""
            ],
            [
                "。如從事廢棄物貯存、清除、處理業務者未依上開規定申請",
                ""
            ],
            [
                "核發許可文件而從事廢棄物之貯存、清除、處理，應適用同",
                ""
            ],
            [
                "法第46條第1 項第4 款規定處罰。而上揭所謂「業務」，係",
                ""
            ],
            [
                "指個人或團體基於其社會地位反覆繼續所執行之事務而言，",
                ""
            ],
            [
                "包括主要業務及其附隨之準備工作與輔助事務在內（最高法",
                ""
            ],
            [
                "院99年度台上字第2051號判決意旨參照）。是若由客觀事實",
                ""
            ],
            [
                "上或行為人之主觀意思上，足認其有從事廢棄物清除之「業",
                ""
            ],
            [
                "務」者，於法即應於事前向直轄市、縣（市）主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關申請核發公民營廢棄物清理處理機構",
                ""
            ],
            [
                "許可文件後，始得受託從事清除廢棄物之業務，至為灼然。",
                ""
            ],
            [
                "又按刑法上所謂業務，係指以反覆同種類之行為為目的之社",
                ""
            ],
            [
                "會的活動而言，又以未經許可，執行某業務為犯罪構成要件",
                ""
            ],
            [
                "者，重在犯意，倘行為人主觀上基於執行該業務之意思而實",
                ""
            ],
            [
                "行犯罪行為者，即為成立，至於次數之多寡，並非所問，縱",
                ""
            ],
            [
                "僅實行一次即被查獲，仍無解於該罪之成立（最高法院98年",
                ""
            ],
            [
                "度台上字第5266號判決參照）。經查：被告為大通衛生行之",
                ""
            ],
            [
                "負責人，組織種類為獨資，登記營業項目為一般廢棄物處理",
                ""
            ],
            [
                "（382112），營業項目有清理化糞池，且大通衛生行截至10",
                ""
            ],
            [
                "3 年3 月17日止並未辦理停業，以及本案被告用以抽取糞尿",
                ""
            ],
            [
                "之車牌號碼00-0000 號水肥車，於案發時車主姓名仍為大通",
                ""
            ],
            [
                "衛生行等情，有經濟部商業司商業登記資料查詢、財政部稅",
                ""
            ],
            [
                "務入口網公示資料查詢（見本院卷第64之1 至66頁）、車號",
                ""
            ],
            [
                "查詢汽車車籍查詢資料（見本院卷第67頁）、新北市政府經",
                ""
            ],
            [
                "濟發展局103 年2 月10日函及所附大通衛生行之現況及歷史",
                ""
            ],
            [
                "資料抄本（見本院卷第84至86頁）、財政部北區國稅局103",
                ""
            ],
            [
                "年2 月24日函及所附欠稅查詢情形表（見本院卷第97至98頁",
                ""
            ],
            [
                "）、財政部北區國稅局103 年3 月18日函及所附大通衛生行",
                ""
            ],
            [
                "自101 年9 月起至今營業稅查定資料（見本院卷第142 至14",
                ""
            ],
            [
                "4 頁）在卷可稽。另被告本次至楊福診所抽取糞尿，係收取",
                ""
            ],
            [
                "1,500 元，而據被告前於本院102 年度審訴字第115 號案件",
                ""
            ],
            [
                "偵查及審理時陳明：伊處理一次糞尿的價格是1,200 元，本",
                ""
            ],
            [
                "案係收取1,200 元從事污水處理等語（見101 偵24762 號卷",
                ""
            ],
            [
                "第25頁反面、102 審訴115 號卷第13頁），則被告本次所收",
                ""
            ],
            [
                "取之費用尚與前案相當，且高於前案，佐以證人楊福亦具狀",
                ""
            ],
            [
                "陳明：「關於此案本人只付給方春霖先生1,500 元，請幫忙",
                ""
            ],
            [
                "抽水肥，工作實況完全不知情」等語，亦有申請書可按（見",
                ""
            ],
            [
                "本院卷第138 頁）。再被告於本院102 年度審訴字第115 號",
                ""
            ],
            [
                "案件查獲後，本案查獲前之102 年3 月31日，在新北市○○",
                ""
            ],
            [
                "區○○路000 號之1 ，因現場清洗水肥車水槽，任意將廢水",
                ""
            ],
            [
                "排入水溝，違反廢棄物清理法第27條第2 款規定，經新北市",
                ""
            ],
            [
                "政府環境保護局裁處罰鍰1,200 元之事實，有該局103 年2",
                ""
            ],
            [
                "月14日函及所附被告因抽運、清除糞尿遭開罰之相關資料（",
                ""
            ],
            [
                "見本院卷第94至95頁）、新北市政府環境保護局102 年4 月",
                ""
            ],
            [
                "23日函、102 年4 月23日執行違反廢棄物清理法案件裁處書",
                ""
            ],
            [
                "、現場實況照片、新北市政府環境保護局102 年3 月31日稽",
                ""
            ],
            [
                "查紀錄、新北市政府環境保護局違反環保法令案件舉發通知",
                ""
            ],
            [
                "書（見本院卷第118 至126 頁）存卷足佐，據上足認被告於",
                ""
            ],
            [
                "上開本院102 年度審訴第115 號案件遭查獲後，仍基於其社",
                ""
            ],
            [
                "會地位反覆繼續所執行業務之犯意，而為本次102 年7 月11",
                ""
            ],
            [
                "日清除及處理一般廢棄物之行為。則被告本案確有從事廢棄",
                ""
            ],
            [
                "物清除、處理「業務」之主觀意思，而非偶一受託處理乙情",
                ""
            ],
            [
                "堪以認定。",
                ""
            ],
            [
                "二、綜上所述，本案事證明確，被告明知其未依廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項之規定領有廢棄物清除、處理許可文件，不得從",
                ""
            ],
            [
                "事廢棄物清除、處理之業務，竟基於從事廢棄物清除、處理",
                ""
            ],
            [
                "業務之犯意，為本件糞尿之抽取及排放，而為清除及處理一",
                ""
            ],
            [
                "般廢棄物之行為，被告犯行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，",
                ""
            ],
            [
                "計有「貯存」、「清除」及「處理」三者，其中「清除」則",
                ""
            ],
            [
                "指收集、清運：指以人力、清運機具將一般廢棄物自產生",
                ""
            ],
            [
                "源運輸至處理場（廠）之行為，轉運：指以清運機具將一",
                ""
            ],
            [
                "般廢棄物自產生源運輸至轉運設施或自轉運設施運輸至中間",
                ""
            ],
            [
                "處理或最終處置設施之行為；所謂之「處理」包含中間處",
                ""
            ],
            [
                "理：指一般廢棄物在最終處置或再利用前，以物理、化學、",
                ""
            ],
            [
                "生物、熱處理、堆肥或其他處理方法，變更其物理、化學、",
                ""
            ],
            [
                "生物特性或成分，達成分離、中和、減量、減積、去毒、無",
                ""
            ],
            [
                "害化或安定之行為；最終處置：指將一般廢棄物以安定掩",
                ""
            ],
            [
                "埋、衛生掩埋、封閉掩埋或海洋棄置之行為；再利用：指",
                ""
            ],
            [
                "將一般廢棄物經物理、化學或生物等程序後做為材料、燃料",
                ""
            ],
            [
                "、肥料、飼料、填料、土壤改良或其他經中央主管機關會商",
                ""
            ],
            [
                "中央目的事業主管機關認定之用途行為，行政院環保署依廢",
                ""
            ],
            [
                "棄物清理法第12條第1 項授權訂定之一般廢棄物回收清除處",
                ""
            ],
            [
                "理辦法第2 條第11款及第13款定有明文。又由家戶或其他非",
                ""
            ],
            [
                "法事業所產生之糞尿，足以污染環境衛生，屬廢棄物清理法",
                ""
            ],
            [
                "第2 條第1 項第1 款規定列舉之一般廢棄物，被告本件抽取",
                ""
            ],
            [
                "糞尿，並將抽取完成之糞尿排放於側溝之行為，依上開說明",
                ""
            ],
            [
                "，其所為即屬從事一般廢棄物之清除、處理。是核被告本件",
                ""
            ],
            [
                "所為，係犯廢棄物清理法第46條第4 款之非法清理廢棄物罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "爰審酌被告前於101 年10月2 日因未依規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，而從事廢棄物清除、處理業務，經本院以",
                ""
            ],
            [
                "102 年度審訴字第115 號判決判處有期徒刑1 年2 月，緩刑",
                ""
            ],
            [
                "3 年，於102 年4 月16日確定，現於緩刑期間中，已如前述",
                ""
            ],
            [
                "，素行難謂良好，仍存僥倖之心，再為相同犯行，將其營業",
                ""
            ],
            [
                "成本轉嫁於社會大眾，且對生態環境及國民衛生均造成不良",
                ""
            ],
            [
                "影響，所為非是，另衡酌本案所清除、處理者為糞尿之一般",
                ""
            ],
            [
                "廢棄物，尚非具有毒性、危險性之有害事業廢棄物及被告犯",
                ""
            ],
            [
                "罪之動機、目的、手段、所生危害、所得利益與其犯後態度",
                ""
            ],
            [
                "、生活狀況、智識程度等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊舒婷到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    6     月    30    日",
                ""
            ],
            [
                "刑事第十三庭  審判長法  官  唐于智",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  陳秋君",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  黃愛真",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  許翠燕",
                ""
            ],
            [
                "中    華    民    國   103    年    7     月    1     日",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,103,上訴,2156,20141217,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 103年度上訴字第2156號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　方春霖",
                ""
            ],
            [
                "輔　佐　人",
                ""
            ],
            [
                "即被告之子　方志傑",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣臺北地方",
                ""
            ],
            [
                "法院102 年度訴字第739 號，中華民國103年6月30日第一審判決",
                ""
            ],
            [
                "（聲請簡易判決處刑案號：臺灣臺北地方法院檢察署102 年度偵",
                ""
            ],
            [
                "字第20765 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "方春霖犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年肆月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、方春霖係址設新北市○○區○○路000 巷00號大通衛生行（",
                ""
            ],
            [
                "獨資）之負責人，明知人體所排放產生之糞尿屬一般廢棄物",
                ""
            ],
            [
                "，未依廢棄物清理法第41條第1 項之規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，不得從事廢棄物清除、處理之業務。竟基於",
                ""
            ],
            [
                "非法清理廢棄物之犯意，於民國102 年7 月11日上午10時許",
                ""
            ],
            [
                "，駕駛車號00-0000 號水肥車，以新臺幣（下同）1,500 元",
                ""
            ],
            [
                "之代價，受託至新北市新店區行政街「楊福診所」抽取收集",
                ""
            ],
            [
                "化糞池糞尿。抽取過程中，因抽取太滿而將管線內殘餘糞尿",
                ""
            ],
            [
                "排入路旁水溝中（起訴書記載方春霖將不詳地點抽取完成之",
                ""
            ],
            [
                "糞尿等廢棄物，以水肥車載運至現場排入水溝乙節，應予更",
                ""
            ],
            [
                "正），而為清除及處理一般廢棄物之行為。嗣於同日上午11",
                ""
            ],
            [
                "時5 分許，新北市政府環境保護局人員據報前往上址當場查",
                ""
            ],
            [
                "獲並拍照存證，而悉上情。",
                ""
            ],
            [
                "二、案經新北市政府環境保護局函送臺灣臺北地方法院檢察署檢",
                ""
            ],
            [
                "察官聲請簡易判決處刑，經臺灣臺北地方法院改依通常程序",
                ""
            ],
            [
                "審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項固有明文",
                ""
            ],
            [
                "。惟被告以外之人於審判外之陳述，經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據；當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有上開刑事訴訟法第159 條第1 項不得為",
                ""
            ],
            [
                "證據之情形，而未於言詞辯論終結前聲明異議者，視為有前",
                ""
            ],
            [
                "項之同意，刑事訴訟法第159 條之5 亦有明文。本判決以下",
                ""
            ],
            [
                "引用各項被告以外之人於審判外之陳述內容，於本院審理中",
                ""
            ],
            [
                "，檢察官、被告就證據能力均無異議，經審酌相關言詞陳述",
                ""
            ],
            [
                "或書面陳述作成時之情況，認為適當，依前揭法條意旨，均",
                ""
            ],
            [
                "得為證據。",
                ""
            ],
            [
                "二、訊據上訴人即被告方春霖固坦承其未領有廢棄物清除、處理",
                ""
            ],
            [
                "之許可文件，並於上述時間、地點進行抽取糞尿之廢棄物清",
                ""
            ],
            [
                "除工作。惟矢口否認有何違反廢棄物清理法之犯意，辯稱：",
                ""
            ],
            [
                "伊前次被查獲後，就沒有再從事清除糞尿之工作，本次純粹",
                ""
            ],
            [
                "是基於人情幫忙清除化糞池，收取1,500 元只是補貼油錢；",
                ""
            ],
            [
                "伊並沒有將所抽取之糞尿排放到路旁水溝中，當時是因為糞",
                ""
            ],
            [
                "尿抽太滿，管內有殘餘糞便，伊要收管子，管內糞便滴到地",
                ""
            ],
            [
                "面，故把管子放在水溝旁邊，再拿清水沖洗地面云云。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，計",
                ""
            ],
            [
                "有「貯存」、「清除」及「處理」三者。其中「清除」係指",
                ""
            ],
            [
                "收集、清運：指以人力、清運機具將一般廢棄物自產生源",
                ""
            ],
            [
                "運輸至處理場（廠）之行為；轉運：指以清運機具將一般",
                ""
            ],
            [
                "廢棄物自產生源運輸至轉運設施或自轉運設施運輸至中間處",
                ""
            ],
            [
                "理或最終處置設施之行為，行政院環境保護署依同法第12條",
                ""
            ],
            [
                "第1 項授權訂定之一般廢棄物回收清除處理辦法第2 條第11",
                ""
            ],
            [
                "款定有明文。",
                ""
            ],
            [
                "被告未依規定領有廢棄物清除、處理許可文件，而於上開時",
                ""
            ],
            [
                "間、地點從事抽取糞尿即收集一般廢棄物之事實，業經其坦",
                ""
            ],
            [
                "承在卷（原審卷第15頁背面、55至56頁），並有查獲現場照",
                ""
            ],
            [
                "片25張在卷可稽（他字卷第3 至5 頁，原審卷第26至29頁）",
                ""
            ],
            [
                "，則被告確有從事廢棄物清除之收集行為甚明。",
                ""
            ],
            [
                "被告雖辯稱其並未將抽取之糞尿排入水溝，然其於偵查中自",
                ""
            ],
            [
                "承「我當時是因抽太滿才將管內的水肥倒掉」、「因為我們",
                ""
            ],
            [
                "抽太滿了，把殘餘的水肥倒入水溝去清洗管子」、「因為抽",
                ""
            ],
            [
                "水肥抽太滿，管內有殘餘的糞便」、「所以也拿水把管子殘",
                ""
            ],
            [
                "餘的糞便沖走」（偵字卷第9 頁、他字卷第22頁、原審卷第",
                ""
            ],
            [
                "55頁背面、第56頁）。且依劉文華證稱：伊目前擔任清潔隊",
                ""
            ],
            [
                "隊員巡察，102 年7 月11日據報前往新店區行政街，看到水",
                ""
            ],
            [
                "肥車停在行政街21號對面水溝旁邊，並將管子插在水溝裡面",
                ""
            ],
            [
                "，伊馬上照相採證，拍完照後看到被告去收管子，這時從管",
                ""
            ],
            [
                "子內有流出一點剩餘糞尿，伊有問被告裡面怎麼有糞尿，被",
                ""
            ],
            [
                "告有跟伊提及能否輕罰。伊沒有看到被告倒糞尿經過，但以",
                ""
            ],
            [
                "水肥車排放糞尿的速度，如果是慢慢漏，一定都可以漏完等",
                ""
            ],
            [
                "語（偵字卷第9 頁、原審卷第150 頁背面至153 頁），以及",
                ""
            ],
            [
                "王順風證稱：伊目前任職環保局稽查人員，接獲通報後前往",
                ""
            ],
            [
                "案發現場，看到被告正在收水肥車管子，現場水溝蓋旁邊還",
                ""
            ],
            [
                "有遺留一些糞尿，且水溝裡面有黃色疑似糞尿的東西，伊問",
                ""
            ],
            [
                "被告為何在現場排放糞尿，被告表示在附近抽糞尿，車子裝",
                ""
            ],
            [
                "不下，所以就近在現場排。現場水溝是雨水溝，若依正常使",
                ""
            ],
            [
                "用，水溝內不會有糞尿等語（原審院卷第153 至155 頁），",
                ""
            ],
            [
                "核與現場稽查照片顯示水肥車管線插入水溝，地面有黃色糞",
                ""
            ],
            [
                "尿遺留，水溝內有黃色糞水及遺留顆粒狀之糞便等情相符（",
                ""
            ],
            [
                "他字卷第4 、5 頁，原審卷第26、27、29頁）。足認被告當",
                ""
            ],
            [
                "時將水肥車管線插入水溝，確有排放先前抽取而殘存管線內",
                ""
            ],
            [
                "之糞尿，被告辯稱只是在沖洗地面糞水云云，並不可採。至",
                ""
            ],
            [
                "起訴書記載被告將不詳地點抽取完成之糞尿等廢棄物，以水",
                ""
            ],
            [
                "肥車載運至現場排入水溝乙節，核與事實不符，應予更正。",
                ""
            ],
            [
                "又廢棄物清理法第41條第1 項係以從事廢棄物清除、處理業",
                ""
            ],
            [
                "務者，應申請核發許可文件後，始得受託清除、處理廢棄物",
                ""
            ],
            [
                "業務。一般個人如有偶一從事廢棄物清除、處理等行為，固",
                ""
            ],
            [
                "難認係以從事清理、處理廢棄物為其業務。惟被告為大通衛",
                ""
            ],
            [
                "生行獨資商號之負責人，營業項目包含清理化糞池，本案用",
                ""
            ],
            [
                "以抽取糞尿之水肥車，案發時登記車主為大通衛生行，迄案",
                ""
            ],
            [
                "發前並未辦理停業等情，有車號查詢汽車車籍查詢資料、商",
                ""
            ],
            [
                "業登記抄本、財政部北區國稅局103 年2 月24日北區國稅新",
                ""
            ],
            [
                "店銷審字第0000000000號函、103 年3 月18日北區國稅新店",
                ""
            ],
            [
                "銷審字第0000000000號函等件在卷可稽（原審卷第67、85、",
                ""
            ],
            [
                "97、142 頁）。又被告前於101 年10月22日，以1,200 元之",
                ""
            ],
            [
                "代價，同以本案水肥車抽取公寓化糞池糞尿，並載運至郊外",
                ""
            ],
            [
                "溝渠排放，因非法從事廢棄物清除、處理之事證明確，經原",
                ""
            ],
            [
                "審於102 年3 月25日以102 年度審訴字第115 號判處有期徒",
                ""
            ],
            [
                "刑1 年2 月、緩刑3 年，該案於同年4 月16日確定，本案行",
                ""
            ],
            [
                "為時猶在前案緩刑期間之事實，有起訴書、判決書及本院被",
                ""
            ],
            [
                "告前案紀錄表在卷可參（他字卷第7 至11頁、本院卷第21頁",
                ""
            ],
            [
                "）。被告復於102 年3 月31日，在新北市土城區清洗水肥車",
                ""
            ],
            [
                "水槽，任意將廢水排入水溝，因違反廢棄物清理法第27條第",
                ""
            ],
            [
                "2 款規定，經新北市政府環境保護局裁處罰鍰1,200 元之事",
                ""
            ],
            [
                "實，有卷附相關裁罰資料可參（原審卷第94至95、118 至",
                ""
            ],
            [
                "126 頁）。以上足認被告於前案宣判後，仍繼續經營清理化",
                ""
            ],
            [
                "糞池之生意，本案要非偶一受託處理甚明。",
                ""
            ],
            [
                "綜上所述，被告明知其未依廢棄物清理法第41條第1 項之規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，不得從事廢棄物清除、",
                ""
            ],
            [
                "處理之業務，竟基於從事廢棄物清除、處理業務之犯意，為",
                ""
            ],
            [
                "本件糞尿之收集、排放，而為清除、處理廢棄物之行為。本",
                ""
            ],
            [
                "案事證明確，被告犯行堪可認定，應依法論科。又本案事證",
                ""
            ],
            [
                "已明，被告聲請與劉文華、王順風等人對質（本院卷第34之",
                ""
            ],
            [
                "4 頁），本院認無必要，附此敘明。",
                ""
            ],
            [
                "三、核被告所為，係犯廢棄物清理法第46條第4 款之非法從事廢",
                ""
            ],
            [
                "棄物清理罪。原審以被告罪證明確而予論科，固非無見。惟",
                ""
            ],
            [
                "查：本案依卷內事證僅能認定被告因抽取過滿而將管線內",
                ""
            ],
            [
                "殘餘糞尿排入水溝，原判決認定被告將抽取完成之糞尿排入",
                ""
            ],
            [
                "水溝，容有失出；被告已於原審103 年3 月25日辯論終結",
                ""
            ],
            [
                "後之同年6 月24日辦理大通衛生行之歇業登記，並註銷營業",
                ""
            ],
            [
                "登記，復出售本案使用之水肥車乙節，有財政部北區國稅局",
                ""
            ],
            [
                "103 年7 月10日北區國稅新店銷審字第0000000000號函、新",
                ""
            ],
            [
                "北市政府經濟發展局工商登記科103 年7 月25日核發之商業",
                ""
            ],
            [
                "登記抄本、汽車險批改申請書存卷可按（本院卷第36至38頁",
                ""
            ],
            [
                "），被告陳稱已下定決心不再從事抽取水肥之業務，當可憑",
                ""
            ],
            [
                "信。原審未及審酌此一有利被告之犯後態度量刑事由，亦有",
                ""
            ],
            [
                "未洽。被告上訴否認犯罪雖無理由，惟原判決既有如前述可",
                ""
            ],
            [
                "議之處，自應由本院撤銷改判。",
                ""
            ],
            [
                "四、本院審酌被告於前案緩刑期間內再犯同一罪名，顯見心存僥",
                ""
            ],
            [
                "倖之心，法治觀念有所偏差，其所為對生態環境及國民衛生",
                ""
            ],
            [
                "均造成不良影響。惟慮其所清除、處理者為糞尿之一般廢棄",
                ""
            ],
            [
                "物，尚非具有毒性、危險性之有害事業廢棄物，所得利益甚",
                ""
            ],
            [
                "微，本次犯後已如前述辦理大通衛生行之歇業登記，並註銷",
                ""
            ],
            [
                "營業登記，復出售本案使用之水肥車，足認犯後態度已有明",
                ""
            ],
            [
                "顯改善，暨其犯罪動機、手段、生活狀況、智識程度等一切",
                ""
            ],
            [
                "情狀，量處如主文第2 項所示之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，廢棄物清理法第46條第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林勤綱到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    12    月    17    日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  林瑞斌",
                ""
            ],
            [
                "法  官  許文章",
                ""
            ],
            [
                "法  官  楊皓清",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  洪雅蔓",
                ""
            ],
            [
                "中    華    民    國   103    年    12    月    17    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,104,台上,1153,20150429": [
            [
                "最高法院刑事判決　　　　　　一○四年度台上字第一一五三號",
                ""
            ],
            [
                "上　訴　人　方春霖",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國一○三年十二月十七日第二審判決（一○三年度上訴字第二一",
                ""
            ],
            [
                "五六號，聲請簡易判決處刑案號：台灣台北地方法院檢察署一○",
                ""
            ],
            [
                "二年度偵字第二○七六五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件，如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。本件原審經審理結果，",
                ""
            ],
            [
                "認為上訴人方春霖未依規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，竟基於非法清理廢棄物之犯意，以新台幣（下同）一千五",
                ""
            ],
            [
                "百元之代價，駕駛水肥車，於原判決事實一所載時間，至新",
                ""
            ],
            [
                "北市新店區行政街「楊福診所」抽取收集化糞池糞尿。抽取",
                ""
            ],
            [
                "過程中，因抽取太滿而將管線內殘餘糞尿排入路旁水溝中，",
                ""
            ],
            [
                "而為清除及處理一般廢棄物之行為，其違反廢棄物清理法之",
                ""
            ],
            [
                "犯行，罪證明確，因而撤銷第一審之科刑判決，改判仍論上",
                ""
            ],
            [
                "訴人以犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑一年四月。已詳敘調查、取捨證據之結果及",
                ""
            ],
            [
                "憑以認定犯罪事實之心證理由。",
                ""
            ],
            [
                "二、上訴人上訴意旨略以：廢棄物清理法第四十六條第四款及",
                ""
            ],
            [
                "一般廢棄物回收清除處理辦法第二條第十一款之規定所處罰",
                ""
            ],
            [
                "之行為，係行為人除收集之外，並有運輸至處理廠之動作始",
                ""
            ],
            [
                "為該當，並未單獨處罰「收集」之行為。本件僅能證明上訴",
                ""
            ],
            [
                "人有收集糞尿，無法證明上訴人將收取之糞尿運輸至處理場",
                ""
            ],
            [
                "，是以上訴人之行為並不該當本罪之構成要件。廢棄物清",
                ""
            ],
            [
                "理法第四十一條第一項所謂之「從事」，係指以清除廢棄物",
                ""
            ],
            [
                "為業之人而言，上訴人於前案（違反廢棄物清理法）受緩刑",
                ""
            ],
            [
                "宣告之後，即未再以清除一般廢棄物為業，本案之行為屬偶",
                ""
            ],
            [
                "一為之，並不該當本罪。退萬步言，縱上訴人之行為該當本",
                ""
            ],
            [
                "罪，亦非以清除一般廢棄物為業，原審僅因上訴人所犯本件",
                ""
            ],
            [
                "之時點與前案時點接近，即推論上訴人於期間內仍繼續經營",
                ""
            ],
            [
                "清理化糞池工作，此顯有重複評價前案之疑，且屬主觀臆測",
                ""
            ],
            [
                "，已違背經驗法則。本件已經行政機關裁處罰鍰三萬元，",
                ""
            ],
            [
                "倘再論罪科刑，自屬一事兩罰。又上訴人犯罪後之態度良好",
                ""
            ],
            [
                "，除已註銷營業登記外，並將水肥抽取車出售，當無再犯之",
                ""
            ],
            [
                "虞；且違反廢棄物清理法第四十一條第一項之規定，必須致",
                ""
            ],
            [
                "危害人體健康導致疾病結果發生，始處以法定刑五年以下有",
                ""
            ],
            [
                "期徒刑，而同法第四十六條第四款之規定屬行為犯，其法定",
                ""
            ],
            [
                "刑竟係有期徒刑一年以上五年以下，顯有輕重失衡之情形，",
                ""
            ],
            [
                "對上訴人之保障，亦屬不公。期審酌各情，能予較輕之刑云",
                ""
            ],
            [
                "云。",
                ""
            ],
            [
                "三、惟查：",
                ""
            ],
            [
                "、行政院環境保護署依據廢棄物清理法第十二條之規定所訂定",
                ""
            ],
            [
                "之「一般廢棄物回收清除處理辦法」第二條第十一款明定：",
                ""
            ],
            [
                "「清除，指下列行為：收集、清運：指以人力、清運機具",
                ""
            ],
            [
                "將一般廢棄物自產生源運輸至處理場（廠）之行為。轉運",
                ""
            ],
            [
                "：指以清運機具將一般廢棄物自產生源運輸至轉運設施或自",
                ""
            ],
            [
                "轉運設施運輸至中間處理或最終處置設施之行為。」則祇要",
                ""
            ],
            [
                "有收集、清運或轉運一般廢棄物等行為之一，即屬該辦法所",
                ""
            ],
            [
                "謂之「清除」。又同條第十三款規定：「處理：指下列行為",
                ""
            ],
            [
                "：中間處理：指一般廢棄物在最終處置或再利用前，以物",
                ""
            ],
            [
                "理、化學、生物、熱處理、堆肥或其他處理方法，變更其物",
                ""
            ],
            [
                "理、化學、生物特性或成分，達成分離、中和、減量、減積",
                ""
            ],
            [
                "、去毒、無害化或安定之行為。最終處置：指將一般廢棄",
                ""
            ],
            [
                "物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為。",
                ""
            ],
            [
                "再利用：指將一般廢棄物經物理、化學或生物等程序後做為",
                ""
            ],
            [
                "材料、燃料、肥料、飼料、填料、土壤改良或其他經中央主",
                ""
            ],
            [
                "管機關會商中央目的事業主管機關認定之用途行為。」觀之",
                ""
            ],
            [
                "該辦法第二章（一般廢棄物清理）之相關規定，該所謂之「",
                ""
            ],
            [
                "清除」、「處理」，係指符合法令規定所為之處置行為。本",
                ""
            ],
            [
                "件上訴人未領有廢棄物清除及處理許可文件，擅自受託抽取",
                ""
            ],
            [
                "化糞池糞尿並將部分糞尿排入路旁水溝中，顯屬違法收集及",
                ""
            ],
            [
                "處理一般廢棄物之行為，此行為態樣自不可能符合該辦法就",
                ""
            ],
            [
                "「清除」、「處理」所為之定義性說明。原判決認其所為，",
                ""
            ],
            [
                "係未領有廢棄物清除、處理許可文件，而從事一般廢棄物之",
                ""
            ],
            [
                "清除、處理行為，自屬有據，核無違法可言。上訴意旨徒",
                ""
            ],
            [
                "憑己見，任指其行為並不該當非法清除廢棄物罪之構成要件",
                ""
            ],
            [
                "云云，自非上訴第三審之適法理由。",
                ""
            ],
            [
                "、廢棄物清理法第四十六條第四款前段之規定，並未限於公、",
                ""
            ],
            [
                "民營廢棄物清除處理機構始有適用，以從事廢棄物清除處理",
                ""
            ],
            [
                "為業之自然人，亦包括在內；且依該款前段之文義觀之，凡",
                ""
            ],
            [
                "未領有許可文件而從事廢棄物清除、處理者，即已該當。又",
                ""
            ],
            [
                "同法第四十一條第一項所謂之業務，係指個人或團體基於其",
                ""
            ],
            [
                "社會地位反覆繼續所執行之事務而言。原判決以上訴人坦承",
                ""
            ],
            [
                "其未依規定領有廢棄物清除、處理許可文件，於原判決事實",
                ""
            ],
            [
                "一所示時、地受託抽取糞尿之廢棄物清除工作；而其為大通",
                ""
            ],
            [
                "衛生行獨資商號之負責人，營業項目包含清理化糞池，本案",
                ""
            ],
            [
                "用以抽取糞尿之水肥車，案發時登記車主為大通衛生行，迄",
                ""
            ],
            [
                "案發前並未辦理停業。又上訴人前於民國一○一年十月二十",
                ""
            ],
            [
                "二日，以一千二百元之代價，以本案水肥車抽取公寓化糞池",
                ""
            ],
            [
                "糞尿，並載運至郊外溝渠排放，因非法從事廢棄物清除、處",
                ""
            ],
            [
                "理業務，經第一審法院判處有期徒刑一年二月、緩刑三年確",
                ""
            ],
            [
                "定；復於一○二年三月三十一日，在新北市土城區清洗水肥",
                ""
            ],
            [
                "車水槽，任意將廢水排入水溝，經新北市政府環境保護局裁",
                ""
            ],
            [
                "處罰鍰一千二百元等情，據此認定上訴人係以清理一般廢棄",
                ""
            ],
            [
                "物（人體排放之糞尿）為業，即無不合。上訴意旨任憑己",
                ""
            ],
            [
                "意，漫指其非以清除一般廢棄物為業云云，尤非適法之第三",
                ""
            ],
            [
                "審上訴理由。",
                ""
            ],
            [
                "、刑罰之量定，事實審法院本有自由裁量之權，倘量刑時係以",
                ""
            ],
            [
                "行為人之責任為基礎，並審酌刑法第五十七條所列各款情狀",
                ""
            ],
            [
                "，而所量定之刑既未逾法定刑範圍（即裁量權行使之外部界",
                ""
            ],
            [
                "限），復無違反比例、公平及罪刑相當原則者（即裁量權行",
                ""
            ],
            [
                "使之內部界限），自不得任意指為違法。上訴人所犯本件廢",
                ""
            ],
            [
                "棄物清理法第四十六條第四款之罪之法定本刑為一年以上五",
                ""
            ],
            [
                "年以下有期徒刑，得併科三百萬元以下罰金；原判決依刑法",
                ""
            ],
            [
                "第五十七條規定審酌上訴人於前案緩刑期間內再犯同一罪名",
                ""
            ],
            [
                "，顯見心存僥倖之心，法治觀念有所偏差，其所為對生態環",
                ""
            ],
            [
                "境及國民衛生均造成不良影響，並念其所清除、處理者為糞",
                ""
            ],
            [
                "尿之一般廢棄物，尚非具有毒性、危險性之有害事業廢棄物",
                ""
            ],
            [
                "，所得利益甚微，本次犯後已註銷營業登記，復出售本案使",
                ""
            ],
            [
                "用之水肥車，足認犯後態度已有明顯改善，暨其犯罪動機、",
                ""
            ],
            [
                "手段、生活狀況、智識程度等一切情狀，量處有期徒刑一年",
                ""
            ],
            [
                "四月，既未逾越該罪之法定刑範圍，亦無顯然失當或違反公",
                ""
            ],
            [
                "平、比例及罪刑相當原則之情形。至廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款之罪之法定本刑相較於同法第四十五條第一項後段",
                ""
            ],
            [
                "之法定本刑，是否輕重失衡，乃立法之刑事政策問題，自不",
                ""
            ],
            [
                "得資為原判決違法之論據。而同法第六十四條規定：「依本",
                ""
            ],
            [
                "法處罰鍰案件，涉及刑事責任者，應分別處罰。」顯係採刑",
                ""
            ],
            [
                "罰與行政罰併行原則，不因行政機關已經裁處罰鍰，即謂可",
                ""
            ],
            [
                "不負刑事責任。上訴意旨就此指摘，並泛言原判決量刑過",
                ""
            ],
            [
                "重且屬一事兩罰云云，殊非適法之第三審上訴理由。",
                ""
            ],
            [
                "四、其餘上訴意旨，係置原判決所為明白論斷於不顧，仍持已為",
                ""
            ],
            [
                "原判決指駁之陳詞，專憑己意再事爭辯，或任意指摘原判決",
                ""
            ],
            [
                "違法，難認已符合首揭法定之第三審上訴要件。本件上訴違",
                ""
            ],
            [
                "背法律上之程式，應予駁回。又本院既應為程序上之上訴駁",
                ""
            ],
            [
                "回判決，所請從輕量刑，即無從斟酌，併予敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○四  年    四    月  二十九  日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  邵  燕  玲",
                ""
            ],
            [
                "法官  蔡  國  卿",
                ""
            ],
            [
                "法官  王  復  生",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  徐  昌  錦",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○四  年    五    月    五    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}