{
    "id": "TPDM,90,訴,1072,20011121,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPDM%2C90%2C%E8%A8%B4%2C1072%2C20011121%2C1",
    "history": {
        "TPDM,90,訴,1072,20011121,1": [
            [
                "臺灣臺北地方法院刑事判決　　　　　　　　　　　　　九十年度訴字第一七二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣臺北地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反水利法等案件，經檢察官提起公訴（八十九年度偵字第二一二七四號",
                ""
            ],
            [
                "），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○違反主管機關為保護水道，禁止在行水區內傾倒廢土之規定，致生公共危險，",
                ""
            ],
            [
                "處有期徒刑參月，如易科罰金，以參佰元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知主管機關為保護水道，禁止在行水區內傾倒廢土，竟於民國八十九年",
                ""
            ],
            [
                "十月二十六日八時四十分許，駕駛車牌號碼ＦＸ─七四一號營大貨曳引車，將從",
                ""
            ],
            [
                "台北市木柵區山區某處所載，原依義福通運有限公司指示應運至苗栗縣竹南地區",
                ""
            ],
            [
                "中二高處填土之約十四立方公尺一車之廢土，改運至台北縣新店市○○街二三一",
                ""
            ],
            [
                "號屬新店溪行水區傾倒，面積長達約六公尺、寬約二公尺、高約八十公分，足使",
                ""
            ],
            [
                "該處附近新店溪之河道河面改道、影響水流行經，致生危害於新店溪正常水流及",
                ""
            ],
            [
                "沿溪住戶安全之公共危險。",
                ""
            ],
            [
                "二、案經臺北縣警察局新店分局報請臺灣臺北地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告於右揭時地在行水區內傾倒廢土之事實，業經被告坦承不諱，並有台北縣政",
                ""
            ],
            [
                "府（工務局）八十九年十月二十六日會勘紀錄表、違反社會秩序維護法案件現場",
                ""
            ],
            [
                "紀錄、河川區域圖籍、現場照片三張附卷可稽。證人即台北縣工務局河川巡防員",
                ""
            ],
            [
                "陳楊輝亦證稱：當天是新店分局警員發現，通知其到現場會勘，勘查傾倒廢土之",
                ""
            ],
            [
                "地點是否在行水區內，到現場時發現被告傾道廢土之地點在新店溪行水區，如果",
                ""
            ],
            [
                "上游河水暴漲，可能會造成水位面積擴大、水流高漲、影響水流行經、河道改變",
                ""
            ],
            [
                "、危害附近住戶安全等公共危險（見八十九年度偵字第二一二七四號卷第三十一",
                ""
            ],
            [
                "頁、第四十一頁），足見依其傾道廢土之地點及情節，已達足使水流改道而生公",
                ""
            ],
            [
                "共危險之程度，本件事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "二、被告在行水區內傾倒廢土致生公共危險，核其所為，係違反水利法第七十八條第",
                ""
            ],
            [
                "一項第三款而犯同法第九十二條之一第一項後段之罪，爰審酌被告為求一己之便",
                ""
            ],
            [
                "、竟將廢土傾倒於行水區內、不僅影響自然環境、亦因水道淤積河川改道而使人",
                ""
            ],
            [
                "民生命財產安全造成危害、惟其並無前科、犯後坦承犯行態度良好等一切情狀，",
                ""
            ],
            [
                "量處如主文所示之刑，以示懲儆。又九十年一月十日公佈修正後之刑法第四十一",
                ""
            ],
            [
                "條第一項規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以",
                ""
            ],
            [
                "下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係或其他正當事由，",
                ""
            ],
            [
                "執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所",
                ""
            ],
            [
                "宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」，並於同月十二",
                ""
            ],
            [
                "日生效，則被告行為後刑法第四十一條已修正生效，與修正前之同法第四十一條",
                ""
            ],
            [
                "比較，以修正後之規定較有利於行為人，依刑法第二條第一項前段規定，仍應適",
                ""
            ],
            [
                "用裁判時即修正後之刑法第四十一條第一項前段規定，就被告所宣告之刑，併予",
                ""
            ],
            [
                "諭知易科罰金之折算標準。至公訴人雖以被告所為另犯廢棄物清理法第二十二條",
                ""
            ],
            [
                "第二項之罪，然廢棄物清理法所稱之廢棄物，依該法第二條規定分為一般廢棄物",
                ""
            ],
            [
                "及事業廢棄物二種，均係足以污染環境衛生或影響人體健康者始足當之，本件被",
                ""
            ],
            [
                "告所傾倒者為廢棄之土石，此不僅有照片可參，亦經證人陳楊輝證述甚詳，與廢",
                ""
            ],
            [
                "棄物清理法第二條所稱之廢棄物有間，而不構成該法第二十二條第一項之罪，惟",
                ""
            ],
            [
                "公訴人認此部份若構成犯罪，則與本院前揭論罪科刑部分有牽連犯裁判上一罪關",
                ""
            ],
            [
                "係，爰不另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，水利法第九十二條之一第一",
                ""
            ],
            [
                "項後段、刑法第二條第一項前段、第十一條前段、第四十一條第一項前段，罰金罰鍰",
                ""
            ],
            [
                "提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官馮成到庭執行職務",
                ""
            ],
            [
                "中    華    民    國      九十      年      十一    月      二十一      日",
                ""
            ],
            [
                "臺灣臺北地方法院刑事第六庭",
                ""
            ],
            [
                "法  官  蔡  如  琪",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  黃  鈴  容",
                ""
            ],
            [
                "中    華    民    國      九十      年      十一   月       二十二     日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "水利法第九十二條之一",
                ""
            ],
            [
                "(違反第七十八條之處罰)",
                ""
            ],
            [
                "違反第七十八條第一項各款情形之一者，除通知限期回復原狀、清除或廢",
                ""
            ],
            [
                "止違禁設施外，處六千元以上三萬元以下罰鍰；因而損害他人權益者，處",
                ""
            ],
            [
                "三年以下有期徒刑、拘役或科或併科四千元以上二萬元以下罰金；致生公",
                ""
            ],
            [
                "共危險者，處五年以下有期徒刑，得併科六千元以上三萬元以下罰金。",
                ""
            ],
            [
                "前項行為人，未在限期內回復原狀、清除或廢止違禁設施者，得按日處罰",
                ""
            ],
            [
                "鍰至回復原狀、清除或廢止違禁設施完竣之日止；其情節重大者，得沒入",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}