{
    "id": "TPHM,90,上訴,2584,20011107,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C90%2C%E4%B8%8A%E8%A8%B4%2C2584%2C20011107%2C1",
    "history": {
        "TPHM,90,上訴,2584,20011107,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第二五八四號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　鐘",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法等案件，不服臺灣板橋地方法院，八十八年度易字第四",
                ""
            ],
            [
                "七六九號，中華民國九十年五月三十一日第一審判決（起訴案號：臺灣板橋地方法院",
                ""
            ],
            [
                "檢察署八十八年度偵字第二０三五０、二０三五一號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○無許可文件，以經營廢棄物處理為常業，處有期徒刑年捌月。",
                ""
            ],
            [
                "扣案如附表所示之物沒收。",
                ""
            ],
            [
                "其餘被訴妨害公務部分無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○意圖為自己不法利益，於民國（下同）八十七年二月間（起訴書誤載為八",
                ""
            ],
            [
                "十七年十月間），擅自竊佔如附圖一斜線部分所示位於臺北縣板橋市○○道路「",
                ""
            ],
            [
                "湳仔溝」旁毗鄰板橋市○○段二三地號右方約一五０公尺處之未登錄國有土地（",
                ""
            ],
            [
                "面積九四九‧四平方公尺），並自斯時起，在該土地內，以每車次（六‧五公噸",
                ""
            ],
            [
                "）新臺幣（下同）一千二百元之價格，接受不特定人傾倒一般垃圾及建築廢棄物",
                ""
            ],
            [
                "，而經營廢棄物之堆置、轉運等處理事業，嗣甲○○為擴充其經營規模，復於同",
                ""
            ],
            [
                "年十二月一日，向不知情之地主賴秋生、徐得行承租同市○○段五五六之一、五",
                ""
            ],
            [
                "五六之二、五五六之三、五五六之四、五五六之五、五五七等地號土地（即附圖",
                ""
            ],
            [
                "二Ｂ、Ｃ、Ｄ、Ｅ、Ｆ、Ｇ部分），欲供作廢棄物處理之場地，惟因該等土地與",
                ""
            ],
            [
                "同市○○道路間尚隔有如附圖二Ａ部分之未登錄國有土地，甲○○為使載運廢棄",
                ""
            ],
            [
                "物之貨車得順利進出其所承租之上開土地，竟承先前同一竊佔之概括犯意，於八",
                ""
            ],
            [
                "十八年二月間，擅自竊佔附圖二Ａ所示之位於環河道路七公里六百公尺處旁之未",
                ""
            ],
            [
                "登錄國有土地（面積六五五‧一二平方公尺），併同其所承租之上開土地，自斯",
                ""
            ],
            [
                "時起，以前述相同之方式及代價，在該等土地內經營一般垃圾及建築廢棄物之堆",
                ""
            ],
            [
                "置、轉運等處理業務，迨八十八年七月十六日，廢棄物清理法第二十二條修正公",
                ""
            ],
            [
                "布生效後（按廢棄物清理法於九十年十月二十四日修正公佈，其中第二十二條第",
                ""
            ],
            [
                "三項移置第四十六條第二項，僅作文字之修正），甲○○明知應列明專業技術人",
                ""
            ],
            [
                "員與清除工具、方法、設備及場所，向所屬地方主管機關申請核發許可文件或核",
                ""
            ],
            [
                "備文件，始得經營廢棄物之貯存、清除或處理業務，竟未向主管機關申領廢棄處",
                ""
            ],
            [
                "理之許可文件，即基於常業之犯意，自斯時起迄八十八年十月二十九日止，在上",
                ""
            ],
            [
                "開二處土地內，繼續以前述方式經營一般垃圾及建築廢棄物之堆置、掩埋、轉運",
                ""
            ],
            [
                "等處理業務，並賴以維生。嗣經警據報分別於八十八年六月二十九日及同年八月",
                ""
            ],
            [
                "十六日通知甲○○到案說明，並先後於八十八年八月十七日下午一時三十分許",
                ""
            ],
            [
                "，由警方赴甲○○位於臺北縣板橋市○○路○段二四五巷五五弄三號之住處內實",
                ""
            ],
            [
                "施搜索，扣得甲○○所有供其經營上開廢棄物處理事業之文件一袋八十八年十",
                ""
            ],
            [
                "月二十六日上午十一時四十分許，由警方赴附圖二斜線部分土地實施搜索，扣得",
                ""
            ],
            [
                "甲○○所有供其經營上開廢棄物處理事業所用之帳冊（土尾單）七本、監視鏡頭",
                ""
            ],
            [
                "一個、監視螢幕一臺、帳單八十張及挖土機一輛八十八年十月二十九日，由警",
                ""
            ],
            [
                "方赴附圖二斜線部分土地實施拍照蒐證後，始查悉上情。",
                ""
            ],
            [
                "二、案經臺北縣警察局移送臺灣板橋地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○對於其曾於上開土地內經營廢棄物之處理業務一節，固",
                ""
            ],
            [
                "坦承不諱，惟矢口否認有竊佔、無許可證經營廢棄物處理及妨害公務等犯行，辯",
                ""
            ],
            [
                "稱：伊當時係向一年籍不詳之種菜老伯承租附圖一斜線部分土地使用，又為方便",
                ""
            ],
            [
                "出入伊所承租之附圖二Ｂ、Ｃ、Ｄ、Ｅ、Ｆ、Ｇ部分土地，始於附圖二Ａ部分土",
                ""
            ],
            [
                "地上暫搭便橋通行，迨廢棄物處理法生效施行後，僅有從事回復上開土地原狀之",
                ""
            ],
            [
                "工作，未再繼續經營廢棄物之處理業務，並無竊佔、無許可證經營廢棄物處理云",
                ""
            ],
            [
                "云。經查：",
                ""
            ],
            [
                "（一）被告丙○○早於八十七年二月間，即已依其僱主即被告甲○○之指示，以貨車",
                ""
            ],
            [
                "將建築廢棄物運送至附圖一斜線部分土地堆置，迄同年三、四月間，因該處已",
                ""
            ],
            [
                "無法消耗處理，乃再以貨車將其中若干廢棄物運送至五股棄土場傾倒，其中於",
                ""
            ],
            [
                "同年二月二十四日上午九時五十分許，被告丙○○駕駛ＦＥ－八八六號大貨車",
                ""
            ],
            [
                "載運廢棄物途經臺北縣板橋市○○道華江橋段之際，尚曾因任意傾倒廢棄建材",
                ""
            ],
            [
                "及未加網蓋製造髒亂等事由，遭板橋市公所取締等節，迭據被告丙○○於警訊",
                ""
            ],
            [
                "時、偵查中及原審訊問時一致供明在卷（偵字第二○三五一號卷第五頁反面、",
                ""
            ],
            [
                "第一一六頁至第一一七頁反面，原審卷第一○七頁至第一○八頁、第一一六頁",
                ""
            ],
            [
                "至第一一七頁），並有板橋市公所八十七年三月九日北縣板聯字第八七０二九",
                ""
            ],
            [
                "二四號違反廢棄物清理法案件處分通知書（第二聯）影本一份附卷可稽（偵字",
                ""
            ],
            [
                "第二○三五一號卷第十四頁），堪認被告甲○○確自八十七年二月間起，即已",
                ""
            ],
            [
                "占有使用附圖一斜線部分之土地無疑，再依被告甲○○先後就此部分供述之內",
                ""
            ],
            [
                "容觀之，其於警訊時原供稱：「我於右列地點經營廢棄物轉運站之土地（即附",
                ""
            ],
            [
                "圖一斜線部分土地），是於八十八年二月起至八十八年五月止，向在該地種菜",
                ""
            ],
            [
                "之一位老伯（年籍姓名不詳無法連絡），每個月以新臺幣捌仟元租用（約一百",
                ""
            ],
            [
                "坪），並未訂立租約」云云（偵字第二０三五一號卷第三頁反面），嗣於偵查",
                ""
            ],
            [
                "中即改稱：「（丙○○供稱八十七年二、三月間就受僱於你，是否尚有其他棄",
                ""
            ],
            [
                "土場？）剛開始我是僱用丙○○開小型貨車收集建築廢棄物傾倒在別人棄土場",
                ""
            ],
            [
                "，後來才向湳仔溝種菜的老伯租了一塊地（即附圖一斜線部分土地）來堆置垃",
                ""
            ],
            [
                "圾」云云（同上卷第一七七頁反面），迨原審訊問時再改稱：「（湳仔溝土地",
                ""
            ],
            [
                "現在有無使用？）沒有再使用了，我有回去看，那位老先生也不在那裡種菜了",
                ""
            ],
            [
                "，我沒有欠他租金，我當時講明只租三個月，八十七年一、二月間開始租三個",
                ""
            ],
            [
                "月後，沒有再做了」云云（原審卷第一○五頁），被告甲○○對於其租用附圖",
                ""
            ],
            [
                "一斜線部分土地之時間及使用情形等重要關鍵事項，先後所為供述竟有明顯不",
                ""
            ],
            [
                "符，核與被告丙○○迭次就此部分所為之上開供述內容亦不相符，迄又未提出",
                ""
            ],
            [
                "上開種菜老伯之相關年籍資料或任何線索供查證以實其說，況該土地係國有未",
                ""
            ],
            [
                "登錄地，該種菜老伯既未向被告出示任何證明權源文件，其本身既係非法佔用",
                ""
            ],
            [
                "，被告即不可能合法繼受並使用至明，足見被告甲○○辯稱其係承租使用附圖",
                ""
            ],
            [
                "一斜線部分土地云云，顯屬事後圖卸推託之詞，要無足採，其於八十七年二月",
                ""
            ],
            [
                "間擅自竊佔使用附圖一斜線部分土地一節，應堪予認定。",
                ""
            ],
            [
                "（二）被告甲○○於同年十二月一日，向不知情之地主賴秋生、徐得行承租附圖二Ｂ",
                ""
            ],
            [
                "、Ｃ、Ｄ、Ｅ、Ｆ、Ｇ部分土地，欲供作廢棄物處理之場地，嗣因該等土地與",
                ""
            ],
            [
                "同市○○道路間尚隔有附圖二Ａ部分土地，為使載運廢棄物之貨車得順利進出",
                ""
            ],
            [
                "其所承租之上開土地，乃於八十八年二月間占用附圖二Ａ部分土地等情，固迭",
                ""
            ],
            [
                "據被告甲○○於警訊、偵查及原審訊問時坦承不諱，並有租賃契約書影本一份",
                ""
            ],
            [
                "（偵字第二○三五○號卷第十九頁至第二十三頁）附卷可稽，惟被告甲○○承",
                ""
            ],
            [
                "租附圖二Ｂ、Ｃ、Ｄ、Ｅ、Ｆ、Ｇ部分土地時，地主方面出面辦理出租事宜之",
                ""
            ],
            [
                "賴昆池（賴秋生之子）及徐謙諒（徐得行之子）均有向被告甲○○指明該等土",
                ""
            ],
            [
                "地之界限，並告知該等土地未與環河道路相鄰等節，業據證人賴昆池及徐謙諒",
                ""
            ],
            [
                "於原審調查時到庭結證屬實（原審卷第一一六頁、第一二四頁），質諸被告甲",
                ""
            ],
            [
                "○○對於其知悉承租範圍未及於附圖二Ａ部分土地一事，亦不否認，足見被告",
                ""
            ],
            [
                "甲○○當時確已知悉其對於附圖二Ａ部分土地並無使用權限，惟仍擅自占有使",
                ""
            ],
            [
                "用該土地，參諸附圖二Ａ部分土地面積為六五五‧一二平方公尺，已達被告甲",
                ""
            ],
            [
                "○○使用該處土地總面積（一六四五‧三一平方公尺）之三分之一以上一節，",
                ""
            ],
            [
                "業經檢察官赴現場履勘並命地政人員測量查證屬實，有土地複丈成果圖影本一",
                ""
            ],
            [
                "份（偵字第二○三五一號卷第三十四頁）在卷可稽，且被告在附圖二Ａ部分土",
                ""
            ],
            [
                "地上亦一併有堆置、轉運廢棄物之情形，並無「暫搭便橋通行」之情事，復有",
                ""
            ],
            [
                "現場照片九幀附卷可稽（偵字第二０三五０號卷第八頁至第十頁），堪認被告",
                ""
            ],
            [
                "甲○○當時確有竊佔附圖二Ａ部分未登錄國有土地之犯意與犯行，其前開辯解",
                ""
            ],
            [
                "，顯屬事後圖卸推托之詞，要無足採。",
                ""
            ],
            [
                "（三）被告甲○○於廢棄物清理法公布施行前，即已在附圖一及附圖二斜線部分土地",
                ""
            ],
            [
                "從事廢棄物之處理，迭據其於警訊、偵查及原審訊問時供明在卷，並經被告丙",
                ""
            ],
            [
                "○○供明在卷，且有違反發棄物清理法案件處分書影本八份、臺北縣政府（工",
                ""
            ],
            [
                "務局）會勘紀錄影本三份、臺北縣政府函文影本三份、臺北縣環境保護局函文",
                ""
            ],
            [
                "影本一份、臺北縣政府行政處分書影本一份、現場照片六十幀（偵字第二０三",
                ""
            ],
            [
                "五一號卷第十二頁至第十四頁、第七十六頁、第七十七頁、第七十九頁、第八",
                ""
            ],
            [
                "十二頁、第八十四頁，照片部分參見該偵查卷第一五七頁至第一六六頁）及證",
                ""
            ],
            [
                "人乙○○於原審調查時所提出之民眾檢舉函影本一份、臺北縣環境保護局函文",
                ""
            ],
            [
                "影本一份、臺北縣政府行政處分書影本二份、現場照片七十七幀及照片影本三",
                ""
            ],
            [
                "十幀（原審卷第四十一頁、第四十二頁、第四十七頁、第五十二頁、第四十八",
                ""
            ],
            [
                "頁至第五十一頁、第五十三頁至第六十頁、第六十三頁至第九十頁）附卷可稽",
                ""
            ],
            [
                "，被告甲○○雖辯稱其於廢棄物清理法第二十二條修正公布生效（八十八年七",
                ""
            ],
            [
                "月十六日）後，即未在繼續在附圖一及附圖二斜線部分土地從事廢棄物之處理",
                ""
            ],
            [
                "事業，而僅有從事回復原狀工作云云，查被告於八十八年七月十七日尚因在附",
                ""
            ],
            [
                "圖二斜線部分堆置廢棄物而被告發，已據證人即臺北縣板橋市公所承辦人李振",
                ""
            ],
            [
                "興於本院證述屬實（本院九十年十月十二日訊問筆錄），並有違反廢棄物清理",
                ""
            ],
            [
                "法案件處分通知書附卷可佐（偵字第二０三五一號卷第十四頁），嗣經警方於",
                ""
            ],
            [
                "同年十月二十六日及同年月二十九日，先後赴附圖二斜線部分土地實施搜索及",
                ""
            ],
            [
                "勘查結果，發現該處仍有諸多垃圾及廢棄物堆置，其貨櫃屋辦公室內亦仍有接",
                ""
            ],
            [
                "電營運現象，其中諸多送貨單更顯示迄八十八年十月間止仍有轉運垃圾之情形",
                ""
            ],
            [
                "，當場並扣有經營廢棄物處理事業所用之帳冊（土尾單）七本、監視鏡頭一個",
                ""
            ],
            [
                "、監視螢幕一臺、帳單八十張、大貨車一輛及挖土機一輛等節，有搜索扣押證",
                ""
            ],
            [
                "明筆錄一份及送貨單影本五十張附卷可稽，凡此在在顯示被告甲○○於廢棄物",
                ""
            ],
            [
                "清理法公布生效後，仍有繼續從事廢棄物處理事業，其辯稱「僅從事回復原狀",
                ""
            ],
            [
                "」工作云云，要屬避重就輕卸責之詞，殊不足採信。",
                ""
            ],
            [
                "（四）末查被告於警訊中自承其於係爭土地上經營經營一般垃圾及建築廢棄物之廢棄",
                ""
            ],
            [
                "物堆置、轉運等處理業務（偵字第二○三五一號卷第三頁反面），並搜索扣押",
                ""
            ],
            [
                "證明筆錄一份及送貨單影本五十張可知有經營廢棄物處理事業所用之帳冊（土",
                ""
            ],
            [
                "尾單）七本、監視鏡頭一個、監視螢幕一臺、帳單八十張、大貨車一輛及挖土",
                ""
            ],
            [
                "機一輛等物扣案等情以觀，足見被告經營本件業務非僅止於兼差性質而已；況",
                ""
            ],
            [
                "觀諸被告經營本件業務，自八十七年二月間起，迄八十八年十月二十九日止，",
                ""
            ],
            [
                "業已經營一年七月餘，益徵被告有以之為營生常業之情甚明，被告於本院辯稱",
                ""
            ],
            [
                "其未以清理廢棄物為常業等語，顯屬避重就輕之詞，要無可採。又被告雖提出",
                ""
            ],
            [
                "八十七年綜合所得稅之扣繳憑單影本以證明被告另有任職於聯合寶工有限公司",
                ""
            ],
            [
                "，惟按其縱然兼在聯合寶工有限公司任職，然其既以經營廢棄物處理事業之收",
                ""
            ],
            [
                "入為維生之資，仍無礙常業犯之成立。綜上所述，本件事證已臻明確，被告甲",
                ""
            ],
            [
                "○○犯行洵堪認定。",
                ""
            ],
            [
                "二、核被告甲○○所為，係犯刑法第三百二十條第二項（起訴書誤繕為第三項）之竊",
                ""
            ],
            [
                "佔罪、修正後廢棄物清理法第四十六條第二項之無許可文件經營廢棄物處理為常",
                ""
            ],
            [
                "業罪；其先後二次竊佔犯行，時間緊接，犯罪構成要件相同，所犯罪名又屬同一",
                ""
            ],
            [
                "，顯係基於概括犯意反覆而為之，為連續犯，應依刑法第五十六條規定論以一罪",
                ""
            ],
            [
                "並加重其刑，其所犯上開竊佔及無許可證經營廢棄物處理為常業二罪間，具有目",
                ""
            ],
            [
                "的與手段之關係，為牽連犯，應依刑法第五十五條後段規定從一重之無許可文件",
                ""
            ],
            [
                "經營廢棄物處理為常業罪處斷。",
                ""
            ],
            [
                "三、原審據予論罪科刑，固非無見；惟查原判決既認被告係常業犯，卻未見於理由欄",
                ""
            ],
            [
                "論述認定為常業犯之依據，尚有未合。又被告行為後廢棄物清理法第二十二條第",
                ""
            ],
            [
                "三項已修正為同法之第四十六條第二項，於九十年十月二十四日公布實施，新舊",
                ""
            ],
            [
                "法刑度固無不同，但條號文字則有修正，自應適用裁判時之新法規定處罰，原審",
                ""
            ],
            [
                "顯未及適用。被告上訴意旨砌詞否認犯罪並指摘原判決不當，雖非可取；惟原判",
                ""
            ],
            [
                "決既有可議，自應由本院將原判決此部分予以撤銷改判。爰審酌被告甲○○竊佔",
                ""
            ],
            [
                "國有土地，擅自經營廢棄物處理場牟利，嚴重污染環境衛生，並擾及附近居民生",
                ""
            ],
            [
                "活安寧，危害社會秩序及環境整潔甚鉅，並參酌其素行狀況（無前科，有臺灣高",
                ""
            ],
            [
                "等法院檢察署刑案紀錄簡覆表一份在卷可查）、犯罪之手段、所生危害及犯罪後",
                ""
            ],
            [
                "猶飾詞矯辯態度不佳等一切情狀，分別量處如主文第二項所示之刑，以示懲戒。",
                ""
            ],
            [
                "四、扣案之文件一袋、帳冊（土尾單）七本、監視鏡頭一個、監視螢幕一臺、帳單八",
                ""
            ],
            [
                "十張及挖土機一輛，均係被告甲○○所有供其經營上開廢棄物處理事業所用之物",
                ""
            ],
            [
                "，業據被告甲○○供明在卷，爰均依刑法第三十八條第一項第二款規定宣告沒收",
                ""
            ],
            [
                "。另警方於八十八年十月二十六日搜索查扣之ＦＥ－八八六號營業大貨車一輛及",
                ""
            ],
            [
                "行動電話一具，其中營業大貨車係萬財貨運有限公司所有並出租予被告甲○○使",
                ""
            ],
            [
                "用者，迭據被告甲○○供明在卷，並有汽車新領牌照登記書影本一份附卷可稽，",
                ""
            ],
            [
                "而該具行動電話則非被告甲○○所有之物，亦據被告甲○○供明在卷，復查又無",
                ""
            ],
            [
                "積極事證足資證明該具電話確係被告甲○○所有之物，爰均不予宣告沒收，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：甲○○因臺北縣政府工務局水利課河川巡防員乙○○屢屢依民眾",
                ""
            ],
            [
                "陳情檢舉赴上開二處土地實施取締、勘查及蒐證，竟因而心生不滿，於八十八年",
                ""
            ],
            [
                "二月十日，見乙○○騎乘機車至同市湳仔溝左岸勘查附圖一斜線部分土地內處理",
                ""
            ],
            [
                "廢棄物情形並拍照蒐證，即基於妨害公務之犯意，騎乘機車自後方追迫乙○○，",
                ""
            ],
            [
                "而對依法執行職務之乙○○施以脅迫，並藉此以加害身體之事恐嚇乙○○，令乙",
                ""
            ],
            [
                "○○心生畏懼，致生危害於安全，俟甲○○由當地浮洲里將乙○○追迫至橋中里",
                ""
            ],
            [
                "（路程約二公里）後，始作罷離去。甲○○另於同年四月二十四日上午十時四十",
                ""
            ],
            [
                "五分許，見臺北縣政府工務局河川巡防員乙○○會同臺北縣警察局板橋分局大觀",
                ""
            ],
            [
                "派出所警員至附圖二斜線部分土地會勘廢棄物處理情形之際，竟揚言欲對乙○○",
                ""
            ],
            [
                "及其家人不利等語，因認被告甲○○涉有此部分妨害公務罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪者",
                ""
            ],
            [
                "，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項定有明",
                ""
            ],
            [
                "文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自",
                ""
            ],
            [
                "不能以推測或擬制之方法以為裁判基礎；又認定不利被告之事實，須依積極證據",
                ""
            ],
            [
                "，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不",
                ""
            ],
            [
                "必有何有利之證據，最高法院三十年上字第八一六號、四十年臺上字第八六號判",
                ""
            ],
            [
                "例著述甚明。",
                ""
            ],
            [
                "三、訊據上訴人即被告甲○○堅決否認有何妨害公務之行為。辯稱：臺北縣政府工務",
                ""
            ],
            [
                "局水利課河川巡防員乙○○前往勘查拍照之際，僅騎乘機車上前欲詢問拍照之目",
                ""
            ],
            [
                "的，亦未對乙○○施以脅迫，並無妨害公務之情事云云。經查：證人乙○○固迭",
                ""
            ],
            [
                "於偵查中及原審調查時指陳被告涉有妨害公務犯行，惟依其先後證述之內容觀之",
                ""
            ],
            [
                "，其於偵查中原指稱「於八十八年二月十日我在湳子溝左岸巡防時甲○○騎摩托",
                ""
            ],
            [
                "車追我。」「八十八年二月二十二日，我及大觀派出所警員四名‧‧‧一起到甲",
                ""
            ],
            [
                "○○的廢土場‧‧‧當天甲○○恐嚇我說叫我不要出辦公室，全家大小也都不要",
                ""
            ],
            [
                "出門，否則就會如何對我及全家人不利‧‧‧」（偵字第二０三五一號卷第四十",
                ""
            ],
            [
                "三頁），復指稱「八十八年二月二十四日上午確實與大觀所會同至前開地取締會",
                ""
            ],
            [
                "勘，不過八十八年四月二十二日當天也有去，時間並沒有不對，而八十八年二月",
                ""
            ],
            [
                "二十四日此次甚至連警員也遭甲○○恐嚇，甲○○向警員說不要出派出所門口，",
                ""
            ],
            [
                "家裡妻小也不要出家門，否則將對其不利‧‧‧八十八年四月二十四日與大觀所",
                ""
            ],
            [
                "再度取締甲○○‧‧‧的廢土場並製作會勘紀錄，當天甲○○也對我們及警員恐",
                ""
            ],
            [
                "嚇將對我們不利等語」云云（參見同上偵查卷第四十五頁背面），迨原審調查時",
                ""
            ],
            [
                "再改稱「‧‧‧後來會同警員去現場，被告也在警員面前破口大罵，罵我也罵警",
                ""
            ],
            [
                "員，而且也作勢要對付我，我一直躲在警員後面，被告也繞著警員要找我‧‧‧",
                ""
            ],
            [
                "」云云（原審卷第三十七頁），是證人乙○○對於其遭被告甲○○揚言恐嚇之時",
                ""
            ],
            [
                "間、方式、內容等重要關鍵事項，先後證述之內容竟顯有歧異矛盾，其間差異亦",
                ""
            ],
            [
                "甚鉅，則其此部分證述內容是否確與事實相符，已非無疑，且當時曾陪同乙○○",
                ""
            ],
            [
                "赴現場會勘之臺北縣警察局大觀派出所警員羅文洲、郭文吉、鄔中源、徐志華及",
                ""
            ],
            [
                "李興民等人，除見聞被告甲○○有當場辱罵乙○○之情形外，並未發現被告甲○",
                ""
            ],
            [
                "○有恐嚇或脅迫乙○○之行為，亦經證人羅文洲、郭文吉、鄔中源、徐志華及李",
                ""
            ],
            [
                "興民於偵查中到庭證述無訛，此益徵證人乙○○前開指述是否與事實相符，容有",
                ""
            ],
            [
                "產生合理懷疑之餘地，自無憑乙○○片面之指訴逕認被告甲○○涉有妨害公務犯",
                ""
            ],
            [
                "行，此外復查無其他積極證據足資證明被告甲○○成立此部分妨害公務罪責，原",
                ""
            ],
            [
                "審就八十八年二月十日部分成立妨害公務罪，而其餘同年四月二十四日部分因不",
                ""
            ],
            [
                "能證明犯罪，因屬裁判上一罪而不另為無罪之諭知，即有不當，應由本院將原判",
                ""
            ],
            [
                "決妨害公務部分撤銷，為被告無罪之諭知。",
                ""
            ],
            [
                "、應由檢察官另行偵辦部分：",
                ""
            ],
            [
                "一、前述理由欄貳無罪部分之理由中所論及被告甲○○涉有侮辱公務員犯行部分，未",
                ""
            ],
            [
                "據公訴人提起公訴，其與被告甲○○所涉前揭罪行，亦無何等裁判上一罪關係，",
                ""
            ],
            [
                "本院無從併予審判，自應由檢察官另行偵辦。",
                ""
            ],
            [
                "二、公訴人於本案偵查中，雖又於八十八年十一月二十五日下午二時五十八分許，赴",
                ""
            ],
            [
                "附圖二斜線部分土地實施搜索，並扣得火藥一包、手槍塑膠滑套一支、手槍撞針",
                ""
            ],
            [
                "一支、疑似槍管三支等物，惟此部分未據公訴人提起公訴，與被告甲○○所涉前",
                ""
            ],
            [
                "揭罪行，亦無何等裁判上一罪關係，本院無從併予審究，自應由檢察官另行偵辦",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、第三百零一條第一項，修正後廢棄物清理法第四十六條第二項，",
                ""
            ],
            [
                "刑法第十一條前段、第二條第一項前段、第三百二十條第二項、第五十五條、第三十",
                ""
            ],
            [
                "八條第一項第二款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂光華到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國     九十     年     十一     月      七      日",
                ""
            ],
            [
                "臺灣高等法院刑事第十九庭",
                ""
            ],
            [
                "審判長法  官  許  國  宏",
                ""
            ],
            [
                "法  官  林  勤  純",
                ""
            ],
            [
                "法  官  洪  光  燦",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "違反廢棄物清理法部分如不服本判決應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之",
                ""
            ],
            [
                "人數附繕本）。",
                ""
            ],
            [
                "妨害公務部分不得上訴。",
                ""
            ],
            [
                "書記官  陳  玉  嬋",
                ""
            ],
            [
                "中      華      民      國     九十     年     十一     月      九      日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "修正後廢棄物清理法第四十六條第二項",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三、未徑主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "附表：１扣案之文件一袋",
                ""
            ],
            [
                "２扣案之帳冊─帳冊（土尾單）七本",
                ""
            ],
            [
                "３扣案之監視鏡頭一個",
                ""
            ],
            [
                "４扣案之監視螢幕一臺",
                ""
            ],
            [
                "５扣案之行動電話一具",
                ""
            ],
            [
                "６扣案之帳單八十張",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,4187,20040812": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第四一八七號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　弄臨十",
                ""
            ],
            [
                "　　選任辯護人　鐘律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民國九十年十一月七日第",
                ""
            ],
            [
                "二審判決（九十年度上訴字第二五八四號，起訴案號：台灣板橋地方法院檢察署八十",
                ""
            ],
            [
                "八年度偵字第二０三五０、二０三五一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "違反廢棄物清理法部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱",
                ""
            ],
            [
                "：、原判決認定上訴人自民國八十七年二月間即開始在台北縣板橋市○○段二三地",
                ""
            ],
            [
                "號右方約一五０公尺處經營廢棄物之堆置、轉運事業，但上訴人係在八十八年二月間",
                ""
            ],
            [
                "始向他人承租該地作為堆置廢棄物場所，原審認定之時間與卷內資料不符，且對證人",
                ""
            ],
            [
                "葉大銘、林聰助有利於上訴人之供述（證明八十八年二月才使用該地，及確有「阿伯",
                ""
            ],
            [
                "」其人）及八十八年二月二十六日違反廢棄物清理法案件處分通知單（可證明八十八",
                ""
            ],
            [
                "年二月間始使用上述土地），為何不可採信，未於理由欄內說明其理由，均有違誤。",
                ""
            ],
            [
                "、八十八年七月十七日之後，上訴人僅有清運先前堆置之廢棄物行為，此經證人即",
                ""
            ],
            [
                "台北縣板橋市公所承辦人李振興於原審證稱：上訴人之清運行為係向外清運，而非自",
                ""
            ],
            [
                "外載運進來等語，即可證明。原判決斷章取義，未能審酌該證人之真意，又以先前堆",
                ""
            ],
            [
                "置廢棄物尚未清運完畢，及貨櫃屋辦公室內仍有接電營運現象，其中諸多送貨單迄八",
                ""
            ],
            [
                "十八年十月間仍有轉運垃圾情形，即認定上訴人在八十八年七月十七日之後仍繼續從",
                ""
            ],
            [
                "事廢棄物處理事業，而未查明該帳單均為外運清理先前堆置之垃圾，原判決之認事採",
                ""
            ],
            [
                "證與卷內證據不符，有證據上理由矛盾之違法等語（其餘上訴理由均為有關竊佔罪之",
                ""
            ],
            [
                "上訴理由）。",
                ""
            ],
            [
                "惟查原審認定上訴人有原判決所載自八十八年七月十六日廢棄物清理法第二十二條修",
                ""
            ],
            [
                "正公布生效後，未向主管機關申領廢棄物清除、處理許可文件，而以經營廢棄物清除",
                ""
            ],
            [
                "、處理為常業之犯行，係以上訴人僅供承在上開刑罰法條公布施行前，有在原判決所",
                ""
            ],
            [
                "載處所從事廢棄物清除、處理業務，否認在該刑罰法條公布生效後，仍繼續從事該業",
                ""
            ],
            [
                "務，辯稱：當時僅有從事回復原狀，將廢棄物外運之工作云云。然上訴人於八十八年",
                ""
            ],
            [
                "七月十七日尚因在原判決附圖二斜線部分堆置廢棄物而被告發，已據證人即台北縣板",
                ""
            ],
            [
                "橋市公所承辦人李振興證述屬實，且有違反廢棄物清理法案件處分通知書在卷可稽。",
                ""
            ],
            [
                "同年十月二十六日及十月二十九日警方至上述土地實施搜索及勘查結果，發現該處仍",
                ""
            ],
            [
                "有諸多垃圾及廢棄物堆置，上訴人之貨櫃屋辦公室內仍有接電營運現象，且其中五十",
                ""
            ],
            [
                "張送貨單顯示迄八十八年十月間止，仍有轉運垃圾之情形，當場並扣有上訴人經營廢",
                ""
            ],
            [
                "棄物處理事業所用之帳冊七本、監視鏡頭、監視螢幕、帳單、大貨車、挖土機等可資",
                ""
            ],
            [
                "佐證，足證上訴人於前述刑罰法條修正公布生效後，仍有從事廢棄物處理事業。依上",
                ""
            ],
            [
                "訴人經營廢棄物處理事業之規模、情況，上訴人顯有以之營生為常業之情事等事證，",
                ""
            ],
            [
                "予以綜合判斷，認上訴人所為，成立九十年十月二十四日修正公布之廢棄物清理法第",
                ""
            ],
            [
                "四十六條第二項之無許可文件，以經營廢棄物處理為常業罪（新法僅作文字修正及法",
                ""
            ],
            [
                "條移置，刑度相同，依新法處斷），於法定刑內量處其刑，已詳其所憑證據及認定",
                ""
            ],
            [
                "理由。並指駁、說明上訴人否認犯罪，何以為卸責飾詞。所為論斷均有卷存證據資料",
                ""
            ],
            [
                "可資覆按。從形式上觀察，並無違背法令之情形存在。查原判決係認定上訴人於八十",
                ""
            ],
            [
                "八年七月十六日廢棄物清理法第二十二條有關刑罰規定修正公布生效後，始成立該條",
                ""
            ],
            [
                "之罪，上訴意旨以原判決認在此之前上訴人亦成立該罪，並執該期間之相關事證指摘",
                ""
            ],
            [
                "原判決不當，自非合法之第三審上訴理由。又原判決所引用之卷內送貨單五十張（均",
                ""
            ],
            [
                "係載運「海德公園」之垃圾），其載運垃圾之日期為八十八年九月至十月間，上訴人",
                ""
            ],
            [
                "於八十八年十月二十九日檢察官偵查中亦供承該期間確有載運台北縣板橋市○○路海",
                ""
            ],
            [
                "德公園工地之垃圾至他處傾倒之事；上訴人於八十八年十二月十日檢察官偵查中並供",
                ""
            ],
            [
                "稱：板橋市○○段七公里六百公尺處之廢棄物處理場從八十八年七月做到同年九月或",
                ""
            ],
            [
                "十月間，則原判決依憑前揭卷內證據資料，認定上訴人有上開犯行，並無上訴意旨所",
                ""
            ],
            [
                "指與卷內證據不符之情事；又證人李振興於原審九十年十月十二日作證時，並未稱上",
                ""
            ],
            [
                "訴人僅有向外清運之行為，上訴意旨謂李振興有此證言並進而指摘原判決就其證言為",
                ""
            ],
            [
                "斷章取義之認定，亦有誤會。是上訴意旨指摘原判決違法云云，殊與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形不相適合，衡以前開說明，此部分之上訴為違背法律上之程",
                ""
            ],
            [
                "式，應予駁回。",
                ""
            ],
            [
                "竊佔部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審",
                ""
            ],
            [
                "法院，法有明文。本件上訴人所犯刑法第三百二十條第二項之竊佔罪部分，核屬刑事",
                ""
            ],
            [
                "訴訟法第三百七十六條第二款之案件，依首開說明，既經第二審判決，自不得上訴於",
                ""
            ],
            [
                "第三審法院。縱此部分與違反廢棄物清理法部分有方法結果之牽連關係，為裁判上一",
                ""
            ],
            [
                "罪，但違反廢棄物清理法部分之上訴為不合法，本院應從程序上予以駁回，而無從為",
                ""
            ],
            [
                "實體上判決，對於輕罪部分之此部分，亦無從適用審判不可分原則，為實體上審判，",
                ""
            ],
            [
                "上訴人竟復提起上訴，顯為法所不許，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　八　　　月　　 十二 　　日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　八　　　月　　 十八 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}