{
    "id": "TPHM,96,上訴,849,20070425,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C96%2C%E4%B8%8A%E8%A8%B4%2C849%2C20070425%2C1",
    "history": {
        "TPHM,96,上訴,849,20070425,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　 96年度上訴字第849號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　莊柏林律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣士林地方法院95",
                ""
            ],
            [
                "年度訴字第863號，中華民國95年12月28日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣士林地方法院檢察署94年度偵字第9985號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○曾於民國91年間因偽造文書等案件，經臺灣士林地方",
                ""
            ],
            [
                "法院以90年度訴字第137號判決處有期徒刑1年6月，嗣經本",
                ""
            ],
            [
                "院撤銷原判決，改判處有期徒刑1年3月確定，於93年9月2日",
                ""
            ],
            [
                "縮短刑期執行完畢。仍不知悔改，明知未經主管機關許可，",
                ""
            ],
            [
                "不得任意提供土地回填、堆置廢棄物，竟於94年5月1日，以",
                ""
            ],
            [
                "停放車輛為由，向不知情之林盛承租臺北縣八里鄉○○里○",
                ""
            ],
            [
                "段蛇子形小段378號地號如附圖所示乙部分之土地，並基於",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物之犯意，未依規定向主管機關申",
                ""
            ],
            [
                "請核發許可證或核備文件，自94年5月1日起至同年月5日止",
                ""
            ],
            [
                "，透過無線電散布可在上開土地傾倒廢棄物之訊息，使真實",
                ""
            ],
            [
                "姓名年籍均不詳之司機多人分別駕駛不詳車號之大貨車載運",
                ""
            ],
            [
                "事先未經分類之土石、磚塊、廢木材、塑膠袋、殘餘鋼筋、",
                ""
            ],
            [
                "水泥塊等屬一般事業廢棄物之營建廢棄物至上開土地回填、",
                ""
            ],
            [
                "傾倒，並僱請李進育在現場以壓實機將上開廢棄物推平、壓",
                ""
            ],
            [
                "實，總計回填、堆置廢棄物之面積約496平方公尺，高度約",
                ""
            ],
            [
                "90至100公分。嗣於94年5月5日上午10時30分許，經臺北縣",
                ""
            ],
            [
                "政府警察局蘆洲分局警員會同臺北縣八里鄉公所環境衛生稽",
                ""
            ],
            [
                "查員、淡水地政事務所人員到場會勘，始悉上情。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局蘆洲分局報請臺灣士林地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○固不否認本案土地為其承租使用，惟矢口否",
                ""
            ],
            [
                "認有未經許可，提供土地回填、堆置廢棄物之犯行，辯稱：",
                ""
            ],
            [
                "伊是冤枉的，之前伊不認識李進育，他跟伊弟弟比較熟，弟",
                ""
            ],
            [
                "弟過逝後他有來找伊，跟伊說有載2台石頭，但不適合填地",
                ""
            ],
            [
                "，所以伊就叫他載回去（見本院96年4月11日筆錄）。事實",
                ""
            ],
            [
                "不是這樣，伊向林先生租地，草長得很茂盛，伊就僱用挖土",
                ""
            ],
            [
                "機將地整平，地本來以前就被別人倒東西，伊整地時將石頭",
                ""
            ],
            [
                "撿出來，伊租地是因為要停車子，伊是經營貨運，那些車子",
                ""
            ],
            [
                "都是曳引車、是35噸的車，伊要停5、6台車，所以租約1百",
                ""
            ],
            [
                "多坪。租賃契約書上有載明是要停車用，如果沒有寫，當時",
                ""
            ],
            [
                "我們口頭也有約好云云（見本院96年3月13日行準備程序筆",
                ""
            ],
            [
                "錄）。又其前於原審辯稱：其承租該土地時，地面長滿雜草",
                ""
            ],
            [
                "，於整地時始發現雜草下方有不知何人傾倒之廢棄物，其弟",
                ""
            ],
            [
                "葉俊傑嗣後有透過無線電聯絡2輛大貨車載運乾淨之砂石傾",
                ""
            ],
            [
                "倒於上開土地，故現場發現之廢棄物並非其聯絡他人前來傾",
                ""
            ],
            [
                "倒云云。其前後所供已非一致。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）、本案臺北縣八里鄉○○里○段蛇子形小段378號地號如",
                ""
            ],
            [
                "附圖所示乙部分之土地，係被告於94年5月1日向地主林",
                ""
            ],
            [
                "盛所承租，又同年月5日上午10時30分許，蘆洲分局警",
                ""
            ],
            [
                "員偕同臺北縣八里鄉公所環境衛生稽查員及淡水地政事",
                ""
            ],
            [
                "務所人員至上開土地會勘時，發現該土地上有未經分類",
                ""
            ],
            [
                "之土石、磚塊、廢木材、塑膠袋、殘餘鋼筋、水泥塊等",
                ""
            ],
            [
                "廢棄物，總面積約150坪（約496平方公尺），高度約90",
                ""
            ],
            [
                "至100公分等情，業據被告自承不諱，復經證人柯塗生",
                ""
            ],
            [
                "、謝國隆於原審審理時到庭結證屬實（原審卷第48、52",
                ""
            ],
            [
                "頁），並有土地所有權狀、租賃契約書、現場照片等在",
                ""
            ],
            [
                "卷可佐（偵查卷第27-45頁），自堪認定無誤。",
                ""
            ],
            [
                "（二）、被告雖否認上開廢棄物為其聯絡他人前來傾倒，並以前",
                ""
            ],
            [
                "揭情詞置辯，初毋論其前後所供已非一致。經查：",
                ""
            ],
            [
                "1、被告於警詢時，業已自承上開廢棄物「是我自己叫工人",
                ""
            ],
            [
                "前來傾倒」（偵查卷第14頁），且於偵查中經檢察官詢",
                ""
            ],
            [
                "以「傾倒的東西何來？」時，亦答稱「請人家載過來的",
                ""
            ],
            [
                "，是用無線電問的。」等語（偵查卷第53頁），從未提",
                ""
            ],
            [
                "及上開廢棄物係其弟葉俊傑聯絡他人所為，直至原審準",
                ""
            ],
            [
                "備程序及審理時，始辯稱係其弟葉俊傑自行以無線電聯",
                ""
            ],
            [
                "絡他人前來傾倒云云，而葉俊傑又已死亡，無從對質查",
                ""
            ],
            [
                "證，其事後翻異之詞，顯為飾卸之語，尚非可採。",
                ""
            ],
            [
                "2、再查，被告雖辯稱其承租本案土地時，該地長滿雜草，",
                ""
            ],
            [
                "整地時才發現有一堆一堆的磚塊，高的約5尺高，低的",
                ""
            ],
            [
                "約低於馬路1尺云云（原審卷第46頁），惟其於警詢時",
                ""
            ],
            [
                "已自承本案查獲之廢棄物係其找人前來傾倒（偵查卷第",
                ""
            ],
            [
                "14頁），其事後翻異前詞，已難遽信；且證人即地主林",
                ""
            ],
            [
                "盛於原審審理時到庭結證稱：其出租上開土地予被告前",
                ""
            ],
            [
                "，曾經過該土地，當時感覺並無異狀，都長滿雜草等語",
                ""
            ],
            [
                "（原審卷第45、46頁），另證人即臺北縣八里鄉公所清",
                ""
            ],
            [
                "潔隊環境稽查員柯塗生、謝國隆亦於原審審理時到庭結",
                ""
            ],
            [
                "證稱：在查獲本案之前，並未發現該土地有被人傾倒廢",
                ""
            ],
            [
                "棄物之情形；最後一次至上開土地附近稽查係在案發前",
                ""
            ],
            [
                "3、5天左右，沒有發現異狀，都是雜草等語（原審卷第",
                ""
            ],
            [
                "47、53、54頁），是依上開證人之證詞，前揭土地在被",
                ""
            ],
            [
                "告承租前，顯無被告所稱高達5尺之磚塊堆甚明。",
                ""
            ],
            [
                "3、又證人即為被告推平整地之李進育於原審審理時已明確",
                ""
            ],
            [
                "證稱並未看到4、5尺高之土堆，亦未看到有高度落差4",
                ""
            ],
            [
                "、5尺之草堆（原審卷第75、76、79頁），此與被告前",
                ""
            ],
            [
                "稱有高約5尺、長滿雜草之磚塊堆乙節，顯不相符；且",
                ""
            ],
            [
                "依證人柯塗生、謝國隆之證詞，並參考卷附現場照片可",
                ""
            ],
            [
                "知，本案土地堆放之廢棄物面積廣約150坪、高度約90",
                ""
            ],
            [
                "至100公分，種類包含土石、磚塊、廢木材、塑膠袋、",
                ""
            ],
            [
                "殘餘鋼筋、水泥塊等，以此龐大之數量、範圍及物品性",
                ""
            ],
            [
                "質，應無可能在其上長出足以覆蓋整座廢物堆之濃密雜",
                ""
            ],
            [
                "草，而不為任何人發現。此外，依證人李進育所述，其",
                ""
            ],
            [
                "當日整地時地面係覆蓋雜草，待其開始推平後始發現草",
                ""
            ],
            [
                "下有廢棄物，之後有2輛大貨車載來直徑約2至5公分之",
                ""
            ],
            [
                "粗石，遂由其操作壓實機將上開石頭推平壓實，然觀諸",
                ""
            ],
            [
                "卷附現場照片所示，該廢棄物之最表層乃遍佈大小不一",
                ""
            ],
            [
                "之土石、磚塊、廢木材、塑膠袋、殘餘鋼筋、水泥塊等",
                ""
            ],
            [
                "物，並非證人所稱鋪有直徑約2至5公分之粗石頭，亦未",
                ""
            ],
            [
                "見任何剛被推平之雜草，足見證人李進育此部分所述，",
                ""
            ],
            [
                "應為迴護被告之詞，不足採信。",
                ""
            ],
            [
                "4、綜上所述，被告前開辯解，均不足採信，其確自94年5",
                ""
            ],
            [
                "月1日起至同年月5日止，提供前開範圍之土地予人傾倒",
                ""
            ],
            [
                "土石、磚塊、廢木材、塑膠袋、殘餘鋼筋、水泥塊等物",
                ""
            ],
            [
                "之行為，應堪認定。",
                ""
            ],
            [
                "（三）、又按廢棄物清理法所稱之廢棄物，分下列2種：、一",
                ""
            ],
            [
                "般廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所",
                ""
            ],
            [
                "產生足以污染環境之固體或液體廢棄物；、事業廢棄",
                ""
            ],
            [
                "物：1、有害事業廢棄物：由事業機構所產生具有毒性",
                ""
            ],
            [
                "、危險性，其濃度或數量足以影響人體健康或污染環境",
                ""
            ],
            [
                "之廢棄物。2、一般事業廢棄物：由事業機構所產生有",
                ""
            ],
            [
                "害事業廢棄物以外之廢棄物。而前述「事業」，係指農",
                ""
            ],
            [
                "工礦廠（場）、營造業、醫療機構、公民營廢棄物清除",
                ""
            ],
            [
                "處理機構、事業廢棄物共同清除處理機構、學校或機關",
                ""
            ],
            [
                "團體之實驗室及其他經中央主管機關指定之事業。廢棄",
                ""
            ],
            [
                "物清理法第2條第1項、第4項定有明文。又依內政部「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」固明定營建剩餘土石方之種",
                ""
            ],
            [
                "類，包括建築工程、公共工程及相關拆除施工所產生之",
                ""
            ],
            [
                "泥、土、砂、石、磚、瓦、混泥土塊等，惟如營建剩餘",
                ""
            ],
            [
                "土石方混雜鋼筋、廢木板等廢棄物時，則為營建混合物",
                ""
            ],
            [
                "，仍屬廢棄物範圍，應依廢棄物清理法相關規定妥善清",
                ""
            ],
            [
                "除處理或再利用，有廢棄物清理法之中央主管機關行政",
                ""
            ],
            [
                "院環境保護署94年1月11日環署廢字第0940000287號函",
                ""
            ],
            [
                "釋示可查。是建築工程、公共工程及相關拆除施工所產",
                ""
            ],
            [
                "生之泥、土、砂、石、磚、瓦、混泥土塊等，若與鋼筋",
                ""
            ],
            [
                "、廢木板、廢棄塑膠袋等事業廢棄物或一般廢棄物相混",
                ""
            ],
            [
                "雜，則皆屬廢棄物，不能再以有用之土石方視之，而應",
                ""
            ],
            [
                "受廢棄物清理法之規範。又依「營建剩餘土石方處理方",
                ""
            ],
            [
                "案」貳、適用範圍之明文規定：該方案所指營建工程剩",
                ""
            ],
            [
                "餘土石方之種類，包括建築工程、公共工程及相關拆除",
                ""
            ],
            [
                "施工所產生之泥、土、砂、石、磚、瓦、混泥土塊等，",
                ""
            ],
            [
                "惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類",
                ""
            ],
            [
                "、木屑、竹片、紙屑、瀝青等廢棄物。至營建工程產生",
                ""
            ],
            [
                "剩餘之泥、土、砂、石、磚、瓦、混泥土塊，經暫屯、",
                ""
            ],
            [
                "堆置可供回收、分類、加工、轉運、處理、再生利用者",
                ""
            ],
            [
                "，始屬有用之土壤砂石資源。查本件被告以無線電聯絡",
                ""
            ],
            [
                "他人前來上開土地傾倒、回填者，非僅砂石、磚塊、混",
                ""
            ],
            [
                "泥土而已，亦夾雜廢木材、塑膠袋、殘餘鋼筋等物如前",
                ""
            ],
            [
                "述，參諸上開說明，自非可用資源，而屬一般事業廢棄",
                ""
            ],
            [
                "物之營建廢棄物甚明。況依被告所述，其係將該等廢棄",
                ""
            ],
            [
                "物供作填平土地之填充物而後再整地以供其停放砂石車",
                ""
            ],
            [
                "之用，其目的顯非屬暫屯、堆置可供回收、分類、加工",
                ""
            ],
            [
                "、轉運、處理、再生利用之土壤砂石資源，被告既非該",
                ""
            ],
            [
                "方案所稱之收容處理場所（包括土石方資源堆置處理場",
                ""
            ],
            [
                "、既有處理場所、土方銀行及其他經政府機關依法核准",
                ""
            ],
            [
                "之場所等），亦無設備及能力將上開廢棄物予以分類，",
                ""
            ],
            [
                "自無該方案適用之餘地。是本案查獲被告提供土地所回",
                ""
            ],
            [
                "填、堆置之廢棄物，皆屬廢棄物清理法所規範之廢棄物",
                ""
            ],
            [
                "，應依廢棄物清理法相關規定論處，殆無疑義。",
                ""
            ],
            [
                "（四）、本件犯罪事證明確，被告聲請傳喚證人即蘆洲分局員警",
                ""
            ],
            [
                "蕭志偉，以證明係爭土地屬鬆土，不適合停車之用，如",
                ""
            ],
            [
                "遇下雨天，更泥濘不堪，不堪停車使用，及聲請傳喚地",
                ""
            ],
            [
                "主林盛，並無必要，被告犯行洵堪認定。",
                ""
            ],
            [
                "三、核被告所為，係犯廢棄物清理法第46條第3款之擅自提供土",
                ""
            ],
            [
                "地回填、堆置廢棄物罪。又被告行為後，廢棄物清理法第46",
                ""
            ],
            [
                "條規定固於95年5月30日修正公布，並於95年7月1日施行，",
                ""
            ],
            [
                "惟此次修正係刪除該條第2項之無許可文件，以經營廢棄物",
                ""
            ],
            [
                "清除、處理為常業罪，原第1項各款條文並未修正，故此部",
                ""
            ],
            [
                "分不生新舊法比較之問題；另被告行為後，有關廢棄物清理",
                ""
            ],
            [
                "法第46條第1項第4款所定罰金刑部分，94年2月2日修正公布",
                ""
            ],
            [
                "之刑法第33條第5款規定，已將原罰金刑最低額度由銀元1元",
                ""
            ],
            [
                "（相當於新臺幣3元），提高為新臺幣1千元以上，且以百元",
                ""
            ],
            [
                "計之，並於95年7月1日施行，經比較新、舊法結果，應以行",
                ""
            ],
            [
                "為時法律即修正前刑法第33條第5款規定有利於被告，依刑",
                ""
            ],
            [
                "法第2條第1項前段規定，自應適用修正前刑法第33條第5款",
                ""
            ],
            [
                "之規定予以論科。又李進育雖係受被告僱用負責將廢棄物推",
                ""
            ],
            [
                "平壓實之人，惟並無證據證明其與被告就提供土地回填、堆",
                ""
            ],
            [
                "置廢棄物，有何犯意聯絡，至其整地壓實之行為，僅屬廢棄",
                ""
            ],
            [
                "物回填、堆置行為完成後之後續處理，尚非實行犯罪構成要",
                ""
            ],
            [
                "件之行為，故亦難認有何行為分擔，自非共同正犯；另被告",
                ""
            ],
            [
                "自94年5月1日起至同年月5日止持續提供上開土地回填、堆",
                ""
            ],
            [
                "置廢棄物之行為，係侵害一環境保護之社會法益，故僅以一",
                ""
            ],
            [
                "罪論，均併說明。再查，被告曾因偽造文書等案件，經臺灣",
                ""
            ],
            [
                "士林地方法院以90年度訴字第137號判決處有期徒刑1年6月",
                ""
            ],
            [
                "，嗣經本院撤銷原判決，改判處有期徒刑1年3月確定，於93",
                ""
            ],
            [
                "年9月2日縮短刑期執行完畢，有本院被告前案紀錄表在卷可",
                ""
            ],
            [
                "稽，其於5年內再故意犯本件有期徒刑以上之罪，無論依修",
                ""
            ],
            [
                "正前之刑法第47條，或修正後之刑法第47條第1項規定，均",
                ""
            ],
            [
                "構成累犯，對被告尚無所謂有利或不利之情形，自無需適用",
                ""
            ],
            [
                "刑法第2條第1項之規定比較新舊法，而應逕予適用修正後刑",
                ""
            ],
            [
                "法第47條第1項之規定，論以累犯，並加重其刑。",
                ""
            ],
            [
                "四、原審因依廢棄物清理法第46條第3款，刑法第2條第1項前段",
                ""
            ],
            [
                "、第11條前段、第47條第1項規定，並審酌被告未經許可，",
                ""
            ],
            [
                "擅自提供土地回填、堆置廢棄物，對生態環境及國民衛生均",
                ""
            ],
            [
                "造成不良影響，且事後否認犯行，飾詞強辯，態度不佳，及",
                ""
            ],
            [
                "本案廢棄物傾倒之範圍、數量、種類，另被告業將前開土地",
                ""
            ],
            [
                "之廢棄物清運完畢，回復原狀，有臺灣士林地方法院檢察署",
                ""
            ],
            [
                "勘驗筆錄1份及照片16幀在卷可稽（偵查卷第61-65、82、83",
                ""
            ],
            [
                "、89頁），並其犯罪動機、目的、手段、素行、智識程度、",
                ""
            ],
            [
                "生活狀況等一切情狀，以被告甲○○未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物，累犯，處有期徒刑1年6月，其認",
                ""
            ],
            [
                "事用法，洵無不當，量刑亦屬妥適，被告上訴指摘原決不當",
                ""
            ],
            [
                "，非有理由，其上訴應予駁回。",
                ""
            ],
            [
                "五、公訴意旨雖認被告所為尚涉犯廢棄物清理法第46條第4款之",
                ""
            ],
            [
                "擅自從事廢棄物處理罪，惟上開規定所謂之「貯存」，係指",
                ""
            ],
            [
                "事業廢棄物於清除、處理前，放置於特定地點或貯存容器、",
                ""
            ],
            [
                "設施內之行為；「清除」則指事業廢棄物之收集、運輸行為",
                ""
            ],
            [
                "；至於「處理」，指下列行為：、中間處理：指事業廢棄",
                ""
            ],
            [
                "物在最終處置或再利用前，以物理、化學、生物、熱處理或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達成",
                ""
            ],
            [
                "分離、減積、去毒、固化或安定之行為。、終處置：指衛",
                ""
            ],
            [
                "生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為",
                ""
            ],
            [
                "。、再利用：指事業產生之事業廢棄物自行、販賣、轉讓",
                ""
            ],
            [
                "或委託做為原料、材料、燃料、填土或其他經中央目的事業",
                ""
            ],
            [
                "主管機關認定之用途行為，並應符合其規定者，此觀諸行政",
                ""
            ],
            [
                "院環境保護署依廢棄物清理法第36條第2項規定訂頒之「事",
                ""
            ],
            [
                "業廢棄物貯存清除處理方法及設施標準」第2條規定甚明。",
                ""
            ],
            [
                "查本件被告雖有提供土地予他人回填、堆置廢棄物之情事，",
                ""
            ],
            [
                "惟並無證據足以證明其有從事前述「貯存」、「清除」、「",
                ""
            ],
            [
                "處理」廢棄物之行為，自難認被告另犯廢棄物清理法第46條",
                ""
            ],
            [
                "第4款之罪，本應為無罪之諭知，惟公訴意旨認此部分與前",
                ""
            ],
            [
                "開有罪部分有修正前刑法第55條牽連犯之裁判上一罪關係，",
                ""
            ],
            [
                "爰不另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪泰文到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　25　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第七庭審判長法　官　楊貴雄",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  法　官　許錦印",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  法　官　江國華",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳玉嬋",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　25　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條第3款",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "300萬元以下罰金：",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,7091,20071213": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第七０九一號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　莊柏林律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十六年四月二十五日第二審判決（九十六年度上訴字第八四",
                ""
            ],
            [
                "九號，起訴案號：台灣士林地方法院檢察署九十四年度偵字第九",
                ""
            ],
            [
                "九八五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決綜合卷內全部證據資料，本於推理作用，認",
                ""
            ],
            [
                "定上訴人甲○○有原判決事實欄所記載犯行，因而維持第一審論",
                ""
            ],
            [
                "處上訴人未經主管機關許可，提供土地回填、堆置廢棄物累犯罪",
                ""
            ],
            [
                "刑之判決，駁回上訴人在第二審之上訴。上訴意旨略稱：上訴",
                ""
            ],
            [
                "人於警詢及偵查中雖承認有傾倒行為，然無自承傾倒土石、磚塊",
                ""
            ],
            [
                "、廢木材、塑膠袋、殘餘鋼筋、水泥塊等廢棄物，且其主觀上並",
                ""
            ],
            [
                "無提供土地回填、堆置廢棄物之故意。原判決遽認上訴人於警詢",
                ""
            ],
            [
                "時已自承查獲之廢棄物係其找人前來傾倒，顯與所採證據不相符",
                ""
            ],
            [
                "合，即有判決不適用法則之違法。上訴人回填乾淨砂石之目的",
                ""
            ],
            [
                "，係因該（坐落台北縣八里鄉○○里○段蛇子形三七八號）土地",
                ""
            ],
            [
                "原始地目為田，地質屬鬆土，不適合停車，如遇下雨，更泥濘不",
                ""
            ],
            [
                "堪，不能作停車使用，此有待傳喚警員蕭志偉及地主林盛以資證",
                ""
            ],
            [
                "明。由此可證上訴人確無提供土地回填、堆置廢棄物之犯罪故意",
                ""
            ],
            [
                "，是上開二證人與上訴人有無違反廢棄物清理法故意具有相當必",
                ""
            ],
            [
                "要性，對認定有罪與否確有重要關係，上訴人在原審已聲請傳訊",
                ""
            ],
            [
                "。乃原審逕認事實明確，無傳喚調查必要，顯有未合，自有應於",
                ""
            ],
            [
                "審判期日調查之證據未予調查之違法。上訴人向地主林盛以每",
                ""
            ],
            [
                "月新台幣六萬元之代價承租土地，乃因貨車停放常遭取締，為作",
                ""
            ],
            [
                "停車用而租賃，顯非意圖提供土地回填、堆置廢棄物，業據出租",
                ""
            ],
            [
                "人林盛出具證明書在案可考；況林盛亦陳稱：「甲○○與我簽約",
                ""
            ],
            [
                "時有說要作為停放車輛用的」等語。就該證明之記載與上訴人於",
                ""
            ],
            [
                "警詢、偵查中之陳述及二位證人（似指林盛、蕭志偉）欲證之事",
                ""
            ],
            [
                "實，相互勾稽，足以證明上訴人欠缺提供土地回填、堆置廢棄物",
                ""
            ],
            [
                "之故意。詎原審就上開有利上訴人之證據，均棄置不理，復未說",
                ""
            ],
            [
                "明不採之理由，遽認上訴人明知違法而提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物云云，而為不利於上訴人之判決，顯與證據法則相違背，自有",
                ""
            ],
            [
                "判決理由不備及不適用法則之違法。就上訴人及證人林盛、柯",
                ""
            ],
            [
                "塗生、謝國隆之陳述，顯見該土地地面覆滿雜草，無從得知有無",
                ""
            ],
            [
                "異狀，又依證人李進育之證言，再觀諸卷附照片，廢棄物最表層",
                ""
            ],
            [
                "多為碎石、磚角，益證上訴人請人載運之貨物確為碎石、磚角，",
                ""
            ],
            [
                "顯非虛言。乃原審既無積極證據證明多輛貨車裝載廢棄物傾倒於",
                ""
            ],
            [
                "前開土地，亦未查明上開廢棄物究為何人傾倒，僅以該土地有廢",
                ""
            ],
            [
                "棄物之事實，臆測推論上訴人犯行，顯有違論理法則、證據法則",
                ""
            ],
            [
                "，確有判決不適用法則及判決理由不備之違法。上訴人家有母",
                ""
            ],
            [
                "親六十四歲、長女及長男、次男均在學中，全賴上訴人扶養照顧",
                ""
            ],
            [
                "，請一併斟酌云云。惟查：（一）刑事訴訟係採直接審理主義及",
                ""
            ],
            [
                "言詞審理主義，上訴人在原審所提出林盛出具之書面證明書，並",
                ""
            ],
            [
                "無證據能力，原審未於判決理由內說明是否予以採納，自與判決",
                ""
            ],
            [
                "不載理由之情形不相當；又林盛證稱：「甲○○與我簽約時有說",
                ""
            ],
            [
                "要作為停放車輛用的」等語，尚不足動搖原判決就犯罪事實之認",
                ""
            ],
            [
                "定，即於判決無影響，則原判決就林盛此項證言，未說明不予採",
                ""
            ],
            [
                "納之理由，於判決本旨既不生影響，依刑事訴訟法第三百八十條",
                ""
            ],
            [
                "規定，即不得據為第三審上訴理由；另上訴人辯解其無回填、堆",
                ""
            ],
            [
                "置廢棄物行為及故意等情，原判決業於理由內詳予指駁說明；至",
                ""
            ],
            [
                "於林盛、蕭志偉欲證明之事項，原審既未傳喚到場調查，並已於",
                ""
            ],
            [
                "判決理由內說明不予傳喚之理由，自無再說明不予採納之必要。",
                ""
            ],
            [
                "是則，上訴意旨，尚非適法之第三審上訴理由。（二）證據之",
                ""
            ],
            [
                "取捨及其證明力之判斷與事實之認定，乃事實審法院自由判斷之",
                ""
            ],
            [
                "職權，上訴意旨，純係對於原審採證認事職權之合法行使",
                ""
            ],
            [
                "及已經調查並於判決理由內指駁說明之事項，重為事實上之爭執",
                ""
            ],
            [
                "，及任憑己意，漫事指摘，俱無從據以辨識原判決有何種違背法",
                ""
            ],
            [
                "令之形式，亦非適法之第三審上訴理由。（三）上訴意旨，請",
                ""
            ],
            [
                "求一併斟酌上訴人家有母親及就學中之兒女，有賴上訴人扶養等",
                ""
            ],
            [
                "情詞，並非依據卷內訴訟資料，具體指摘原判決有何種不適用何",
                ""
            ],
            [
                "種法則或如何適用不當，同非適法之第三審上訴理由。從而，應",
                ""
            ],
            [
                "認 本件上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年 　十二 　月　 十三 　日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  謝　俊　雄",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "法官  吳　信　銘",
                ""
            ],
            [
                "法官  徐　文　亮",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年 　十二 　月　 十九 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}