{
    "id": "TPHM,93,上訴,1755,20041216,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C93%2C%E4%B8%8A%E8%A8%B4%2C1755%2C20041216%2C1",
    "history": {
        "TPHM,93,上訴,1755,20041216,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十三年度上訴字第一七五五號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　油達興業有限公司",
                ""
            ],
            [
                "　　兼右代表人　乙○○○",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　右三人共同",
                ""
            ],
            [
                "　　選任辯護人　黃子素律師",
                ""
            ],
            [
                "　　　　　　　　陳凱聲律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法等案件，不服臺灣板橋地方法院九十三年度訴字第九八",
                ""
            ],
            [
                "號，中華民國九十三年五月五日第一審判決（起訴案號：臺灣板橋地方法院檢察署九",
                ""
            ],
            [
                "十二年度偵字第四四八五號、第九七九七號號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○○係油達興業有限公司（下簡稱油達興業公司，設址於臺北縣新莊市○○",
                ""
            ],
            [
                "路新建巷一一之二號，公司儲存場設於臺北縣新莊市○○路一三一號）之負責人",
                ""
            ],
            [
                "，甲○○為乙○○○之配偶，負責擔任油達興業公司之貨車司機，並參與油達興",
                ""
            ],
            [
                "業公司業務之經營，二人均明知油達興業公司並未依廢棄物清理法第四十一條規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，竟基於共同之犯意聯絡，自民國（下同）九",
                ""
            ],
            [
                "十二年一月間某日起至九十二年二月二十日止，陸續至桃園縣大園鄉○○路一三",
                ""
            ],
            [
                "六號，向領有廢棄物清除、清理許可證之順倉股份有限公司（下簡稱順倉公司）",
                ""
            ],
            [
                "載運屬有害事業廢棄物之具腐蝕性、易燃性、溶出毒性廢溶劑，予以收集後，載",
                ""
            ],
            [
                "運返回其公司位於臺北縣新莊市○○路一三一號之儲存場內貯存，再以不詳方法",
                ""
            ],
            [
                "清除、處理前揭有害事業廢棄物。嗣先於九十二年二月二十日下午五時三十分",
                ""
            ],
            [
                "許，在前開油達興業公司儲存場外，經行政院環保署環境督察大隊會同內政部警",
                ""
            ],
            [
                "政署第一中隊員警及臺北縣政府環境保護局人員，當場查獲甲○○駕駛油達興業",
                ""
            ],
            [
                "公司所有車號二Ｆ─０四三號大貨車搭載乙○○○，自順倉公司收集載運廢溶劑",
                ""
            ],
            [
                "返回儲存場，並自該大貨車載運之大型儲油槽一個（編號七）、中型儲油槽一個",
                ""
            ],
            [
                "（編號六）及五十加崙裝塑膠桶五個（編號一至五）內盛裝之廢溶劑，採樣化驗",
                ""
            ],
            [
                "結果，除編號二內屬油脂類物質外，其餘分屬具腐蝕性、易燃性或溶出毒物性之",
                ""
            ],
            [
                "有害事業廢棄物，而查扣油達興業公司所有之大型儲油槽一個、中型儲油槽二個",
                ""
            ],
            [
                "及五十加崙裝塑膠桶八個及前開大貨車一部；復於九十二年四月三日上午十時",
                ""
            ],
            [
                "二十分許，經臺灣板橋地方法院檢察署檢察事務官會同前開環保稽查人員前往油",
                ""
            ],
            [
                "達興業公司儲存場勘驗，並針對場區內儲油槽內貯存液體採樣化驗結果，亦屬具",
                ""
            ],
            [
                "易燃性且溶出毒性之有害事業廢棄物，始查獲上情。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局新莊分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○○、甲○○均供承被告油達興業公司並未領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件之情，惟均矢口否認有前揭貯存、清除及處理有害事業廢棄物",
                ""
            ],
            [
                "之犯行，被告乙○○○辯稱：查獲的東西是伊先生向順倉公司買的，伊不了解，",
                ""
            ],
            [
                "伊是油達興業公司名義負責人，實際經營者是伊先生云云。被告甲○○辯稱：伊",
                ""
            ],
            [
                "是實際處理油達興業公司業務之負責人，伊都是向順倉公司買處理好的香蕉水類",
                ""
            ],
            [
                "溶劑，是較低級的溶劑，順倉公司自己分類為Ｃ級，伊買回去後再轉賣予順利公",
                ""
            ],
            [
                "司及良榮公司作為燃料用，順倉公司也都會開銷貨單給伊，平時順倉公司都是由",
                ""
            ],
            [
                "一位邱師傅幫伊裝溶劑的，查獲當天因為他請假，有一位代理的簡師傅幫伊裝溶",
                ""
            ],
            [
                "劑，結果裝錯了，伊都是載回伊公司才會檢驗，查獲當天剛好在倉庫外面，環保",
                ""
            ],
            [
                "單位來視察，抽驗後發現當天伊載的溶劑是屬有害事業廢棄物，而且伊對有害事",
                ""
            ],
            [
                "業廢棄物並無辨識能力，自無認知所買之溶劑為有害事業廢棄物。至於九十二年",
                ""
            ],
            [
                "四月三日在其工廠檢驗結果，縱使含有有害事業廢棄物，亦可能是順倉公司運送",
                ""
            ],
            [
                "香蕉水之送油管，有時會用以裝送未處理過之溶劑，導致殘留管線之內污染香蕉",
                ""
            ],
            [
                "水云云。經查：",
                ""
            ],
            [
                "(一)被告乙○○○、甲○○或油達興業公司均未領有主管機關核發之廢棄物清除、處",
                ""
            ],
            [
                "理許可文件乙節，為被告等所自承在案，並有敘明油達興業公司未領有主管機關",
                ""
            ],
            [
                "核發之廢棄物清除、處理許可文件之臺北縣政府環境保護局九十二年四月三十日",
                ""
            ],
            [
                "北環七字第０九二００二一０四四號函在卷可佐（偵九七九七號卷第二七至二八",
                ""
            ],
            [
                "頁）。而行政院環保署環境督察大隊會同內政部警政署環境保護警察隊第一中隊",
                ""
            ],
            [
                "員警及臺北縣政府環境保護局人員於九十二年二月二十日下午五時三十五分許，",
                ""
            ],
            [
                "自被告甲○○所駕駛車號二Ｆ─０四三號大貨車上載運之大型儲油槽一個（編號",
                ""
            ],
            [
                "七）、中型儲油槽一個（編號六）及五十加崙裝塑膠桶五個（編號一至五）內盛",
                ""
            ],
            [
                "裝之廢溶劑所採取七件樣品，經該署環境檢驗所檢驗結果，其中有四件樣品ＰＨ",
                ""
            ],
            [
                "值小於二（屬腐蝕性事業廢棄物）、六件樣品閃火點小於攝氏溫度六十度（屬易",
                ""
            ],
            [
                "燃性事業廢棄物）及二件樣品總鉛、四件樣品丁酮超過溶出毒性事業廢棄物毒性",
                ""
            ],
            [
                "特性溶出程序溶出標準（屬溶出毒性事業廢棄物），除編號二樣品屬油脂類外，",
                ""
            ],
            [
                "均屬廢棄物清理法第二條第一項之有害事業廢棄物，有內政部警政署第一中隊偵",
                ""
            ],
            [
                "查報告、採樣編號圖影本一紙、現場照片二張、行政院環境保護署環境檢驗所檢",
                ""
            ],
            [
                "測報告影本七紙、及中國石油股份有限公司煉製研究所技術服務組分析報告影本",
                ""
            ],
            [
                "一份（以上見第四四八五號偵卷第一宗第五七至第八四頁），及該署九十三年三",
                ""
            ],
            [
                "月十五日環署督字第０九三００一二六七六號函附於原審卷可參（見原審卷第六",
                ""
            ],
            [
                "九至一一二頁）。另經臺灣板橋地方法院檢察署檢察事務官會同環保稽查人員於",
                ""
            ],
            [
                "同年四月三日前往油達興業公司位於新莊市○○路一三一號貯存場勘驗並就場內",
                ""
            ],
            [
                "貯油槽內液體採樣檢測結果，亦發現貯槽內液體閃火點小於攝氏溫度六十度且溶",
                ""
            ],
            [
                "出液中鎘、鉛、鉻均超過溶出毒性事業廢棄物毒性特性溶出程度溶出標準，均屬",
                ""
            ],
            [
                "有害事業廢棄物，有該署勘驗筆錄一份（見第四四八五號偵卷第一宗第二百五十",
                ""
            ],
            [
                "五頁至二百五十六頁）及前開行政院環境保護署九十三年三月十五日環署督字第",
                ""
            ],
            [
                "０九三００一二六七六號函在卷可按。",
                ""
            ],
            [
                "(二)又被告乙○○○為油達興業公司之負責人，有經濟部公司執照影本及臺北縣政府",
                ""
            ],
            [
                "營利事業登記證影本各一件可證（見第四四八五號偵卷第一宗第二十、二二頁）",
                ""
            ],
            [
                "，被告乙○○○並於偵查時一再供承：油達興業公司是伊經營的，由伊先生甲○",
                ""
            ],
            [
                "○開車等語（見第四四八五號偵卷第一宗第三十二頁反面），及稱：伊是油達興",
                ""
            ],
            [
                "業公司負責人，實際由伊與甲○○二人經營等語（見第四四八五號偵卷第一宗第",
                ""
            ],
            [
                "四十一頁正、反面），且為同庭偵訊之被告甲○○所是認（見第四四八五號偵卷",
                ""
            ],
            [
                "第一宗第三十二頁反面），而查扣之該輛油達興業公司所有２Ｆ─０四三號大貨",
                ""
            ],
            [
                "車均由被告甲○○擔任駕駛乙情，亦經被告乙○○○及甲○○於警詢及偵查中自",
                ""
            ],
            [
                "承在卷（見第四四八五號偵卷第一宗第五、九、四十一頁反面），並參諸九十二",
                ""
            ],
            [
                "年二月二十日下午五時三十五分許經警查獲被告甲○○駕駛前開大貨車載運有害",
                ""
            ],
            [
                "事業廢棄物返回油達興業公司儲存場時，被告乙○○○亦同在車上之情，及被告",
                ""
            ],
            [
                "乙○○○於原審審理時亦供稱：有時伊先生去買貨伊會陪他去等語（見原審卷第",
                ""
            ],
            [
                "一七八頁），足見油達興業公司係由被告乙○○○及甲○○所共同經營，至為灼",
                ""
            ],
            [
                "然。",
                ""
            ],
            [
                "(三)被告甲○○雖辯稱：伊都是向順倉公司買Ｃ級香蕉水類溶劑，與九十二年二月二",
                ""
            ],
            [
                "十日查獲當天之溶劑不同，當天大貨車上之溶劑係因順倉公司一位邱師傅（即邱",
                ""
            ],
            [
                "兩山）請假，而由簡師傅（即簡立川）裝錯油品，伊不知情云云（見第四四八五",
                ""
            ],
            [
                "號偵卷第二宗第二九、二九三、五七三頁），證人潘榮茂亦附和其言（見第四四",
                ""
            ],
            [
                "八五號偵卷第二宗五七二頁）。並經證人即順倉公司總經理林易軒於原審審理時",
                ""
            ],
            [
                "證稱：被告甲○○問伊公司有無溶劑可賣，伊公司溶劑有分Ａ、Ｂ、Ｃ三級，他",
                ""
            ],
            [
                "說要Ｃ級溶劑，被告甲○○向伊公司購買香蕉水溶劑約有三年多了云云（見原審",
                ""
            ],
            [
                "卷第一四五、一四六頁）。證人即順倉公司員工邱兩山於原審審理時證稱：被告",
                ""
            ],
            [
                "甲○○向伊公司購買香蕉水時，大部分由伊負責裝貨，九十二年二月二十日、二",
                ""
            ],
            [
                "十一日伊丈母娘過世，伊回南部，順倉公司是由伊操作輸送油品之油管輸油至客",
                ""
            ],
            [
                "戶車上，若伊不在由簡立川負責代理伊云云（見原審卷第一五二至一五七頁）。",
                ""
            ],
            [
                "及證人即順倉公司員工簡立川於原審審理時證稱：九十二年二月二十二日是由伊",
                ""
            ],
            [
                "幫被告甲○○裝油品，油品有Ａ、Ｂ、Ｃ級，當天被告甲○○去載油品時，伊是",
                ""
            ],
            [
                "從放置Ｃ級溶劑的二號儲存槽接管子將油品打到被告甲○○車上，伊任職期間沒",
                ""
            ],
            [
                "有發生過裝錯油品給客戶之情況，本件是稽查人員事後問伊後，伊才知道幫褚先",
                ""
            ],
            [
                "生打錯油品云云（見原審卷第一五八至一六五頁）。惟依行政院環保署環境督察",
                ""
            ],
            [
                "總隊稽查人員於查獲油達興業公司非法載運有害事業廢棄物之翌日即九十二年二",
                ""
            ],
            [
                "月二十一日，前往順倉公司稽查時所製作之工作紀錄上記載：「經該公司王治平",
                ""
            ],
            [
                "課長（現場負責人）表示油達興業有限公司甲○○於九十二年二月二十日上午九",
                ""
            ],
            [
                "時至十時左右，確實有以車輛進廠內載運物質出廠，所有載運物質之過程均未與",
                ""
            ],
            [
                "廠內現場操作人員及其他相關人員接洽，僅打電話至會計許蓓如處表示共載運約",
                ""
            ],
            [
                "十四噸左右，該公司守衛保全溫上坤表示確實有進廠來載運，惟該公司所有人員",
                ""
            ],
            [
                "均不知甲○○載運何物質出廠，而王治平課長也表示剛好九十二年二月二十日之",
                ""
            ],
            [
                "運載聯單紀錄也因疏失並未製作。」（見第四四八五號偵卷第二宗第五六六頁）",
                ""
            ],
            [
                "，及對該公司員工簡立川稽查時所製作之工作紀錄上記載：「經油達興業有限公",
                ""
            ],
            [
                "司甲○○表示為九十二年二月二十日上午九時左右至順倉股份有限公司載運溶劑",
                ""
            ],
            [
                "與該廠簡姓員工接洽運載溶劑及機油，經查該廠簡姓員工僅簡玉川（應係簡立川",
                ""
            ],
            [
                "之誤載），簡先生表示並無人與其接洽運載溶劑及機油情事，九十二年二月二十",
                ""
            ],
            [
                "日也均未看見過甲○○先生。」（見第四四八五號偵卷第二宗第五六六頁），有",
                ""
            ],
            [
                "行政院環保署環境督察總隊北區環境督察大隊環境大隊環境稽查工作紀錄影本二",
                ""
            ],
            [
                "件附卷可稽，並經順倉公司現場員工林易軒、王治平及簡立川於上開稽查工作紀",
                ""
            ],
            [
                "錄後簽名確認無誤（見第四四八五號偵卷第五百二十頁、第五百二十二頁、第五",
                ""
            ],
            [
                "百二十三頁），而當日曾前往順倉公司稽查之行政院環境保護署環境督察總隊隊",
                ""
            ],
            [
                "員王嘉祥、曾祥耀復於原審審理時證述上情無訛（原審卷第一三五至一三六頁、",
                ""
            ],
            [
                "一四三頁），是以證人簡立川嗣於原審證稱係伊裝錯油品云云，即明顯與其於案",
                ""
            ],
            [
                "發翌日向環保稽查人員所述事實互有出入，自難遽採為有利於被告之認定。又衡",
                ""
            ],
            [
                "諸順倉公司係經桃園縣政府核准之甲級民營廢棄物清除處理公司，其獲許可清除",
                ""
            ],
            [
                "、處理之廢棄物包含一般事業廢棄物及具腐蝕性、易燃性、溶出毒性之有害事業",
                ""
            ],
            [
                "廢棄物，有桃園縣政府廢棄物清理許可證及許可清除、處理之廢棄物種類附表影",
                ""
            ],
            [
                "本一紙在卷為憑（見九七九七號偵卷第九二頁），如此具規模之公司，對於其公",
                ""
            ],
            [
                "司依法所收集貯存之具腐蝕性、易燃性、溶出毒性有害事業廢棄物，豈有未加管",
                ""
            ],
            [
                "制，任令被告甲○○於九十二年二月二十日逕行駕駛大貨車進入順倉公司載運物",
                ""
            ],
            [
                "品出廠，而對其載運何種類物品毫無所悉之理，益徵順倉公司現場人員於本案查",
                ""
            ],
            [
                "獲翌日即九十二年二月二十一日向環保稽查人員所作前開工作紀錄之陳述，明顯",
                ""
            ],
            [
                "悖於常情。且自該查獲之貨車中所採集之廢棄物成分複雜，其中有多項成分並不",
                ""
            ],
            [
                "在順倉公司之核可項目中，為何出場物還有該類成分？已足可疑。況香蕉水之學",
                ""
            ],
            [
                "名乙酸異戊酯，成分包含甲苯、乙酸乙酯、苯、乙酸異戊酯、丙酮、乙醇、丁醇",
                ""
            ],
            [
                "等易燃混合溶劑，能溶於各種有機溶劑，揮發香蕉氣味，常用於稀釋、清洗、摻",
                ""
            ],
            [
                "配等，而油達興業公司位於臺北縣新莊市○○路一三一號之儲存場，嗣於九十二",
                ""
            ],
            [
                "年四月三日上午十時二十分許，經臺灣板橋地方法院檢察署檢察事務官會同環保",
                ""
            ],
            [
                "稽查人員前往履勘，並針對場區內儲油槽內所盛裝溶劑再度採樣化驗結果，發現",
                ""
            ],
            [
                "閃火點小於攝氏溫度六十度且溶出液中鎘、鉛、鉻均超過溶出毒性事業廢棄物毒",
                ""
            ],
            [
                "性特性溶出程度溶出標準，亦屬有害事業廢棄物，已如前述，而環保稽查人員於",
                ""
            ],
            [
                "九十二年二月二十日下午五時三十分許自被告甲○○所駕駛車號２Ｆ─０四三號",
                ""
            ],
            [
                "大貨車上儲油槽查獲物，亦具有腐蝕性、易燃性及溶出毒性事業廢棄物，由是以",
                ""
            ],
            [
                "觀，不論自貨車中所採集之廢棄物成分，或係自被告油達興業公司儲槽所採集之",
                ""
            ],
            [
                "廢棄物，與香蕉水成分均不相同（見本院卷第一三三至一三四頁，原審卷第七一",
                ""
            ],
            [
                "頁），絕非僅係順倉公司員工一時裝錯油品之誤，顯見被告自順倉公司所載確為",
                ""
            ],
            [
                "廢棄物無誤，被告所辯係自順倉公司購買香蕉水云云，顯不可採。",
                ""
            ],
            [
                "(四)次查，油達興業公司於九十二年一月間，共向順倉公司購進二十六萬九千五百五",
                ""
            ],
            [
                "十公斤之溶劑，並於九十二年二月七、十、十一、十三、十七、十九日陸續向順",
                ""
            ],
            [
                "倉公司購進共十萬零九千二百八十六公斤之溶劑，有順倉公司統一發票影本一紙",
                ""
            ],
            [
                "（見第四四八五號偵卷第二九九頁）及順倉公司銷貨影本十八張（見第四四八五",
                ""
            ],
            [
                "號偵卷第二二一頁至第二二六頁）在卷可參。雖被告甲○○、乙○○○及證人即",
                ""
            ],
            [
                "順倉公司負責人潘榮茂、員工林易軒、邱兩山、簡立川分別於偵審中陳稱油達興",
                ""
            ],
            [
                "業公司與順倉公司間交易油品為處理過之Ｃ級溶劑即香蕉水成品云云，惟參諸順",
                ""
            ],
            [
                "倉公司與油達興業公司間於九十二年一月間至二月十九日期間所交易不明溶劑多",
                ""
            ],
            [
                "達三十七萬八千八百三十六公斤，倘其等係交易合法之溶劑，何以被告甲○○、",
                ""
            ],
            [
                "乙○○○就其等辯稱：公司向順倉公司購買處理過之Ｃ級溶劑即香蕉水後均轉賣",
                ""
            ],
            [
                "予「良榮」及「順利」公司云云，始終未肯提出該二家公司之地址、負責人地址",
                ""
            ],
            [
                "及聯絡方法，以供追查順倉公司及油達興業公司所出售前開龐大數量溶劑之流向",
                ""
            ],
            [
                "，以實其說？其間隱情，益徵順倉公司及油達興業公司應係以合法「香蕉水成品",
                ""
            ],
            [
                "」掩飾出脫非法「有害事業廢棄物」甚明，上揭偵查報告亦同此認定（見第四四",
                ""
            ],
            [
                "八五號偵卷第一宗第五七頁反面）。此即何以九十二年二月二十日環保稽查人員",
                ""
            ],
            [
                "於油達興業公司大貨車上查獲載運自順倉公司之有害事業廢棄物後，隨即於翌日",
                ""
            ],
            [
                "前往順倉公司稽查時，順倉公司課長王治平竟會向環保稽查人員表示該公司所有",
                ""
            ],
            [
                "人員均不知被告甲○○當日係載運何物質出廠，且疏未製作當日運載聯單紀錄云",
                ""
            ],
            [
                "云（參見前開行政院環保署環境督察總隊北區環境督察大隊環境大隊環境稽查工",
                ""
            ],
            [
                "作紀錄影本）。是被告乙○○○、甲○○前揭所辯，無非卸飾之詞，均非足取。",
                ""
            ],
            [
                "(五)按廢棄物清理法所稱廢棄物，分左列二種：一、一般廢棄物：垃圾、糞尿、動物",
                ""
            ],
            [
                "屍體或其他非事業機構所產生足以污染環境之固體或液體廢棄物；二、事業廢棄",
                ""
            ],
            [
                "物：、有害事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數量",
                ""
            ],
            [
                "足以影響人體健康或污染環境之廢棄物；、一般事業廢棄物：由事業機構所產",
                ""
            ],
            [
                "生有害事業廢棄物以外之廢棄物；廢棄物清理法第二條第一項定有明文。又按廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第四款所規定之犯罪構成要件行為，計有「貯存」",
                ""
            ],
            [
                "、「清除」及「處理」三者，其中所謂「貯存」，指一般廢棄物於清除、處理前",
                ""
            ],
            [
                "，放置於特定地點或貯存　容器、設施內之行為，「清除」則指一般廢棄物之收",
                ""
            ],
            [
                "集、運輸行為，至「處理」則包含中間處理：指一般廢棄物在最終處置前，以",
                ""
            ],
            [
                "物理、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生物特",
                ""
            ],
            [
                "性或成分，達成分離、減積、去毒、固化或安定之行為。最終處置：指將一般",
                ""
            ],
            [
                "廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物做為原",
                ""
            ],
            [
                "料、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認定之用途行",
                ""
            ],
            [
                "為，有行政院環境保護署發布之「一般廢棄物貯存清除處理方法及設施標準」可",
                ""
            ],
            [
                "資參酌，本件被告乙○○○、甲○○共同經營油達興業公司，而向順倉公司購入",
                ""
            ],
            [
                "收集有害事業廢棄物後，運輸至油達興業公司儲存場內予以儲存，伺機出售再利",
                ""
            ],
            [
                "用之行為，自屬於廢棄物清理法第四十六條第一項第四款規定之「貯存」、「清",
                ""
            ],
            [
                "除」、「處理」行為，當無疑義。本件事證明確，被告等犯行，已堪認定，自應",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "二、查被告乙○○○、甲○○明知油達興業公司未依廢棄物清理法規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，不得從事廢棄物貯存、清除、處理業務，竟從事有害事業廢",
                ""
            ],
            [
                "棄物貯存、清除、處理業務，核被告乙○○○、甲○○所為，係犯廢棄物清理法",
                ""
            ],
            [
                "第四十六條第一項第四款之未領有廢棄物清除許可文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理罪。被告乙○○○、甲○○間，有犯意聯絡與行為分擔，為共同正犯。被",
                ""
            ],
            [
                "告油達興業公司之負責人為被告乙○○○，因執行業務未依規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物貯存、清除、處理，已如前述，被告油達興業公司",
                ""
            ],
            [
                "亦應依廢棄物清理法第四十七條規定科以罰金刑。又本件從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理之行為期間，雖係自九十一年一月間某日起至同年二月二十日止，惟觀諸",
                ""
            ],
            [
                "廢棄物清理法第四十一條之規定，本係以經營廢棄物之處理業務為其要件，則其",
                ""
            ],
            [
                "罪質本具有反覆實施同一行為之特性，故應包括於一個從事廢棄物處理業務行為",
                ""
            ],
            [
                "之概念中，自應僅成立一罪，尚無刑法第五十六條連續犯規定之適用。原審依廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第四款、第四十七條，刑法第十一條前段、第二十",
                ""
            ],
            [
                "八條、第七十四條第一款規定，審酌被告乙○○○、甲○○為一己之私利，未思",
                ""
            ],
            [
                "維護國人生存之共同自然環境，擅自從事有害事業廢棄物之貯存、清除、處理業",
                ""
            ],
            [
                "務，亦不肯明確交待有害事業廢棄物之流向，嚴重威脅臺灣自然生態，及生活環",
                ""
            ],
            [
                "境，犯後飾詞圖卸刑責，顯無悔悟等等一切情狀，各量處被告乙○○○、甲○○",
                ""
            ],
            [
                "有期徒刑一年二月，量處被告油達興業公司罰金新臺幣五十萬元，並敘明被告乙",
                ""
            ],
            [
                "○○○為被告甲○○之配偶，須兼顧家庭之照料，又未曾受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告，此有台灣板橋地方法院全國一般前案紀錄查詢表在卷可稽，經此刑之宣告後",
                ""
            ],
            [
                "，應知警惕而無再犯之虞，原審法院認為對被告乙○○○所宣告之刑，暫以不執",
                ""
            ],
            [
                "行為當，併予宣告緩刑四年，以啟自新，復敘明查扣之車號二Ｆ─０四三號大貨",
                ""
            ],
            [
                "車及大型儲油槽一個、中型儲油槽二個及五十加崙裝塑膠桶八個，均係屬油達興",
                ""
            ],
            [
                "業公司所有之容器及平日運輸工具，並非被告乙○○○、甲○○所有專供犯本件",
                ""
            ],
            [
                "廢棄物清理法之物，且非違禁物，均不予宣告沒收。本院核其認事用法均無違誤",
                ""
            ],
            [
                "，量刑亦稱妥適，被告二人上訴意旨猶執前詞否認犯罪，為無理由，應予駁回。",
                ""
            ],
            [
                "三、至公訴意旨略以：被告乙○○○與被告甲○○共同經營油達興業公司，二人基於",
                ""
            ],
            [
                "犯意聯絡，自九十二年一月間起，以每公斤０點三元之代價，向順昌公司購入毒",
                ""
            ],
            [
                "性化學物質，迄至同年二月二十日上午九時許，被告甲○○駕駛油達興業公司所",
                ""
            ],
            [
                "有車號２Ｆ─０四三號大貨車搭載被告乙○○○，自順倉公司購買毒性化學物質",
                ""
            ],
            [
                "（三氯乙烯、四氯乙烯、氯仿），並於同日下午五時三十五分許，運送至油達興",
                ""
            ],
            [
                "業公司位於臺北縣新莊市○○路一三一號儲存場時，為警當場查獲，並扣得前開",
                ""
            ],
            [
                "貨車一部、大型儲油槽一、中型儲油槽二只及五十加崙裝小溶劑桶八桶，因認被",
                ""
            ],
            [
                "告乙○○○、甲○○涉有毒性化學物質管理法第二十九條第二款罪嫌、油達興業",
                ""
            ],
            [
                "公司並應依同法第三十一條科處罰金刑云云。按犯罪事實應依證據認定之，無證",
                ""
            ],
            [
                "據不得認定犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。又毒性化學",
                ""
            ],
            [
                "物質管理法所管制之「毒性化學物質」，係指人為產製或於產製過程中衍生之化",
                ""
            ],
            [
                "學物質，經中央主管機關公告者，該法第二條第一款亦有明文。經查，本件經環",
                ""
            ],
            [
                "保稽查人員於被告甲○○所駕駛車號二Ｆ一０四三號大貨車上採集之七件樣品中",
                ""
            ],
            [
                "，其中編號三、六、七之樣品中固檢驗出含有氯仿（三氯甲烷）、三氯七烯、四",
                ""
            ],
            [
                "氯乙烯，而屬毒性化學物質管理法中表列之毒性化學物質，惟依該法屬公告須列",
                ""
            ],
            [
                "管之毒性化學物質尚有最低管制量及管制濃度標準等規定（原審卷第一０六頁）",
                ""
            ],
            [
                "，依行政院環保署現有之檢測報告內容，尚無法判定本案採集自油達興業有限公",
                ""
            ],
            [
                "司車輛二Ｆ─０四三號中之物質是否屬毒性化學物管理法公告須列管之毒性化學",
                ""
            ],
            [
                "物質等情，業經行政院環境保護署函覆本院說明在案，有該署九十三年三月十五",
                ""
            ],
            [
                "日環署督字第０九三００一二六七六號函附卷可稽（見原審卷第六九頁），並經",
                ""
            ],
            [
                "證人即行政院環境保護署環境督察總隊隊員王嘉祥於原審審理時證稱：毒性化學",
                ""
            ],
            [
                "物質管理法所規定的毒性化學物質必須要達到一定之濃度、成分及數量，但本案",
                ""
            ],
            [
                "之溶劑經檢測結果無法明確判定是否已構成毒性化學物質管理法公告之毒性化學",
                ""
            ],
            [
                "物質等語屬實（見原審卷第一三八頁），自難僅因本件採樣樣品曾檢測出含有毒",
                ""
            ],
            [
                "性化學物質之三氯乙烯、四氯乙烯、氯仿等成份，率爾認定被告乙○○○、甲○",
                ""
            ],
            [
                "○及油達興業公司即有違反毒性化學物質管理法之規定可言。此外，復查無其他",
                ""
            ],
            [
                "積極證據，足資證明被告乙○○○、甲○○及油達興業公司有公訴意旨所指之此",
                ""
            ],
            [
                "部分犯行，原審以公訴意旨認此部分犯行與前揭論罪科刑之部分，有想像競合犯",
                ""
            ],
            [
                "之裁判上一罪關係，不另為無罪之諭知，經核原審就此部分之認事用法均無違誤",
                ""
            ],
            [
                "，被告就此有關係部分之上訴，亦無理由，應併駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳玉珍到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　十二　　　月　　十六　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第九庭",
                ""
            ],
            [
                "審判長法　官  李  文  成",
                ""
            ],
            [
                "法　官  周  盈  文",
                ""
            ],
            [
                "法　官  官  有  明",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  林  蓓  瑜",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十二 　　月　　 十七 　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰",
                ""
            ],
            [
                "金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢",
                ""
            ],
            [
                "棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、",
                ""
            ],
            [
                "處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；",
                ""
            ],
            [
                "或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄",
                ""
            ],
            [
                "物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "廢棄物清理法第四十七條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,5261,20071004": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第五二六一號",
                ""
            ],
            [
                "上　訴　人　油達興業有限公司",
                ""
            ],
            [
                "代　表　人　甲○○○",
                ""
            ],
            [
                "上　訴　人　乙 ○ ○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　陳 凱 聲律師",
                ""
            ],
            [
                "　　　　　　黃 子 素律師",
                ""
            ],
            [
                "上　訴　人　甲○○○",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十三年十二月十六日第二審判決（九十三年度上訴字",
                ""
            ],
            [
                "第一七五五號，起訴案號：台灣板橋地方法院檢察署九十二年度",
                ""
            ],
            [
                "偵字第四四八五號、第九七九七號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於乙○○、甲○○○部分均撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "油達興業有限公司之上訴駁回。",
                ""
            ],
            [
                "理　由",
                ""
            ],
            [
                "一、發回（乙○○、甲○○○）部分：",
                ""
            ],
            [
                "本件原判決維持第一審論處上訴人乙○○、甲○○○共同未依廢",
                ""
            ],
            [
                "棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理罪刑之判決（各處有期徒刑一年二月，甲○○○",
                ""
            ],
            [
                "緩刑四年），駁回乙○○、甲○○○在第二審之上訴；固非無見",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "惟查：一、按廢棄物清理法所稱之廢棄物分為一般廢棄物及事業",
                ""
            ],
            [
                "廢棄物，事業廢棄物又分有害事業廢棄物及一般事業廢棄物。而",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款所規定之「貯存」、「清",
                ""
            ],
            [
                "除」及「處理」三者，依行政院環境保護署發布之「事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準」第二條之規定，「貯存」指事業",
                ""
            ],
            [
                "廢棄物於清除、處理前，放置於特定地點或貯存容器、設施內之",
                ""
            ],
            [
                "行為；「清除」則指事業廢棄物之收集、運輸行為；至「處理」",
                ""
            ],
            [
                "則包含中間處理：指事業廢棄物在最終處置或再利用前，以物",
                ""
            ],
            [
                "理、化學、生物、熱處理或其他處理方法，改變其物理、化學、",
                ""
            ],
            [
                "生物特性或成分，達成分離、減積、去毒、固化或穩定之行為。",
                ""
            ],
            [
                "最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業",
                ""
            ],
            [
                "廢棄物之行為。再利用：指事業產生之事業廢棄物自行、販賣",
                ""
            ],
            [
                "、轉讓或委託做為原料、材料、燃料、填土或其他經中央目的事",
                ""
            ],
            [
                "業主管機關認定之用途行為，並應符合其規定者。是事業廢棄物",
                ""
            ],
            [
                "之貯存、清除與處理，既有不同定義，適用時即不容混淆。原判",
                ""
            ],
            [
                "決論處乙○○、甲○○○共同未依廢棄物清理法規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物貯存、清除、處理罪；但於事",
                ""
            ],
            [
                "實欄僅記載：「甲○○○、乙○○二人……至桃園縣大園鄉○○",
                ""
            ],
            [
                "路一三六號，向領有廢棄物清除、清理許可證之順倉股份有限公",
                ""
            ],
            [
                "司（下簡稱順倉公司）載運屬有害事業廢棄物之具腐蝕性、易燃",
                ""
            ],
            [
                "性、溶出毒性廢溶劑，予以收集後，載運返回其公司位於台北縣",
                ""
            ],
            [
                "新莊市○○路一三一號之儲存場內貯存，再以不詳方法清除、處",
                ""
            ],
            [
                "理前揭有害事業廢棄物」；於理由欄一、說明：「甲○○○、",
                ""
            ],
            [
                "乙○○共同經營油達興業公司，而向順倉公司購入收集有害事業",
                ""
            ],
            [
                "廢棄物後，運輸至油達興業公司儲存場內予以儲存，伺機出售再",
                ""
            ],
            [
                "利用之行為，自屬於廢棄物清理法第四十六條第一項第四款規定",
                ""
            ],
            [
                "之貯存、清除、處理行為，當無疑義」（原判決正本第二頁、第",
                ""
            ],
            [
                "十一頁）。對乙○○、甲○○○係如何該當於廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第四款所規定之「清除」及「處理」，未於事實欄",
                ""
            ],
            [
                "明白認定並詳為記載，已不足為適用法律之依據，復未於理由欄",
                ""
            ],
            [
                "內說明其認定之理由，自非適法。二、原判決於理由欄一、說",
                ""
            ],
            [
                "明：「行政院環境保護署環境督察總隊稽查人員……對該公司（",
                ""
            ],
            [
                "指順倉公司）員工簡立川稽查時所製作之工作紀錄上記載：『經",
                ""
            ],
            [
                "油達興業有限公司乙○○表示為民國九十二年二月二十日上午九",
                ""
            ],
            [
                "時左右至順倉股份有限公司載運溶劑與該廠簡姓員工接洽運載溶",
                ""
            ],
            [
                "劑及機油，經查該廠簡姓員工僅簡玉川（應係簡立川之誤載），",
                ""
            ],
            [
                "簡先生表示並無人與其接洽運載溶劑及機油情事，九十二年二月",
                ""
            ],
            [
                "二十日也均未看見過乙○○先生』，有行政院環境保護署環境督",
                ""
            ],
            [
                "察總隊北區環境督察大隊環境大隊環境稽查工作紀錄影本二件附",
                ""
            ],
            [
                "卷可稽，並經順倉公司現場員工林易軒、王治平及簡立川於上開",
                ""
            ],
            [
                "稽查工作紀錄簽名確認無誤（第四四八五號偵查卷第五二０頁、",
                ""
            ],
            [
                "第五二二頁、第五二三頁），而當日曾前往順倉公司稽查之行政",
                ""
            ],
            [
                "院環境保護署環境督察總隊隊員王嘉祥、曾祥耀復於原審（指第",
                ""
            ],
            [
                "一審）審理時證述上情無訛（原審卷第一三五頁至第一三六頁、",
                ""
            ],
            [
                "第一四三頁），是以證人簡立川嗣於原審證稱係伊裝錯油品云云",
                ""
            ],
            [
                "，即明顯與其於案發翌日向環保稽查人員所述事實互有出入，自",
                ""
            ],
            [
                "難遽採為有利於被告之認定」（原判決正本第七頁至第八頁）。",
                ""
            ],
            [
                "但卷內上開稽查工作紀錄影本，其上似僅有「林易軒、王治平」",
                ""
            ],
            [
                "簽名，並無簡立川簽名，且依第一審上開審理期日筆錄，證人王",
                ""
            ],
            [
                "嘉祥、曾祥耀並未證述關於上開時日前往順倉公司詢問簡立川之",
                ""
            ],
            [
                "事宜，原判決上開理由論述與卷內資料不符，已有證據上理由矛",
                ""
            ],
            [
                "盾之違誤，而簡立川於第一審審理時係證稱：「有找我去談，他",
                ""
            ],
            [
                "們一直問我，但我不知道發生何事，稽查人員問我之後，我才知",
                ""
            ],
            [
                "道是幫褚先生打錯油品」等語（第一審卷第一六三頁），實情如",
                ""
            ],
            [
                "何？攸關上訴人等辯稱係簡立川打錯油品乙節是否可信，原判決",
                ""
            ],
            [
                "未深入審究，遽行判決，自有可議。三、依卷內相關資料，「如",
                ""
            ],
            [
                "係屬事業生產與活動過程所產生之物質，且為該事業不能、不再",
                ""
            ],
            [
                "或不願再用者，縱使該物質為有價或為其他事業之原物料，仍應",
                ""
            ],
            [
                "判定屬產出者之事業廢棄物」、「事業機構產生之物品如經依法",
                ""
            ],
            [
                "登記為公司產品或經審查通過之事業廢棄物清理計畫書內的登錄",
                ""
            ],
            [
                "為產品或經本署認定者，即非屬『廢棄物清理法』定義之廢棄物",
                ""
            ],
            [
                "」，有行政院環境保護署九十三年十月七日環廢字第０九三００",
                ""
            ],
            [
                "六七二四一號函可稽（原審卷第六十三頁至第六十四頁）。另「",
                ""
            ],
            [
                "順倉公司為一廢棄物清理機構，應依本府核發之廢棄物清理許可",
                ""
            ],
            [
                "證內容進行廢棄物清除及處理，處理後之成品計有氫化銅成品、",
                ""
            ],
            [
                "三氯乙烯成品、二氯由烷ｍｃ成品、稀釋劑、環已酮成品、異丙",
                ""
            ],
            [
                "醇成品、醋酸丁酯成品、丁酮ｍｅｋ成品、丙酮ａｃｔ成品、混",
                ""
            ],
            [
                "合溶劑等」，亦有桃園縣政府環境保護局九十三年十月二十二日",
                ""
            ],
            [
                "桃環廢字第０九三００六四四九六號函在卷（原審卷第九十一頁",
                ""
            ],
            [
                "）。乙○○、甲○○○於原審具狀請求：「上訴人向順倉公司購",
                ""
            ],
            [
                "買香蕉水溶劑，即應屬成品中之混合溶劑，縱其中混有微量之其",
                ""
            ],
            [
                "他元素，亦屬產品瑕疵……請就兩次被查獲之物，取樣全部之成",
                ""
            ],
            [
                "份，函詢桃園縣政府環境保護局，以玆確認該物是否係順倉公司",
                ""
            ],
            [
                "依法處理後所得之成品」（原審卷第二０五頁至第二０六頁）。",
                ""
            ],
            [
                "就上開主張是否可採，原判決未為說明指駁，亦有違誤。綜上，",
                ""
            ],
            [
                "應認原判決關於乙○○、甲○○○部分有撤銷發回之原因。原判",
                ""
            ],
            [
                "決其他不另諭知無罪，而檢察官起訴認與前揭撤銷部分具有裁判",
                ""
            ],
            [
                "上一罪關係部分，基於審判不可分原則，應一併發回。",
                ""
            ],
            [
                "二、駁回（油達興業有限公司）部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者",
                ""
            ],
            [
                "，不得上訴於第三審法院，法有明文。本件原判決維持第一審依",
                ""
            ],
            [
                "廢棄物清理法第四十七條科處上訴人油達興業有限公司罰金新台",
                ""
            ],
            [
                "幣五十萬元，駁回油達興業有限公司在第二審之上訴，該罪核屬",
                ""
            ],
            [
                "刑事訴訟法第三百七十六條第一款之案件，既經第二審判決，自",
                ""
            ],
            [
                "不得上訴於第三審法院，油達興業有限公司復提起上訴，顯為法",
                ""
            ],
            [
                "所不許，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第",
                ""
            ],
            [
                "三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　十　　月　　四　　日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  林　永　茂",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  蕭　仰　歸",
                ""
            ],
            [
                "法官  何　菁　莪",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　十　　月   十一   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,上更(一),670,20080117,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 96年度上更(一)字第670號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○○",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　劉承斌律師",
                ""
            ],
            [
                "　　　　　　謝思賢律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院93",
                ""
            ],
            [
                "年度訴字第98號，中華民國93年5月5日第一審判決（起訴案號：",
                ""
            ],
            [
                "臺灣板橋地方法院檢察署92年度偵字第4485、9797號），提起上",
                ""
            ],
            [
                "訴，經判決後，由最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於乙○○○、甲○○部分均撤銷。",
                ""
            ],
            [
                "乙○○○、甲○○共同未依廢棄物清理法規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物貯存，各處有期徒刑壹年貳月，均減",
                ""
            ],
            [
                "為有期徒刑柒月。乙○○○緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○○係油達興業有限公司（下簡稱油達興業公司，設址",
                ""
            ],
            [
                "於臺北縣新莊市○○路新建巷一一之二號，公司儲存場設於",
                ""
            ],
            [
                "臺北縣新莊市○○路一三一號）之負責人，甲○○為乙○○",
                ""
            ],
            [
                "○之配偶，負責擔任油達興業公司之貨車司機，並參與油達",
                ""
            ],
            [
                "興業公司業務之經營，二人均明知油達興業公司並未依廢棄",
                ""
            ],
            [
                "物清理法第四十一條規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "竟基於共同之犯意聯絡，自民國（下同）九十二年一月間某",
                ""
            ],
            [
                "日起至九十二年二月二十日止，陸續至桃園縣大園鄉○○路",
                ""
            ],
            [
                "一三六號，向領有廢棄物清除、清理許可證之順倉股份有限",
                ""
            ],
            [
                "公司（下簡稱順倉公司）以每公斤新台幣 (下同)0.3 元之",
                ""
            ],
            [
                "價格買進屬有害事業廢棄物之具腐蝕性、易燃性、溶出毒性",
                ""
            ],
            [
                "廢溶劑，予以收集後，載運返回其公司位於臺北縣新莊市○",
                ""
            ],
            [
                "○路一三一號之儲存場內貯存，未作任何清除、處理，即再",
                ""
            ],
            [
                "以每公斤0.5元之價格賣予駿錡公司、良榮興業有限公司及",
                ""
            ],
            [
                "順利企業社負責人及地址均不詳)。嗣先於九十二年二月",
                ""
            ],
            [
                "二十日下午五時三十分許，在前開油達興業公司儲存場外，",
                ""
            ],
            [
                "經行政院環保署環境督察大隊會同內政部警政署第一中隊員",
                ""
            ],
            [
                "警及臺北縣政府環境保護局人員，當場查獲甲○○駕駛油達",
                ""
            ],
            [
                "興業公司所有車號二Ｆ─０四三號大貨車搭載乙○○○，自",
                ""
            ],
            [
                "順倉公司收集載運廢溶劑返回儲存場，並自該大貨車載運之",
                ""
            ],
            [
                "大型儲油槽一個（編號七）、中型儲油槽一個（編號六）及",
                ""
            ],
            [
                "五十加崙裝塑膠桶五個（編號一至五）內盛裝之廢溶劑，採",
                ""
            ],
            [
                "樣化驗結果，除編號二內屬油脂類物質外，其餘分屬具腐蝕",
                ""
            ],
            [
                "性、易燃性或溶出毒物性之有害事業廢棄物，而查扣油達興",
                ""
            ],
            [
                "業公司所有之大型儲油槽一個、中型儲油槽二個及五十加崙",
                ""
            ],
            [
                "裝塑膠桶八個及前開大貨車一部；復於九十二年四月三日",
                ""
            ],
            [
                "上午十時二十分許，經臺灣板橋地方法院檢察署檢察事務官",
                ""
            ],
            [
                "會同前開環保稽查人員前往油達興業公司儲存場勘驗，並針",
                ""
            ],
            [
                "對場區內儲油槽內貯存液體採樣化驗結果，亦屬具易燃性且",
                ""
            ],
            [
                "溶出毒性之有害事業廢棄物，始查獲上情。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局新莊分局報請臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○○、甲○○均供承被告油達興業公",
                ""
            ],
            [
                "司並未領有廢棄物清除、處理許可文件之情。惟均矢口否認",
                ""
            ],
            [
                "有前揭貯存有害事業廢棄物之犯行。被告乙○○○辯稱：查",
                ""
            ],
            [
                "獲的東西是伊先生向順倉公司買的，伊不了解，伊是油達興",
                ""
            ],
            [
                "業公司名義負責人，實際經營者是伊先生云云。被告甲○○",
                ""
            ],
            [
                "辯稱：伊是實際處理油達興業公司業務之負責人，伊都是向",
                ""
            ],
            [
                "順倉公司買處理好的香蕉水類溶劑，是較低級的溶劑，順倉",
                ""
            ],
            [
                "公司自己分類為Ｃ級，伊買回去後再轉賣予順利公司及良榮",
                ""
            ],
            [
                "公司作為燃料用，順倉公司也都會開銷貨單給伊，平時順倉",
                ""
            ],
            [
                "公司都是由一位邱師傅幫伊裝溶劑的，查獲當天因為他請假",
                ""
            ],
            [
                "，有一位代理的簡師傅幫伊裝溶劑，結果裝錯了，伊都是載",
                ""
            ],
            [
                "回伊公司才會檢驗，查獲當天剛好在倉庫外面，環保單位來",
                ""
            ],
            [
                "視察，抽驗後發現當天伊載的溶劑是屬有害事業廢棄物，而",
                ""
            ],
            [
                "且伊對有害事業廢棄物並無辨識能力，自無認知所買之溶劑",
                ""
            ],
            [
                "為有害事業廢棄物。至於九十二年四月三日在其工廠檢驗結",
                ""
            ],
            [
                "果，縱使含有有害事業廢棄物，亦可能是順倉公司運送香蕉",
                ""
            ],
            [
                "水之送油管，有時會用以裝送未處理過之溶劑，導致殘留管",
                ""
            ],
            [
                "線之內污染香蕉水云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "(一)被告乙○○○、甲○○或油達興業公司均未領有主管機關核",
                ""
            ],
            [
                "發之廢棄物清除、處理許可文件乙節，為被告等所自承在案",
                ""
            ],
            [
                "，並有敘明油達興業公司未領有主管機關核發之廢棄物清除",
                ""
            ],
            [
                "、處理許可文件之臺北縣政府環境保護局九十二年四月三十",
                ""
            ],
            [
                "日北環七字第０九二００二一０四四號函在卷可佐（偵九七",
                ""
            ],
            [
                "九七號卷第二七至二八頁）。而行政院環保署環境督察大隊",
                ""
            ],
            [
                "會同內政部警政署環境保護警察隊第一中隊員警及臺北縣政",
                ""
            ],
            [
                "府環境保護局人員於九十二年二月二十日下午五時三十五分",
                ""
            ],
            [
                "許，自被告甲○○所駕駛車號二Ｆ─０四三號大貨車上載運",
                ""
            ],
            [
                "之大型儲油槽一個（編號七）、中型儲油槽一個（編號六）",
                ""
            ],
            [
                "及五十加崙裝塑膠桶五個（編號一至五）內盛裝之廢溶劑所",
                ""
            ],
            [
                "採取七件樣品，經該署環境檢驗所檢驗結果，其中有四件樣",
                ""
            ],
            [
                "品ＰＨ值小於二（屬腐蝕性事業廢棄物）、六件樣品閃火點",
                ""
            ],
            [
                "小於攝氏溫度六十度（屬易燃性事業廢棄物）及二件樣品總",
                ""
            ],
            [
                "鉛、四件樣品丁酮超過溶出毒性事業廢棄物毒性特性溶出程",
                ""
            ],
            [
                "序溶出標準（屬溶出毒性事業廢棄物），除編號二樣品屬油",
                ""
            ],
            [
                "脂類外，均屬廢棄物清理法第二條第一項之有害事業廢棄物",
                ""
            ],
            [
                "，有內政部警政署第一中隊偵查報告、採樣編號圖影本一紙",
                ""
            ],
            [
                "、現場照片二張、行政院環境保護署環境檢驗所檢測報告影",
                ""
            ],
            [
                "本七紙、及中國石油股份有限公司煉製研究所技術服務組分",
                ""
            ],
            [
                "析報告影本一份（以上見第四四八五號偵卷第一宗第五七至",
                ""
            ],
            [
                "第八四頁），及該署九十三年三月十五日環署督字第０九三",
                ""
            ],
            [
                "００一二六七六號函附於原審卷可參（見原審卷第六九至一",
                ""
            ],
            [
                "一二頁）。另經臺灣板橋地方法院檢察署檢察事務官會同環",
                ""
            ],
            [
                "保稽查人員於同年四月三日前往油達興業公司位於新莊市○",
                ""
            ],
            [
                "○路一三一號貯存場勘驗並就場內貯油槽內液體採樣檢測結",
                ""
            ],
            [
                "果，亦發現貯槽內液體閃火點小於攝氏溫度六十度且溶出液",
                ""
            ],
            [
                "中鎘、鉛、鉻均超過溶出毒性事業廢棄物毒性特性溶出程度",
                ""
            ],
            [
                "溶出標準，均屬有害事業廢棄物，有該署勘驗筆錄一份（見",
                ""
            ],
            [
                "第四四八五號偵卷第一宗第二百五十五頁至二百五十六頁）",
                ""
            ],
            [
                "及前開行政院環境保護署九十三年三月十五日環署督字第０",
                ""
            ],
            [
                "九三００一二六七六號函在卷可按。",
                ""
            ],
            [
                "(二)被告乙○○○為油達興業公司之負責人，有經濟部公司執照",
                ""
            ],
            [
                "影本及臺北縣政府營利事業登記證影本各一件可證（見第四",
                ""
            ],
            [
                "四八五號偵卷第一宗第二十、二二頁），被告乙○○○並於",
                ""
            ],
            [
                "偵查時一再供承：油達興業公司是伊經營的，由伊先生甲○",
                ""
            ],
            [
                "○開車等語（見第四四八五號偵卷第一宗第三十二頁反面）",
                ""
            ],
            [
                "，及稱：伊是油達興業公司負責人，實際由伊與甲○○二人",
                ""
            ],
            [
                "經營等語（見第四四八五號偵卷第一宗第四十一頁正、反面",
                ""
            ],
            [
                "），且為同庭偵訊之被告甲○○所是認（見第四四八五號偵",
                ""
            ],
            [
                "卷第一宗第三十二頁反面），而查扣之該輛油達興業公司所",
                ""
            ],
            [
                "有２Ｆ─０四三號大貨車均由被告甲○○擔任駕駛乙情，亦",
                ""
            ],
            [
                "經被告乙○○○及甲○○於警詢及偵查中自承在卷（見第四",
                ""
            ],
            [
                "四八五號偵卷第一宗第五、九、四十一頁反面），參諸九十",
                ""
            ],
            [
                "二年二月二十日下午五時三十五分許經警查獲被告甲○○駕",
                ""
            ],
            [
                "駛前開大貨車載運有害事業廢棄物返回油達興業公司儲存場",
                ""
            ],
            [
                "時，被告乙○○○亦同在車上之情，及被告乙○○○於原審",
                ""
            ],
            [
                "審理時亦供稱：有時伊先生去買貨伊會陪他去等語（見原審",
                ""
            ],
            [
                "卷第一七八頁），足見油達興業公司係由被告乙○○○及甲",
                ""
            ],
            [
                "○○所共同經營至明。",
                ""
            ],
            [
                "(三)雖被告甲○○辯稱：伊都是向順倉公司買Ｃ級香蕉水類溶劑",
                ""
            ],
            [
                "，與九十二年二月二十日查獲當天之溶劑不同，當天大貨車",
                ""
            ],
            [
                "上之溶劑係因順倉公司一位邱師傅（即邱兩山）請假，而由",
                ""
            ],
            [
                "簡師傅（即丙○○）裝錯油品，伊不知情云云（見第四四八",
                ""
            ],
            [
                "五號偵卷第二宗第二九、二九三、五七三頁）。證人即順倉",
                ""
            ],
            [
                "公司負責人潘榮茂亦附和其詞（見第四四八五號偵卷第二宗",
                ""
            ],
            [
                "五七二頁）。證人即順倉公司總經理林易軒於原審審理時亦",
                ""
            ],
            [
                "證稱：被告甲○○問伊公司有無溶劑可賣，伊公司溶劑有分",
                ""
            ],
            [
                "Ａ、Ｂ、Ｃ三級，他說要Ｃ級溶劑，被告甲○○向伊公司購",
                ""
            ],
            [
                "買香蕉水溶劑約有三年多了云云（見原審卷第一四五、一四",
                ""
            ],
            [
                "六頁）。證人即順倉公司員工邱兩山於原審審理時復證稱：",
                ""
            ],
            [
                "被告甲○○向伊公司購買香蕉水時，大部分由伊負責裝貨，",
                ""
            ],
            [
                "九十二年二月二十日、二十一日伊丈母娘過世，伊回南部，",
                ""
            ],
            [
                "順倉公司是由伊操作輸送油品之油管輸油至客戶車上，若伊",
                ""
            ],
            [
                "不在由丙○○負責代理伊云云（見原審卷第一五二至一五七",
                ""
            ],
            [
                "頁）。另證人即順倉公司員工丙○○於原審審理時證稱：九",
                ""
            ],
            [
                "十二年二月二十日是由伊幫被告甲○○裝油品，油品有Ａ、",
                ""
            ],
            [
                "Ｂ、Ｃ級，當天被告甲○○去載油品時，伊是從放置Ｃ級溶",
                ""
            ],
            [
                "劑的二號儲存槽接管子將油品打到被告甲○○車上，伊任職",
                ""
            ],
            [
                "期間沒有發生過裝錯油品給客戶之情況，本件是稽查人員事",
                ""
            ],
            [
                "後問伊後，伊才知道幫褚先生打錯油品云云（見原審卷第一",
                ""
            ],
            [
                "五八至一六五頁）；嗣於本院更審審理時則證稱：九十二年",
                ""
            ],
            [
                "二月二十日被告春福有到公司去買溶劑，因當天有一個邱師",
                ""
            ],
            [
                "傅家中有事臨時回嘉義，由伊負責出貨給下游廠商，伊開堆",
                ""
            ],
            [
                "高機由Ｃ級區把裝溶劑油的桶子推到他車旁邊，由他自己加",
                ""
            ],
            [
                "進去，加的是稀釋劑之類的油等語。依行政院環保署環境督",
                ""
            ],
            [
                "察總隊稽查人員於查獲油達興業公司非法載運有害事業廢棄",
                ""
            ],
            [
                "物之翌日即九十二年二月二十一日，前往順倉公司稽查時所",
                ""
            ],
            [
                "製作由王治平、林易軒簽名之工作紀錄上記載：「經該公司",
                ""
            ],
            [
                "王治平課長（現場負責人）表示油達興業有限公司甲○○於",
                ""
            ],
            [
                "九十二年二月二十日上午九時至十時左右，確實有以車輛進",
                ""
            ],
            [
                "廠內載運物質出廠，所有載運物質之過程均未與廠內現場操",
                ""
            ],
            [
                "作人員及其他相關人員接洽，僅打電話至會計許蓓如處表示",
                ""
            ],
            [
                "共載運約十四噸左右，該公司守衛保全溫上坤表示確實有進",
                ""
            ],
            [
                "廠來載運，惟該公司所有人員均不知甲○○載運何物質出廠",
                ""
            ],
            [
                "，而王治平課長也表示剛好九十二年二月二十日之運載聯單",
                ""
            ],
            [
                "紀錄也因疏失並未製作。」（見第四四八五號偵卷第二宗第",
                ""
            ],
            [
                "五二二、五二三頁），及九十二年二月二十一日對該公司員",
                ""
            ],
            [
                "工丙○○稽查時所製作由丙○○簽名之工作紀錄上記載：「",
                ""
            ],
            [
                "經油達興業有限公司甲○○表示為九十二年二月二十日上午",
                ""
            ],
            [
                "九時左右至順倉股份有限公司載運溶劑與該廠簡姓員工接洽",
                ""
            ],
            [
                "運載溶劑及機油，經查該廠簡姓員工僅簡玉川（應係丙○○",
                ""
            ],
            [
                "之誤載），簡先生表示並無人與其接洽運載溶劑及機油情事",
                ""
            ],
            [
                "，九十二年二月二十日也均未看見過甲○○先生。」（見第",
                ""
            ],
            [
                "四四八五號偵卷第二宗第五二0頁），有行政院環保署環境",
                ""
            ],
            [
                "督察總隊北區環境督察大隊環境大隊環境稽查工作紀錄影本",
                ""
            ],
            [
                "二件附卷可稽，並經順倉公司現場員工林易軒、王治平及丙",
                ""
            ],
            [
                "○○於上開稽查工作紀錄後簽名確認無誤（見第四四八五號",
                ""
            ],
            [
                "偵卷第五百二十頁、第五百二十二頁、第五百二十三頁）。",
                ""
            ],
            [
                "是證人丙○○嗣於原審證稱係伊裝錯油品云云，即明顯與其",
                ""
            ],
            [
                "於案發翌日向環保稽查人員所述事實互有出入，自難遽採為",
                ""
            ],
            [
                "有利於被告之認定 (此次最高法院發回意旨所指: 卷內上開",
                ""
            ],
            [
                "稽查工作紀錄影本，其上似僅有「林易軒、王治平」簽名，",
                ""
            ],
            [
                "並無丙○○簽名乙節，似有誤會) 。又衡諸順倉公司係經桃",
                ""
            ],
            [
                "園縣政府核准之甲級民營廢棄物清除處理公司，其獲許可清",
                ""
            ],
            [
                "除、處理之廢棄物包含一般事業廢棄物及具腐蝕性、易燃性",
                ""
            ],
            [
                "、溶出毒性之有害事業廢棄物，有桃園縣政府廢棄物清理許",
                ""
            ],
            [
                "可證及許可清除、處理之廢棄物種類附表影本一紙在卷為憑",
                ""
            ],
            [
                "（見九七九七號偵卷第九二頁），如此具規模之公司，對於",
                ""
            ],
            [
                "其公司依法所收集貯存之具腐蝕性、易燃性、溶出毒性有害",
                ""
            ],
            [
                "事業廢棄物，豈有未加管制，任令被告甲○○於九十二年二",
                ""
            ],
            [
                "月二十日逕行駕駛大貨車進入順倉公司載運物品出廠，而對",
                ""
            ],
            [
                "其載運何種類物品毫無所悉之理，益徵順倉公司現場人員於",
                ""
            ],
            [
                "本案查獲翌日即九十二年二月二十一日向環保稽查人員所作",
                ""
            ],
            [
                "前開工作紀錄之陳述，明顯悖於常情。且自該查獲之貨車中",
                ""
            ],
            [
                "所採集之廢棄物成分複雜，其中有多項成分並不在順倉公司",
                ""
            ],
            [
                "之核可項目中，為何出場物還有該類成分？已足可疑。況本",
                ""
            ],
            [
                "院更審時，再依最高法院發回意旨，函請桃園縣環境保護局",
                ""
            ],
            [
                "確認查獲之物是否係順倉公司依法處理後所得之成品，據該",
                ""
            ],
            [
                "局函稱：「有關大院詢問案件內容，依據大院卷宗內審判筆",
                ""
            ],
            [
                "錄及案卷第72至97頁廢棄物檢測報告，經翻閱當時查獲之過",
                ""
            ],
            [
                "程、審判筆錄及相關廢棄物檢測報告與該公司廢棄物清理許",
                ""
            ],
            [
                "可證廢棄物種類（附件１）及處理後之成品比較，該查獲之",
                ""
            ],
            [
                "廢溶劑所含成分與處理後之成品（附件２）不同，應非屬於",
                ""
            ],
            [
                "順倉股份有限公司處理後之成品」，有該局九十六年十一月",
                ""
            ],
            [
                "二十八日桃環廢字第0960071304號函在卷可按。（順倉公司",
                ""
            ],
            [
                "涉嫌違反廢棄物清理法部分, 未據檢察官偵查起訴）況香蕉",
                ""
            ],
            [
                "水之學名乙酸異戊酯，成分包含甲苯、乙酸乙酯、苯、乙酸",
                ""
            ],
            [
                "異戊酯、丙酮、乙醇、丁醇等易燃混合溶劑，能溶於各種有",
                ""
            ],
            [
                "機溶劑，揮發香蕉氣味，常用於稀釋、清洗、摻配等，而油",
                ""
            ],
            [
                "達興業公司位於臺北縣新莊市○○路一三一號之儲存場，嗣",
                ""
            ],
            [
                "於九十二年四月三日上午十時二十分許，經臺灣板橋地方法",
                ""
            ],
            [
                "院檢察署檢察事務官會同環保稽查人員前往履勘，並針對場",
                ""
            ],
            [
                "區內儲油槽內所盛裝溶劑再度採樣化驗結果，發現閃火點小",
                ""
            ],
            [
                "於攝氏溫度六十度且溶出液中鎘、鉛、鉻均超過溶出毒性事",
                ""
            ],
            [
                "業廢棄物毒性特性溶出程度溶出標準，亦屬有害事業廢棄物",
                ""
            ],
            [
                "，已如前述，而環保稽查人員於九十二年二月二十日下午五",
                ""
            ],
            [
                "時三十分許自被告甲○○所駕駛車號２Ｆ─０四三號大貨車",
                ""
            ],
            [
                "上儲油槽查獲物，亦具有腐蝕性、易燃性及溶出毒性事業廢",
                ""
            ],
            [
                "棄物，由是以觀，不論自貨車中所採集之廢棄物成分，或係",
                ""
            ],
            [
                "自被告油達興業公司儲槽所採集之廢棄物，與香蕉水成分均",
                ""
            ],
            [
                "不相同（見原審卷第七一頁），絕非僅係順倉公司員工一時",
                ""
            ],
            [
                "裝錯油品之誤，顯見被告自順倉公司所載確為廢棄物無誤。",
                ""
            ],
            [
                "又油達興業公司於九十二年一月間，共向順倉公司購進二十",
                ""
            ],
            [
                "六萬九千五百五十公斤之溶劑，並於九十二年二月七、十、",
                ""
            ],
            [
                "十一、十三、十七、十九日陸續向順倉公司購進共十萬零九",
                ""
            ],
            [
                "千二百八十六公斤之溶劑，有順倉公司統一發票影本一紙（",
                ""
            ],
            [
                "見第四四八五號偵卷第二九九頁）及順倉公司銷貨影本十八",
                ""
            ],
            [
                "張（見第四四八五號偵卷第二二一頁至第二二六頁）在卷可",
                ""
            ],
            [
                "參。雖被告甲○○、乙○○○及證人即順倉公司負責人潘榮",
                ""
            ],
            [
                "茂、總經理林易軒、員工邱兩山、丙○○分別於偵審中陳稱",
                ""
            ],
            [
                "油達興業公司與順倉公司間交易油品為處理過之Ｃ級溶劑即",
                ""
            ],
            [
                "香蕉水成品云云，惟參諸順倉公司與油達興業公司間於九十",
                ""
            ],
            [
                "二年一月間至二月十九日期間所交易不明溶劑多達三十七萬",
                ""
            ],
            [
                "八千八百三十六公斤，倘其等係交易合法之溶劑，何以被告",
                ""
            ],
            [
                "甲○○、乙○○○就其等辯稱：公司向順倉公司購買處理過",
                ""
            ],
            [
                "之Ｃ級溶劑即香蕉水後均轉賣予「良榮」及「順利」公司云",
                ""
            ],
            [
                "云，始終未肯提出該二家公司之地址、負責人地址及聯絡方",
                ""
            ],
            [
                "法，以供追查順倉公司及油達興業公司所出售前開龐大數量",
                ""
            ],
            [
                "溶劑之流向，以實其說？其間顯有隱情，益徵順倉公司及油",
                ""
            ],
            [
                "達興業公司應係以合法「香蕉水成品」掩飾出脫非法「有害",
                ""
            ],
            [
                "事業廢棄物」甚明，上揭偵查報告亦同此認定（見第四四八",
                ""
            ],
            [
                "五號偵卷第一宗第五七頁反面）。此即何以九十二年二月二",
                ""
            ],
            [
                "十日環保稽查人員於油達興業公司大貨車上查獲載運自順倉",
                ""
            ],
            [
                "公司之有害事業廢棄物後，隨即於翌日前往順倉公司稽查時",
                ""
            ],
            [
                "，順倉公司課長王治平竟會向環保稽查人員表示該公司所有",
                ""
            ],
            [
                "人員均不知被告甲○○當日係載運何物質出廠，且疏未製作",
                ""
            ],
            [
                "當日運載聯單紀錄云云（參見前開行政院環保署環境督察總",
                ""
            ],
            [
                "隊北區環境督察大隊環境大隊環境稽查工作紀錄影本）。是",
                ""
            ],
            [
                "被告乙○○○、甲○○前揭所辯，無非卸飾之詞，均無足取",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(四)本院更審中，被告選任辯護人聲請再向桃園縣政府環境保",
                ""
            ],
            [
                "護局函詢其鑑定之經過及理由或通知實施鑑定之人到庭報告",
                ""
            ],
            [
                "或說明；再向行政院環保護署函詢92年4月15日檢測報告",
                ""
            ],
            [
                "中所檢測之樣品之所有成分為何？所檢測之樣品是否屬順倉",
                ""
            ],
            [
                "公司所製造之Ｃ級香蕉水溶劑？再向順倉公司函詢其所製",
                ""
            ],
            [
                "造之Ｃ級香蕉水溶劑是否會有鎘、鉛、鉻及銅等成分？各節",
                ""
            ],
            [
                "。惟查：本院更審時係依最高法院發回意旨向桃園縣政府",
                ""
            ],
            [
                "環境保護局函詢，本件查獲之物是否係順倉公司依法處理後",
                ""
            ],
            [
                "所得之成品，已如前述，則與送請鑑定不同，函詢既非鑑定",
                ""
            ],
            [
                "，即無刑事訴訟法第206條規定之適用；況該局函覆，已甚",
                ""
            ],
            [
                "明確，自無再函詢其認定之經過、理由及通知承辦人到庭之",
                ""
            ],
            [
                "必要。至行政院環境保護署委託環境檢測機構廢棄物樣品",
                ""
            ],
            [
                "檢測報告內所載採樣時間係92年4月3日，報告日期為92年4",
                ""
            ],
            [
                "月15日，檢測樣品係疑似廢溶劑或油脂類，結果檢出溶出液",
                ""
            ],
            [
                "中鎘、鉛、鉻均超過標準，屬有害廢棄物，甚為明確，且所",
                ""
            ],
            [
                "檢測之樣品與「香蕉水」之主要成分不同，有上開報告及該",
                ""
            ],
            [
                "署93年3月15日環署督字第0930012676號函在卷可按（見原",
                ""
            ],
            [
                "審卷第64至71頁、第96頁），是此部分無再重覆調查之必要",
                ""
            ],
            [
                "。又本件查獲之物，既非屬順倉公司處理廢棄之成品，已",
                ""
            ],
            [
                "如前述，則順倉公司所製造之Ｃ級香蕉水溶劑是否會有鎘、",
                ""
            ],
            [
                "鉛、鉻及銅等成分，即與本案待證事實無關，而無調查之必",
                ""
            ],
            [
                "要，併此明。",
                ""
            ],
            [
                "(五)按廢棄物清理法所稱廢棄物，分左列二種：一、一般廢棄物",
                ""
            ],
            [
                "：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環",
                ""
            ],
            [
                "境之固體或液體廢棄物；二、事業廢棄物：、有害事業廢",
                ""
            ],
            [
                "棄物：由事業機構所產生具有毒性、危險性，其濃度或數量",
                ""
            ],
            [
                "足以影響人體健康或污染環境之廢棄物；、一般事業廢棄",
                ""
            ],
            [
                "物：由事業機構所產生有害事業廢棄物以外之廢棄物；廢棄",
                ""
            ],
            [
                "物清理法第二條第一項定有明文。又按廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款所規定之「貯存」行為，指一般廢棄物於",
                ""
            ],
            [
                "清除、處理前，放置於特定地點或貯存　容器、設施內之行",
                ""
            ],
            [
                "為，「清除」則指一般廢棄物之收集、運輸行為，有行政院",
                ""
            ],
            [
                "環境保護署發布之「一般廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準」可資參酌，本件被告乙○○○、甲○○共同經營油達興",
                ""
            ],
            [
                "業公司，而向順倉公司購入收集有害事業廢棄物後，運輸至",
                ""
            ],
            [
                "油達興業公司儲存場內予以貯存，伺機出售再利用之行為，",
                ""
            ],
            [
                "自屬於廢棄物清理法第四十六條第一項第四款規定之「貯存",
                ""
            ],
            [
                "」行為。本件事證明確，被告等犯行，已堪認定，自應依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "三、查被告乙○○○、甲○○明知油達興業公司未依廢棄物清理",
                ""
            ],
            [
                "法規定領有廢棄物清除、處理許可文件，不得從事廢棄物貯",
                ""
            ],
            [
                "存業務，竟從事有害事業廢棄物貯存業務，核被告乙○○○",
                ""
            ],
            [
                "、甲○○所為，係犯廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "之未領有廢棄物清除許可文件，從事廢棄物貯存罪。又刑法",
                ""
            ],
            [
                "第28條共犯之規定，於修正前規定為：「二人以上共同實施",
                ""
            ],
            [
                "犯罪之行為者，皆為正犯」，修正施行後之規定則為：「二",
                ""
            ],
            [
                "人以上共同實行犯罪之行為者，皆為正犯」，其修正理由係",
                ""
            ],
            [
                "為排除陰謀共同正犯、預備共同正犯於本條所規定之正犯之",
                ""
            ],
            [
                "外，均屬法理之明文化，對被告而言無有利、不利之情形，",
                ""
            ],
            [
                "是無新舊法比較之問題，依最高法院九十五年十一月七日九",
                ""
            ],
            [
                "十五年第二十一次刑事庭會議決議意旨，自應逕行適用裁判",
                ""
            ],
            [
                "時法。被告乙○○○、甲○○間，有犯意聯絡與行為分擔，",
                ""
            ],
            [
                "為共同正犯。又本件從事廢棄物貯存行為期間，雖係自九十",
                ""
            ],
            [
                "一年一月間某日起至同年二月二十日止，惟觀諸廢棄物清理",
                ""
            ],
            [
                "法第四十一條之規定，本係以經營廢棄物之處理業務為其要",
                ""
            ],
            [
                "件，則其罪質本具有反覆實施同一行為之特性，故應包括於",
                ""
            ],
            [
                "一個從事廢棄物處理業務行為之概念中，自應僅成立一罪，",
                ""
            ],
            [
                "尚無修正前刑法第五十六條連續犯規定之適用。",
                ""
            ],
            [
                "四、原判決予以論科，固非無見。惟查原判決說明：「乙○○○",
                ""
            ],
            [
                "、甲○○共同經營油達興業公司，而向順倉公司購入收集有",
                ""
            ],
            [
                "害事業廢棄物後，運輸至油達興業公司儲存場內予以儲存，",
                ""
            ],
            [
                "伺機出售再利用之行為，自屬於廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款規定之貯存、清除、處理行為，當無疑義」（原",
                ""
            ],
            [
                "判決正本第十頁），但對甲○○、乙○○○係如何該當於廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第四款所規定之「清除」及「",
                ""
            ],
            [
                "處理」，未於事實欄明白認定並詳為記載，尚有未洽。被告",
                ""
            ],
            [
                "二人提起上訴，猶否認犯罪，雖無理由，惟原判決既有可議",
                ""
            ],
            [
                "，自屬無可維持，應予撤銷改判。爰審酌被告乙○○○、甲",
                ""
            ],
            [
                "○○為一己之私利，未思維護國人生存之共同自然環境，擅",
                ""
            ],
            [
                "自從事有害事業廢棄物之貯存業務，亦不肯明確交待有害事",
                ""
            ],
            [
                "業廢棄物之流向，嚴重威脅臺灣自然生態，及生活環境，犯",
                ""
            ],
            [
                "後飾詞圖卸刑責，顯無悔悟等等一切情狀，各處有期徒刑1",
                ""
            ],
            [
                "年2月。又被告等犯罪在96年4月24日以前，合於中華民國96",
                ""
            ],
            [
                "年罪犯減刑條例第2條第1項第3款之規定，依法減其刑期2分",
                ""
            ],
            [
                "之1，減為有期徒刑7月。被告乙○○○為被告甲○○之配偶",
                ""
            ],
            [
                "，須兼顧家庭之照料，又未曾受有期徒刑以上刑之宣告，此",
                ""
            ],
            [
                "有台灣板橋地方法院全國一般前案紀錄查詢表在卷可稽，經",
                ""
            ],
            [
                "此刑之宣告後，應知警惕而無再犯之虞，因認對被告乙○○",
                ""
            ],
            [
                "○所宣告之刑，暫以不執行為當，併予宣告緩刑四年，以啟",
                ""
            ],
            [
                "自新。又查扣之車號二Ｆ─０四三號大貨車及大型儲油槽一",
                ""
            ],
            [
                "個、中型儲油槽二個及五十加崙裝塑膠桶八個，均係屬油達",
                ""
            ],
            [
                "興業公司所有之容器及平日運輸工具，並非被告乙○○○、",
                ""
            ],
            [
                "甲○○所有專供犯本件廢棄物清理法之物，且非違禁物，均",
                ""
            ],
            [
                "不予宣告沒收。",
                ""
            ],
            [
                "五、公訴意旨另以：被告乙○○○與被告甲○○共同經營油達興",
                ""
            ],
            [
                "業公司，二人基於犯意聯絡，自九十二年一月間起，以每公",
                ""
            ],
            [
                "斤０點三元之代價，向順昌公司購入毒性化學物質，迄至同",
                ""
            ],
            [
                "年二月二十日上午九時許，被告甲○○駕駛油達興業公司所",
                ""
            ],
            [
                "有車號２Ｆ─０四三號大貨車搭載被告乙○○○，自順倉公",
                ""
            ],
            [
                "司購買毒性化學物質（三氯乙烯、四氯乙烯、氯仿），並於",
                ""
            ],
            [
                "同日下午五時三十五分許，運送至油達興業公司位於臺北縣",
                ""
            ],
            [
                "新莊市○○路一三一號儲存場時，為警當場查獲，並扣得前",
                ""
            ],
            [
                "開貨車一部、大型儲油槽一、中型儲油槽二只及五十加崙裝",
                ""
            ],
            [
                "小溶劑桶八桶，因認被告乙○○○、甲○○涉有毒性化學物",
                ""
            ],
            [
                "質管理法第二十九條第二款罪嫌云云。按犯罪事實應依證據",
                ""
            ],
            [
                "認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十",
                ""
            ],
            [
                "四條第二項定有明文。又毒性化學物質管理法所管制之「毒",
                ""
            ],
            [
                "性化學物質」，係指人為產製或於產製過程中衍生之化學物",
                ""
            ],
            [
                "質，經中央主管機關公告者，該法第二條第一款亦有明文。",
                ""
            ],
            [
                "經查，本件經環保稽查人員於被告甲○○所駕駛車號二Ｆ一",
                ""
            ],
            [
                "０四三號大貨車上採集之七件樣品中，其中編號三、六、七",
                ""
            ],
            [
                "之樣品中固檢驗出含有氯仿（三氯甲烷）、三氯七烯、四氯",
                ""
            ],
            [
                "乙烯，而屬毒性化學物質管理法中表列之毒性化學物質，惟",
                ""
            ],
            [
                "依該法屬公告須列管之毒性化學物質尚有最低管制量及管制",
                ""
            ],
            [
                "濃度標準等規定（原審卷第一０六頁），依行政院環保署現",
                ""
            ],
            [
                "有之檢測報告內容，尚無法判定本案採集自油達興業有限公",
                ""
            ],
            [
                "司車輛二Ｆ─０四三號中之物質是否屬毒性化學物管理法公",
                ""
            ],
            [
                "告須列管之毒性化學物質等情，業經行政院環境保護署函覆",
                ""
            ],
            [
                "原審說明在案，有該署九十三年三月十五日環署督字第０九",
                ""
            ],
            [
                "三００一二六七六號函附卷可稽（見原審卷第六九頁），並",
                ""
            ],
            [
                "經證人即行政院環境保護署環境督察總隊隊員王嘉祥於原審",
                ""
            ],
            [
                "審理時證稱：毒性化學物質管理法所規定的毒性化學物質必",
                ""
            ],
            [
                "須要達到一定之濃度、成分及數量，但本案之溶劑經檢測結",
                ""
            ],
            [
                "果無法明確判定是否已構成毒性化學物質管理法公告之毒性",
                ""
            ],
            [
                "化學物質等語屬實（見原審卷第一三八頁），自難僅因",
                ""
            ],
            [
                "本件採樣樣品曾檢測出含有毒性化學物質之三氯乙烯、四氯",
                ""
            ],
            [
                "乙烯、氯仿等成份，遽認被告乙○○○、甲○○即有違反毒",
                ""
            ],
            [
                "性化學物質管理法之規定可言。此外，復查無其他積極證據",
                ""
            ],
            [
                "，足資證明被告乙○○○、甲○○有公訴意旨所指之此部分",
                ""
            ],
            [
                "犯行，惟公訴意旨認此部分犯行與前揭論罪科刑之部分，有",
                ""
            ],
            [
                "想像競合犯之裁判上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "五、至順倉公司涉嫌違法部分，應請檢察官繼續追查，依法處理",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第1項第4款、刑法第11條前",
                ""
            ],
            [
                "段、第28條、第74條第1款、中華民國96年罪犯減刑條例第2條第",
                ""
            ],
            [
                "1項第3款、第7條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張啟彬到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　1　　月　　17　　日",
                ""
            ],
            [
                "　　　　　　　　 刑事第十六庭審判長法　官　葉騰瑞",
                ""
            ],
            [
                "　　  法　官　莊明彰",
                ""
            ],
            [
                "　　    法　官　吳鴻章",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  魏淑娟",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　1 　　月　　17　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,2201,20100415": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第二二０一號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十七年一月十七日第二審更審判決（九十六年度上更字第",
                ""
            ],
            [
                "六七０號，起訴案號：台灣板橋地方法院檢察署九十二年度偵字",
                ""
            ],
            [
                "第四四八五、九七九七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人甲○○上訴意旨略以：原判決採桃園縣政",
                ""
            ],
            [
                "府環境保護局函所謂查獲之廢溶劑所含成分與處理後之成品不同",
                ""
            ],
            [
                "，應非屬於順倉股份有限公司（下稱順倉公司）處理後之成品云",
                ""
            ],
            [
                "云，惟依據廢棄物清理法第十三條第三項第一款及第二款之規定",
                ""
            ],
            [
                "，是否為廢棄物，應由事業機構向主管機關申報後由主管機關審",
                ""
            ],
            [
                "查方可確認，即認定是否廢棄物之權在順倉公司；其售予油達興",
                ""
            ],
            [
                "業有限公司（下稱油達公司）的溶劑，仍可燃燒加熱利用，桃園",
                ""
            ],
            [
                "縣政府環境保護局並無權判定其為廢棄物。油達公司依法領有經",
                ""
            ],
            [
                "濟部溶劑買賣執照及營利事業登記證，向順倉公司購買溶劑成品",
                ""
            ],
            [
                "，順倉公司亦依法開立發票，此一買賣情事，油達公司已具備完",
                ""
            ],
            [
                "善資格。原審要求油達公司仍須請領廢棄物清除、處理許可證，",
                ""
            ],
            [
                "已屬違法。因廢棄物清理法規定以從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "為要件，本件則係買賣油品行為，順倉公司因故誤裝不良品，此",
                ""
            ],
            [
                "屬偶發事件，順倉公司亦願意接受退貨。此屬買賣行為，無關廢",
                ""
            ],
            [
                "棄物清理法。故原判決有不適用法則或適用法則不當之違法，採",
                ""
            ],
            [
                "證亦違法。上訴人以現金購入順倉公司之Ｃ級混合溶劑，業經",
                ""
            ],
            [
                "順倉公司之會計許蓓如證實。原判決亦認上訴人買入後未作任何",
                ""
            ],
            [
                "清除、處理即售予駿錡公司，以賺取微薄利潤。上訴人自始強調",
                ""
            ],
            [
                "並非從事廢棄物貯存、清除及處理之業者，實係買賣溶劑之業者",
                ""
            ],
            [
                "。原判決有判決不載理由之違法。油達公司僅經營溶劑買賣業",
                ""
            ],
            [
                "務，按當時市面行情收取清除處理費每公斤新台幣（下同）八元",
                ""
            ],
            [
                "，而向順倉公司購買溶劑須支付每公斤零點三元，油達公司若有",
                ""
            ],
            [
                "清除處理之能力方法、技術，何須再向順倉公司購買？可見上訴",
                ""
            ],
            [
                "人不可能明知為廢棄物而購買，原判決有理由矛盾之違法。原",
                ""
            ],
            [
                "判決指上訴人於民國九十二年二月二十日車上裝載物品含腐蝕性",
                ""
            ],
            [
                "物質，若未經順倉公司處理，定會腐蝕油槽，燃燒機等，如何直",
                ""
            ],
            [
                "接賣給客戶。惟油達公司貯槽、抽油幫浦等，皆為鐵製，也未見",
                ""
            ],
            [
                "腐蝕，又九十二年四月三日環保人員於廠內取樣並未發現有腐蝕",
                ""
            ],
            [
                "性物質。順倉公司亦表示環保人員皆定期至公司檢查，已售油達",
                ""
            ],
            [
                "公司三年並未有任何污染或腐蝕情事發生，故本件確為順倉公司",
                ""
            ],
            [
                "誤裝不良品之偶發事件，純屬買賣行為，無關廢棄物清理法。",
                ""
            ],
            [
                "原判決指油達公司向順倉公司購買的溶劑閃火點小於攝氏六十度",
                ""
            ],
            [
                "，且含重金屬，為有害事業廢棄物；但正因閃火點低才可供燃燒",
                ""
            ],
            [
                "加熱使用，且大部分的民生用品及化學品閃火點均低於攝氏六十",
                ""
            ],
            [
                "度。又按事業機構產生之物品如經依法登錄為公司產品或經審查",
                ""
            ],
            [
                "通過之事業廢棄物清理計畫書內的登錄為產品或經行政院環保署",
                ""
            ],
            [
                "認定者，即非屬廢棄物清理法定義之廢棄物。順倉公司說九十二",
                ""
            ],
            [
                "年四月三日產品之主要成分都是混合溶劑，且係依法登錄之產品",
                ""
            ],
            [
                "，縱使有毒也不是廢棄物。原判決理由違背經驗法則且矛盾。原",
                ""
            ],
            [
                "審自應向順倉公司查明其產品之閃火點多少，以資判斷。且桃園",
                ""
            ],
            [
                "縣政府環境保護局函中亦載明順倉公司之成品包括丁酮ＭＥＫ、",
                ""
            ],
            [
                "丙酮ＡＣＴ等，可知上訴人向其購買者為成品。本件若順倉公",
                ""
            ],
            [
                "司所出售之Ｃ級混合溶劑為廢棄物，其委託不具資格之油達公司",
                ""
            ],
            [
                "處理，順倉公司應有刑責，否則該Ｃ級混合溶劑即為合法之成品",
                ""
            ],
            [
                "。證人簡立川於原審亦證稱，當日係其錯裝油品至上訴人車上。",
                ""
            ],
            [
                "依證人邱兩山於第一審所證，可知係順倉公司之員工疏忽將有處",
                ""
            ],
            [
                "理與未處理油管共用，致檢驗出超標重金屬；或係環保人員採樣",
                ""
            ],
            [
                "底部樣品，重金屬沈澱之故。但也僅有萬分之二，只略微超出標",
                ""
            ],
            [
                "準，屬商品瑕疵，故不起訴順倉公司，與廢棄物清理法無關。而",
                ""
            ],
            [
                "同樣商品，買方油達公司既無分辨能力，亦無清除處理能力，只",
                ""
            ],
            [
                "因順倉公司未妥善處理致使油達公司購入不良品。環保單位卻判",
                ""
            ],
            [
                "定為廢棄物而被判重刑有期徒刑一年二個月，原審顯然違反憲法",
                ""
            ],
            [
                "之平等原則。桃園縣政府環境保護局於原審之覆函，並未詳述",
                ""
            ],
            [
                "九十二年四月三日油達公司儲存槽內採樣之主成分為何？且若鑑",
                ""
            ],
            [
                "定報告書僅簡略記載鑑定結果而未載明鑑定經過，既與法定要件",
                ""
            ],
            [
                "不符，法院自應命受囑託機關補正，必要時並得通知實施鑑定之",
                ""
            ],
            [
                "人以言詞報告或說明，否則不具證據資格，無證據能力可言。且",
                ""
            ],
            [
                "原審所採之桃園縣政府環境保護局函，抵觸上開環保署關於如何",
                ""
            ],
            [
                "判定廢溶劑之函釋，當無證據能力。本件既係因簡立川出貨錯",
                ""
            ],
            [
                "誤，且依行政院環境保護署稽查人員王嘉祥所證，一般人難以肉",
                ""
            ],
            [
                "眼判斷是否屬有害事業廢棄物，且油達公司亦無判別之法律上義",
                ""
            ],
            [
                "務，僅能依據順倉公司所稱之品名買賣，上訴人顯無故意過失。",
                ""
            ],
            [
                "縱順倉公司出售廢棄物違法，買方亦無違法之處。雖簡立川兩次",
                ""
            ],
            [
                "證詞有異，其因過失而涉訟，難免心生害怕而口述內容前後不相",
                ""
            ],
            [
                "符，亦不悖常情。又有順倉公司開立之統一發票及該公司董事長",
                ""
            ],
            [
                "、總經理及邱兩山的證詞可證明順倉公司販賣溶劑成品給油達公",
                ""
            ],
            [
                "司之事實。原審自應就上訴人明知之部分，提出證據說明。上",
                ""
            ],
            [
                "訴人因體諒駿錡金屬公司老闆蘇美滿的家庭狀況不佳，小孩都尚",
                ""
            ],
            [
                "在就學兼創業不易，沒錢買工業區工廠，若遭環保人員發覺，定",
                ""
            ],
            [
                "令其斷水斷電。則數個家庭生活將陷入困境，故而未於九十二年",
                ""
            ],
            [
                "間交代Ｃ級混合溶劑流向，絕無污染及威脅生態的情事發生。",
                ""
            ],
            [
                "上訴人之母年邁，患多種慢性病，須按時服藥、就醫，生活種種",
                ""
            ],
            [
                "皆需人照料，若上訴人不幸冤枉入獄，恐疏於照料而有憾。況且",
                ""
            ],
            [
                "上訴人未曾有前科紀錄，自從本案發生以來，考量既然於環保方",
                ""
            ],
            [
                "面有所爭議，且已永久停止油達公司的經營，懇求鈞院賜以緩刑",
                ""
            ],
            [
                "，俾便上訴人盡人子之責云云。惟查原判決依憑上訴人之部分自",
                ""
            ],
            [
                "白，證人褚楊素珠之證言，台北縣政府環境保護局九十二年四月",
                ""
            ],
            [
                "三十日北環七字第０九二００二一０四四號函，內政部警政署環",
                ""
            ],
            [
                "境保護警察隊第一中隊偵查報告，採樣編號圖影本一紙，現場照",
                ""
            ],
            [
                "片二張，行政院環境保護署環境檢驗所檢測報告影本七紙、中國",
                ""
            ],
            [
                "石油股份有限公司煉製研究所技術服務組分析報告影本一份，行",
                ""
            ],
            [
                "政院環境保護署九十三年三月十五日環署督字第０九三００一二",
                ""
            ],
            [
                "六七六號函，台灣板橋地方法院檢察署勘驗筆錄一份，行政院環",
                ""
            ],
            [
                "保署環境督察總隊北區環境督察大隊環境大隊環境稽查工作紀錄",
                ""
            ],
            [
                "影本二件，桃園縣政府廢棄物清理許可證及許可清除、處理之廢",
                ""
            ],
            [
                "棄物種類附表影本一紙，桃園縣政府環境保護局九十六年十一月",
                ""
            ],
            [
                "二十八日桃環廢字第０九六００七一三０四號函，順倉公司統一",
                ""
            ],
            [
                "發票影本一紙及銷貨影本十八張等證據，資以認定上訴人有原判",
                ""
            ],
            [
                "決事實欄所記載之犯罪事實，因而撤銷第一審關於上訴人部分之",
                ""
            ],
            [
                "科刑判決，改判仍論處上訴人共同未依廢棄物清理法規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物貯存罪刑（處有期徒刑一",
                ""
            ],
            [
                "年二月，減為有期徒刑七月），已詳述其依憑之證據及認定之理",
                ""
            ],
            [
                "由。對於上訴人矢口否認有何違反廢棄物清理法之犯行，辯稱：",
                ""
            ],
            [
                "伊是實際處理油達公司業務之負責人，伊都是向順倉公司買處理",
                ""
            ],
            [
                "好的香蕉水類溶劑，順倉公司自己分類為Ｃ級，伊買回去後再轉",
                ""
            ],
            [
                "賣予順利公司及良榮公司作為燃料用，順倉公司也都會開銷貨單",
                ""
            ],
            [
                "給伊，平時順倉公司都是由一位邱師傅幫伊裝溶劑的，查獲當天",
                ""
            ],
            [
                "因為他請假，有一位代理的簡師傅幫伊裝溶劑，結果裝錯了，伊",
                ""
            ],
            [
                "都是載回公司才會檢驗，查獲當天剛好在倉庫外面，環保單位來",
                ""
            ],
            [
                "視察，抽驗後發現當天伊載的溶劑是屬有害事業廢棄物，而伊對",
                ""
            ],
            [
                "有害事業廢棄物並無辨識能力，自無認知所買之溶劑為有害事業",
                ""
            ],
            [
                "廢棄物；至於九十二年四月三日在其工廠檢驗結果，縱使含有有",
                ""
            ],
            [
                "害事業廢棄物，亦可能是順倉公司運送香蕉水之送油管，有時會",
                ""
            ],
            [
                "用以裝送未處理過之溶劑，導致殘留管線之內污染香蕉水云云。",
                ""
            ],
            [
                "經綜合調查證據之結果，認不可採，已在判決內詳予指駁，並說",
                ""
            ],
            [
                "明其理由。就公訴人所指上訴人與褚楊素珠共同自九十二年一月",
                ""
            ],
            [
                "間起，以每公斤０．三元之代價，向順倉公司購入毒性化學物質",
                ""
            ],
            [
                "，迄至同年二月二十日上午九時許，上訴人駕駛油達公司所有車",
                ""
            ],
            [
                "號２Ｆ－０四三號大貨車搭載褚楊素珠，自順倉公司購買毒性化",
                ""
            ],
            [
                "學物質（三氯乙烯、四氯乙烯、氯仿），並於同日下午五時三十",
                ""
            ],
            [
                "五分許，運送至油達公司位於台北縣新莊市○○路一三一號儲存",
                ""
            ],
            [
                "場時，為警當場查獲，並扣得前開貨車一部、大型儲油槽一只、",
                ""
            ],
            [
                "中型儲油槽二只及五十加崙裝小溶劑桶八桶，認上訴人涉有毒性",
                ""
            ],
            [
                "化學物質管理法第二十九條第二款罪嫌云云，經審理結果認為犯",
                ""
            ],
            [
                "罪不能證明。惟公訴人既認此部分與前開論罪科刑部分為想像競",
                ""
            ],
            [
                "合犯之裁判上一罪關係，爰不另為無罪之諭知，亦在判決內加以",
                ""
            ],
            [
                "說明。原判決所為論述，核與卷證資料相符，從形式上觀察，並",
                ""
            ],
            [
                "無違背法令之情形。按認事採證、證據之取捨及證據證明力之判",
                ""
            ],
            [
                "斷，俱屬事實審法院之職權，苟無違背證據法則，自不能指為違",
                ""
            ],
            [
                "法。且：（一）、本件經原審函桃園縣政府環境保護局確認上訴",
                ""
            ],
            [
                "人被查獲之物，是否係順倉公司依法處理後所得之成品結果，經",
                ""
            ],
            [
                "函覆稱：該查獲之廢溶劑所含成分與處理後之成品不同，應非屬",
                ""
            ],
            [
                "於順倉公司處理後之成品，此有該局九十六年十一月二十八日桃",
                ""
            ],
            [
                "環廢字第０九六００七一三０四號函在卷可按。另經台灣板橋地",
                ""
            ],
            [
                "方法院檢察署檢察事務官會同環保稽查人員於九十三年四月三日",
                ""
            ],
            [
                "前往油達公司貯存場勘驗，並就場內貯油槽內液體採樣檢測結果",
                ""
            ],
            [
                "，發現貯槽內液體閃火點小於攝氏溫度六十度且溶出液中鎘、鉛",
                ""
            ],
            [
                "、鉻均超過溶出毒性事業廢棄物毒性特性溶出程度溶出標準，均",
                ""
            ],
            [
                "屬有害事業廢棄物，有該署勘驗筆錄一份及行政院環境保護署九",
                ""
            ],
            [
                "十三年三月十五日環署督字第０九三００一二六七六號函在卷可",
                ""
            ],
            [
                "按。足證不論自上訴人貨車中所採集之廢棄物成分，或自上訴人",
                ""
            ],
            [
                "所經營之油達公司儲槽所採集之廢棄物，與香蕉水成分均不相同",
                ""
            ],
            [
                "，顯見本件並非順倉公司員工一時裝錯油品之誤，況油達公司於",
                ""
            ],
            [
                "九十二年一月間，共向順倉公司購進二十六萬九千五百五十公斤",
                ""
            ],
            [
                "之溶劑，並於九十二年二月七、十、十一、十三、十七、十九日",
                ""
            ],
            [
                "陸續向順倉公司購進共十萬零九千二百八十六公斤之溶劑，有順",
                ""
            ],
            [
                "倉公司統一發票影本一紙及順倉公司銷貨影本十張在卷可參。上",
                ""
            ],
            [
                "訴人卻始終未能提出其所稱轉賣予「良榮」及「順利」公司之地",
                ""
            ],
            [
                "址、負責人及聯絡方法，以供追查而實其說，顯見另有隱情，上",
                ""
            ],
            [
                "訴人自順倉公司所載運確為廢棄物無誤。又上訴人向順倉公司購",
                ""
            ],
            [
                "入收集有害事業廢棄物後，運輸至油達公司儲存場內予以貯存，",
                ""
            ],
            [
                "伺機出售再利用之行為，其行為自屬廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款規定之貯存行為。就上訴人所辯其對有害事業廢棄物",
                ""
            ],
            [
                "並無辨識能力，自無認知所買之溶劑為有害事業廢棄物云云，如",
                ""
            ],
            [
                "何不足採信，原判決理由均已詳予指駁，論述明確，至於順倉公",
                ""
            ],
            [
                "司是否亦涉刑責，與本件判決之結果並無影響。上訴意旨",
                ""
            ],
            [
                "未依據卷內訴訟資料，對原判決究竟如何不適用法則",
                ""
            ],
            [
                "或適用不當為具體之指摘，徒憑己見就原判決已說明事項或屬原",
                ""
            ],
            [
                "審採證認事職權之適法行使，任意指摘為違法。核與法律規定得",
                ""
            ],
            [
                "為第三審上訴理由之違法情形，不相適合，自非適法之第三審上",
                ""
            ],
            [
                "訴理由。（二）、證人簡立川於第一審固證稱：九十二年二月二",
                ""
            ],
            [
                "十日是由伊幫上訴人裝油品，本件是稽查人員事後問伊後，伊才",
                ""
            ],
            [
                "知道幫上訴人打錯油品，於原審亦證稱當天係由伊負責出貨，伊",
                ""
            ],
            [
                "開堆高機由Ｃ級區把裝溶劑油的桶子推到上訴人車旁邊，由上訴",
                ""
            ],
            [
                "人自己加，加的是稀釋劑之類的油云云。惟上開證言，如何與行",
                ""
            ],
            [
                "政院環境保護署環境督察總隊稽查人員九十二年二月二十一日前",
                ""
            ],
            [
                "往順倉公司稽查時所製作由王治平、林易軒簽名之工作紀錄上記",
                ""
            ],
            [
                "載及對簡立川稽查時所製作由簡立川簽名之工作紀錄上所記載：",
                ""
            ],
            [
                "簡先生表示並無人與其接洽運載溶劑及機油情事，九十二年二月",
                ""
            ],
            [
                "二十日也均未看見過上訴人等情，並不相符，故簡立川前開所稱",
                ""
            ],
            [
                "係伊裝錯油品云云，如何難採為有利於上訴人之認定等情，原判",
                ""
            ],
            [
                "決亦於理由內加以說明。上訴意旨猶置原判決明確論斷之事項",
                ""
            ],
            [
                "於不顧，徒憑自己之說詞，重為事實上之爭執，任意指摘原判決",
                ""
            ],
            [
                "云云，殊不足據以辨認原判決已具備違背法令之形式。上訴人上",
                ""
            ],
            [
                "訴意旨所指，核均係對原審取捨證據與自由判斷證據證明力之職",
                ""
            ],
            [
                "權行使及原判決理由已經說明之事項，或就與犯罪構成事實無關",
                ""
            ],
            [
                "之枝節問題，或就不影響於判決本旨事項再為事實上之爭辯，徒",
                ""
            ],
            [
                "以自己之說詞，泛指其為違法，並為單純事實上之爭執，皆非適",
                ""
            ],
            [
                "法之第三審上訴理由，其上訴違背法律上之程式，應予駁回。又",
                ""
            ],
            [
                "本件係以上訴不合法而從程序上予以駁回，上訴人請求宣告緩刑",
                ""
            ],
            [
                "，無從審酌，併予明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    四    月   十五   日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  莊  登  照",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "法官  徐  昌  錦",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    四    月   十九   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}