{
    "id": "TPHM,92,上訴,3679,20031112,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C92%2C%E4%B8%8A%E8%A8%B4%2C3679%2C20031112%2C1",
    "history": {
        "TPHM,92,上訴,3679,20031112,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第三六七九號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　東利達股份有限公司",
                ""
            ],
            [
                "　　兼 代表 人　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法等案件，不服臺灣板橋地方法院九十二年度訴字第一三",
                ""
            ],
            [
                "二六號，中華民國九十二年八月二十九日第一審判決（起訴案號：臺灣板橋地方法院",
                ""
            ],
            [
                "檢察署九十二年度偵字第三六八０號、第八九九九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係臺北縣鶯歌鎮○○路一九０號東利達股份有限公司（下稱東利達公司）",
                ""
            ],
            [
                "負責人，該公司從事硫酸銅製造加工業務，明知其未向主管機關申請取得水污染",
                ""
            ],
            [
                "防制排放許可證，不得將該事業生產過程中所產生之含有害健康物質超過放流水",
                ""
            ],
            [
                "標準之廢水，排放於地面水體，竟在上開工廠內，未設置廢水處理設備，因執行",
                ""
            ],
            [
                "業務，將硫酸銅加工後超過行政院環境保護署放流水標準之廢水（ＰＨ值：４．",
                ""
            ],
            [
                "６、懸浮固體：１８６０ｍｇ／Ｌ）及有害健康之物質（總鉻：８．０ｍｇ／Ｌ",
                ""
            ],
            [
                "、鋅：９３５ｍｇ／Ｌ、鎳：１５ｍｇ／Ｌ、銅：４５８０ｍｇ／Ｌ），未經處",
                ""
            ],
            [
                "理逕行排放至地面水體。迄至九十一年八月八日，經民眾向臺北縣政府環境保護",
                ""
            ],
            [
                "局檢舉後，由稽查員前往上址工廠廢水排放口採樣送驗，始發現上情。",
                ""
            ],
            [
                "二、案經臺北縣政府函送暨臺灣板橋地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告東利達公司負責人兼被告甲○○供承其係東利達公司之實際負責人，確有在",
                ""
            ],
            [
                "上址設立工廠從事硫酸銅製造加工業務，未向主管機關申請取得水污染防制排放",
                ""
            ],
            [
                "許可證之事實，惟否認東利達公司及其有何違反水污染防治法之犯行，辯稱：東",
                ""
            ],
            [
                "利達公司並未排放廢水，伊工廠內所生產之硫酸銅產製過程不會有廢水產生，工",
                ""
            ],
            [
                "廠挖有回收池，所有原物料均可循環再使用，且因伊工廠之硫酸銅含量很高，如",
                ""
            ],
            [
                "有不慎滴至地面即會超過標準，公訴人指伊工廠排放廢水，顯係誤認；更何況九",
                ""
            ],
            [
                "十一年八月八日台北縣政府環保稽查員至伊工廠內之採樣檢體係自廠內原料儲存",
                ""
            ],
            [
                "槽內所採樣，並非於廠內水溝取樣，經檢驗結果自逾規定之標準云云。",
                ""
            ],
            [
                "二、經查，臺北縣政府環境保護局會同行政院環境保護署督察總隊北區督察大隊，於",
                ""
            ],
            [
                "九十十一年八月八日下午二時至四時三十分許，派員前往東利達公司上址廠房稽",
                ""
            ],
            [
                "查，並於該廠旁水溝內採集排水檢體送驗結果，發現該廠所產製之硫酸銅加工後",
                ""
            ],
            [
                "排放廢水超過主管機關環保署放流水標準ＰＨ值（４．６）、懸浮固體（１８６",
                ""
            ],
            [
                "０ｍｇ／Ｌ）、及有害健康物質之總鉻（８．０ｍｇ／Ｌ）、鋅（９３５ｍｇ／",
                ""
            ],
            [
                "Ｌ）、鎳（１５ｍｇ／Ｌ）、銅（４５８０ｍｇ／Ｌ）等情，業據證人即臺北縣",
                ""
            ],
            [
                "政府環境保護局稽查人員吳明哲於偵、審中證述屬實，並有臺北縣政府環境保護",
                ""
            ],
            [
                "局稽查記錄、臺北縣政府廢（污）水檢驗報告、事業水污染稽查水樣送驗單及現",
                ""
            ],
            [
                "場採證照片等件附卷可稽。依證人吳明哲所提出之稽查照片所示，該工廠設備簡",
                ""
            ],
            [
                "陋，地面及水溝均漫流含有硫酸銅（色澤呈現綠色）之廢水，該廢水溢流地點明",
                ""
            ],
            [
                "顯應非屬回收池。另據證人即被告工廠員工卓文仁證稱：公司的硫酸鍋有時會掉",
                ""
            ],
            [
                "在地上，伊等會用水沖洗，沖洗之後，就會存留在硫酸鍋的槽內，因為伊等在生",
                ""
            ],
            [
                "產當中也是須要用到水等語。足認被告工廠內之污染情形應係其廠區未設置任何",
                ""
            ],
            [
                "處理廢水之設備，且未經處理即逕行排放有害健康之廢水至地面水體所致。被告",
                ""
            ],
            [
                "前開所辯，尚難採信。事證明確，被告上開犯行，堪以認定。",
                ""
            ],
            [
                "三、被告東利達公司未取得排放許可證，排放廢水所含之有害健康物質超過中央主管",
                ""
            ],
            [
                "機關所定之放流水標準，被告甲○○為該事業之負責人，核犯水污染防治法第三",
                ""
            ],
            [
                "十六條第一項之罪，被告東利達公司其負責人，因執行業務犯上開之罪，應依同",
                ""
            ],
            [
                "法第三十九條之規定科以第三十六條之罰金刑。原審適用上開規定，並審酌被告",
                ""
            ],
            [
                "經營硫酸銅產製事業，對於廠內排放有害健康之廢水，自應備有合法設備避免污",
                ""
            ],
            [
                "染環境，竟未為此之為，惡性非輕，及其犯罪動機、手段、目的及犯後態度等一",
                ""
            ],
            [
                "切情狀，分別就被告甲○○、東利達公司量處有期徒六月、罰金新台幣二十萬元",
                ""
            ],
            [
                "，並就被告甲○○部分諭知易科罰金之折算標準。及說明：公訴意旨另以：被告",
                ""
            ],
            [
                "甲○○明知該事業並未取得廢棄物處理許可證，竟在其上開工廠內，未經許可處",
                ""
            ],
            [
                "理加工電鍍工廠所排放之蝕刻廢液等廢棄物為氧化銅，因認被告甲○○所為另違",
                ""
            ],
            [
                "反廢棄物清理法第四十一條第一項規定，而犯同法第四十六條第一項第四款之未",
                ""
            ],
            [
                "依規定向主管機關申請領有許可證或核備文件，從事廢棄物處理罪嫌，被告東利",
                ""
            ],
            [
                "達公司則應依同法第四十六條第一項第四款、第四十七條之規定科以罰金刑云云",
                ""
            ],
            [
                "。訊據被告甲○○否認有何違反廢棄物清理法犯行，辯稱：伊工廠並沒有處理廢",
                ""
            ],
            [
                "棄物，均係將原物料回收利用，非屬廢棄物，環保人員稱伊裝原料的塑膠袋與民",
                ""
            ],
            [
                "生用垃圾塑膠袋放在同一桶子裡，因而觸犯廢棄物清理法云云，惟上開原料均放",
                ""
            ],
            [
                "置在廠區內的資源回收桶，留待伊工廠簽約桃園廢棄物清理公司人員來處理，當",
                ""
            ],
            [
                "日恰好與一般垃圾放置同一地點，惟上開原料與一般垃圾伊都是分開處理的等語",
                ""
            ],
            [
                "。按九十年十月二十四日修正公布前之廢棄物清理法（下簡稱修正前廢棄物清理",
                ""
            ],
            [
                "法）第二十二條第二項第四款係規定：「未依第二十條規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可證或核備文件內容貯存、清除、處理廢棄物者，處一年以上五年以下有期徒",
                ""
            ],
            [
                "刑，得併科一百萬元以下罰金。」，同法第二十條復規定：「公、民營廢棄物清",
                ""
            ],
            [
                "除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存",
                ""
            ],
            [
                "清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可證。但從",
                ""
            ],
            [
                "事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主管機關",
                ""
            ],
            [
                "核准，始得發給許可證。」是依前開二條文對照觀之，修正前廢棄物清理法第二",
                ""
            ],
            [
                "十二條第二項第四款之犯罪構成要件，係以「公、民營廢棄物清除、處理機構未",
                ""
            ],
            [
                "依規定領有廢棄物清除、處理許可證或核備文件，經營廢棄物之貯存、清除或處",
                ""
            ],
            [
                "理業務，或雖領有許可證或核備文件，未依許可證或核備文件內容貯存、清除、",
                ""
            ],
            [
                "處理廢棄物者」為處罰對象無疑。又公民營廢棄物清除處理機構管理輔導辦法第",
                ""
            ],
            [
                "二條規定：「本辦法專用名詞定義如下：一、公、民營廢棄物清除、處理機構：",
                ""
            ],
            [
                "指經營廢棄物清除、處理業務之下列兩種公、民營機構：（一）廢棄物清除機構",
                ""
            ],
            [
                "（以下簡稱清除機構）。（二）廢棄物處理機構（以下簡稱處理機構）。」，從",
                ""
            ],
            [
                "而，所謂公、民營廢棄物清除、處理機構，當指專以清除、處理廢棄物為其主要",
                ""
            ],
            [
                "營業項目之事業機構甚明。九十年十月二十四日修正公布後之廢棄物清理法，則",
                ""
            ],
            [
                "將修正前廢棄物清理法第二十條移列第四十一條，修正前廢棄物清理法第二十二",
                ""
            ],
            [
                "條第二項第四款則移置為第四十六條第一項第四款，所用文字雖有所修正，刑度",
                ""
            ],
            [
                "亦被提高，惟未經許可，任意清除、處理、貯存廢棄物而應受處罰之行為主體，",
                ""
            ],
            [
                "猶以從事廢棄物清除、處理業務者為限，此與修正前廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第四款規定處罰之對象無何大異。證人即本件稽查人員吳明哲於原審證稱：",
                ""
            ],
            [
                "現場伊等發現工廠，事業廢棄物與一般廢棄物，都混合儲存，依照廢棄物清理法",
                ""
            ],
            [
                "規定，這兩種廢棄物要分開處理，我們也有拍照處理，他們工廠將一般廢棄物與",
                ""
            ],
            [
                "事業廢棄物都混合處理，因為事業廢棄物是有毒的，所以不能一起混合處理，他",
                ""
            ],
            [
                "們還有委託一家環保公司處理，所以當時我們也有發函給桃園縣環保局查處等語",
                ""
            ],
            [
                "，可知被告工廠係另行委託廢棄物清理公司處理該工廠內所產生之廢棄物，本件",
                ""
            ],
            [
                "僅因稽查當日該工廠將有待處理之硫酸銅成品與一般垃圾放置同一處所留待清理",
                ""
            ],
            [
                "公司與垃圾車清運而遭舉發，而非該公司以貯存、處理、回收廢棄物為業至明。",
                ""
            ],
            [
                "此外遍閱全卷，亦未見有何事證可資證明被告東利達公司係專以經營貯存、清除",
                ""
            ],
            [
                "、處理廢棄物為業，或從事以反覆實施貯存、清除、處理廢棄物為目的之社會活",
                ""
            ],
            [
                "動者，自非屬廢棄物清理法第四十一條所稱之從事廢棄物清除、處理業務者，即",
                ""
            ],
            [
                "難以公訴人所指之廢棄物清理法第四十六條第一項第四款及第四十七條之罪相繩",
                ""
            ],
            [
                "。公訴人認被告等所涉此部分犯行與前開論罪科刑部分有方法結果之牽連關係，",
                ""
            ],
            [
                "不另為無罪諭知之理由。經核並無不合，上訴意旨，仍執前詞，否認犯罪，為無",
                ""
            ],
            [
                "理由應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂丁旺到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十一 　　月　　 十二 　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第十庭",
                ""
            ],
            [
                "審判長法  官  溫　耀　源",
                ""
            ],
            [
                "法  官　邱　同　印",
                ""
            ],
            [
                "法  官  吳    　燦",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　書記官　陳　靜　姿",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}