{
    "id": "TPHM,90,上訴,3207,20030506,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C90%2C%E4%B8%8A%E8%A8%B4%2C3207%2C20030506%2C1",
    "history": {
        "TPHM,90,上訴,3207,20030506,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第三二０七號",
                ""
            ],
            [
                "　　上　訴　人　臺灣士林地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　己○○",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　選任辯護人　莊秀銘律師、甘義平律師、王敏崧律師",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　戊○○",
                ""
            ],
            [
                "　　選任辯護人　林添進　律師",
                ""
            ],
            [
                "右上訴人等因被告等違反廢棄物清理法等案件，不服臺灣士林地方法院八十九年度訴",
                ""
            ],
            [
                "字第四五五號，中華民國九十年六月十九日第一審判決（起訴案號：臺灣士林地方法",
                ""
            ],
            [
                "院檢察署八十九年度偵字第四六一四、五五０二號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "　　　主　　文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "戊○○未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢棄物處理，處有期徒",
                ""
            ],
            [
                "刑壹年。",
                ""
            ],
            [
                "丙○○、己○○無罪。",
                ""
            ],
            [
                "　　　事 　實",
                ""
            ],
            [
                "一、戊○○並未向主管機關領有廢棄物處理許可文件，明知坐落於臺北縣石門鄉○○",
                ""
            ],
            [
                "段下員坑小段第五六之二六及二四之二及五六、五九之一地號土地，分別為財政",
                ""
            ],
            [
                "部國有財產局管理之公有土地及甲○○○及洪榮生名下之他人土地，均非其所有",
                ""
            ],
            [
                "，且上開土地依據山坡地保育利用條例業經行政院於民國（下同）六十八年十一",
                ""
            ],
            [
                "月廿一日以台六十八經字第一一七○一號函核定，經前臺灣省政府於六十九年二",
                ""
            ],
            [
                "月六日以六九府農山字第一二○一六六號公告之山坡地，亦為依據水土保持法經",
                ""
            ],
            [
                "行政院於八十五年一月十三日以台八十五農○一三三五號函核定，臺灣省政府於",
                ""
            ],
            [
                "八十五年三月六日以八五府農水字第一二三一四號公告之山坡地，竟基於意圖為",
                ""
            ],
            [
                "自己不法利益之概括犯意，未經上開土地所有權人之同意，向不知情之丙○○謊",
                ""
            ],
            [
                "稱欲於上開土地前方之海邊沙地種植西瓜，需闢農路，請丙○○在系爭土地上填",
                ""
            ],
            [
                "土開闢農路，丙○○乃於八十九年二月廿七日晚間七時許及同年月廿八日晚間九",
                ""
            ],
            [
                "時許，以挖土機一輛，在上開地號土地如附圖所示斜線部分（下稱系爭土地）進",
                ""
            ],
            [
                "行整地、鋪路等工作，而予以竊占使用，並由丙○○另於八十九年二月廿七、廿",
                ""
            ],
            [
                "八日以每日新臺幣（下同）二千元薪資聘僱不知情之己○○，在系爭土地出入口",
                ""
            ],
            [
                "處之淡金公路路旁，負責清洗傾倒廢棄物後離開之大卡車輪胎，及淡金公路路面",
                ""
            ],
            [
                "上之大卡車輪胎泥痕，再由丙○○指示不知情之大卡車司機載運二、三十台營建",
                ""
            ],
            [
                "廢磚塊、廢土等廢棄物，擅自傾倒於系爭土地，嗣於八十九年二月廿七日二十時",
                ""
            ],
            [
                "三十分許，為臺北縣石門鄉公所清潔隊，在系爭土地出入口處之淡金公路旁當場",
                ""
            ],
            [
                "查獲丙○○、戊○○，又於翌日晚上九時許，在上開地點當場查獲己○○，並分",
                ""
            ],
            [
                "別開具違反廢棄物清理法案件處分通知單處以罰鍰後報警處理，因戊○○在臺北",
                ""
            ],
            [
                "縣石門鄉○○段下員坑小段第二九地號土地堆積土石，涉有違反山坡地保育利用",
                ""
            ],
            [
                "條例第十條、第三十四條第一項之規定，於同年四月十二日由臺北縣政府農業局",
                ""
            ],
            [
                "人員至現場會勘，始悉上情。",
                ""
            ],
            [
                "二、案經臺北縣警察局移送及台北縣政府告發移請台灣士林地方法院檢察署偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理　由",
                ""
            ],
            [
                "一、被告丙○○固坦承於八十九年二月廿七日夜間七時許，在坐落於臺北縣石門鄉○",
                ""
            ],
            [
                "○段下員坑小段第五六之二六、二四之二、五六、五九之一地號如附圖所示斜線",
                ""
            ],
            [
                "部分（下稱系爭五六之二六、二四之二、五六、五九之一地號）土地上傾倒、整",
                ""
            ],
            [
                "理營建廢磚塊、廢土等情屬實，被告戊○○除否認將廢棄物傾倒於系爭五六之二",
                ""
            ],
            [
                "六、二四之二、五九之一地號土地外，亦供認上情不諱，惟均否認右開犯行。被",
                ""
            ],
            [
                "告丙○○辯稱：坐落於臺北縣石門鄉○○段下員坑小段第二九地號如附圖所示旱",
                ""
            ],
            [
                "二九（Ａ）斜線部分（下稱系爭二九（Ａ）地號）土地上之廢棄物並非伊所傾倒",
                ""
            ],
            [
                "，伊係受僱於戊○○，僅於八十九年二月廿七日在系爭五六之二六、二四之二、",
                ""
            ],
            [
                "五六、五九之一地號土地上整地鋪設農用便道，並非傾倒廢棄物，亦未致生水土",
                ""
            ],
            [
                "流失，且伊不知系爭土地係公告山坡地，亦不知為公有及他人所有云云；被告戊",
                ""
            ],
            [
                "○○則辯稱：渠與丙○○是合夥種西瓜，渠僅於八十九年二月廿七日在坐落於臺",
                ""
            ],
            [
                "北縣石門鄉○○段下員坑小段第五六地號（下稱系爭五六地號）土地上傾倒廢土",
                ""
            ],
            [
                "，其餘渠並不知情，亦未參與云云；被告己○○則供承於八十九年二月廿七、廿",
                ""
            ],
            [
                "八日受僱於被告丙○○，在系爭土地出入口處之淡金公路路旁，負責清洗傾倒廢",
                ""
            ],
            [
                "棄物後離開之大卡車輪胎，及淡金公路路面上之大卡車輪胎泥痕等情不諱，惟亦",
                ""
            ],
            [
                "否認右開犯行，辯稱：其僅單純受雇主丙○○之指示工作，至於該工程有無申請",
                ""
            ],
            [
                "核准、地主係何人等事項，其均不知情云云。經查：",
                ""
            ],
            [
                "（一）被告戊○○於八十九年二月廿七日，未經系爭五六之二六、二四之二、五六、",
                ""
            ],
            [
                "五九之一地號地主同意，以欲在上揭土地前方之海邊沙地種植西瓜，需開闢農",
                ""
            ],
            [
                "路為由，僱請被告丙○○在系爭土地內傾倒及整理營建廢磚塊、廢土而予以竊",
                ""
            ],
            [
                "占使用，並為臺北縣石門鄉公所清潔隊於八十九年二月廿七日開立違反廢棄物",
                ""
            ],
            [
                "清理法案件處分通知單處罰鍰之事實，除據被告丙○○、戊○○供承在卷外，",
                ""
            ],
            [
                "核與告訴人即坐落於臺北縣石門鄉○○段下員坑小段第二四之二、二九地號之",
                ""
            ],
            [
                "土地所有人即告訴人甲○○○、證人即甲○○○之代理人蘇寬榮、證人即臺北",
                ""
            ],
            [
                "縣石門鄉公所清潔隊隊員乙○○、丁○○、證人即臺北縣警察局警員李憶周於",
                ""
            ],
            [
                "警訊及偵、審中所證述之情節大致相符，並有臺北縣石門鄉公所清潔隊所開具",
                ""
            ],
            [
                "之違反廢棄物清理法案件處分通知單影本二份、土地登記謄本影本五份、查報",
                ""
            ],
            [
                "照片十幀為證，而營建剩餘土石方若未依法申請棄土場設置許可，即擅自收納",
                ""
            ],
            [
                "、回填營建廢棄土，或未依規定運往指定之棄土場者，即屬違法棄置，縱為未",
                ""
            ],
            [
                "參雜其他一般或事業廢棄物之乾淨廢土，仍因破壞、污染周遭生態環境而違反",
                ""
            ],
            [
                "廢棄物清理法之規定，亦有行政院環境保護署八十九年九月五日環署督字第○",
                ""
            ],
            [
                "○五一四二二號函影本一份在卷可稽，是被告戊○○於上開時、地僱請不知情",
                ""
            ],
            [
                "之被告丙○○所傾倒之營建廢磚塊、廢土係屬廢棄物，應堪認定。",
                ""
            ],
            [
                "（二）次查，被告丙○○於警訊及偵、審中供稱：伊於八十九年二月廿七日至廿八日",
                ""
            ],
            [
                "至系爭土地整地，共傾倒二、三十車磚塊等語（詳見臺灣士林地方法院檢察署",
                ""
            ],
            [
                "八十九年度偵字第四六一四號偵查卷第四頁正面、第一一七頁正面）；核與被",
                ""
            ],
            [
                "告己○○於偵查中供稱：渠於八十九年二月廿七、廿八日受僱被告丙○○，負",
                ""
            ],
            [
                "責在系爭土地出入口處之淡金公路路旁清洗路面及大卡車輪胎，渠在該處工作",
                ""
            ],
            [
                "二天，見到幾十部大卡車傾倒磚塊等語（見上開偵查卷第四七頁、第四八頁正",
                ""
            ],
            [
                "面）相符；再者，被告丙○○所傾倒廢棄物之來源，係向他人購買而來，此有",
                ""
            ],
            [
                "證人洪正德於原審審理中證稱：丙○○確於八十九年二月底，向伊購買十一、",
                ""
            ],
            [
                "二台廢磚塊一次等語，核與被告丙○○、戊○○坦承於八十九年二月廿七日傾",
                ""
            ],
            [
                "倒之一、二十台廢磚塊係向證人洪正德購買相符。另被告戊○○於偵查中先供",
                ""
            ],
            [
                "稱係受僱於被告丙○○（前揭偵查卷第七頁），繼則稱係前去現場幫忙（見前",
                ""
            ],
            [
                "揭偵查卷第四二頁），復改稱要與丙○○合夥種西瓜（見前揭偵查卷第九四頁",
                ""
            ],
            [
                "）﹔惟本院經被告丙○○同意後將其送請法務部調查局對其施以測謊鑑定，被",
                ""
            ],
            [
                "告丙○○就（一）戊○○僅僱其舖設農路﹔（二）其未與戊○○合夥種西瓜﹔",
                ""
            ],
            [
                "說謊，此有法務部調查局測謊報告書一紙在卷可稽，是被告戊○○所稱其係受",
                ""
            ],
            [
                "僱被告丙○○、與被告丙○○合夥種西瓜，顯係推諉之詞，被告丙○○係受僱",
                ""
            ],
            [
                "於被告戊○○舖設農路無疑。",
                ""
            ],
            [
                "（三）證人即當日至系爭土地上取締之臺北縣石門鄉公所清潔隊隊員丁○○於偵查中",
                ""
            ],
            [
                "證稱：「（問：提示照片，這些係何照片？）事發之前即入內看過即有這些東",
                ""
            ],
            [
                "西。」、「（問：二十七日去現場之前即知有人倒垃圾，但不知何人所倒，而",
                ""
            ],
            [
                "二十七日去時才發現璁澓、根樹在路口？）是。」、「（你看現場時有無見他",
                ""
            ],
            [
                "人在整路？）之前去看時沒有人，所以才拍照讓隊長看。」、「（之前究竟何",
                ""
            ],
            [
                "時？）應是二月份，之前去看時現場即如照片所示，路口有一些建築廢棄物、",
                ""
            ],
            [
                "磚頭。」「（之前是否本來即有路？）是。」、「（知否此路何時有？）這條",
                ""
            ],
            [
                "路常有人去倒垃圾，但抓不到，應該在八十八年十月即有路了。」、「之前去",
                ""
            ],
            [
                "時路口即有人傾倒廢棄物磚塊？）是，常有人在倒垃圾，但很難抓到。」（見",
                ""
            ],
            [
                "偵四六一四號第六六、六七頁）﹔另於原審證稱：「（你照照片，是只在路旁",
                ""
            ],
            [
                "還是有包括裡面？）是包括裡面的，且是在事發前幾天拍的。」、「（事發前",
                ""
            ],
            [
                "幾天為何時？）八十九年二月二十七日事發前三至四天。」（見原審卷第八三",
                ""
            ],
            [
                "頁）。另證人即老梅派出所警員李憶周於原審證稱：「（問：）被告傾倒的那",
                ""
            ],
            [
                "條路是黃土路面，約多長？）約三、四十公尺。」、「（未被傾倒前，黃土路",
                ""
            ],
            [
                "面有多長？）八十八年十二月時，它還是黃土路面。」、「（何時被傾倒東西",
                ""
            ],
            [
                "？）之前裡面有被傾倒過，也有被取締過，黃土路面這邊有被倒過，之前大卡",
                ""
            ],
            [
                "車可以進得去，這次是把黃土路面弄實、弄硬，並沒有弄寬，稽查到當天有鋪",
                ""
            ],
            [
                "二十公尺，到裡面去一段路，查獲當天與檢察官勘驗時，範圍並無不同，現場",
                ""
            ],
            [
                "有被整平過，之前接巡區時，並沒有這麼平。」、「（查獲那天到檢察官勘驗",
                ""
            ],
            [
                "時，有無再去現場看？）有，我們有去巡查裡面，只發現裡面並沒有整平。到",
                ""
            ],
            [
                "檢察官履勘時，現場有被整平。」，核與被告丙○○供稱其僅於前揭時、地因",
                ""
            ],
            [
                "受戊○○之僱傭，而向人購買一、二十台卡車的營建廢磚塊替被告戊○○舖設",
                ""
            ],
            [
                "農路相符。依前述證人丁○○、李憶周之供述，應認被告丙○○供稱其僅於前",
                ""
            ],
            [
                "揭時、地傾倒約一、二十台卡車於系爭土地上，為鋪農路以填實路面等語為可",
                ""
            ],
            [
                "採。告訴代理人主張告訴人所有如附表一之二九（Ａ）地號土地上廢棄物、磚",
                ""
            ],
            [
                "塊等均係被告等傾倒所致，按告訴人所有二九（Ａ）地號土地面積達二七一五",
                ""
            ],
            [
                "‧五五平方公尺，依本院二度實地勘驗結果認該地面積廣大，若在該地傾倒水",
                ""
            ],
            [
                "泥塊、磚塊等廢棄物達勘驗時之狀態，非長久時日無法達成，因此被告丙○○",
                ""
            ],
            [
                "等人為鋪設農路而在系爭五六之二六、二四之二、五六、五九之一土地上傾倒",
                ""
            ],
            [
                "營建廢磚塊一、二十台，實無可能造成告訴人所有之二九（Ａ）地號土地形成",
                ""
            ],
            [
                "如本院勘驗時所見之狀態。綜合前揭證人之供述，應認告訴人所有二九（Ａ）",
                ""
            ],
            [
                "地號土地上之廢棄物、磚塊等係於案發前即長久遭受不詳姓名之人傾倒所致，",
                ""
            ],
            [
                "並非被告等所為。",
                ""
            ],
            [
                "（四）被告丙○○係受被告戊○○以欲種西瓜舖設農用便道為由，僱請其代為舖設農",
                ""
            ],
            [
                "用便道（此點被告丙○○業經本院經其同意後將其送請法務部調查局進行測謊",
                ""
            ],
            [
                "鑑定，鑑定結果認被告戊○○僱其舖設農路乙節並無情緒波動反應，顯示被告",
                ""
            ],
            [
                "丙○○未說謊），雖被告丙○○自承係工程承包業者，有多次承包工程之經驗",
                ""
            ],
            [
                "，其對於工程契約書之是否完備、施工工地之是否合法及工程承包之常規、注",
                ""
            ],
            [
                "意事項，應有所知悉，其受僱於戊○○從事整地鋪設農用道路工作未注意前揭",
                ""
            ],
            [
                "事項，即在系爭土地上傾倒營建廢磚塊雖有過失，然此並無法證明被告丙○○",
                ""
            ],
            [
                "確有明知為公有或他有之山坡地，猶蓄意傾倒廢棄物之故意。",
                ""
            ],
            [
                "（五）復查，被告己○○僅係受僱於被告丙○○在案發現場清洗載運營建廢磚塊來傾",
                ""
            ],
            [
                "倒之大卡車離去時因系爭土地泥濘而附著於大卡車上之輪胎泥痕以及因大卡車",
                ""
            ],
            [
                "輪胎上之泥痕污染系爭土地出入口之道路，其僅系單純受雇主丙○○之指示工",
                ""
            ],
            [
                "作，至於該工程有無申請核准、地主係何人等事項，應非被告己○○工作範圍",
                ""
            ],
            [
                "內所需知悉事項，故被告己○○供稱其不知系爭土地未經申請核准傾倒營建廢",
                ""
            ],
            [
                "磚塊及不知系爭土地部分係屬國有、部分係屬他人所有之私有地堪認屬實。",
                ""
            ],
            [
                "（六）按水土保持法所定之「水土流失」，係指有同法第三十五條第一項第一款至第",
                ""
            ],
            [
                "七款情形之一者，亦即有：(一)土砂或渣物淤塞河床或水道﹔",
                ""
            ],
            [
                "或地下水源涵養﹔",
                ""
            ],
            [
                "石流失﹔",
                ""
            ],
            [
                "溉、其他水資源保護或水利設施﹔",
                ""
            ],
            [
                "　　　接影響水土保持功能或目的之虞等情形之一即屬之。被告戊○○於上開公有及",
                ""
            ],
            [
                "　　　他人所有山坡地內未經同意擅自從事處理廢棄物之使用之行為是否已經致生水",
                ""
            ],
            [
                "　　　土流失，雖經檢察官於八十九年七月十二日率技師魏新洵等人一同至現場勘驗",
                ""
            ],
            [
                "　　　，當時證人魏新洵證稱：「（問：依你初步判斷，依你專業，是否導致水土流",
                ""
            ],
            [
                "　　　失？）土壤離開地面即屬流失，天然地面即有流失，依土壤性質、保護情形及",
                ""
            ],
            [
                "　　　地表坡度，依此案地勢平坦，沖蝕量會小，若混營建廢磚瓦不易被水帶走，而",
                ""
            ],
            [
                "　　　土的部分容易被水帶走，而因地勢平坦，較不可能發生深層滑動，但要辨識，",
                ""
            ],
            [
                "　　　要地質土壤資料才可研判，就土壤流失，依現場痕跡判斷，土面坡面無很多泥",
                ""
            ],
            [
                "　　　沙，另並無出現很深的蝕溝，是有舊的開挖面，之前有無問題不知，草已長長",
                ""
            ],
            [
                "　　　，而路尾有水池，有沉砂的功能，但實際如何處理不知。」等語，再細觀台北",
                ""
            ],
            [
                "　　　縣警察局刑事案件移送書其中所附現場堆積建築廢磚塊、土石之照片十幀、檢",
                ""
            ],
            [
                "　　　察官現場勘驗照片七十幀、及告訴人代理人蘇寬榮所提照片十七幀，均未見被",
                ""
            ],
            [
                "　　　告戊○○在為營建廢棄物、土石之處理之行為前後，已經造成水土流失之結果",
                ""
            ],
            [
                "　　　﹔且檢察官起訴書及公訴檢察官在原審對於被告上開占用、堆積營建廢棄物、",
                ""
            ],
            [
                "　　　整地之行為已經造成水土流失之事實，均未具體舉證以證明之，綜觀卷內資料",
                ""
            ],
            [
                "　　　及本院兩次現場勘驗調查經過，尚無證據可證明被告戊○○所為已經造成水土",
                ""
            ],
            [
                "　　　流失之結果。",
                ""
            ],
            [
                "（七）按在公有或他人山坡地內，不得擅自墾植、占用或從事廢棄物之處理之開發、",
                ""
            ],
            [
                "經營或使用，又按違反第十條規定者，處六月以上五年以下有期徒刑，得併科",
                ""
            ],
            [
                "新台幣六十萬元以下罰金，山坡地保育利用條例第十條、第九條第八款、第三",
                ""
            ],
            [
                "十四條第一項分別定有明文。查，系爭土地均係經行政院核定，並由臺灣省政",
                ""
            ],
            [
                "府公告為山坡地保育利用條例第三條所指定之山坡地，劃定為臺灣省山坡地保",
                ""
            ],
            [
                "育利用之範圍，復經臺灣省政府依據水土保持法第三條第三款規定報奉行政院",
                ""
            ],
            [
                "核定同意列為水土保持法之山坡地範圍，有臺北縣政府八十九年三月卅一日八",
                ""
            ],
            [
                "九北府農土字第一一二八○九號函存卷可稽，核被告戊○○在公有及他人土地",
                ""
            ],
            [
                "內擅自傾倒廢磚塊、土石，係犯山坡地保育利用條例第三十四條第一項之擅自",
                ""
            ],
            [
                "在他人所有山坡地內從事廢棄物之處理罪。如前所述，依據卷內資料並無證據",
                ""
            ],
            [
                "證明被告戊○○之行為致使水土流失之結果，尚無違反水土保持法之行為，併",
                ""
            ],
            [
                "此敘明。又被告戊○○指示不知情之被告丙○○，復由丙○○僱傭同為不知情",
                ""
            ],
            [
                "之被告己○○非法在他人山坡地傾倒廢棄磚塊而犯罪，為間接正犯。復山坡地",
                ""
            ],
            [
                "保育利用條例第三十四條第一項之違反第十條在他人山坡地內不得擅自從事廢",
                ""
            ],
            [
                "棄物處理之規定罪，其所謂之擅自從事使用，實含有竊佔罪質，自毋庸再論以",
                ""
            ],
            [
                "刑法上之竊佔罪。",
                ""
            ],
            [
                "（八）按廢棄物清理法第二十條係規定：公、民營廢棄物清除處理機構經營清除處理",
                ""
            ],
            [
                "業務應向地方主管機關申請核發許可證之規定，而同法第二十二條第二項第四",
                ""
            ],
            [
                "款係規定對於未依該法第二十條規定領有上述許可證從事廢棄物清除處理之處",
                ""
            ],
            [
                "罰，其處罰對象不限於公、民營廢棄物清理機構之人。經查廢棄物清理法第二",
                ""
            ],
            [
                "十二條第二項第四款前段規定處罰擅自貯存、清除、處理廢棄物之行為，所指",
                ""
            ],
            [
                "依同法第二十條規定領有許可證或核備文件，為阻卻違法之事由，即該條係限",
                ""
            ],
            [
                "定公、民營廢棄物清理機構應申請並取得許可證，方可經營清除處理業務，如",
                ""
            ],
            [
                "非公、民營廢棄物清理機構尚無從申請許可證經營清除處理業務，自更不得從",
                ""
            ],
            [
                "事廢棄物之貯存、清除、處理，此與身分犯之概念並不相同，此由同法第二十",
                ""
            ],
            [
                "二條第三項規定：法人之負責人、法人或自然人之代理人、受僱人或其他從業",
                ""
            ],
            [
                "人員因執行業務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自",
                ""
            ],
            [
                "然人科以罰金，亦可知自然人亦屬同條第二項處罰之主體，並非僅有公、民營",
                ""
            ],
            [
                "廢棄物清理機構始得為處罰之主體。（參見最高法院九十一年度台上字第六七",
                ""
            ],
            [
                "七八號、第五三四二號判決），準此，被告戊○○雖非公民營廢棄物處理機構",
                ""
            ],
            [
                "，仍為修正前廢棄物清理法第二十二條第二項第四款、修正後第四十六條第一",
                ""
            ],
            [
                "項第四款處罰之對象甚明。",
                ""
            ],
            [
                "二、按被告戊○○行為後，廢棄物清理法業於九十年十月二十四日修正公布，並自同",
                ""
            ],
            [
                "年月二十六日起施行，其中將該法第二十二條第二項所規定之犯罪，條號改列為",
                ""
            ],
            [
                "第四十六條，並將原規定法定刑中得併科一百萬元（銀元）以下罰金，改為得併",
                ""
            ],
            [
                "科新臺幣三百萬元以下罰金，故修正前後之法定刑均相同，依刑法第二條第一項",
                ""
            ],
            [
                "前段之規定，本案應依修正後廢棄物清理法第四十六條第一項第四款之規定處斷",
                ""
            ],
            [
                "。被告戊○○未經主管機關許可，領有廢棄物處理許可文件，在他人土地上回填",
                ""
            ],
            [
                "、傾倒廢棄物之部分，係犯修正後廢棄物清理法第四十六條第一項第四款之罪，",
                ""
            ],
            [
                "其未經土地所有權人朱李月霞、洪榮生、國有財產局之同意，即私擅佔前揭國有",
                ""
            ],
            [
                "財產局、李朱月霞、洪榮生所有並經公告為山坡地之台北縣石門鄉○○段下員坑",
                ""
            ],
            [
                "小段第五六之二六及二四之二及五六、五九之一地號土地，於其上回填及堆置工",
                ""
            ],
            [
                "程廢棄磚土，此部分係犯山坡地保育利用條例第三十四條第一項之罪。其一行為",
                ""
            ],
            [
                "同時觸犯前述二罪名，應依想像競合犯之規定，應從一重以修正後廢棄物清理法",
                ""
            ],
            [
                "第四十六條第一項第四款之未依規定領有廢棄物處理許可文件，從事廢棄物清除",
                ""
            ],
            [
                "罪處斷。",
                ""
            ],
            [
                "三、原審以被告戊○○部分罪證明確，據以論罪科刑，固非無見。惟查：（一）原判",
                ""
            ],
            [
                "決認定被告戊○○、丙○○、己○○共同在公有及私有山坡地內未經同意擅自從",
                ""
            ],
            [
                "事處理廢棄物之使用，致生水土流失，被告戊○○雖係未依規定在山坡地內領有",
                ""
            ],
            [
                "廢棄物處理許可文件，從事廢棄物處理，惟承前所述，並無法證明被告戊○○之",
                ""
            ],
            [
                "行為已導致系爭山坡地有水土流失之情形，另原判決以被告戊○○非專以經營清",
                ""
            ],
            [
                "除、處理廢棄物為業，並以廢棄物清理法第二十二條第二項第四款之犯罪構成要",
                ""
            ],
            [
                "件係以「公、民營廢棄物清除、處理機構未依規定領有廢棄物清除、處理許可證",
                ""
            ],
            [
                "或核備文件，經營廢棄物之貯存、清除或處理業務，或雖領有許可證或核備文件",
                ""
            ],
            [
                "，未依許可或核備文件內容貯存、清除、處理廢棄物者」為處罰對象。而依公民",
                ""
            ],
            [
                "營廢棄物清除處理機構管理輔導辦法第二條規定「本辦法專用名詞定義如下：」",
                ""
            ],
            [
                "一、公、民營廢棄物清除、處理機構：指經營廢棄物清除、處理業務之下列兩種",
                ""
            ],
            [
                "公、民營機構：（一）廢棄物清除機構。（二）廢棄物處理機構。而依上開文義",
                ""
            ],
            [
                "以觀，所謂公、民營廢棄物清除、處理機構當指專以清除、處理廢棄物為其主要",
                ""
            ],
            [
                "營業項目之事業機構﹔認被告戊○○非專以經營清除、處理廢棄物為業，不得論",
                ""
            ],
            [
                "以廢棄物清理法第二十二條第二項第四款之罪，依前述最高法院九十一年度台上",
                ""
            ],
            [
                "字第六七七八號、第五三四二號判決，其見解顯然有誤，公訴人上訴意旨指摘原",
                ""
            ],
            [
                "判決不當，為有理由，自應由本院將此部份撤銷改判。爰審酌被告戊○○之犯罪",
                ""
            ],
            [
                "動機、目的、手段、且任意傾倒廢棄物危害自然生態保育及環境維護，犯罪所生",
                ""
            ],
            [
                "山坡地損害面積、犯罪後猶飾詞卸責等一切情狀，量處如主文第三項所示之刑，",
                ""
            ],
            [
                "以示懲儆。",
                ""
            ],
            [
                "四、原審對於被告丙○○、己○○予以論罪科刑，固非無見，但查原審未詳加辯明被",
                ""
            ],
            [
                "告丙○○、己○○與被告戊○○間是否具有犯意聯絡，且在公訴人未提出具體證",
                ""
            ],
            [
                "據證明被告等行為確已致系爭山坡地水土流失之情形下，即遽認被告丙○○、己",
                ""
            ],
            [
                "○○與同案被告戊○○具有犯意聯絡，共同在公有及私人山坡地內未經同意擅自",
                ""
            ],
            [
                "從事處理廢棄物之使用，致生水土流失，其判決即有未合。被告丙○○、己○○",
                ""
            ],
            [
                "上訴指摘及此，為有理由，應由本院加以撤銷改判，並諭知被告丙○○、己○○",
                ""
            ],
            [
                "無罪之判決，以免冤抑。",
                ""
            ],
            [
                "五、公訴意旨另以：被告丙○○、戊○○、己○○另基於概括犯意，於八十九年二月",
                ""
            ],
            [
                "廿七日前不詳時起，利用晚上時間，以系爭五六地號土地臨淡金公路旁，原有僅",
                ""
            ],
            [
                "長七、八公尺之小泥巴路為起點，傾倒其等向洪正德等人所收受，未經合法處理",
                ""
            ],
            [
                "之工程廢棄物及其他一般廢棄物於附表一所示之區域，進而向內開挖整地，並開",
                ""
            ],
            [
                "挖如附表二所示長約一、二公里狹長範圍之土地，以利於大卡車載運其他未經合",
                ""
            ],
            [
                "法處理之廢棄物，致使如附表二所示範圍土地遍布磚塊、混泥土、廢鋼筋、木板",
                ""
            ],
            [
                "、玻璃、鐵絲、鐵皮、塑膠袋、塑膠、磁磚、廢土、水泥筒、破布等廢棄物，造",
                ""
            ],
            [
                "成水土流失。另丙○○與戊○○除在現場指揮、收取費用外，丙○○並以每日新",
                ""
            ],
            [
                "台幣二千元工資之對價，僱請己○○，在前揭地段土地臨淡金公路之出入口，負",
                ""
            ],
            [
                "責清洗傾倒廢棄物後離開之大卡車輪胎，及路面上之大卡車輪胎痕，企圖避免傾",
                ""
            ],
            [
                "倒廢棄物之行為為人發現，涉有違反修正前廢棄物清理法第二十二條第二項第四",
                ""
            ],
            [
                "款，水土保持法第三十二條第三項後段、第一項，山坡地保育利用條例第三十四",
                ""
            ],
            [
                "條第一項等罪云云。惟查：",
                ""
            ],
            [
                "（一）按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯",
                ""
            ],
            [
                "罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項",
                ""
            ],
            [
                "分別定有明文。",
                ""
            ],
            [
                "（二）訊據被告丙○○、戊○○、己○○均堅詞否認上開犯行，證人即當時至系爭土",
                ""
            ],
            [
                "地取締之臺北縣石門鄉公所清潔隊隊員丁○○於偵、審中證稱：系爭土地於八",
                ""
            ],
            [
                "十九年二月廿七日前即常有人去倒垃圾，但不知何人所倒等語（詳見上開偵查",
                ""
            ],
            [
                "卷第六六頁背面、第六七頁），證人即當時在系爭土地之臺北縣警察局警員李",
                ""
            ],
            [
                "憶周於原審審理中亦證稱：系爭土地於八十九年二月廿七日前有被傾倒廢棄物",
                ""
            ],
            [
                "，也有取締過等語（詳見原審九十年一月十六日訊問筆錄），均不足以證明於",
                ""
            ],
            [
                "八十九年二月廿七日前連續多次傾倒廢棄物之人係被告三人，此外，本院復查",
                ""
            ],
            [
                "無其他證據足以證明被告三人於八十九年二月廿七日前有連續多次傾倒廢棄物",
                ""
            ],
            [
                "之行為，被告丙○○、己○○依法諭知無罪，戊○○部分因公訴人認此部分與",
                ""
            ],
            [
                "被告被訴有罪部分有連續犯之裁判上一罪之關係，爰不另為無罪之諭知，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、第三百零一條第一項前段、（修正後）廢棄物清理法第四十六條",
                ""
            ],
            [
                "第一項第四款、山坡地保育利用條例第三十四條第一項、刑法第十一條前段、第二條",
                ""
            ],
            [
                "第一項前段、刑法第五十五條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭弘佑到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　五　　　月　　　六　　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第十一庭",
                ""
            ],
            [
                "審判長法  官  楊  照  男",
                ""
            ],
            [
                "法  官  王  詠  寰",
                ""
            ],
            [
                "法  官  陳  炳  彰",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  沈　秀　容",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　五　　　月　　　七　　　日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項（八十八年七月十四日公布）：",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄物，致污染環境者。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物儲存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容儲存、清除、處",
                ""
            ],
            [
                "理廢棄物者。",
                ""
            ],
            [
                "五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般",
                ""
            ],
            [
                "廢棄者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄物，開具虛偽證明者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "九十年十月廿四日修正公布（以新台幣為單位）：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致",
                ""
            ],
            [
                "污染環境。",
                ""
            ],
            [
                "三未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知受",
                ""
            ],
            [
                "託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開具",
                ""
            ],
            [
                "虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌──┬─────┬───────┬────────────────┬",
                ""
            ],
            [
                "│編號│地號      │所有權人      │傾倒廢棄物所佔之面積（平方公尺）│",
                ""
            ],
            [
                "├──┼─────┼───────┼────────────────┤",
                ""
            ],
            [
                "│一  │五六      │洪榮生        │三四五‧九七                    │",
                ""
            ],
            [
                "├──┼─────┼───────┼────────────────┤",
                ""
            ],
            [
                "│二  │五九之一  │洪榮生        │二七‧九七                      │",
                ""
            ],
            [
                "├──┼─────┼───────┼────────────────┤",
                ""
            ],
            [
                "│三  │五六之二六│中華民國      │二五一‧二九                    │",
                ""
            ],
            [
                "│    │          │管理者：財政部│                                │",
                ""
            ],
            [
                "│    │          │國有財產局    │                                │",
                ""
            ],
            [
                "├──┼─────┼───────┼────────────────┤",
                ""
            ],
            [
                "│四  │二四之二  │朱李玉霞      │七０‧九三                      │",
                ""
            ],
            [
                "├──┼─────┼───────┼────────────────┤",
                ""
            ],
            [
                "│五  │二九（Ａ）│朱李玉霞      │二七一五‧五五                  │",
                ""
            ],
            [
                "└──┴─────┴───────┴────────────────┘",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "┌──┬─────┬───────┬────────────────┐",
                ""
            ],
            [
                "│編號│地號      │所有權人      │開挖地區所佔之面積（平方公尺）  │",
                ""
            ],
            [
                "├──┼─────┼───────┼────────────────┤",
                ""
            ],
            [
                "│一  │二九（Ｂ）│朱李玉霞      │一一‧六九                      │",
                ""
            ],
            [
                "├──┼─────┼───────┼────────────────┤",
                ""
            ],
            [
                "│二  │三一      │洪榮生        │六五五‧六六                    │",
                ""
            ],
            [
                "├──┼─────┼───────┼────────────────┤",
                ""
            ],
            [
                "│三  │九之五一  │中華民國      │三七九‧六三                    │",
                ""
            ],
            [
                "│    │          │管理者：行政院│                                │",
                ""
            ],
            [
                "│    │          │農委會林務局  │                                │",
                ""
            ],
            [
                "└──┴─────┴───────┴────────────────┘",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,7193,20051222": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第七一九三號",
                ""
            ],
            [
                "　　上　 訴　 人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "　　上訴人即被告　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　　坑2",
                ""
            ],
            [
                "　　選 任辯護 人　林添進律師",
                ""
            ],
            [
                "　　被　　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　　加投",
                ""
            ],
            [
                "　　　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　　2弄",
                ""
            ],
            [
                "上列上訴人等因被告等違反廢棄物清理法等罪案件，不服台灣高",
                ""
            ],
            [
                "等法院中華民國九十二年五月六日第二審判決（九十年度上訴字",
                ""
            ],
            [
                "第三二０七號，起訴案號：台灣士林地方法院檢察署八十九年度",
                ""
            ],
            [
                "偵字第四六一四、五五０二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人即被告乙○○未向主管機關領有廢棄物處",
                ""
            ],
            [
                "理許可文件，明知坐落於台北縣石門鄉○○段下員坑小段第五六",
                ""
            ],
            [
                "之二六、二四之二、五六、五九之一地號土地，分別為財政部國",
                ""
            ],
            [
                "有財產局管理之公有土地及被害人李朱玉霞與洪榮生名下之他人",
                ""
            ],
            [
                "土地，均非其所有，且經行政院及前台灣省政府分別核定及公告",
                ""
            ],
            [
                "為依據山坡地保育利用條例與水土保持法列管之山坡地，竟基於",
                ""
            ],
            [
                "意圖為自己不法利益之概括犯意，未經土地所有權人之同意，向",
                ""
            ],
            [
                "不知情之被告甲○○謊稱欲於上開土地前方之海邊沙地種植西瓜",
                ""
            ],
            [
                "，需闢農路，請甲○○在上揭土地上填土開闢農路，甲○○乃於",
                ""
            ],
            [
                "民國八十九年二月二十七日晚間七時許及翌（二十八）日晚間九",
                ""
            ],
            [
                "時許，以挖土機一輛，在如原判決附圖所示斜線部分（下稱系爭",
                ""
            ],
            [
                "土地）進行整地、鋪路等工作，而予以竊占使用，並由甲○○以",
                ""
            ],
            [
                "每日新台幣（下同）二千元薪資聘僱不知情之另被告丙○○，在",
                ""
            ],
            [
                "系爭土地出入口處之淡金公路路旁，負責清洗傾倒廢棄物後離開",
                ""
            ],
            [
                "之大卡車輪胎及淡金公路路面上之大卡車輪胎泥痕，再由甲○○",
                ""
            ],
            [
                "指示不知情之大卡車司機載運二、三十台營建廢磚塊、廢土等廢",
                ""
            ],
            [
                "棄物，擅自傾倒於系爭土地，嗣於該二十七日二十時三十分許，",
                ""
            ],
            [
                "為台北縣石門鄉公所清潔隊，在系爭土地出入口處之淡金公路旁",
                ""
            ],
            [
                "當場查獲甲○○、乙○○，又於翌日晚上九時許，在同上地點當",
                ""
            ],
            [
                "場查獲丙○○，均經開具違反廢棄物清理法案件處分通知單處以",
                ""
            ],
            [
                "罰鍰後報警處理等情。因而撤銷第一審之科刑判決，就乙○○部",
                ""
            ],
            [
                "分，改判論處未依廢棄物清理法規定領有廢棄物處理許可文件，",
                ""
            ],
            [
                "從事廢棄物處理罪刑；就甲○○、丙○○上揭被訴部分，改判均",
                ""
            ],
            [
                "諭知無罪之判決。復以公訴意旨另略謂：甲○○、丙○○與乙○",
                ""
            ],
            [
                "○（原判決就乙○○部分說明不另諭知無罪）另基於概括犯意，",
                ""
            ],
            [
                "於八十九年二月二十七日前之不詳時起，利用晚上時間，以系爭",
                ""
            ],
            [
                "第五六地號土地臨淡金公路旁之原有七、八公尺長之小泥巴路為",
                ""
            ],
            [
                "起點，傾倒其等向洪正德所收受之未經合法處理之工程廢棄物及",
                ""
            ],
            [
                "其他一般廢棄物於原判決附表一所示之區域，進而向內開挖整地",
                ""
            ],
            [
                "，並開挖如原判決附表二所示長約一、二公里狹長範圍之土地，",
                ""
            ],
            [
                "以利於大卡車載運其他未經合法處理之廢棄物，致使如原判決附",
                ""
            ],
            [
                "表二所示範圍土地遍布磚塊、混泥（凝）土、廢鋼筋、木板、玻",
                ""
            ],
            [
                "璃、鐵絲、鐵皮、塑膠袋、磁磚、廢土、水泥筒、破布等廢棄物",
                ""
            ],
            [
                "，造成水土流失等情。經審理結果，認為不能證明甲○○、丙○",
                ""
            ],
            [
                "○此部分犯罪，因而撤銷第一審之科刑判決，改判諭知其二人均",
                ""
            ],
            [
                "無罪之判決。固非無見。",
                ""
            ],
            [
                "惟查：、證據之取捨、證明力之判斷與事實之認定，固均屬事",
                ""
            ],
            [
                "實審法院自由判斷之職權，但此項職權之行使，仍受經驗法則及",
                ""
            ],
            [
                "論理法則之支配，否則其採證即與證據法則相違背，自足構成撤",
                ""
            ],
            [
                "銷之原因。原判決僅以甲○○經測謊結果，就「、乙○○僅僱",
                ""
            ],
            [
                "其舖設農路；、其未與乙○○合夥種西瓜；、乙○○曾帶其",
                ""
            ],
            [
                "往現地勘察」等問題，呈無情緒波動反應，研判未說謊，有法務",
                ""
            ],
            [
                "部調查局測謊報告書一紙在卷可稽，乃認「被告乙○○所稱其係",
                ""
            ],
            [
                "受僱被告甲○○，與被告甲○○合夥種西瓜，顯係推諉之詞，被",
                ""
            ],
            [
                "告甲○○係受僱於被告乙○○舖設農路無疑」（見原判決第六頁",
                ""
            ],
            [
                "第八至十二行）。微論合夥種西瓜之事，已經其二人一致供明並",
                ""
            ],
            [
                "未進行種植在卷，原無疑義，而其第一設題，重點係在舖設農路",
                ""
            ],
            [
                "，第三設題，重點則在現地勘察，均非刻意就二人間之身分關係",
                ""
            ],
            [
                "進行釐清，能否悉予憑採資為認定其二人何者為雇主、何方為受",
                ""
            ],
            [
                "僱人之依據，猶有斟酌之餘地。況乙○○於警詢之初，供稱伊係",
                ""
            ],
            [
                "「受僱於甲○○，負責該處整地（路）載運建築廢棄物之大貨車",
                ""
            ],
            [
                "出入時，灑水清理車輛清潔的工作」（見第四六一四號偵查卷第",
                ""
            ],
            [
                "七頁背面），在檢察官偵查中仍稱：「我幫忙洗車子輪胎」、「",
                ""
            ],
            [
                "（問：璁澓請你幫忙時，如何說？）車輛髒了，要洗乾淨，路才",
                ""
            ],
            [
                "不會髒」（見同上卷第四十二頁背面、第四十三頁背面），在第",
                ""
            ],
            [
                "一審時，更具狀謂：「乙○○未受教育不識字，以打零工維生，",
                ""
            ],
            [
                "家境清貧，無可能提供（撰擬）工程合約書，與同案被告甲○○",
                ""
            ],
            [
                "合意於石門鄉下員坑施做農用便道，況卷附該紙合約書竟無工程",
                ""
            ],
            [
                "單價、總價之約定，日後工作完成如何支付承攬報酬？又如何實",
                ""
            ],
            [
                "做實算？」（見第一審卷第一六二頁），似與丙○○在警詢時供",
                ""
            ],
            [
                "述：「（現場）除我本人之外，尚有一位潘先生負責處理一些瑣",
                ""
            ],
            [
                "碎事情，亦曾幫我一起洗車，亦有收取土尾單。另外一人就是我",
                ""
            ],
            [
                "老闆甲○○，他都坐在他所有之自小客車之內，很少下車」、「",
                ""
            ],
            [
                "傾倒廢土所得土尾單及現款，都是我老闆甲○○及潘先生負責」",
                ""
            ],
            [
                "、「（現場土地）是我老闆甲○○提供予他人所傾倒（廢棄物）",
                ""
            ],
            [
                "」（見第四六一四號偵查卷第六頁正、背面）無異，甲○○於八",
                ""
            ],
            [
                "十九年四月十日警詢時先稱：「我是跟乙○○以口頭上談價錢的",
                ""
            ],
            [
                "，並無寫立任何契約證明」（見同上卷第四頁正面），嗣於同月",
                ""
            ],
            [
                "十二日台北縣政府會勘時，竟提出簽約日期載為同年二月二十五",
                ""
            ],
            [
                "日，其餘約定條件大都空白之書面契約書，主張伊係受僱於乙○",
                ""
            ],
            [
                "○（見第五五０二號偵查卷第五至十三頁），原審未予仔細勾稽",
                ""
            ],
            [
                "，遽為上揭認定，又依一般營建業習見之營運作法，凡需用乾淨",
                ""
            ],
            [
                "土石者，通常必須付費向供方購買，憑所謂之「土頭單」計價付",
                ""
            ],
            [
                "款，反之，應棄置工程廢土石（廢棄物）者，則須尋找適當之棄",
                ""
            ],
            [
                "土場，交付所謂之「土尾單」，以憑計價結算，或給付現金予棄",
                ""
            ],
            [
                "土場。原判決事實認定「甲○○指示不知情之大卡車司機載運二",
                ""
            ],
            [
                "、三十台營建廢磚塊、廢土等廢棄物，擅自傾倒於系爭土地」（",
                ""
            ],
            [
                "見原判決第三頁第六、七行），理由則說明：「甲○○所傾倒廢",
                ""
            ],
            [
                "棄物之來源，係向他人購買而來，此有證人洪正德……證稱：甲",
                ""
            ],
            [
                "○○確於八十九年二月底，向伊購買十一、二台（此數量部分再",
                ""
            ],
            [
                "詳後述）廢磚塊一次等語……相符」（見原判決第六頁第二至五",
                ""
            ],
            [
                "行），似與上揭丙○○所供甲○○係向司機收取土尾單及現款一",
                ""
            ],
            [
                "節不合，亦與營建業者習見常規迥異。再其等係利用夜間從事傾",
                ""
            ],
            [
                "倒廢棄物之事，並於夜間遭清潔隊人員當場查獲，業經其三人及",
                ""
            ],
            [
                "查獲人員林世偉一致供明在案，並有違反廢棄物清理法案件處分",
                ""
            ],
            [
                "通知單二份存卷可參，似可見欲藉黑夜以掩人耳目，當明知所行",
                ""
            ],
            [
                "不法。原判決則認甲○○、丙○○係不知情，純被乙○○所利用",
                ""
            ],
            [
                "（見原判決第二頁倒數第二行、第三頁第四行、第八頁倒數第一",
                ""
            ],
            [
                "、二行、第九頁第一至六行、第十一頁第四、五行），是否符合",
                ""
            ],
            [
                "經驗法則及論理法則？似均饒富詳加研求斟酌之餘地。、科刑",
                ""
            ],
            [
                "之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由內逐",
                ""
            ],
            [
                "一說明其憑以認定之證據，使事實與理由兩相一致，方為合法，",
                ""
            ],
            [
                "倘事實欄之記載，與所採之證據不相適合，即屬證據上理由矛盾",
                ""
            ],
            [
                "，若理由有所說明，而事實欄無此記載，則理由失其依據，均有",
                ""
            ],
            [
                "判決理由矛盾之違法。原判決事實欄僅記載「乙○○……請甲○",
                ""
            ],
            [
                "○在系爭土地上填土開闢農路」（見原判決第二頁末行、第三頁",
                ""
            ],
            [
                "第一行），並未認定指示甲○○以廢棄物傾倒其上，乃理由內則",
                ""
            ],
            [
                "說明「被告乙○○指示不知情之被告甲○○，復由甲○○僱傭同",
                ""
            ],
            [
                "為不知情之被告丙○○非法在他人山坡地傾倒廢棄磚塊而犯罪，",
                ""
            ],
            [
                "為間接正犯」（見原判決第十一頁第四、五行），核有判決理由",
                ""
            ],
            [
                "失其依據之違失。又原判決事實認定「甲○○指示不知情之大卡",
                ""
            ],
            [
                "車司機載運『二、三十台』營建廢磚塊、廢土等廢棄物，擅自傾",
                ""
            ],
            [
                "倒於系爭土地」（見原判決第三頁第六、七行），其理由則謂：",
                ""
            ],
            [
                "洪正德所證甲○○確向伊購買『十一、二台』廢磚塊，核與甲○",
                ""
            ],
            [
                "○、乙○○坦承所傾倒之『一、二十台』廢磚塊係向洪正德購買",
                ""
            ],
            [
                "者相符（見原判決第六頁第三至五行），關於數量部分諸多齟齬",
                ""
            ],
            [
                "，顯有判決理由矛盾之違誤。以上，或為上訴意旨所指摘，或屬",
                ""
            ],
            [
                "本院得依職權調查之事項，應認原判決有應予撤銷發回更審之原",
                ""
            ],
            [
                "因。至原判決理由五不另無罪諭知部分，基於審判不可分原則，",
                ""
            ],
            [
                "併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　 十二　 月　二十二　日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  呂　丹　玉",
                ""
            ],
            [
                "法官  洪　昌　宏",
                ""
            ],
            [
                "法官  蔡　彩　貞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年   十二 　月  二十六  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,94,上更(一),873,20060816,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 94年度上更(一)字第873號",
                ""
            ],
            [
                "上　訴　人　臺灣士林地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丙○○",
                ""
            ],
            [
                "選任辯護人　蕭俊龍　律師",
                ""
            ],
            [
                "　　　　　　莊秀銘　律師",
                ""
            ],
            [
                "　　　　　　姚本仁　律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　戊○○",
                ""
            ],
            [
                "　　　　　　丁○○",
                ""
            ],
            [
                "指定辯護人　扶助律師　林添進律師",
                ""
            ],
            [
                "上列上訴人等因被告等違反廢棄物清理法等案件，不服臺灣士林",
                ""
            ],
            [
                "地方法院89年度訴字第455號，中華民國90年6月19日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣士林地方法院檢察署89年度偵字第4614、5502",
                ""
            ],
            [
                "號）提起上訴，本院判決後，經最高法院發回更審，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○共同未依廢棄物清理法規定領有廢棄物處理許可文件，從",
                ""
            ],
            [
                "事廢棄物處理，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "丁○○共同未依廢棄物清理法規定領有廢棄物處理許可文件，從",
                ""
            ],
            [
                "事廢棄物處理，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "戊○○共同未依廢棄物清理法規定領有廢棄物處理許可文件，從",
                ""
            ],
            [
                "事廢棄物處理，累犯，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○前因違反麻醉藥品管條例案件，經原審判處有期徒刑",
                ""
            ],
            [
                "六年二月，復經本院上訴駁回確定，嗣於民國（下同）八十",
                ""
            ],
            [
                "六年三月二十五日假釋付保護管束而執行完畢。郭聰澓、丁",
                ""
            ],
            [
                "○○明知坐落於臺北縣石門鄉○○段下員坑小段第五六之二",
                ""
            ],
            [
                "六、二四之二、五六及五九之一地號土地，分別為財政部國",
                ""
            ],
            [
                "有財產局管理之公有土地及甲○○○及洪榮生名下之他人土",
                ""
            ],
            [
                "　　地，均非渠等所有，且上開土地依據山坡地保育利用條例業",
                ""
            ],
            [
                "　　經行政院於民國（下同）六十八年十一月廿一日以台六十八",
                ""
            ],
            [
                "　  經字第一一七○一號函核定，經前臺灣省政府於六十九年二",
                ""
            ],
            [
                "月六日以六九府農山字第一二○一六六號公告之山坡地，亦",
                ""
            ],
            [
                "　　為依據水土保持法經行政院於八十五年一月十三日以台八十",
                ""
            ],
            [
                "　五農○一三三五號函核定，臺灣省政府於八十五年三月六日",
                ""
            ],
            [
                "以八五府農水字第一二三一四號公告之山坡地，竟未經上開",
                ""
            ],
            [
                "　　土地所有權人之同意，且均明知彼等均未依廢棄物清理法之",
                ""
            ],
            [
                "　規定，列明專業技術人員與貯存清除、處理之工具、方法、",
                ""
            ],
            [
                "設備及場所，向地方主管機關申請核發許可證，不得從事廢",
                ""
            ],
            [
                "棄物之貯存、清除、處理業務，且在上開地號土地如附圖所",
                ""
            ],
            [
                "示斜線部分（下稱系爭土地）上不得從事廢棄物之貯存、清",
                ""
            ],
            [
                "除、處理，仍基於共同之犯意聯絡，於八十九年二月廿七晚",
                ""
            ],
            [
                "間七時許及同年月廿八日晚上九時許，由郭聰澓對外招徠不",
                ""
            ],
            [
                "知情之數名大貨車司機至不詳工地載運約二、三十車之營建",
                ""
            ],
            [
                "剩餘之廢棄磚塊、土石、木板等廢棄物（下稱營建剩餘廢棄",
                ""
            ],
            [
                "物）至如附圖所示土地傾倒，並由郭聰澓委請以不知情之一",
                ""
            ],
            [
                "名挖土機司機進行整地、鋪路等工作，現場則由丁○○、郭",
                ""
            ],
            [
                "聰澓分別於廿七、廿八日負責在場指示傾倒事宜，並向傾倒",
                ""
            ],
            [
                "營建剩餘廢棄物之司機收取「土尾單」收據，而從事廢棄物",
                ""
            ],
            [
                "之貯存、清除業務以營利。戊○○明知上情，乃基於共同之",
                ""
            ],
            [
                "犯意聯絡、行為分擔，以每日新臺幣（下同）二千元薪資受",
                ""
            ],
            [
                "僱於郭聰澓，於八十九年二月廿七、廿八日在系爭土地出入",
                ""
            ],
            [
                "口處之淡金公路路旁，負責清洗傾倒廢棄物後離開之大卡車",
                ""
            ],
            [
                "輪胎，及淡金公路路面上之大卡車輪胎泥痕。嗣於八十九年",
                ""
            ],
            [
                "二月廿七日二十時三十分許，為臺北縣石門鄉公所清潔隊，",
                ""
            ],
            [
                "在系爭土地出入口處之淡金公路旁當場查獲丙○○、丁○○",
                ""
            ],
            [
                "，又於翌日二十一時許，在上開地點當場查獲鍾添仁，並分",
                ""
            ],
            [
                "別開具違反廢棄物清理法案件處分通知單處以罰鍰後報警處",
                ""
            ],
            [
                "理，復因丁○○在臺北縣石門鄉○○段下員坑小段第二九地",
                ""
            ],
            [
                "號土地堆積土石，違反山坡地保育利用條例第十條、第三十",
                ""
            ],
            [
                "四條第一項之規定，於同年四月十二日由臺北縣政府農業局",
                ""
            ],
            [
                "人員至現場會勘，始悉上情。",
                ""
            ],
            [
                "二、案經臺北縣警察局移送及臺北縣政府告發移請臺灣士林地方",
                ""
            ],
            [
                "　　法院檢察署偵查起訴。",
                ""
            ],
            [
                "理　由",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○、丁○○、戊○○矢口否認有從事",
                ""
            ],
            [
                "廢棄物處理之犯行，被告丙○○辯稱：我是受丁○○委託才",
                ""
            ],
            [
                "去填土，不是種西瓜，清潔隊來開罰單，我才請戊○○去清",
                ""
            ],
            [
                "洗路面，那是清潔隊要求的，我沒有倒到如附圖斜線裡面，",
                ""
            ],
            [
                "我只有在路口而已，我向乙○○購買磚塊，其他不知情云云",
                ""
            ],
            [
                "；被告丁○○辯稱：我不是去倒土，原本我是要去種西瓜，",
                ""
            ],
            [
                "我只是要去鋪路，不是清理廢棄物，我只有倒十幾台而已，",
                ""
            ],
            [
                "其他我不知道云云；被告戊○○辯稱：我不知情，我只是受",
                ""
            ],
            [
                "僱於丙○○，只是幫忙洗路而已云云。經查：",
                ""
            ],
            [
                "　　被告丙○○、丁○○於八十九年二月廿七、廿八日，未經",
                ""
            ],
            [
                "　　　同意擅自在系爭五六之二六、二四之二、五六、五九之一",
                ""
            ],
            [
                "　　地號如附圖所示斜線部分之系爭土地內傾倒及整理營建廢",
                ""
            ],
            [
                "　磚塊、土石、木板而予以使用，並為臺北縣石門鄉公所清",
                ""
            ],
            [
                "潔隊於八十九年二月廿七日開立違反廢棄物清理法案件處",
                ""
            ],
            [
                "分通知單處罰鍰之事實，除據被告丙○○、丁○○供承在",
                ""
            ],
            [
                "卷外，核與告訴人即坐落於臺北縣石門鄉○○段下員坑小",
                ""
            ],
            [
                "　　　段第二四之二、二九地號之土地所有人即告訴人甲○○○",
                ""
            ],
            [
                "　　　、證人即甲○○○之代理人蘇寬榮、證人即臺北縣石門鄉",
                ""
            ],
            [
                "　　　公所清潔隊隊員林世偉、劉俊男、證人即臺北縣警察局警",
                ""
            ],
            [
                "　　員李憶周於警訊及偵、審中所證述之情節大致相符，並有",
                ""
            ],
            [
                "　臺北縣石門鄉公所清潔隊所開具之違反廢棄物清理法案件",
                ""
            ],
            [
                "處分通知單影本二份、土地登記謄本影本五份、查報照片",
                ""
            ],
            [
                "十幀為證；而營建剩餘土石方若未依法申請棄土場設置",
                ""
            ],
            [
                "　　　許可，即擅自收納、回填營建廢棄土，或未依規定運往指",
                ""
            ],
            [
                "　　定之棄土場者，即屬違法棄置，縱為未參雜其他一般或事",
                ""
            ],
            [
                "　業廢棄物之乾淨廢土，仍因破壞、污染周遭生態環境而違",
                ""
            ],
            [
                "反廢棄物清理法之規定，亦有行政院環境保護署八十九年",
                ""
            ],
            [
                "九月五日環署督字第○○五一四二二號函影本一份在卷",
                ""
            ],
            [
                "　可稽，是被告丙○○、丁○○於上開時、地所傾倒之廢磚",
                ""
            ],
            [
                "塊、土石、木板係屬營建剩餘廢棄物，應堪認定。",
                ""
            ],
            [
                "　次查，被告丙○○於警訊及原審偵審中供稱：因當地泥濘",
                ""
            ],
            [
                "　無法通行，所以我鋪路，我才會請人載磚塊去當路基整地",
                ""
            ],
            [
                "，是丁○○找我去弄，我於八十九年二月廿七日至廿八日",
                ""
            ],
            [
                "　    至系爭土地整地，共傾倒二、三十車磚塊作為路基，戊○",
                ""
            ],
            [
                "○是我的員工，在該處負責洗車、洗路面等語（見第四六",
                ""
            ],
            [
                "一四號偵查卷第四頁、第四六頁反面、第一一七頁，本院",
                ""
            ],
            [
                "上訴卷第七九、一三二頁）；被告戊○○於警詢、偵查中",
                ""
            ],
            [
                "供稱：我於八十九年二月廿七、廿八日受僱被告丙○○，",
                ""
            ],
            [
                "負責在系爭土地出入口處之淡金公路路旁清洗路面及大卡",
                ""
            ],
            [
                "車輪胎，渠在該處工作二天，見到幾十部大卡車傾倒磚塊",
                ""
            ],
            [
                "　　　，傾倒廢土所得土尾單及現款，都是我老闆丙○○及丁○",
                ""
            ],
            [
                "　　○負責，丁○○負責處理一些瑣碎事情，曾幫我一起洗車",
                ""
            ],
            [
                "　，現場土地是我老闆丙○○提供予他人所傾倒等語（見上",
                ""
            ],
            [
                "開偵查卷第六、四七、四八頁），被告丁○○則坦承：我",
                ""
            ],
            [
                "跟丙○○約好要鋪路，是丙○○提議整地工程，沒與地主",
                ""
            ],
            [
                "交涉，私自動工，我曾於八十九年二月廿七日傾倒十二、",
                ""
            ],
            [
                "三車磚塊，後來被鄉公所清潔隊開發單，我就沒有再倒，",
                ""
            ],
            [
                "　　　廿七日丙○○、戊○○都在現場，廿八日我就沒去現場（",
                ""
            ],
            [
                "　　　見同上偵查卷第七、四三頁反面、原審卷第五十、一九三",
                ""
            ],
            [
                "　　頁、本院上訴卷第三百、三０一頁），足認被告丙○○、",
                ""
            ],
            [
                "　丁○○確實共同計劃並在場負責指揮、處理傾倒上開營建",
                ""
            ],
            [
                "剩餘廢棄物事宜，被告戊○○則負責洗路面及大卡車輪胎",
                ""
            ],
            [
                "　　　。而依被告丁○○自承其於廿七日傾倒約十二、三車廢棄",
                ""
            ],
            [
                "　　物後即無繼續傾倒，且廿八日亦未至現場，此經被告戊○",
                ""
            ],
            [
                "　○於本院前審審理時證述：第一天有看到丁○○，第二天",
                ""
            ],
            [
                "有無看到他，我不清楚（見本院上訴卷第二九八頁），按",
                ""
            ],
            [
                "被告丁○○既係負責現場之人之一，則若其廿八日到場指",
                ""
            ],
            [
                "揮傾倒事宜，被告戊○○應有印象，則被告戊○○既稱不",
                ""
            ],
            [
                "清楚丁○○是否有到現場，則被告所稱廿八日未至現場等",
                ""
            ],
            [
                "語，應屬可信。是系爭土地傾倒之二、三十車之營建剩餘",
                ""
            ],
            [
                "廢棄物中，除廿七日由被告丁○○負責傾倒之十二、三車",
                ""
            ],
            [
                "外，其餘應係被告丙○○負責傾倒，亦堪認定。被告丙○",
                ""
            ],
            [
                "　　　○、戊○○雖於原審及本院前審審理時改稱：僅在廿七日",
                ""
            ],
            [
                "　　倒十幾台車，廿八日沒有繼續倒土（見原審卷第八八、一",
                ""
            ],
            [
                "　九三頁，本院上訴卷第二九五、二九九、三０二頁），惟",
                ""
            ],
            [
                "按證人即當日在系爭土地之臺北縣警察局警員陳志成於偵",
                ""
            ],
            [
                "查中證稱：「（問：當天查獲倒廢土地號？）如附圖，是",
                ""
            ],
            [
                "　　　請地政事務所繪製粉紅色（指系爭土地）部分即為傾倒廢",
                ""
            ],
            [
                "　　土部分，黃色部分是開挖處。」（見第四六一四號偵查卷",
                ""
            ],
            [
                "　第四四頁反面、第四五頁），並有台北縣淡水地政事務所",
                ""
            ],
            [
                "　　　函送之測量圖在卷可佐（見第四六一四號偵查卷第廿八頁",
                ""
            ],
            [
                "　　　），經查該繪製系爭土地位於粉紅色區塊範圍非小，應無",
                ""
            ],
            [
                "　　可能僅以十餘車之廢棄物填平整地，且被告戊○○於原審",
                ""
            ],
            [
                "　審理時明確供稱：廿七、廿八去洗卡車輪胎（見原審卷第",
                ""
            ],
            [
                "一九四頁），倘廿八日未進行傾倒廢棄物事宜，則何以被",
                ""
            ],
            [
                "告戊○○至現場洗卡車輪胎？自非合理甚明，是應以被告",
                ""
            ],
            [
                "丙○○、戊○○於警詢所供共倒二、三十車（幾十車）較",
                ""
            ],
            [
                "為可採。又，被告丙○○於本院前審時改稱：戊○○廿七",
                ""
            ],
            [
                "日沒去倒磚塊，我是叫他廿八日去現場時，才被抓的（見",
                ""
            ],
            [
                "本院上訴卷第八一頁），惟被告戊○○已坦承廿七、廿八",
                ""
            ],
            [
                "二日均有到現場洗卡車輪胎如前述，被告丙○○所辯或因",
                ""
            ],
            [
                "記憶有誤或係迴護之詞，不能採信。",
                ""
            ],
            [
                "再者，關於上開營建剩餘廢棄物之來源，被告丙○○於偵",
                ""
            ],
            [
                "查中先供稱：係向林姓朋友購買云云（詳見第四六一四號",
                ""
            ],
            [
                "偵查卷第四七頁），嗣改稱：是向朋友陳先生購買，不知",
                ""
            ],
            [
                "　　　名字云云（見上開偵查卷第九三頁反面），於原審審理中",
                ""
            ],
            [
                "　　又改稱：係購自乙○○，是由李姓、林姓友人介紹云云（",
                ""
            ],
            [
                "　　　見原審卷第一０六頁），惟細究證人乙○○於原審審理中",
                ""
            ],
            [
                "　　所證：丙○○確於八十九年二月底，向伊購買十一、二台",
                ""
            ],
            [
                "　廢磚塊一次，他向我買的是拆房子後的磚，是臺大醫院改",
                ""
            ],
            [
                "建工程，我是清理完直接運至系爭土地，車子是我幫他叫",
                ""
            ],
            [
                "的，運費每台兩千元，磚塊是每台五百元，與被告丙○○",
                ""
            ],
            [
                "沒有別次買賣等語（見原審卷第一０九、一一五、一一六",
                ""
            ],
            [
                "頁），惟查，被告丙○○自稱本件營造剩餘廢棄物係向乙",
                ""
            ],
            [
                "○○購買，則證人乙○○所稱提供十一、二台廢磚塊等語",
                ""
            ],
            [
                "，即與系爭土地上共傾倒約二、三十車之廢棄物之情形不",
                ""
            ],
            [
                "符，已難採信；再者，依證人乙○○所言，其提供之廢磚",
                ""
            ],
            [
                "塊係拆除房屋改建工程後剩餘之營建廢棄物，按一般營建",
                ""
            ],
            [
                "常規，應由乙○○自行出資尋找公、民營廢棄物清理機構",
                ""
            ],
            [
                "進行處理，何以由被告丙○○出資運送至系爭土地傾倒？",
                ""
            ],
            [
                "　　亦與常理不符；且被告戊○○於警詢、偵查時已供承看見",
                ""
            ],
            [
                "　被告丁○○負責收取土尾單（見第四六一四號偵查卷第六",
                ""
            ],
            [
                "、四八頁），被告丙○○亦供稱：土尾單是司機簽名交給",
                ""
            ],
            [
                "現場人員，現場人員就可以以土尾單計算價格（見本院上",
                ""
            ],
            [
                "訴卷第一七七頁）。按一般營建業習見之營運作法，凡需",
                ""
            ],
            [
                "用乾淨土石者，通常必須付費向供方購買，憑所謂之「土",
                ""
            ],
            [
                "頭單」計價付款，反之，應棄置工程廢土石（廢棄物）者",
                ""
            ],
            [
                "　　　，則須尋找適當之棄土場，交付所謂之「土尾單」，以憑",
                ""
            ],
            [
                "　　計價結算，或給付現金予棄土場。被告丙○○既係工程承",
                ""
            ],
            [
                "　包業者，被告戊○○則隨丙○○工作（詳後），均非無經",
                ""
            ],
            [
                "驗之人，自應明瞭土尾單之意義，應無混淆之虞，則堪認",
                ""
            ],
            [
                "本件係被告等為賺取處理廢棄物之利益，以系爭土地充當",
                ""
            ],
            [
                "　　　棄土場供他人傾倒營建剩餘廢棄物無疑。從而，證人乙○",
                ""
            ],
            [
                "　　○所陳將廢磚塊賣予丙○○云云，及被告丙○○辯稱土尾",
                ""
            ],
            [
                "　　　單等於收據，廢磚塊係買來的云云（見本院上訴卷第一七",
                ""
            ],
            [
                "　　七頁）、被告戊○○於本院審理時辯稱：我不知道土尾單",
                ""
            ],
            [
                "　，有簽單，我們向人家買云云，均係迴護、卸責之詞，不",
                ""
            ],
            [
                "能採信。",
                ""
            ],
            [
                "被告丁○○於警詢之初，供稱伊係「受僱於丙○○，負責",
                ""
            ],
            [
                "　　　該處整地（路）載運建築廢棄物之大貨車出入時，灑水清",
                ""
            ],
            [
                "　　理車輛清潔的工作」（見第四六一四號偵查卷第七頁反面",
                ""
            ],
            [
                "　），在偵查中仍稱：「我幫忙洗車子輪胎」、「（問：璁",
                ""
            ],
            [
                "澓請你幫忙時，如何說？）車輛髒了，要洗乾淨，路才不",
                ""
            ],
            [
                "會髒」（見同上卷第四十二頁反面、第四十三頁反面），",
                ""
            ],
            [
                "復改稱：其與被告丙○○在系爭土地上是合夥種西瓜云云",
                ""
            ],
            [
                "（見上開偵查卷第四四頁反面、第六八頁反面），於原審",
                ""
            ],
            [
                "時又改稱：其與被告丙○○合作，要去海邊種西瓜（見原",
                ""
            ],
            [
                "　　　審卷第八七頁），卻又具狀改稱：「丁○○未受教育　不",
                ""
            ],
            [
                "　　識字，以打零工維生，家境清貧，無可能提供（撰擬）工",
                ""
            ],
            [
                "　程合約書，與同案被告丙○○合意於石門鄉下員坑施做農",
                ""
            ],
            [
                "用便道，況卷附該紙合約書竟無工程單價、總價之約定，",
                ""
            ],
            [
                "日後工作完成如何支付承攬報酬？又如何實做實算？」（",
                ""
            ],
            [
                "見原審卷第一六二頁），顯然前後所陳不一，已非無疑；",
                ""
            ],
            [
                "雖被告丙○○否認與被告丁○○合作種西瓜而鋪路，但於",
                ""
            ],
            [
                "本院前審審理時則承認：我與丁○○本來想整理一下種西",
                ""
            ],
            [
                "瓜（見本院上訴卷第四六頁），亦有矛盾。況經本院調查",
                ""
            ],
            [
                "現場照片，附近土地均已佈滿廢棄物，客觀上應不適合種",
                ""
            ],
            [
                "植西瓜，雖經本院前審勘驗現場時，被告丙○○、戊○○",
                ""
            ],
            [
                "之選任辯護人稱：在更前面似山窪處的斜坡，即是土質半",
                ""
            ],
            [
                "砂土之可供種西瓜之處（見本院前審卷第一五０頁反面）",
                ""
            ],
            [
                "，惟經本院前審再次勘驗，發現已無道路可至所謂種西瓜",
                ""
            ],
            [
                "之處（見本院上訴卷第二五二頁反面），雖被告丁○○之",
                ""
            ],
            [
                "選任辯護人當場表示：被告欲種西瓜之處是在水埤另一側",
                ""
            ],
            [
                "，惟依告訴人及被告丙○○、戊○○所提供之照片（見本",
                ""
            ],
            [
                "院上訴卷第一八五、二一八頁），上開所稱水漥附近，均",
                ""
            ],
            [
                "一片荒煙漫草，且地形並非一片平坦，是否適合種植西瓜",
                ""
            ],
            [
                "已堪置疑，且該地既非被告等所有土地，又何以能擅自種",
                ""
            ],
            [
                "植西瓜？況縱被告如欲至臨海砂地種西瓜，大可循系爭土",
                ""
            ],
            [
                "地兩側之產業道路前往，此有地圖附卷可按（見本院上訴",
                ""
            ],
            [
                "卷第一八三頁），何以大費周章傾倒廢棄物於他人土地整",
                ""
            ],
            [
                "地鋪路？顯與常理相悖，渠等所辯均不能採信。又，被告",
                ""
            ],
            [
                "丙○○復辯稱伊係受丁○○委託才填土，其於八十九年四",
                ""
            ],
            [
                "月十日警詢時先稱：「我是跟丁○○以口頭上談價錢的，",
                ""
            ],
            [
                "並無寫立任何契約證明」（見第四六一四號偵查卷第四頁",
                ""
            ],
            [
                "），嗣於同月十二日台北縣政府會勘時，竟提出簽約日期",
                ""
            ],
            [
                "　　　載為同年二月二十五日，其餘約定條件大都空白之書面契",
                ""
            ],
            [
                "　　約書，主張伊係受僱於丁○○（見第五五０二號偵查卷第",
                ""
            ],
            [
                "　五至十三頁），亦見矛盾。雖被告丁○○、丙○○各執一",
                ""
            ],
            [
                "詞，然被告戊○○在警詢時供述：「（現場）除我本人之",
                ""
            ],
            [
                "外，尚有一位潘先生（即丁○○）負責處理一些瑣碎事情",
                ""
            ],
            [
                "　　　，亦曾幫我一起洗車，亦有收取土尾單。另外一人就是我",
                ""
            ],
            [
                "　　　老闆丙○○，他都坐在他所有之自小客車之內，很少下車",
                ""
            ],
            [
                "　　」、「傾倒廢土所得土尾單，都是我老闆丙○○及潘先生",
                ""
            ],
            [
                "　負責」、「（現場土地）是我老闆丙○○提供予他人所傾",
                ""
            ],
            [
                "倒（廢棄物）」（見第四六一四號偵查卷第六頁）。可見",
                ""
            ],
            [
                "在場負責現場者，除負責接洽運送廢磚塊之被告丙○○外",
                ""
            ],
            [
                "，尚有被告丁○○負責收取土尾單。姑不論被告丙○○、",
                ""
            ],
            [
                "丁○○內部間係因何種法律關係而共同參與本件犯行，此",
                ""
            ],
            [
                "僅係其犯罪之動機，惟查係爭土地並非被告丙○○所有，",
                ""
            ],
            [
                "此為被告丙○○所明知，而於係爭土地上傾倒之廢磚塊等",
                ""
            ],
            [
                "物，係營建剩餘廢棄物，不得任意傾倒，被告丙○○既非",
                ""
            ],
            [
                "無經驗之人，自應有所知悉，況臺北縣石門鄉公所清潔隊",
                ""
            ],
            [
                "於八十九年二月廿七日開立違反廢棄物清理法案件處分通",
                ""
            ],
            [
                "知單處罰鍰之事實，被告丙○○當時既在現場，自無不知",
                ""
            ],
            [
                "　　之理，猶於翌日與被告戊○○繼續參與傾倒廢磚塊於系爭",
                ""
            ],
            [
                "　土地，足見渠等三人確實共同實施上揭傾倒營建剩餘廢棄",
                ""
            ],
            [
                "物之犯行，自應負其刑責，被告丙○○辯稱係受僱於丁○",
                ""
            ],
            [
                "○，其他並不知情云云，顯係圖免刑責之詞，委不足採。",
                ""
            ],
            [
                "另，雖被告潘樹根供稱僅於廿七日傾倒廢棄物，已如前述",
                ""
            ],
            [
                "，惟本件既係被告丁○○、丙○○共同計劃分工，且廿八",
                ""
            ],
            [
                "日仍由被告丙○○負責繼續傾倒廢棄物，並無證據足認被",
                ""
            ],
            [
                "告丁○○已經脫離上開共同犯意，被告丁○○自應對於全",
                ""
            ],
            [
                "部犯罪事實負其責任，是被告丁○○辯稱：渠與丙○○是",
                ""
            ],
            [
                "合夥種西瓜，渠僅於八十九年二月廿七日在系爭五六地號",
                ""
            ],
            [
                "土地傾倒廢土，其餘其並不知情，亦未參與云云，亦不能",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "至於被告丙○○經本院前審送請測謊結果，就「 (一) 、",
                ""
            ],
            [
                "丁○○僅僱其舖設農路；(二)、其未與丁○○合夥種西瓜",
                ""
            ],
            [
                "　　　；(三)、丁○○曾帶其往現地勘察」等問題，呈無情緒波",
                ""
            ],
            [
                "　　動反應，研判未說謊，有法務部調查局測謊報告書一紙在",
                ""
            ],
            [
                "　卷可稽（見本院上訴卷第一六一頁）。惟按測謊鑑定，形",
                ""
            ],
            [
                "式上須符合測謊基本要件，且必實質上符合待證事實需求",
                ""
            ],
            [
                "　　　，始生測謊實體價值之判斷而定得否賦予證明力。故測謊",
                ""
            ],
            [
                "　　程序形式要件之檢驗，包含：須受測人同意配合、依賴施",
                ""
            ],
            [
                "　測人員之技術與經驗、測謊儀器須良好且運作正常、受測",
                ""
            ],
            [
                "人身心及意識狀態須正常等項。茍測謊程序形式上之要件",
                ""
            ],
            [
                "有所欠缺，即足以動搖測謊整體結構而影響測謊結果之實",
                ""
            ],
            [
                "質（最高法院九十四年台上字第七一三五號判決意旨參",
                ""
            ],
            [
                "照）。經查上開測謊報告書，僅記載測謊方法及結果，對",
                ""
            ],
            [
                "於測謊之程序形式要件之檢驗，均付之闕如，已不具證據",
                ""
            ],
            [
                "能力，況經本院調查，被告丙○○確實參與本件犯行，自",
                ""
            ],
            [
                "難以無證據能力之測謊報告結果而為被告丙○○有利之認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "被告鍾添仁於偵、審中均供稱：伊受僱於被告丙○○數月",
                ""
            ],
            [
                "，經常隨被告丙○○工作等語（詳見第四六一四號偵查卷",
                ""
            ],
            [
                "　　　第四七頁、原審卷第八八頁錄），而被告丙○○既係工程",
                ""
            ],
            [
                "　　承包業者，有多次承包工程之經驗，業據被告丙○○供承",
                ""
            ],
            [
                "　在卷，衡情被告鍾添仁受僱 於被告丙○○之時間非短，",
                ""
            ],
            [
                "　  　又經常隨被告丙○○工作，對於營建工程事宜並非無經驗",
                ""
            ],
            [
                "　之人，衡理其對於所施工工地究否合法或作何用途應有所",
                ""
            ],
            [
                "　　　瞭解；況臺北縣石門鄉公所清潔隊於八十九年二月廿七日",
                ""
            ],
            [
                "　　　開立違反廢棄物清理法案件處分通知單處罰鍰之事實，被",
                ""
            ],
            [
                "　　告戊○○當時既在現場，自無不知之理，猶於翌日與被告",
                ""
            ],
            [
                "　丙○○繼續參與傾倒廢磚塊於系爭土地，是其所辯：其僅",
                ""
            ],
            [
                "　　　單純受雇主丙○○之指示工作，至於該工程有無申請核准",
                ""
            ],
            [
                "　　、地主係何人等事項，其均不知情云云，應屬推託之詞，",
                ""
            ],
            [
                "　　　實非可採。",
                ""
            ],
            [
                "綜上，本件事證已臻明確，被告丙○○、丁○○、鍾添仁",
                ""
            ],
            [
                "之前揭犯行，洵堪認定。又證人乙○○經本院傳喚無著，",
                ""
            ],
            [
                "惟被告三人犯行已堪認定，亦無再行傳喚之必要，附此指",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "二、核被告丙○○、丁○○、戊○○在公有及他人土地內擅自傾",
                ""
            ],
            [
                "倒營造剩餘廢棄物，係犯山坡地保育利用條例第三十四條第",
                ""
            ],
            [
                "一項之擅自在他人所有山坡地內從事廢棄物之處理罪（該條",
                ""
            ],
            [
                "例部分條文雖於九十五年六月十四日修正公佈，但其第三十",
                ""
            ],
            [
                "四條第一項之罪並未修正，自無比較新舊法可言）、（八十",
                ""
            ],
            [
                "九年一月十九日修正公佈）廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第四款之未依規定領有廢棄物處理許可文件，從事廢棄物清",
                ""
            ],
            [
                "除罪。被告等行為後，刑法於九十四年二月二日修正，九十",
                ""
            ],
            [
                "五年七月一日施行，修正後刑法第2條第1項規定：行為後法",
                ""
            ],
            [
                "律有變更者，適用行為時之法律，但行為後之法律有利於行",
                ""
            ],
            [
                "為人者，適用最有利於行為人之法律。查依被告等行為時之",
                ""
            ],
            [
                "八十九年一月十九日修正公佈之廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第四款之罪，其法定刑為：一年以上五年以下有期徒刑",
                ""
            ],
            [
                "，得併科一百萬元（即新臺幣三百萬元）以下罰金，嗣廢棄",
                ""
            ],
            [
                "物清理法於九十年十月廿四日、九十三年六月二日、九十五",
                ""
            ],
            [
                "年五月三十日修正公佈（施行日九十五年七月一日），該法",
                ""
            ],
            [
                "第二十二條第二項第四款規定移置為第四十六條第一項第四",
                ""
            ],
            [
                "款，刑度仍為一年以上五年以下有期徒刑，得併科新臺幣三",
                ""
            ],
            [
                "百萬元以下罰金，刑度相同，是修正後之規定並無較有利之",
                ""
            ],
            [
                "情形，依刑法第二條第一項前段規定，應適用行為時即修正",
                ""
            ],
            [
                "前八十九年一月十九日公佈之廢棄物清理法第二十二條第二",
                ""
            ],
            [
                "項第四款論處。被告三人就上揭犯行，有犯意聯絡及行為分",
                ""
            ],
            [
                "擔，皆為共同正犯；又被告等指示不知情之已成年之大卡車",
                ""
            ],
            [
                "、挖土機司機非法在系爭土地傾倒營建剩餘廢棄物、整地填",
                ""
            ],
            [
                "實路面，係間接正犯；被告三人先後二次棄置營建剩餘廢棄",
                ""
            ],
            [
                "物行為，係依單一處理廢棄物之犯意，於同一機會，密接之",
                ""
            ],
            [
                "時間、空間情況下為之，應為接續犯之包括一罪，僅各論一",
                ""
            ],
            [
                "　　罪；又按山坡地保育利用條例係保護山坡地之保育、利用所",
                ""
            ],
            [
                "　設，核與廢棄物清理法係為有效清除、處理廢棄物，改善環",
                ""
            ],
            [
                "境衛生，維護國民健康之立法目的不同，其一行為同時觸犯",
                ""
            ],
            [
                "前述二罪名，應依刑法第五十五條想像競合犯之規定，應從",
                ""
            ],
            [
                "一重論以修正前廢棄物清理法第二十二條第一項第四款之罪",
                ""
            ],
            [
                "處斷。被告戊○○有如事實欄所載之前科執行情形，此有本",
                ""
            ],
            [
                "院被告前案紀錄表一紙在卷可佐，是被告戊○○於前揭有期",
                ""
            ],
            [
                "徒刑執行完畢後五年內再犯本件有期徒刑以上之罪，惟被告",
                ""
            ],
            [
                "行為後，刑法第四十七條累犯之規定，業經修正公布刪除，",
                ""
            ],
            [
                "定於九十五年七月一日施行，修正後刑法規定限於行為人之",
                ""
            ],
            [
                "再犯係出於故意者，始有累犯加重規定之適用，本件被告係",
                ""
            ],
            [
                "於有期徒刑執行完畢後五年以內故意再犯本案，經適用上開",
                ""
            ],
            [
                "新舊法比較結果，對被告而言並無較有利之情形，仍應依刑",
                ""
            ],
            [
                "法第二條第一項前段適用行為時法律即修正前刑法第四十七",
                ""
            ],
            [
                "條認定其累犯，加重其刑。公訴意旨另認被告等涉犯水土保",
                ""
            ],
            [
                "持法第三十二第三項、第一項之未遂，惟查，系爭土地固均",
                ""
            ],
            [
                "係經行政院核定，並由臺灣省政府公告為山坡地保育利用條",
                ""
            ],
            [
                "例第三條所指定之山坡地，劃定為臺灣省山坡地保育利用之",
                ""
            ],
            [
                "範圍，復經臺灣省政府依據水土保持法第三條第三款規定報",
                ""
            ],
            [
                "　　奉行政院核定同意列為水土保持法之　山坡地範圍，有臺北",
                ""
            ],
            [
                "　縣政府八十九年三月卅一日八九北府農土字第一一二八○九",
                ""
            ],
            [
                "號函存卷可稽。然按水土保持法所定之「水土流失」，係指",
                ""
            ],
            [
                "有同法第三十五條第一項第一款至第七款情形之一者，亦即",
                ""
            ],
            [
                "有：(一)土砂或渣物淤塞河床或水道﹔或地下水源涵養﹔石",
                ""
            ],
            [
                "流失﹔溉、其他水資源保護或水利設施﹔接影響水土保持功",
                ""
            ],
            [
                "能或目的之虞等情形之一即屬之。被告等於上開公有及他人",
                ""
            ],
            [
                "所有山坡地內未經同意擅自從事處理廢棄物之使用之行為是",
                ""
            ],
            [
                "　　否已經致生水土流失，雖經檢察官於八十九年七月十二日率",
                ""
            ],
            [
                "　技師魏新洵等人一同至現場勘驗，當時證人魏新洵證稱：「",
                ""
            ],
            [
                "（問：依你初步判斷，依你專業，是否導致水土流失？）土",
                ""
            ],
            [
                "壤離開地面即屬流失，天然地面即有流失，依土壤性質、保",
                ""
            ],
            [
                "　　護情形及地表坡度，依此案地勢平坦，沖蝕量會小，若混營",
                ""
            ],
            [
                "　  建廢磚瓦不易被水帶走，而土的部分容易被水帶走，而因地",
                ""
            ],
            [
                "勢平坦，較不可能發生深層滑動，但要辨識，要地質土壤資",
                ""
            ],
            [
                "　  料才可研判，就土壤流失，依現場痕跡判斷，土面坡面無很",
                ""
            ],
            [
                "多泥沙，另並無出現很深的蝕溝，是有舊的開挖面，之前有",
                ""
            ],
            [
                "無問題不知，草已長長，而路尾有水池，有沉砂的功能，但",
                ""
            ],
            [
                "　　實際如何處理不知。」等語，再細觀台北縣警察局刑事案件",
                ""
            ],
            [
                "　移送書其中所附現場堆積建築廢磚塊、土石之照片十幀、檢",
                ""
            ],
            [
                "察官現場勘驗照片七十幀、及告訴人代理人蘇寬榮所提照片",
                ""
            ],
            [
                "　　十七幀，均未見被告等在為廢磚塊之處理之行為前後，已經",
                ""
            ],
            [
                "　造成水土流失之結果﹔且檢察官對於被告上開廢磚塊之處理",
                ""
            ],
            [
                "、整地之行為已經造成水土流失之事實，均未具體舉證以證",
                ""
            ],
            [
                "明之。綜觀上開被告等僅填實路面，並未改變系爭土地地貌",
                ""
            ],
            [
                "及參以本院前審現場勘驗調查經過，尚不足認定被告等所為",
                ""
            ],
            [
                "已造成水土流失之結果或危險。應予指明。",
                ""
            ],
            [
                "三、原審以被告丁○○、丙○○、戊○○所犯罪證明確，據以論",
                ""
            ],
            [
                "罪科刑，固非無見。惟查：原判決認定被告丁○○、丙○",
                ""
            ],
            [
                "○、戊○○共同在公有及私有山坡地內未經同意擅自從事處",
                ""
            ],
            [
                "理廢棄物之使用，致生水土流失，惟查被告等雖係未依規定",
                ""
            ],
            [
                "　　在山坡地內領有廢棄物處理許可文件，從事廢棄物處理，惟",
                ""
            ],
            [
                "　承前所述，並無法證明被告等之行為已導致系爭山坡地有水",
                ""
            ],
            [
                "土流失之情形；原判決以被告等非專以經營清除、處理廢",
                ""
            ],
            [
                "棄物為業，並以廢棄物清理法第二十二條第二項第四款之犯",
                ""
            ],
            [
                "　　罪構成要件係以「公、民營廢棄物清除、處理機構未依規定",
                ""
            ],
            [
                "　領有廢棄物清除、處理許可證或核備文件，經營廢棄物之貯",
                ""
            ],
            [
                "存、清除或處理業務，或雖領有許可證或核備文件，未依許",
                ""
            ],
            [
                "可或核備文件內容貯存、清除、處理廢棄物者」為處罰對象",
                ""
            ],
            [
                "　　，而依公民營廢棄物清除處理機構管理輔導辦法第二條規定",
                ""
            ],
            [
                "　「本辦法專用名詞定義如下：」一、公、民營廢棄物清除、",
                ""
            ],
            [
                "處理機構：指經營廢棄物清除、處理業務之下列兩種公、民",
                ""
            ],
            [
                "營機構：（一）廢棄物清除機構。（二）廢棄物處理機構。",
                ""
            ],
            [
                "　　而依上開文義以觀，所謂公、民營廢棄物清除、處理機構當",
                ""
            ],
            [
                "　指專以清除、處理廢棄物為其主要營業項目之事業機構﹔認",
                ""
            ],
            [
                "被告丁○○非專以經營清除、處理廢棄物為業，不得論以廢",
                ""
            ],
            [
                "棄物清理法第二十二條第二項第四款之罪。惟查廢棄物清理",
                ""
            ],
            [
                "　　法第二十二條第二項第四款前段規定處罰擅自貯存、清除、",
                ""
            ],
            [
                "　處理廢棄物之行為，所指依同法第二十條規定領有許可證或",
                ""
            ],
            [
                "核備文件，為阻卻違法之事由，即該條係限定公、民營廢棄",
                ""
            ],
            [
                "物清理機構應申請並取得許可證，方可經營清除處理業務，",
                ""
            ],
            [
                "　　如非公、民營廢棄物清理機構尚無從申請許可證經營清除處",
                ""
            ],
            [
                "　理業務，自更不得從事廢棄物之貯存、清除、處理，此與身",
                ""
            ],
            [
                "分犯之概念並不相同，此由修正前同法第二十二條第四項規",
                ""
            ],
            [
                "定：法人之負責人、法人或自然人之代理人、受僱人或其他",
                ""
            ],
            [
                "　　從業人員因執行業務犯第一項、第二項之罪者，除處罰其行",
                ""
            ],
            [
                "　為人外，對該法人或自然人科以罰金，亦可知自然人亦屬同",
                ""
            ],
            [
                "條第二項處罰之主體，並非僅有公、民營廢棄物清理機構始",
                ""
            ],
            [
                "得為處罰之主體。（參見最高法院九十一年度台上字第六七",
                ""
            ],
            [
                "　　七八號、第五三四二號判決），準此，被告等雖非公民營廢",
                ""
            ],
            [
                "　棄物處理機構，仍為修正前廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第四款、修正後第四十六條第一項第四款處罰之對象甚明；",
                ""
            ],
            [
                "又，原判決認被告等涉犯刑法第三百二十條第二項竊佔罪",
                ""
            ],
            [
                "，惟查本件系爭土地上本有道路，被告等僅將營建剩餘廢棄",
                ""
            ],
            [
                "物填實道路，雖影響該土地利用價值，但查遭本件傾倒廢棄",
                ""
            ],
            [
                "物之系爭土地上並無設置障礙物或定著物妨礙所有權人使用",
                ""
            ],
            [
                "，可見被告等對於系爭土地非因傾倒廢棄物而獲得事實上管",
                ""
            ],
            [
                "領之力，亦無將之佔據而歸於其自己或第三人實力支配之下",
                ""
            ],
            [
                "，核與竊佔罪之構成要件不符。被告等上訴否認犯行，雖無",
                ""
            ],
            [
                "理由，但檢察官上訴執以指摘原判決不當，則為有理由，應",
                ""
            ],
            [
                "由本院將原判決撤銷改判。爰審酌被告丁○○、丙○○、戊",
                ""
            ],
            [
                "○○之犯罪動機、目的、手段、且任意傾倒廢棄物危害自然",
                ""
            ],
            [
                "　　生態保育及環境維護，犯罪所生山坡地損害面積、被告丁○",
                ""
            ],
            [
                "　○、戊○○坦承部分犯行、被告丙○○仍否認犯行及戊○○",
                ""
            ],
            [
                "累犯等一切情狀，分別量處如主文所示之刑，以示懲儆。",
                ""
            ],
            [
                "五、公訴意旨另以：被告丙○○、丁○○、戊○○另基於概括犯",
                ""
            ],
            [
                "　　意，於八十九年二月廿七日前不詳時起，利用晚上時間，以",
                ""
            ],
            [
                "　 系爭五六地號土地臨淡金公路旁，原有僅長七、八公尺之小",
                ""
            ],
            [
                "泥巴路為起點，傾倒其等向乙○○等人所收受，未經合法處",
                ""
            ],
            [
                "　　理之工程廢棄物及其他一般廢棄物於二九（Ａ）地號之區域",
                ""
            ],
            [
                "　  ，進而向內開挖整地，並開挖二九（Ｂ）、三一、九之五一",
                ""
            ],
            [
                "地號長約一、二公里狹長範圍之土地，以利於大卡車載運其",
                ""
            ],
            [
                "他未經合法處理之廢棄物，致使如附表二所示範圍土地遍布",
                ""
            ],
            [
                "磚塊、混泥土、廢鋼筋、木板、玻璃、鐵絲、鐵皮、塑膠袋",
                ""
            ],
            [
                "　　、塑膠、磁磚、廢土、水泥筒、破布等廢棄物，造成水土流",
                ""
            ],
            [
                "　失。另丙○○與丁○○除在現場指揮、收取費用外，丙○○",
                ""
            ],
            [
                "並以每日新台幣二千元工資之對價，僱請戊○○，在前揭地",
                ""
            ],
            [
                "段土地臨淡金公路之出入口，負責清洗傾倒廢棄物後離開之",
                ""
            ],
            [
                "　　大卡車輪胎，及路面上之大卡車輪胎痕，企圖避免傾倒廢棄",
                ""
            ],
            [
                "　物之行為為人發現，涉有違反修正前廢棄物清理法第二十二",
                ""
            ],
            [
                "條第二項第四款，水土保持法第三十二條第三項後段、第一",
                ""
            ],
            [
                "項，山坡地保育利用條例第三十四條第一項等罪云云。惟查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "被告丙○○否認於二九（Ａ）地號之區域傾倒廢棄物（見",
                ""
            ],
            [
                "本院上訴卷第二九六頁），經查證人即當日至系爭土地上",
                ""
            ],
            [
                "取締之臺北縣石門鄉公所清潔隊隊員劉俊男於偵查中證稱",
                ""
            ],
            [
                "　　　：「（問：提示照片，這些係何照片？）事發之前即入內",
                ""
            ],
            [
                "　　　看過即有這些東西。」、「（問：二十七日去現場之前即",
                ""
            ],
            [
                "　　　知有人倒垃圾，但不知何人所倒，而二十七日去時才發現",
                ""
            ],
            [
                "　　璁澓、根樹在路口？）是。」、「（你看現場時有無見他",
                ""
            ],
            [
                "　　　人在整路？）之前去看時沒有人，所以才拍照讓隊長看。",
                ""
            ],
            [
                "　　　」、「（之前究竟何時？）應是二月份，之前去看時現場",
                ""
            ],
            [
                "　　　即如照片所示，路口有一些建築廢棄物、磚頭。」、「（",
                ""
            ],
            [
                "　　之前是否本來即有路？）是。」、「（知否此路何時有？",
                ""
            ],
            [
                "　　　）這條路常有人去倒垃圾，但抓不到，應該在八十八年十",
                ""
            ],
            [
                "　　月即有路了。」、「之前去時路口即有人傾倒廢棄物磚塊",
                ""
            ],
            [
                "　 ？）是，常有人在倒垃圾，但很難抓到。」（見偵四六一",
                ""
            ],
            [
                "　　　四號第六六、六七頁）﹔另於原審證稱：「（你照照片，",
                ""
            ],
            [
                "　　是只在路旁還是有包括裡面？）是包括裡面的，且是在事",
                ""
            ],
            [
                "　　　發前幾天拍的。」、「（事發前幾天為何時？）八十九年",
                ""
            ],
            [
                "　　　二月二十七日事發前三至四天。」（見原審卷第八三頁）",
                ""
            ],
            [
                "　　　。另證人即老梅派出所警員李憶周於原審證稱：「（問：",
                ""
            ],
            [
                "　　　）被告傾倒的那條路是黃土路面，約多長？）約三、四十",
                ""
            ],
            [
                "　　公尺。」、「（未被傾倒前，黃土路面有多長？）八十八",
                ""
            ],
            [
                "　年十二月時，它還是黃土路面。」、「（何時被　傾倒東",
                ""
            ],
            [
                "西？）之前裡面有被傾倒過，也有被取締過，黃土路面這",
                ""
            ],
            [
                "邊有被倒過，之前大卡車可以進得去，這次是把黃土路面",
                ""
            ],
            [
                "弄實、弄硬，並沒有弄寬，稽查到當天有鋪二十公尺，到",
                ""
            ],
            [
                "　　　裡面去一段路，查獲當天與檢察官勘驗時，範圍並無不同",
                ""
            ],
            [
                "　　　，現場有被整平過，之前接巡區時，並沒有這麼平。」、",
                ""
            ],
            [
                "　　　「（查獲那天到檢察官勘驗時，有無再去現場看？）有，",
                ""
            ],
            [
                "　　我們有去巡查裡面，只發現裡面並沒有整平。到檢察官履",
                ""
            ],
            [
                "　　　勘時，現場有被整平。」。依前述證人等之陳述，可見二",
                ""
            ],
            [
                "　　　九（Ａ）區域土地曾遭傾倒廢棄物，而於查獲本件後，傾",
                ""
            ],
            [
                "　　倒範圍並無擴大，路面亦未變寬，僅路面填實，堪認被告",
                ""
            ],
            [
                "　　　等僅於前揭八十九年二月廿七、廿八日傾倒營建剩餘廢棄",
                ""
            ],
            [
                "　　物於五六之二六、二四之二、五六、五九之一系爭土地上",
                ""
            ],
            [
                "　    ，以填實路面，並未擴大傾倒範圍。告訴代理人主張告訴",
                ""
            ],
            [
                "人所有二九（Ａ）地號土地上廢棄物、磚塊等均係被告等",
                ""
            ],
            [
                "傾倒所致，按告訴人所有二九（Ａ）地號土地面積達二七",
                ""
            ],
            [
                "一五‧五五平方公尺，依本院二度實地勘驗結果認該地面",
                ""
            ],
            [
                "　　　積廣大，若在該地傾倒水泥塊、磚塊等廢棄物達勘驗時之",
                ""
            ],
            [
                "　　　狀態，非長久時日無法達成，因此被告等人在五六之二六",
                ""
            ],
            [
                "　　、二四之二、五六、五九之一系爭土地上傾倒營建廢磚塊",
                ""
            ],
            [
                "　　　二、三十台，實無可能造成告訴人所有　之二九（Ａ）地",
                ""
            ],
            [
                "　　　號土地形成如本院前審勘驗時所見之狀態。綜合前揭證人",
                ""
            ],
            [
                "　　等之陳述，應認告訴人所有二九（Ａ）地號土地上之廢棄",
                ""
            ],
            [
                "　物、磚塊等係於案發前即長久遭受不詳姓名之人傾倒所致",
                ""
            ],
            [
                "　　　，並非被告 等所為。",
                ""
            ],
            [
                "被告等亦否認於二九（Ｂ）、三一、九之五一地號土地有",
                ""
            ],
            [
                "開挖及傾倒廢棄物之犯行。經查證人劉俊男於偵、審中證",
                ""
            ],
            [
                "　稱：系爭土地於八十九年二月廿七日前即常有人去倒垃圾",
                ""
            ],
            [
                "，但不知何人所倒等語（詳見第四六一四號偵查卷第六六",
                ""
            ],
            [
                "頁反面、第六七頁），證人即當時在系爭土地之臺北縣警",
                ""
            ],
            [
                "察局警員李憶周於原審審理中亦證稱：系爭土地於八十九",
                ""
            ],
            [
                "年二月廿七日前有被傾倒廢棄物，也有取締過等語（見原",
                ""
            ],
            [
                "審卷八五至八六頁），均不足以證明於八十九年二月廿七",
                ""
            ],
            [
                "日前連續多次傾倒廢棄物之人係被告三人。",
                ""
            ],
            [
                "綜上，依卷附證據尚難形成本院對於被告等此部份犯行之",
                ""
            ],
            [
                "確切心證，檢察官亦不能提出其他足資證明被告犯罪之積",
                ""
            ],
            [
                "極證據或證明方法，即屬不能證明被告等此部份犯罪，惟",
                ""
            ],
            [
                "　    因公訴人認此部分與被告等前開論罪部分間有連續犯之裁",
                ""
            ],
            [
                "判上一罪之關係，爰不另為無罪之諭知，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段、第三百零一條第一項前",
                ""
            ],
            [
                "段、（修正前）廢棄物清理法第二十二條第二項第四款、山坡地",
                ""
            ],
            [
                "保育利用條例第三十四條第一項、刑法第二條第一項前段、第十",
                ""
            ],
            [
                "一條前段、第二十八條、第五十五條、第四十七條（修正前），",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪泰文到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　8 　　月　　16　　日",
                ""
            ],
            [
                "刑事第七庭  審判長法　官　陳 正 雄",
                ""
            ],
            [
                "法  官  許 錦 印",
                ""
            ],
            [
                "法  官  蔡 光 治",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳 韋 杉",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　8 　　月　　28　　日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項（八十九年一月十九日修正公布",
                ""
            ],
            [
                "）：有左列情形之一者，處一年以上五年以下有期徒刑，得併科",
                ""
            ],
            [
                "一百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄",
                ""
            ],
            [
                "物，致污染環境者。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文",
                ""
            ],
            [
                "件，從事廢棄物儲存、清除、處理，或未依廢棄物清除、處",
                ""
            ],
            [
                "理許可證或核備文件內容儲存、清除、處理廢棄物者。",
                ""
            ],
            [
                "五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機",
                ""
            ],
            [
                "構，清除、處理一般",
                ""
            ],
            [
                "廢棄者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,2168,20070420": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第二一六八號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國九十五年八月十六日第二審更審判決（九十四年度上更字",
                ""
            ],
            [
                "第八七三號，起訴案號：台灣士林地方法院檢察署八十九年度偵",
                ""
            ],
            [
                "字第四六一四、五五０二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○、乙○○部分撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人郭聰澓、乙○○（下稱上訴人等二人）",
                ""
            ],
            [
                "明知坐落於台北縣石門鄉○○段下員坑小段第五六之二六、二四",
                ""
            ],
            [
                "之二、五六及五九之一地號土地，分別為財政部國有財產局管理",
                ""
            ],
            [
                "之公有土地及李朱玉霞及洪榮生名下之他人土地，均非渠等所有",
                ""
            ],
            [
                "，且經行政院及前台灣省政府分別核定及公告為依據山坡地保育",
                ""
            ],
            [
                "利用條例與水土保持法列管之山坡地，竟未經上開土地所有權人",
                ""
            ],
            [
                "之同意，且均明知彼等均未依廢棄物清理法之規定，列明專業技",
                ""
            ],
            [
                "術人員與貯存、清除、處理之工具、方法、設備及場所，向地方",
                ""
            ],
            [
                "主管機關申請核發許可證，不得從事廢棄物之貯存、清除、處理",
                ""
            ],
            [
                "業務，且在上開地號土地如原判決附圖所示斜線部分（下稱系爭",
                ""
            ],
            [
                "土地）上不得從事廢棄物之貯存、清除、處理。竟基於共同之犯",
                ""
            ],
            [
                "意聯絡，於民國八十九年二月廿七晚間七時許及同年月廿八日晚",
                ""
            ],
            [
                "上九時許，由上訴人郭聰澓對外招徠不知情之數名大貨車司機，",
                ""
            ],
            [
                "至不詳工地載運約二、三十車之營建剩餘之廢棄磚塊、土石、木",
                ""
            ],
            [
                "板等廢棄物（下稱營建剩餘廢棄物）至如原判決附圖所示土地傾",
                ""
            ],
            [
                "倒，並由上訴人郭聰澓委請不知情之一名挖土機司機進行整地、",
                ""
            ],
            [
                "鋪路等工作，現場則由上訴人等二人分別於同月廿七、廿八日負",
                ""
            ],
            [
                "責在場指示傾倒事宜，並向傾倒營建剩餘廢棄物之司機收取「土",
                ""
            ],
            [
                "尾單」收據，而從事廢棄物之貯存、清除業務以營利。鐘添仁（",
                ""
            ],
            [
                "業經原審判決確定）明知上情，乃基於共同之犯意聯絡、行為分",
                ""
            ],
            [
                "擔，以每日新台幣二千元薪資受僱於郭聰澓，於八十九年二月二",
                ""
            ],
            [
                "十七、二十八日在系爭土地出入口處之淡金公路路旁，負責清洗",
                ""
            ],
            [
                "傾倒廢棄物後離開之大卡車輪胎，及淡金公路路面上之大卡車輪",
                ""
            ],
            [
                "胎泥痕。嗣於八十九年二月二十七日二十時三十分許，為台北縣",
                ""
            ],
            [
                "石門鄉公所清潔隊，在系爭土地出入口處之淡金公路旁當場查獲",
                ""
            ],
            [
                "上訴人等二人，又於翌日二十一時許，在上開地點當場查獲鍾添",
                ""
            ],
            [
                "仁，並分別開具違反廢棄物清理法案件處分通知單處以罰鍰後報",
                ""
            ],
            [
                "警處理。復因上訴人乙○○在台北縣石門鄉○○段下員坑小段第",
                ""
            ],
            [
                "二九地號土地堆積土石，違反山坡地保育利用條例第十條、第三",
                ""
            ],
            [
                "十四條第一項之規定，於同年四月十二日由臺北縣政府農業局人",
                ""
            ],
            [
                "員至現場會勘，始悉上情等情。因而撤銷第一審關於上訴人等二",
                ""
            ],
            [
                "人部分之科刑判決，改判論上訴人等二人以共同未依廢棄物清理",
                ""
            ],
            [
                "法規定領有廢棄物處理許可文件，從事廢棄物處理罪，甲○○處",
                ""
            ],
            [
                "有期徒刑壹年陸月；乙○○處有期徒刑壹年貳月。固非無見。",
                ""
            ],
            [
                "惟查：（一）有罪判決書事實之記載不僅應記載犯罪之行為，舉",
                ""
            ],
            [
                "凡犯罪之時、日及地點與適用法律有關者，均應依法認定明確記",
                ""
            ],
            [
                "載，方足為適用法律之根據。至於另認為不能證明犯罪部分，或",
                ""
            ],
            [
                "無罪判決書因無認定之犯罪事實可供記載，固不必記載其犯罪事",
                ""
            ],
            [
                "實，但仍應將檢察官之公訴意旨或自訴人之自訴意旨，於判決中",
                ""
            ],
            [
                "予以明確記載，始足以判斷法院所判決之範圍，是否與公訴意旨",
                ""
            ],
            [
                "或自訴意旨之範圍相一致，以及有無已受請求之事項未予判決或",
                ""
            ],
            [
                "未受請求事項予以判決之違法。本件原判決事實記載：上訴人等",
                ""
            ],
            [
                "二人在前開地號土地「如附圖所示斜線部分傾倒廢棄磚塊、土石",
                ""
            ],
            [
                "、木板等廢棄物」等情，並據以論罪科刑。則其所稱之「附圖」",
                ""
            ],
            [
                "即屬判決事實之一部分；又原判決就不另為無罪諭知部分，亦載",
                ""
            ],
            [
                "稱：公訴意旨以上訴人等二人傾倒廢棄物於二九（Ａ）地號之區",
                ""
            ],
            [
                "域，進而向內開挖整地，並開挖二九（Ｂ）、三一、九之五一地",
                ""
            ],
            [
                "號長約一、二公里狹長範圍之土地，以利於大卡車載運其他未經",
                ""
            ],
            [
                "合法處理之廢棄物，致使如「附表二所示範圍土地」遍布磚塊、",
                ""
            ],
            [
                "混泥土、廢鋼筋、木板、玻璃、鐵絲、鐵皮、塑膠袋、塑膠、磁",
                ""
            ],
            [
                "磚、廢土、水泥筒、破布等廢棄物，造成水土流失等語（原判決",
                ""
            ],
            [
                "第十四頁理由五）。其此部分所謂之「附表二」亦屬判決理由所",
                ""
            ],
            [
                "載公訴意旨範圍之一部分。惟查原審判決書並無所稱之「附圖」",
                ""
            ],
            [
                "或「附表二」，事實即屬不明，其適用法律是否適當？本院無憑",
                ""
            ],
            [
                "判斷。（二）判決所載之事實及理由相互牴觸者，或判決之理由",
                ""
            ],
            [
                "前後不相一致者，均屬判決所載理由矛盾，依刑事訴訟法第三百",
                ""
            ],
            [
                "七十九條第十四款之規定，其判決當然為違背法令，足以構成撤",
                ""
            ],
            [
                "銷之原因。原判決事實記載：上訴人等二人及共同正犯鍾添仁先",
                ""
            ],
            [
                "後於八十九年二月二十七日及二十八日為石門鄉公所清潔隊查獲",
                ""
            ],
            [
                "，並分別開具違反廢棄物清理法案件處分通知單處以罰鍰後報警",
                ""
            ],
            [
                "處理，復因乙○○在台北縣石門鄉○○段下員坑小段第二九地號",
                ""
            ],
            [
                "土地堆積土石，違反山坡地保育利用條例第十條、第三十四條第",
                ""
            ],
            [
                "一項之規定，於同年四月十二日由台北縣政府農業局人員至現場",
                ""
            ],
            [
                "會勘等情（原判決第三頁第一至九行）。其既已認定：乙○○在",
                ""
            ],
            [
                "第二九地號土地堆積土石，違反山坡地保育利用條例第十條、第",
                ""
            ],
            [
                "三十四條第一項之規定。惟判決理由內並未說明認定上訴人乙○",
                ""
            ],
            [
                "○此部分犯罪行為所憑之證據及認定之理由，亦未說明其與論罪",
                ""
            ],
            [
                "科刑之在上開第五六之二六、二四之二、五六及五九之一地號土",
                ""
            ],
            [
                "地上傾倒廢棄物間之法律關係如何，有判決不備理由之違背法令",
                ""
            ],
            [
                "。上訴意旨雖未指摘及此，惟以上為本院得依職權調查之事項，",
                ""
            ],
            [
                "應認原判決仍有撤銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　四　　月   二十   日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  林　增　福",
                ""
            ],
            [
                "法官  邵　燕　玲",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  蔡　國　在",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　四　　月  二十六  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,上更(二),300,20070809,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 96年度上更(二)字第300號",
                ""
            ],
            [
                "　　上　訴　人　臺灣士林地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　莊秀銘律師",
                ""
            ],
            [
                "　　　　　　　　甘義平律師",
                ""
            ],
            [
                "　　　　　　　　姚本仁律師",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法等案件，不服臺灣士林地",
                ""
            ],
            [
                "方法院89年度訴字第455號，中華民國90年6月19日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣士林地方法院檢察署89年度偵字第4614、5502號",
                ""
            ],
            [
                "）提起上訴，本院判決後，經最高法院第二次發回更審，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於被告乙○○、丙○○部分撤銷。",
                ""
            ],
            [
                "乙○○共同未依廢棄物清理法規定領有廢棄物處理許可文件，從",
                ""
            ],
            [
                "事廢棄物處理，處有期徒刑壹年陸月，減為有期徒刑玖月。",
                ""
            ],
            [
                "丙○○共同未依廢棄物清理法規定領有廢棄物處理許可文件，從",
                ""
            ],
            [
                "事廢棄物處理，處有期徒刑壹年貳月，減為有期徒刑柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、郭聰澓、丙○○明知坐落於臺北縣石門鄉○○段下員坑小段",
                ""
            ],
            [
                "第56之26、24之2、56及59之1地號土地，分別為財政部國有",
                ""
            ],
            [
                "財產局管理之公有土地及甲○○○及洪榮生名下之他人土地",
                ""
            ],
            [
                "，均非渠等所有，且上開土地依據山坡地保育利用條例業經",
                ""
            ],
            [
                "行政院於民國（下同） 68年11月21日以台68經字第11701號",
                ""
            ],
            [
                "函核定，經前臺灣省政府於69年2月6日以69府農山字第1201",
                ""
            ],
            [
                "66號公告之山坡地， 亦為依據水土保持法經行政院於85年1",
                ""
            ],
            [
                "月13日以台85農01335號函核定， 臺灣省政府於85年3月6日",
                ""
            ],
            [
                "以85府農水字第12314號公告之山坡地， 竟未經上開土地所",
                ""
            ],
            [
                "有權人之同意，且均明知彼等均未依廢棄物清理法之規定，",
                ""
            ],
            [
                "列明專業技術人員與貯存清除、處理之工具、方法、設備及",
                ""
            ],
            [
                "場所，向地方主管機關申請核發許可證，不得從事廢棄物之",
                ""
            ],
            [
                "貯存、清除、處理業務，且在上開地號土地如附圖所示斜線",
                ""
            ],
            [
                "部分（下稱系爭土地）上不得從事廢棄物之貯存、清除、處",
                ""
            ],
            [
                "理，仍基於共同之犯意聯絡，於89年2月27晚間7時許及同年",
                ""
            ],
            [
                "月28日晚上9時許， 由郭聰澓對外招徠不知情之數名大貨車",
                ""
            ],
            [
                "司機至不詳工地載運約二、三十車之營建剩餘之廢棄磚塊、",
                ""
            ],
            [
                "土石、木板等廢棄物（下稱營建剩餘廢棄物）至如附圖所示",
                ""
            ],
            [
                "土地傾倒，並由郭聰澓委請以不知情之一名挖土機司機進行",
                ""
            ],
            [
                "整地、鋪路等工作，現場則由丙○○、郭聰澓分別於27、28",
                ""
            ],
            [
                "日負責在場指示傾倒事宜，並向傾倒營建剩餘廢棄物之司機",
                ""
            ],
            [
                "收取「土尾單」收據，而從事廢棄物之貯存、清除業務以營",
                ""
            ],
            [
                "利。鐘添仁（業經本院前審判刑確定）明知上情，乃基於共",
                ""
            ],
            [
                "同之犯意聯絡、行為分擔，以每日新臺幣（下同） 2千元薪",
                ""
            ],
            [
                "資受僱於郭聰澓， 於89年2月27、28日在系爭土地出入口處",
                ""
            ],
            [
                "之淡金公路路旁，負責清洗傾倒廢棄物後離開之大卡車輪胎",
                ""
            ],
            [
                "，及淡金公路路面上之大卡車輪胎泥痕。 嗣於89年2月27日",
                ""
            ],
            [
                "20時30分許，為臺北縣石門鄉公所清潔隊，在系爭土地出入",
                ""
            ],
            [
                "口處之淡金公路旁當場查獲乙○○、丙○○，又於翌日21時",
                ""
            ],
            [
                "許，在上開地點當場查獲鍾添仁，並分別開具違反廢棄物清",
                ""
            ],
            [
                "理法案件處分通知單處以罰鍰後報警處理，始悉上情。",
                ""
            ],
            [
                "二、案經臺北縣警察局移送及臺北縣政府告發移請臺灣士林地方",
                ""
            ],
            [
                "　　法院檢察署偵查起訴。",
                ""
            ],
            [
                "理　由",
                ""
            ],
            [
                "甲、程序部分：",
                ""
            ],
            [
                "一、按修正後刑事訴訟法施行法第7條之3規定：「中華民國92年",
                ""
            ],
            [
                "1月14日修正通過之刑事訴訟法施行前， 已繫屬於各級法院",
                ""
            ],
            [
                "之案件，其以後之訴訟程序，應依修正刑事訴訟法終結之。",
                ""
            ],
            [
                "但修正刑事訴訟法施行前已依法定程序進行之訴訟程序，其",
                ""
            ],
            [
                "效力不受影響。」（參照最高法院93年度台上字第5894號判",
                ""
            ],
            [
                "決）。經查：92年2月6日修正公布之刑事訴訟法，業於同年",
                ""
            ],
            [
                "9月1日施行，而本案係於89年9月2日即修正刑事訴訟法施行",
                ""
            ],
            [
                "前繫屬於原審法院，依前開法條規定，對於提起上訴之案件",
                ""
            ],
            [
                "，於修正刑事訴訟法施行前原審就可得為證據之證據，已依",
                ""
            ],
            [
                "法定程序調查者，其效力不受影響，仍得為證據。故本案相",
                ""
            ],
            [
                "關證人於警局訊問、檢察官偵查及第一審之供述，業經原審",
                ""
            ],
            [
                "依法定程序提示筆錄並告以要旨，令被告辯論而為合法調查",
                ""
            ],
            [
                "，揆諸前揭說明，上開供述證據自有證據能力。",
                ""
            ],
            [
                "二、按刑事訴訟法第159條第1項雖規定，被告以外之人於審判外",
                ""
            ],
            [
                "之言詞或書面陳述，除法律有規定外，不得作為證據。惟同",
                ""
            ],
            [
                "法第159條之5第2項已規定， 當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有第159條第1項不得為證據之情形，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，視為有前項之同意（指同條",
                ""
            ],
            [
                "第1項之同意作為證據）。此乃第159條第1項所容許， 得作",
                ""
            ],
            [
                "為證據之例外規定之一（最高法院93年度台上字第3533號判",
                ""
            ],
            [
                "決要旨足資參照）。經查本案被告及檢察官、辯護人於本院",
                ""
            ],
            [
                "審判程序，就本院以下引用其餘調查之證據，均未主張有刑",
                ""
            ],
            [
                "事訴訟法第159條第1項不得為證據之情形，參照上開最高法",
                ""
            ],
            [
                "院判決要旨，本案其餘經調查之證據均有證據能力，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○、丙○○均矢口否認有從事廢棄物",
                ""
            ],
            [
                "處理之犯行，被告乙○○辯稱：我是受丙○○委託才去填土",
                ""
            ],
            [
                "，不是種西瓜，清潔隊來開罰單，我才請鐘添仁去清洗路面",
                ""
            ],
            [
                "，那是清潔隊要求的，我沒有倒到如附圖斜線裡面，我只有",
                ""
            ],
            [
                "在路口而已，我向洪正德購買磚塊，其他不知情云云；被告",
                ""
            ],
            [
                "丙○○辯稱：我不是去倒土，原本我是要去種西瓜，我只是",
                ""
            ],
            [
                "要去鋪路，不是清理廢棄物，我只有倒十幾台而已，其他我",
                ""
            ],
            [
                "不知道云云。經查：",
                ""
            ],
            [
                "　　被告乙○○、丙○○於89年2月27、28日， 未經同意擅自",
                ""
            ],
            [
                "在系爭56之26、24之2、56、59之1地號如附圖所示斜線部",
                ""
            ],
            [
                "分之系爭土地內傾倒及整理營建廢磚塊、土石、木板而予",
                ""
            ],
            [
                "以使用， 並為臺北縣石門鄉公所清潔隊於89年2月27日開",
                ""
            ],
            [
                "立違反廢棄物清理法案件處分通知單處罰鍰之事實，除據",
                ""
            ],
            [
                "被告乙○○、丙○○供承在卷外，核與告訴人即坐落於臺",
                ""
            ],
            [
                "北縣石門鄉○○段下員坑小段第24之2地號之 土地所有人",
                ""
            ],
            [
                "即告訴人甲○○○、證人即甲○○○之代理人蘇寬榮、證",
                ""
            ],
            [
                "人即臺北縣石門鄉公所清潔隊隊員林世偉、劉俊男、證人",
                ""
            ],
            [
                "即臺北縣警察局警員李憶周於警訊及偵、審中所證述之情",
                ""
            ],
            [
                "節大致相符，並有臺北縣石門鄉公所清潔隊所開具之違反",
                ""
            ],
            [
                "廢棄物清理法案件處分通知單影本2份、 土地登記謄本影",
                ""
            ],
            [
                "本5份、查報照片10幀為證； 而營建剩餘土石方若未依法",
                ""
            ],
            [
                "申請棄土場設置許可，即擅自收納、回填營建廢棄土，或",
                ""
            ],
            [
                "未依規定運往指定之棄土場者，即屬違法棄置，縱為未參",
                ""
            ],
            [
                "雜其他一般或事業廢棄物之乾淨廢土，仍因破壞、污染周",
                ""
            ],
            [
                "遭生態環境而違反廢棄物清理法之規定，亦有行政院環境",
                ""
            ],
            [
                "保護署89年9月5日環署督字第0051422號函影本1份在卷",
                ""
            ],
            [
                "　可稽，是被告乙○○、丙○○於上開時、地所傾倒之廢磚",
                ""
            ],
            [
                "塊、土石、木板係屬營建剩餘廢棄物，應堪認定。",
                ""
            ],
            [
                "　次查，被告乙○○於警訊、偵查及原審中供稱：因當地泥",
                ""
            ],
            [
                "濘無法通行，所以我鋪路，我才會請人載磚塊去當路基整",
                ""
            ],
            [
                "地，是丙○○找我去弄， 我於89年2月27日至28日至系爭",
                ""
            ],
            [
                "土地整地，共傾倒二、三十車磚塊作為路基，鐘添仁是我",
                ""
            ],
            [
                "的員工，在該處負責洗車、洗路面等語（見第4614號偵查",
                ""
            ],
            [
                "卷第4頁、第46頁反面、第117頁， 本院上訴卷第79、132",
                ""
            ],
            [
                "頁）；被告鐘添仁於警詢、偵查中亦供稱：我於89年2月2",
                ""
            ],
            [
                "7、28日受僱被告乙○○， 負責在系爭土地出入口處之淡",
                ""
            ],
            [
                "金公路路旁清洗路面及大卡車輪胎，渠在該處工作2天 ，",
                ""
            ],
            [
                "見到幾十部大卡車傾倒磚塊，傾倒廢土所得土尾單及現款",
                ""
            ],
            [
                "，都是我老闆乙○○及丙○○負責，丙○○負責處理一些",
                ""
            ],
            [
                "瑣碎事情，曾幫我一起洗車，現場土地是我老闆乙○○提",
                ""
            ],
            [
                "供予他人所傾倒等語（見上開偵查卷第6、47、48頁） ，",
                ""
            ],
            [
                "被告丙○○則坦承：我跟乙○○約好要鋪路，是乙○○提",
                ""
            ],
            [
                "議整地工程，沒與地主交涉，私自動工， 我曾於89年2月",
                ""
            ],
            [
                "27日傾倒十二、三車磚塊，後來被鄉公所清潔隊開發單，",
                ""
            ],
            [
                "我就沒有再倒，27日乙○○、鐘添仁都在現場，28日我就",
                ""
            ],
            [
                "沒去現場（見同上偵查卷第7、43頁反面、原審卷第50、1",
                ""
            ],
            [
                "93頁、本院上訴卷第300、301頁），足認被告乙○○、丙",
                ""
            ],
            [
                "○○確實共同計劃並在場負責指揮、處理傾倒上開營建剩",
                ""
            ],
            [
                "餘廢棄物事宜，被告鐘添仁則負責洗路面及大卡車輪胎。",
                ""
            ],
            [
                "而依被告丙○○自承其於27日傾倒約十二、三車廢棄物後",
                ""
            ],
            [
                "即無繼續傾倒，且28日亦未至現場，此經被告鐘添仁於本",
                ""
            ],
            [
                "院前審審理時證述：第一天有看到丙○○，第二天有無看",
                ""
            ],
            [
                "到他，我不清楚（見本院上訴卷第298頁）， 按被告丙○",
                ""
            ],
            [
                "○既係負責現場之人之一，則若其28日到場指揮傾倒事宜",
                ""
            ],
            [
                "，被告鐘添仁應有印象，則被告鐘添仁既稱不清楚丙○○",
                ""
            ],
            [
                "是否有到現場，則被告所稱28日未至現場等語，應屬可信",
                ""
            ],
            [
                "。是系爭土地傾倒之二、三十車之營建剩餘廢棄物中，除",
                ""
            ],
            [
                "27日由被告丙○○負責傾倒之十二、三車外，其餘應係被",
                ""
            ],
            [
                "告乙○○負責傾倒，亦堪認定。被告乙○○、鐘添仁雖於",
                ""
            ],
            [
                "原審及本院前審審理時改稱：僅在廿七日倒十幾台車，廿",
                ""
            ],
            [
                "八日沒有繼續倒土（見原審卷第88、193頁， 本院上訴卷",
                ""
            ],
            [
                "第295、299、302頁）， 惟按證人即當日在系爭土地之臺",
                ""
            ],
            [
                "北縣警察局警員陳志成於偵查中證稱：「（問：當天查獲",
                ""
            ],
            [
                "倒廢土地號？）如附圖，是請地政事務所繪製粉紅色（指",
                ""
            ],
            [
                "系爭土地）部分即為傾倒廢土部分，黃色部分是開挖處。",
                ""
            ],
            [
                "」（見第4614號偵查卷第44頁反面、第45頁）， 並有台",
                ""
            ],
            [
                "北縣淡水地政事務所函送之測量圖在卷可佐（見第4614號",
                ""
            ],
            [
                "偵查卷第28頁），經查該繪製系爭土地位於粉紅色區塊範",
                ""
            ],
            [
                "圍非小，應無可能僅以十餘車之廢棄物填平整地，且被告",
                ""
            ],
            [
                "鐘添仁於原審審理時明確供稱：27、28日去洗卡車輪胎（",
                ""
            ],
            [
                "見原審卷第194頁），倘28日未進行傾倒廢棄物事宜， 則",
                ""
            ],
            [
                "何以被告鐘添仁至現場洗卡車輪胎？自非合理甚明，是應",
                ""
            ],
            [
                "以被告乙○○、鐘添仁於警詢所供共倒二、三十車（幾十",
                ""
            ],
            [
                "車）較為可採。又，被告乙○○於本院前審時改稱：鐘添",
                ""
            ],
            [
                "仁27日沒去倒磚塊，我是叫他28日去現場時，才被抓的（",
                ""
            ],
            [
                "見本院上訴卷第81頁），惟被告鐘添仁已坦承27、28兩日",
                ""
            ],
            [
                "均有到現場洗卡車輪胎如前述，被告乙○○所辯或因記憶",
                ""
            ],
            [
                "有誤或係迴護之詞，不能採信。",
                ""
            ],
            [
                "再者，關於上開營建剩餘廢棄物之來源，被告乙○○於偵",
                ""
            ],
            [
                "查中先供稱：係向林姓朋友購買云云（詳見第4614號偵查",
                ""
            ],
            [
                "卷第47頁），嗣改稱：是向朋友陳先生購買，不知名字云",
                ""
            ],
            [
                "云（見上開偵查卷第93頁反面），於原審審判中又改稱：",
                ""
            ],
            [
                "係購自洪正德，是由李姓、林姓友人介紹云云（見原審卷",
                ""
            ],
            [
                "第106頁），惟細究證人洪正德於原審審判中所證： 乙○",
                ""
            ],
            [
                "○確於89年2月底，向伊購買十一、二台廢磚塊1次，他向",
                ""
            ],
            [
                "我買的是拆房子後的磚，是臺大醫院改建工程，我是清理",
                ""
            ],
            [
                "完直接運至系爭土地，車子是我幫他叫的，運費每台兩千",
                ""
            ],
            [
                "元，磚塊是每台五百元，與被告乙○○沒有別次買賣等語",
                ""
            ],
            [
                "（見原審卷第109、115、116頁），惟查， 被告乙○○自",
                ""
            ],
            [
                "稱本件營造剩餘廢棄物係向洪正德購買，則證人洪正德所",
                ""
            ],
            [
                "稱提供十一、二台廢磚塊等語，即與系爭土地上共傾倒約",
                ""
            ],
            [
                "二、三十車之廢棄物之情形不符，已難採信；再者，依證",
                ""
            ],
            [
                "人洪正德所言，其提供之廢磚塊係拆除房屋改建工程後剩",
                ""
            ],
            [
                "餘之營建廢棄物，按一般營建常規，應由洪正德自行出資",
                ""
            ],
            [
                "尋找公、民營廢棄物清理機構進行處理，何以由被告乙○",
                ""
            ],
            [
                "○出資運送至系爭土地傾倒？亦與常理不符；且被告鐘添",
                ""
            ],
            [
                "仁於警詢、偵查時已供承看見被告丙○○負責收取土尾單",
                ""
            ],
            [
                "（見第4614號偵查卷第6、48頁），被告乙○○亦供稱 ：",
                ""
            ],
            [
                "土尾單是司機簽名交給現場人員，現場人員就可以以土尾",
                ""
            ],
            [
                "單計算價格（見本院上訴卷第177頁）。 按一般營建業習",
                ""
            ],
            [
                "見之營運作法，凡需用乾淨土石者，通常必須付費向供方",
                ""
            ],
            [
                "購買，憑所謂之「土頭單」計價付款，反之，應棄置工程",
                ""
            ],
            [
                "廢土石（廢棄物）者，則須尋找適當之棄土場，交付所謂",
                ""
            ],
            [
                "之「土尾單」，以憑計價結算，或給付現金予棄土場。被",
                ""
            ],
            [
                "告乙○○既係工程承包業者，被告鐘添仁則隨乙○○工作",
                ""
            ],
            [
                "（詳後），均非無經驗之人，自應明瞭土尾單之意義，應",
                ""
            ],
            [
                "無混淆之虞，則堪認本件係被告等為賺取處理廢棄物之利",
                ""
            ],
            [
                "益，以系爭土地充當棄土場供他人傾倒營建剩餘廢棄物無",
                ""
            ],
            [
                "疑。從而，證人洪正德所陳將廢磚塊賣予乙○○云云，及",
                ""
            ],
            [
                "被告乙○○辯稱土尾單等於收據，廢磚塊係買來的云云（",
                ""
            ],
            [
                "見本院上訴卷第177頁）、 同案被告鐘添仁於本院前審審",
                ""
            ],
            [
                "判時復辯稱：我不知道土尾單，有簽單，我們向人家買云",
                ""
            ],
            [
                "云，均應屬迴護、卸責之詞，不足採信。",
                ""
            ],
            [
                "被告丙○○於警詢之初，供稱伊係「受僱於乙○○，負責",
                ""
            ],
            [
                "　　　該處整地（路）載運建築廢棄物之大貨車出入時，灑水清",
                ""
            ],
            [
                "　　理車輛清潔的工作」（見第4614號偵查卷第7頁反面） ，",
                ""
            ],
            [
                "在偵查中仍稱：「我幫忙洗車子輪胎」、「（問：璁澓請",
                ""
            ],
            [
                "你幫忙時，如何說？）車輛髒了，要洗乾淨，路才不會髒",
                ""
            ],
            [
                "」（見同上卷第42頁反面、第43頁反面），復改稱：其與",
                ""
            ],
            [
                "被告乙○○在系爭土地上是合夥種西瓜云云（見上開偵查",
                ""
            ],
            [
                "卷第44頁反面、第68頁反面），於原審時又改稱：其與被",
                ""
            ],
            [
                "告乙○○合作，要去海邊種西瓜（見原審卷第87頁），卻",
                ""
            ],
            [
                "又具狀改稱：「丙○○未受教育不識字，以打零工維生，",
                ""
            ],
            [
                "家境清貧，無可能提供（撰擬）工程合約書，與同案被告",
                ""
            ],
            [
                "乙○○合意於石門鄉下員坑施做農用便道，況卷附該紙合",
                ""
            ],
            [
                "約書竟無工程單價、總價之約定，日後工作完成如何支付",
                ""
            ],
            [
                "承攬報酬？又如何實做實算？」（見原審卷第162頁） ，",
                ""
            ],
            [
                "顯然前後所陳不一，已非無疑；雖被告乙○○否認與被告",
                ""
            ],
            [
                "丙○○合作種西瓜而鋪路，但於本院前審審理時則承認：",
                ""
            ],
            [
                "我與丙○○本來想整理一下種西瓜（見本院上訴卷第46頁",
                ""
            ],
            [
                "），亦有矛盾。況依卷附現場照片所示，附近土地均已佈",
                ""
            ],
            [
                "滿廢棄物，客觀上應不適合種植西瓜，雖經本院前審勘驗",
                ""
            ],
            [
                "現場時，被告乙○○、鐘添仁之選任辯護人稱：在更前面",
                ""
            ],
            [
                "似山窪處的斜坡，即是土質半砂土之可供種西瓜之處（見",
                ""
            ],
            [
                "本院前審卷第150頁反面），惟經本院前審再次勘驗， 發",
                ""
            ],
            [
                "現已無道路可至所謂種西瓜之處（ 見本院上訴卷第252頁",
                ""
            ],
            [
                "反面），雖被告丙○○之選任辯護人當場表示：被告欲種",
                ""
            ],
            [
                "西瓜之處是在水埤另一側，惟依告訴人及被告乙○○、同",
                ""
            ],
            [
                "案被告鐘添仁所提供之照片（見本院上訴卷第185、218頁",
                ""
            ],
            [
                "），上開所稱水漥附近，均一片荒煙漫草，且地形並非一",
                ""
            ],
            [
                "片平坦，是否適合種植西瓜已堪置疑，且該地既非被告等",
                ""
            ],
            [
                "所有土地，又何以能擅自種植西瓜？況縱被告如欲至臨海",
                ""
            ],
            [
                "砂地種西瓜，大可循系爭土地兩側之產業道路前往，此有",
                ""
            ],
            [
                "地圖附卷可按（見本院上訴卷第183頁）， 何以大費周章",
                ""
            ],
            [
                "傾倒廢棄物於他人土地整地鋪路？顯與常理相悖，渠等所",
                ""
            ],
            [
                "辯均不能採信。又，被告乙○○復辯稱伊係受丙○○委託",
                ""
            ],
            [
                "才填土，其於89年4月10日警詢時先稱：「 我是跟丙○○",
                ""
            ],
            [
                "以口頭上談價錢的，並無寫立任何契約證明」（見第4614",
                ""
            ],
            [
                "號偵查卷第四頁），嗣於同月12日台北縣政府會勘時，竟",
                ""
            ],
            [
                "提出簽約日期載為同年2月25日， 其餘約定條件大都空白",
                ""
            ],
            [
                "之書面契約書，主張伊係受僱於丙○○（見第5502號偵查",
                ""
            ],
            [
                "卷第5至13頁），亦見矛盾。雖被告丙○○、 乙○○各執",
                ""
            ],
            [
                "一詞，然被告鐘添仁在警詢時供述：「（現場）除我本人",
                ""
            ],
            [
                "之外，尚有一位潘先生（即丙○○）負責處理一些瑣碎事",
                ""
            ],
            [
                "情，亦曾幫我一起洗車，亦有收取土尾單。另外一人就是",
                ""
            ],
            [
                "我老闆乙○○，他都坐在他所有之自小客車之內，很少下",
                ""
            ],
            [
                "車」、「傾倒廢土所得土尾單，都是我老闆乙○○及潘先",
                ""
            ],
            [
                "生負責」、「（現場土地）是我老闆乙○○提供予他人所",
                ""
            ],
            [
                "傾倒（廢棄物）」（見第4614號偵查卷第6頁）。 可見在",
                ""
            ],
            [
                "場負責現場者，除負責接洽運送廢磚塊之被告乙○○外，",
                ""
            ],
            [
                "尚有被告丙○○負責收取土尾單。姑不論被告乙○○、丙",
                ""
            ],
            [
                "○○內部間係因何種法律關係而共同參與本件犯行，此僅",
                ""
            ],
            [
                "係其犯罪之動機，惟查係爭土地並非被告乙○○所有，此",
                ""
            ],
            [
                "為被告乙○○所明知，而於係爭土地上傾倒之廢磚塊等物",
                ""
            ],
            [
                "，係營建剩餘廢棄物，不得任意傾倒，被告乙○○既非無",
                ""
            ],
            [
                "經驗之人，自應有所知悉，況臺北縣石門鄉公所清潔隊於",
                ""
            ],
            [
                "89年2月27日 開立違反廢棄物清理法案件處分通知單處罰",
                ""
            ],
            [
                "鍰之事實，被告乙○○當時既在現場，自無不知之理，猶",
                ""
            ],
            [
                "於翌日與被告鐘添仁繼續參與傾倒廢磚塊於系爭土地，足",
                ""
            ],
            [
                "見渠等三人確實共同實施上揭傾倒營建剩餘廢棄物之犯行",
                ""
            ],
            [
                "，自應負其刑責，被告乙○○辯稱係受僱於丙○○，其他",
                ""
            ],
            [
                "並不知情云云，顯係圖免刑責之詞，委不足採。另，雖被",
                ""
            ],
            [
                "告潘樹根供稱僅於廿七日傾倒廢棄物，已如前述，惟本件",
                ""
            ],
            [
                "既係被告丙○○、乙○○共同計劃分工，且28日仍由被告",
                ""
            ],
            [
                "乙○○負責繼續傾倒廢棄物，並無證據足認被告丙○○已",
                ""
            ],
            [
                "經脫離上開共同犯意，被告丙○○自應對於全部犯罪事實",
                ""
            ],
            [
                "負其責任，是被告丙○○辯稱：渠與乙○○是合夥種西瓜",
                ""
            ],
            [
                "，渠僅於89年2月27日在系爭56地號土地傾倒廢土， 其餘",
                ""
            ],
            [
                "其並不知情，亦未參與云云，亦不能採信。",
                ""
            ],
            [
                "至於被告乙○○經本院前審送請測謊結果，就「 (一) 、",
                ""
            ],
            [
                "丙○○僅僱其舖設農路；(二)、其未與丙○○合夥種西瓜",
                ""
            ],
            [
                "　　　；(三)、丙○○曾帶其往現地勘察」等問題，呈無情緒波",
                ""
            ],
            [
                "　　動反應，研判未說謊， 有法務部調查局測謊報告書1紙在",
                ""
            ],
            [
                "　卷可稽（見本院上訴卷第161頁）。惟按測謊鑑定， 形式",
                ""
            ],
            [
                "上須符合測謊基本要件，且必實質上符合待證事實需求，",
                ""
            ],
            [
                "始生測謊實體價值之判斷而定得否賦予證明力。故測謊程",
                ""
            ],
            [
                "序形式要件之檢驗，包含：須受測人同意配合、依賴施測",
                ""
            ],
            [
                "人員之技術與經驗、測謊儀器須良好且運作正常、受測人",
                ""
            ],
            [
                "身心及意識狀態須正常等項。茍測謊程序形式上之要件有",
                ""
            ],
            [
                "所欠缺，即足以動搖測謊整體結構而影響測謊結果之實質",
                ""
            ],
            [
                "（最高法院94年台上字第7135號判決意旨參照）。經查上",
                ""
            ],
            [
                "開測謊報告書，僅記載測謊方法及結果，對於測謊之程序",
                ""
            ],
            [
                "形式要件之檢驗，均付之闕如，已不具證據能力，況經本",
                ""
            ],
            [
                "院調查，被告乙○○確實參與本件犯行，自難以無證據能",
                ""
            ],
            [
                "力之測謊報告結果而為被告乙○○有利之認定。",
                ""
            ],
            [
                "同案被告鍾添仁於偵、審中均供稱：伊受僱於被告乙○○",
                ""
            ],
            [
                "數月，經常隨被告乙○○工作等語（詳見第4614號偵查卷",
                ""
            ],
            [
                "第47頁、原審卷第88頁錄），而被告乙○○既係工程承包",
                ""
            ],
            [
                "業者，有多次承包工程之經驗，業據被告乙○○供承在卷",
                ""
            ],
            [
                "，衡情被告鍾添仁受僱於被告乙○○之時間非短，又經常",
                ""
            ],
            [
                "隨被告乙○○工作，對於營建工程事宜並非無經驗之人，",
                ""
            ],
            [
                "衡理其對於所施工工地究否合法或作何用途應有所瞭解；",
                ""
            ],
            [
                "況臺北縣石門鄉公所清潔隊於 89年2月27日開立違反廢棄",
                ""
            ],
            [
                "物清理法案件處分通知單處罰鍰之事實，同案被告鐘添仁",
                ""
            ],
            [
                "當時既在現場，自無不知之理，猶於翌日與被告乙○○繼",
                ""
            ],
            [
                "續參與傾倒廢磚塊於系爭土地，故其所辯：其僅單純受雇",
                ""
            ],
            [
                "主乙○○之指示工作，至於該工程有無申請核准、地主係",
                ""
            ],
            [
                "何人等事項，其均不知情云云，應屬推託之詞，實非可採",
                ""
            ],
            [
                "。與被告、乙○○、丙○○2人有共同正犯關係， 應可認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "綜上，本件事證已臻明確，被告乙○○、丙○○之前揭犯",
                ""
            ],
            [
                "行，洵堪認定。又證人洪正德經本院前審傳喚無著，及被",
                ""
            ],
            [
                "告辯護人於本院再聲請傳喚同案被告鍾添仁到庭做證，惟",
                ""
            ],
            [
                "被告2人犯行已堪認定，本院認無再傳訊必要， 附此指明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、核被告乙○○、丙○○在公有及他人土地內擅自傾倒營造剩",
                ""
            ],
            [
                "餘廢棄物， 係犯山坡地保育利用條例第34條第1項之擅自在",
                ""
            ],
            [
                "他人所有山坡地內從事廢棄物之處理罪（該條例部分條文雖",
                ""
            ],
            [
                "於95年6月14日修正公佈，但其第34條第1項之罪並未修正，",
                ""
            ],
            [
                "自無比較新舊法可言）、（89年1月19日修正公佈） 廢棄物",
                ""
            ],
            [
                "清理法第22條第2項第4款之未依規定領有廢棄物處理許可文",
                ""
            ],
            [
                "件，從事廢棄物清除罪。被告等行為後，刑法於94年2月2日",
                ""
            ],
            [
                "修正，95年7月1日施行，修正後刑法第2條第1項規定：行為",
                ""
            ],
            [
                "後法律有變更者，適用行為時之法律，但行為後之法律有利",
                ""
            ],
            [
                "於行為人者，適用最有利於行為人之法律。查依被告等行為",
                ""
            ],
            [
                "時之89年1月19日 修正公佈之廢棄物清理法第22條第2項第4",
                ""
            ],
            [
                "款之罪，其法定刑為：1年以上5年以下有期徒刑， 得併科1",
                ""
            ],
            [
                "百萬元（即新臺幣3百萬元）以下罰金， 嗣廢棄物清理法於",
                ""
            ],
            [
                "90年10月24日、93年6月2日、95年5月30日修正公佈（ 施行",
                ""
            ],
            [
                "日95年7月1日），該法第22條第2項第4款規定移置為第46條",
                ""
            ],
            [
                "第1項第4款，刑度仍為1年以上5年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣3百萬元以下罰金，刑度相同， 是修正後之規定並無較",
                ""
            ],
            [
                "有利之情形，依刑法第2條第1項前段規定，應適用行為時即",
                ""
            ],
            [
                "修正前89年1月19日 公佈之廢棄物清理法第22條第2項第4款",
                ""
            ],
            [
                "論處。被告二人與同案被告鍾添仁就上揭犯行，有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，俱為共同正犯；又被告等指示不知情之已成年",
                ""
            ],
            [
                "之大卡車、挖土機司機非法在系爭土地傾倒營建剩餘廢棄物",
                ""
            ],
            [
                "、整地填實路面，係間接正犯； 被告等先後2次棄置營建剩",
                ""
            ],
            [
                "餘廢棄物行為，係依單一處理廢棄物之犯意，於同一機會，",
                ""
            ],
            [
                "密接之時間、空間情況下為之，應為接續犯之包括一罪，僅",
                ""
            ],
            [
                "各論一罪；又按山坡地保育利用條例係保護山坡地之保育、",
                ""
            ],
            [
                "利用所設，核與廢棄物清理法係為有效清除、處理廢棄物，",
                ""
            ],
            [
                "改善環境衛生，維護國民健康之立法目的不同，其一行為同",
                ""
            ],
            [
                "時觸犯前述二罪名，應依刑法第55條想像競合犯之規定，應",
                ""
            ],
            [
                "從一重論以修正前廢棄物清理法第22條第1項第4款之罪處斷",
                ""
            ],
            [
                "。公訴意旨另認被告等涉犯水土保持法第32第3項、第1項之",
                ""
            ],
            [
                "未遂，惟查，系爭土地固均係經行政院核定，並由臺灣省政",
                ""
            ],
            [
                "府公告為山坡地保育利用條例第3條所指定之山坡地， 劃定",
                ""
            ],
            [
                "為臺灣省山坡地保育利用之範圍，復經臺灣省政府依據水土",
                ""
            ],
            [
                "保持法第3條第3款規定報奉行政院核定同意列為水土保持法",
                ""
            ],
            [
                "之山坡地範圍， 有臺北縣政府89年3月31日89北府農土字第",
                ""
            ],
            [
                "112809號函存卷可稽。然按水土保持法所定之「水土流失」",
                ""
            ],
            [
                "，係指有同法第35條第1項第1款至第7款情形之一者，亦即",
                ""
            ],
            [
                "有：(一)土砂或渣物淤塞河床或水道﹔或地下水源涵養﹔石",
                ""
            ],
            [
                "流失﹔溉、其他水資源保護或水利設施﹔接影響水土保持功",
                ""
            ],
            [
                "能或目的之虞等情形之一即屬之。被告等於上開公有及他人",
                ""
            ],
            [
                "所有山坡地內未經同意擅自從事處理廢棄物之使用之行為是",
                ""
            ],
            [
                "否已經致生水土流失， 雖經檢察官於89年7月12日率技師魏",
                ""
            ],
            [
                "新洵等人一同至現場勘驗，當時證人魏新洵證稱：「（問：",
                ""
            ],
            [
                "依你初步判斷，依你專業，是否導致水土流失？）土壤離開",
                ""
            ],
            [
                "地面即屬流失，天然地面即有流失，依土壤性質、保護情形",
                ""
            ],
            [
                "及地表坡度，依此案地勢平坦，沖蝕量會小，若混營建廢磚",
                ""
            ],
            [
                "瓦不易被水帶走，而土的部分容易被水帶走，而因地勢平坦",
                ""
            ],
            [
                "，較不可能發生深層滑動，但要辨識，要地質土壤資料才可",
                ""
            ],
            [
                "研判，就土壤流失，依現場痕跡判斷，土面坡面無很多泥沙",
                ""
            ],
            [
                "，另並無出現很深的蝕溝，是有舊的開挖面，之前有無問題",
                ""
            ],
            [
                "不知，草已長長，而路尾有水池，有沉砂的功能，但實際如",
                ""
            ],
            [
                "何處理不知。」等語，再細觀台北縣警察局刑事案件移送書",
                ""
            ],
            [
                "其中所附現場堆積建築廢磚塊、土石之照片10幀、檢察官現",
                ""
            ],
            [
                "場勘驗照片70幀、及告訴人代理人蘇寬榮所提照片17幀，均",
                ""
            ],
            [
                "未見被告等在為廢磚塊之處理之行為前後，已經造成水土流",
                ""
            ],
            [
                "失之結果﹔且檢察官對於被告上開廢磚塊之處理、整地之行",
                ""
            ],
            [
                "為已經造成水土流失之事實，均未具體舉證以證明之。綜觀",
                ""
            ],
            [
                "上開被告等僅填實路面，並未改變系爭土地地貌及參以本院",
                ""
            ],
            [
                "前審現場勘驗調查經過，尚不足認定被告等所為已造成水土",
                ""
            ],
            [
                "流失之結果或危險。應予指明。",
                ""
            ],
            [
                "三、原審以被告丙○○、乙○○所犯罪證明確，據以論罪科刑，",
                ""
            ],
            [
                "固非無見。惟查：原判決認定被告丙○○、乙○○、鐘添",
                ""
            ],
            [
                "仁共同在公有及私有山坡地內未經同意擅自從事處理廢棄物",
                ""
            ],
            [
                "之使用，致生水土流失，惟查被告等雖係未依規定在山坡地",
                ""
            ],
            [
                "內領有廢棄物處理許可文件，從事廢棄物處理，惟承前所述",
                ""
            ],
            [
                "，並無法證明被告等之行為已導致系爭山坡地有水土流失之",
                ""
            ],
            [
                "情形；原判決以被告等非專以經營清除、處理廢棄物為業",
                ""
            ],
            [
                "，並以廢棄物清理法第22條第2項第4款之犯罪構成要件係以",
                ""
            ],
            [
                "「公、民營廢棄物清除、處理機構未依規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可證或核備文件，經營廢棄物之貯存、清除或處理",
                ""
            ],
            [
                "業務，或雖領有許可證或核備文件，未依許可或核備文件內",
                ""
            ],
            [
                "容貯存、清除、處理廢棄物者」為處罰對象，而依公民營廢",
                ""
            ],
            [
                "棄物清除處理機構管理輔導辦法第2條規定「 本辦法專用名",
                ""
            ],
            [
                "詞定義如下：」一、公、民營廢棄物清除、處理機構：指經",
                ""
            ],
            [
                "營廢棄物清除、處理業務之下列兩種公、民營機構：（一）",
                ""
            ],
            [
                "廢棄物清除機構。（二）廢棄物處理機構。而依上開文義以",
                ""
            ],
            [
                "觀，所謂公、民營廢棄物清除、處理機構當指專以清除、處",
                ""
            ],
            [
                "理廢棄物為其主要營業項目之事業機構﹔認被告丙○○非專",
                ""
            ],
            [
                "以經營清除、處理廢棄物為業，不得論以廢棄物清理法第22",
                ""
            ],
            [
                "條第2項第4款之罪。惟查廢棄物清理法第22條第2項第4款前",
                ""
            ],
            [
                "段規定處罰擅自貯存、清除、處理廢棄物之行為，所指依同",
                ""
            ],
            [
                "法第20條規定領有許可證或核備文件，為阻卻違法之事由，",
                ""
            ],
            [
                "即該條係限定公、民營廢棄物清理機構應申請並取得許可證",
                ""
            ],
            [
                "，方可經營清除處理業務，如非公、民營廢棄物清理機構尚",
                ""
            ],
            [
                "無從申請許可證經營清除處理業務，自更不得從事廢棄物之",
                ""
            ],
            [
                "貯存、清除、處理，此與身分犯之概念並不相同，此由修正",
                ""
            ],
            [
                "前同法第22條第4項規定：法人之負責人、 法人或自然人之",
                ""
            ],
            [
                "代理人、受僱人或其他從業人員因執行業務犯第1項、第2項",
                ""
            ],
            [
                "之罪者，除處罰其行為人外，對該法人或自然人科以罰金，",
                ""
            ],
            [
                "亦可知自然人亦屬同條第2項處罰之主體， 並非僅有公、民",
                ""
            ],
            [
                "營廢棄物清理機構始得為處罰之主體。（參見最高法院91年",
                ""
            ],
            [
                "度台上字第6778號、第5342號判決），準此，被告等雖非公",
                ""
            ],
            [
                "民營廢棄物處理機構， 仍為修正前廢棄物清理法第22條第2",
                ""
            ],
            [
                "項第4款、修正後第46條第1項第4款處罰之對象甚明； 又",
                ""
            ],
            [
                "，原判決認被告等涉犯刑法第320條第2項竊佔罪，惟查本件",
                ""
            ],
            [
                "系爭土地上本有道路，被告等僅將營建剩餘廢棄物填實道路",
                ""
            ],
            [
                "，雖影響該土地利用價值，但查遭本件傾倒廢棄物之系爭土",
                ""
            ],
            [
                "地上並無設置障礙物或定著物妨礙所有權人使用，可見被告",
                ""
            ],
            [
                "等對於系爭土地非因傾倒廢棄物而獲得事實上管領之力，亦",
                ""
            ],
            [
                "無將之佔據而歸於其自己或第三人實力支配之下，核與竊佔",
                ""
            ],
            [
                "罪之構成要件不符；又原判決認定被告有於附表二所示編",
                ""
            ],
            [
                "號一之二九 (Ａ)地號上堆積土石，亦屬未洽， 理由詳如五",
                ""
            ],
            [
                "所述；又被告之行為符合中華民國96年罪犯減刑條例之適",
                ""
            ],
            [
                "用，原判決未及適用減刑，亦有未合。上訴人即被告等上訴",
                ""
            ],
            [
                "理由仍執前詞否認犯行，雖無理由，但檢察官上訴執以指摘",
                ""
            ],
            [
                "原判決不當，則為有理由，應由本院將原判決撤銷改判。爰",
                ""
            ],
            [
                "審酌被告丙○○、乙○○之犯罪動機、目的、手段、且任意",
                ""
            ],
            [
                "傾倒廢棄物危害自然生態保育及環境維護，犯罪所生山坡地",
                ""
            ],
            [
                "損害面積、被告丙○○坦承部分犯行、被告乙○○仍否認犯",
                ""
            ],
            [
                "行等一切情狀，分別量處如主文所示之刑，並均依中華民國",
                ""
            ],
            [
                "96年罪犯減刑條例第2條第1項第3款減刑2分之1， 以示懲儆",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、公訴意旨另以：被告乙○○、丙○○、鐘添仁另基於概括犯",
                ""
            ],
            [
                "　　意，於89年2月27日前不詳時起，利用晚上時間， 以系爭56",
                ""
            ],
            [
                "地號土地臨淡金公路旁，原有僅長七、八公尺之小泥巴路為",
                ""
            ],
            [
                "起點，傾倒其等向洪正德等人所收受，未經合法處理之工程",
                ""
            ],
            [
                "廢棄物及其他一般廢棄物於29（Ａ）地號之區域，進而向內",
                ""
            ],
            [
                "開挖整地，並開挖29（Ｂ）、31、9之51地號 長約1、2公里",
                ""
            ],
            [
                "狹長範圍之土地，以利於大卡車載運其他未經合法處理之廢",
                ""
            ],
            [
                "棄物，致使如附表二所示範圍土地遍布磚塊、混泥土、廢鋼",
                ""
            ],
            [
                "筋、木板、玻璃、鐵絲、鐵皮、塑膠袋、塑膠、磁磚、廢土",
                ""
            ],
            [
                "、水泥筒、破布等廢棄物，造成水土流失。另乙○○與丙○",
                ""
            ],
            [
                "○除在現場指揮、收取費用外，乙○○並以每日新台幣2000",
                ""
            ],
            [
                "元工資之對價，僱請鐘添仁，在前揭地段土地臨淡金公路之",
                ""
            ],
            [
                "出入口，負責清洗傾倒廢棄物後離開之大卡車輪胎，及路面",
                ""
            ],
            [
                "上之大卡車輪胎痕，企圖避免傾倒廢棄物之行為為人發現，",
                ""
            ],
            [
                "涉有違反修正前廢棄物清理法第22條第2項第4款，水土保持",
                ""
            ],
            [
                "法第32條第3項後段、第1項，山坡地保育利用條例第34條第",
                ""
            ],
            [
                "1項等罪云云。惟查：",
                ""
            ],
            [
                "訊據被告乙○○否認有於29（Ａ）地號之區域傾倒廢棄物之",
                ""
            ],
            [
                "情，經查，證人即當日至系爭土地上取締之臺北縣石門鄉公",
                ""
            ],
            [
                "所清潔隊隊員劉俊男於偵查中證稱：「（問：提示照片，這",
                ""
            ],
            [
                "些係何照片？）事發之前即入內看過即有這些東西。」、「",
                ""
            ],
            [
                "（問：27日去現場之前即知有人倒垃圾，但不知何人所倒，",
                ""
            ],
            [
                "而27日去時才發現璁澓、根樹在路口？）是。」、「（你看",
                ""
            ],
            [
                "現場時有無見他人在整路？）之前去看時沒有人，所以才拍",
                ""
            ],
            [
                "照讓隊長看。」、「（之前究竟何時？）應是2月份， 之前",
                ""
            ],
            [
                "去看時現場即如照片所示，路口有一些建築廢棄物、磚頭。",
                ""
            ],
            [
                "」、「（之前是否本來即有路？）是。」、「（知否此路何",
                ""
            ],
            [
                "時有？）這條路常有人去倒垃圾，但抓不到，應該在88年10",
                ""
            ],
            [
                "10月即有路了。」、「之前去時路口即有人傾倒廢棄物磚塊",
                ""
            ],
            [
                "？）是，常有人在倒垃圾，但很難抓到。」（見偵4614號第",
                ""
            ],
            [
                "66、67頁）﹔另於原審證稱：「（你照照片，是只在路旁還",
                ""
            ],
            [
                "是有包括裡面？）是包括裡面的，且是在事發前幾天拍的。",
                ""
            ],
            [
                "」、「（事發前幾天為何時？） 89年2月27日事發前3至4天",
                ""
            ],
            [
                "。」（見原審卷第83頁）。另證人即老梅派出所警員李憶周",
                ""
            ],
            [
                "於原審證稱：「（問：被告傾倒的那條路是黃土路面，約多",
                ""
            ],
            [
                "長？）約三、四十公尺。」、「（未被傾倒前，黃土路面有",
                ""
            ],
            [
                "多長？）88年12月時，它還是黃土路面。」、「（何時被傾",
                ""
            ],
            [
                "倒東西？）之前裡面有被傾倒過，也有被取締過，黃土路面",
                ""
            ],
            [
                "這邊有被倒過，之前大卡車可以進得去，這次是把黃土路面",
                ""
            ],
            [
                "弄實、弄硬，並沒有弄寬，稽查到當天有鋪20公尺，到裡面",
                ""
            ],
            [
                "去一段路，查獲當天與檢察官勘驗時，範圍並無不同，現場",
                ""
            ],
            [
                "有被整平過，之前接巡區時，並沒有這麼平。」、「（查獲",
                ""
            ],
            [
                "那天到檢察官勘驗時，有無再去現場看？）有，我們有去巡",
                ""
            ],
            [
                "查裡面，只發現裡面並沒有整平。到檢察官履勘時，現場有",
                ""
            ],
            [
                "被整平。」。依前述證人等之陳述，可見29（Ａ）區域土地",
                ""
            ],
            [
                "曾遭傾倒廢棄物，而於查獲本件後，傾倒範圍並無擴大，路",
                ""
            ],
            [
                "面亦未變寬，僅路面填實， 堪認被告等僅於前揭89年2月27",
                ""
            ],
            [
                "、28日傾倒營建剩餘廢棄物於56之26、24之2、56、59之1系",
                ""
            ],
            [
                "爭土地上，以填實路面，並未擴大傾倒範圍。告訴代理人主",
                ""
            ],
            [
                "張告訴人所有29（Ａ）地號土地上廢棄物、磚塊等均係被告",
                ""
            ],
            [
                "等傾倒所致，按告訴人所有29（Ａ）地號土地面積達2715‧",
                ""
            ],
            [
                "55平方公尺，依本院二度實地勘驗結果認該地面積廣大，若",
                ""
            ],
            [
                "在該地傾倒水泥塊、磚塊等廢棄物達勘驗時之狀態，非長久",
                ""
            ],
            [
                "時日無法達成，因此被告等人在56之26、24之2、56、59之1",
                ""
            ],
            [
                "系爭土地上傾倒營建廢磚塊二、三十台，實無可能造成告訴",
                ""
            ],
            [
                "人所有之29（Ａ）地號土地形成如本院前審勘驗時所見之狀",
                ""
            ],
            [
                "態。綜合前揭證人等之陳述，應認告訴人所有29（Ａ）地號",
                ""
            ],
            [
                "土地上之廢棄物、磚塊等係於案發前即長久遭受不詳姓名之",
                ""
            ],
            [
                "人傾倒所致，並非被告等所為。",
                ""
            ],
            [
                "被告等亦否認於29（Ｂ）、31、9之51 地號土地有開挖及傾",
                ""
            ],
            [
                "倒廢棄物之犯行。經查證人劉俊男於偵、審中證稱：系爭土",
                ""
            ],
            [
                "地於89年2月27日前即常有人去倒垃圾， 但不知何人所倒等",
                ""
            ],
            [
                "語（詳見第4614號偵查卷第66頁反面、第67頁），證人即當",
                ""
            ],
            [
                "時在系爭土地之臺北縣警察局警員李憶周於原審審理中亦證",
                ""
            ],
            [
                "稱：系爭土地於89年2月27日前有被傾倒廢棄物， 也有取締",
                ""
            ],
            [
                "過等語（見原審卷85至86頁）， 均不足以證明於89年2月27",
                ""
            ],
            [
                "日前連續多次傾倒廢棄物之人係被告等。",
                ""
            ],
            [
                "綜上，依卷附證據尚難形成本院對於被告等此部份犯行之確",
                ""
            ],
            [
                "切心證，檢察官亦不能提出其他足資證明被告犯罪之積極證",
                ""
            ],
            [
                "據或證明方法，即屬不能證明被告等此部份犯罪，惟因公訴",
                ""
            ],
            [
                "人認此部分與被告等前開論罪部分間有連續犯之裁判上一罪",
                ""
            ],
            [
                "之關係，爰不另為無罪之諭知，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，修正前廢棄物清理法第22條第2項第4款、 山坡地",
                ""
            ],
            [
                "保育利用條例第34條第1項、刑法第2條第1項前段、 第11條前段",
                ""
            ],
            [
                "、第28條、第55條， 中華民國96年罪犯減刑條例第2條第1項第3",
                ""
            ],
            [
                "款、第7條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官周誠南到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8 　　月　　9　　 日",
                ""
            ],
            [
                "　　　　　 刑事第４庭    審判長法　官　蔡秀雄",
                ""
            ],
            [
                "法　官　李釱任",
                ""
            ],
            [
                "法　官　周煙平",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  蕭麗珍",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　8 　　月　　13　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "修正前廢棄物清理法第22條第2項第4款",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百",
                ""
            ],
            [
                "萬元以下罰金︰一任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可證或核備文件內容貯存、清除、處理廢棄物者。",
                ""
            ],
            [
                "山坡地保育利用條例第34條第1項",
                ""
            ],
            [
                "違反第10條規定者，處6月以上5年以下有期徒刑，得併科新台幣",
                ""
            ],
            [
                "60萬元以下罰金。",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌──┬─────┬───────┬────────────────┬",
                ""
            ],
            [
                "│編號│地號      │所有權人      │傾倒廢棄物所佔之面積（平方公尺）│",
                ""
            ],
            [
                "├──┼─────┼───────┼────────────────┤",
                ""
            ],
            [
                "│一  │五六      │洪榮生        │三四五‧九七                    │",
                ""
            ],
            [
                "├──┼─────┼───────┼────────────────┤",
                ""
            ],
            [
                "│二  │五九之一  │洪榮生        │二七‧九七                      │",
                ""
            ],
            [
                "├──┼─────┼───────┼────────────────┤",
                ""
            ],
            [
                "│三  │五六之二六│中華民國      │二五一‧二九                    │",
                ""
            ],
            [
                "│    │          │管理者：財政部│                                │",
                ""
            ],
            [
                "│    │          │國有財產局    │                                │",
                ""
            ],
            [
                "├──┼─────┼───────┼────────────────┤",
                ""
            ],
            [
                "│四  │二四之二  │朱李玉霞      │七０‧九三                      │",
                ""
            ],
            [
                "└──┴─────┴───────┴────────────────┘",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "┌──┬─────┬───────┬────────────────┐",
                ""
            ],
            [
                "│編號│地號      │所有權人      │開挖地區所佔之面積（平方公尺）  │",
                ""
            ],
            [
                "├──┼─────┼───────┼────────────────┤",
                ""
            ],
            [
                "│一  │二九（Ａ）│朱李玉霞      │二七一五‧五五                  │",
                ""
            ],
            [
                "├──┼─────┼───────┼────────────────┤",
                ""
            ],
            [
                "│二  │二九（Ｂ）│朱李玉霞      │一一‧六九                      │",
                ""
            ],
            [
                "├──┼─────┼───────┼────────────────┤",
                ""
            ],
            [
                "│三  │三一      │洪榮生        │六五五‧六六                    │",
                ""
            ],
            [
                "├──┼─────┼───────┼────────────────┤",
                ""
            ],
            [
                "│四  │九之五一  │中華民國      │三七九‧六三                    │",
                ""
            ],
            [
                "│    │          │管理者：行政院│                                │",
                ""
            ],
            [
                "│    │          │農委會林務局  │                                │",
                ""
            ],
            [
                "└──┴─────┴───────┴────────────────┘",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,6906,20071206": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第六九０六號",
                ""
            ],
            [
                "上　 訴　 人　甲○○",
                ""
            ],
            [
                "　　　　　　　乙○○",
                ""
            ],
            [
                "上 列一 人",
                ""
            ],
            [
                "選任辯護人　林添進律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院中華",
                ""
            ],
            [
                "民國九十六年八月九日第二審更審判決（九十六年度上更字第",
                ""
            ],
            [
                "三００號，起訴案號：臺灣士林地方法院檢察署八十九年度偵字",
                ""
            ],
            [
                "第四六一四號、第五五０二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由不得為之；是提起第三審上訴，應以原判決違",
                ""
            ],
            [
                "背法令為理由，係屬法定要件；如果上訴理由狀並未依據卷內訴",
                ""
            ],
            [
                "訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指",
                ""
            ],
            [
                "摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形",
                ""
            ],
            [
                "不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本",
                ""
            ],
            [
                "件原判決撤銷第一審關於上訴人甲○○、乙○○等部分之科刑判",
                ""
            ],
            [
                "決，改判仍論處上訴人等共同未依廢棄物清理法規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，從事廢棄物處理罪刑（甲○○處有期徒刑一年六",
                ""
            ],
            [
                "月，減為有期徒刑九月；乙○○處有期徒刑一年二月，減為有期",
                ""
            ],
            [
                "徒刑七月）；已詳敘其認定所憑之證據及認定之理由；自形式上",
                ""
            ],
            [
                "觀察，原判決並無違背法令之情形。乙○○上訴意旨略稱：乙",
                ""
            ],
            [
                "○○於民國八十九年二月二十七日被查獲處罰鍰後，即未再參與",
                ""
            ],
            [
                "，原判決竟認其對同月二十八日之犯行，亦有犯意聯絡及行為分",
                ""
            ],
            [
                "擔，有認定事實不依證據之違法。本案廢土為甲○○購自他人",
                ""
            ],
            [
                "，乙○○並不知情，原判決未說明乙○○有何違反廢棄物清理法",
                ""
            ],
            [
                "之犯意，亦有判決理由不備之違法等語。甲○○上訴意旨略稱：",
                ""
            ],
            [
                "修正前廢棄物清理法第二十二條（修正後為第四十六條）規定",
                ""
            ],
            [
                "係以：「從事清除、處理廢棄物為其『業務』」為處罰要件，原",
                ""
            ],
            [
                "判決對上訴人等所為是否構成「從事清理、處理廢棄物為其業務",
                ""
            ],
            [
                "」，未予以說明，有判決理由不備之違法。山坡地保育利用條",
                ""
            ],
            [
                "例第三十四條係就違反同法第十條之規定者，予以處罰之規定，",
                ""
            ],
            [
                "而同法第十條係規定：「在公有或他人山坡地內，不得擅自墾殖",
                ""
            ],
            [
                "、佔用或從事前條第一款至第九款之開發、經營或使用」，解釋",
                ""
            ],
            [
                "上係處罰「長期、反覆之經營和開發行為或事業」者，原判決就",
                ""
            ],
            [
                "上訴人等二次傾倒營造剩餘廢棄物行為，何以係屬「長期經營」",
                ""
            ],
            [
                "，未說明其理由，有判決理由不備之違法等語。",
                ""
            ],
            [
                "惟查：一、原判決依憑甲○○於警詢、偵查及第一審審理中之供",
                ""
            ],
            [
                "述，鐘添仁（經原審判刑確定）於警詢、偵查之供述，及乙○○",
                ""
            ],
            [
                "於偵查、第一審及原審法院前審審理中之供述，詳為說明本件係",
                ""
            ],
            [
                "上訴人等共同計畫傾倒營建剩餘廢棄物於原判決附圖斜線所示之",
                ""
            ],
            [
                "土地上，其等並在現場指揮，另僱用鐘添仁於八十九年二月二十",
                ""
            ],
            [
                "七日及二十八日在現場洗路面及大卡車輪胎等情，雖乙○○僅於",
                ""
            ],
            [
                "八十九年二月二十七日在場，但就八十九年二月二十八日之犯行",
                ""
            ],
            [
                "，亦有犯意聯絡及行為分擔。經核俱與卷內資料相符，原判決並",
                ""
            ],
            [
                "無採證違背證據法則及判決理由不備之違法。乙○○上訴意旨",
                ""
            ],
            [
                "係就原審採證認事之適法職權行使及原判決已說明之事項，再",
                ""
            ],
            [
                "為事實上之爭執，均非適法之上訴理由。二、修正前廢棄物清理",
                ""
            ],
            [
                "法第二十二條第二項第四款（修正後為第四十六條第四款）係規",
                ""
            ],
            [
                "定：「未依第二十條規定領有廢棄物清除、處理許可證或核備文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可證或核備文件內容貯存、清除、處理廢棄物者，……」，並未",
                ""
            ],
            [
                "以「從事清除、處理廢棄物為其業務」為要件，原判決於理由內",
                ""
            ],
            [
                "自無庸對此為說明。又山坡地保育利用條例第十條係規定：「在",
                ""
            ],
            [
                "公有或他人山坡地內，不得擅自墾殖、佔用或從事前條第一款至",
                ""
            ],
            [
                "第九款之開發、經營或使用」，即不限於擅自開發、經營，尚包",
                ""
            ],
            [
                "括擅自使用在內，上訴人等擅自傾倒營建剩餘廢棄物於系爭國有",
                ""
            ],
            [
                "及私有之山坡地上，自係違反該條規定，原判決論以該條例第三",
                ""
            ],
            [
                "十四條第一項之罪，亦無不合。甲○○上訴意旨係對法律規",
                ""
            ],
            [
                "定之誤解，其執以指摘原判決理由不備云云，均非適法之上訴理",
                ""
            ],
            [
                "由。綜上，應認上訴人等之上訴違背法律上之程式，均予以駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　 十二 　月　　六　　日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  林　永　茂",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  蕭　仰　歸",
                ""
            ],
            [
                "法官  何　菁　莪",
                ""
            ],
            [
                "法官  邱　同　印",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　 十二 　月　 十三 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}