{
    "id": "TPHM,89,上訴,4306,20001011,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C89%2C%E4%B8%8A%E8%A8%B4%2C4306%2C20001011%2C1",
    "history": {
        "TPHM,89,上訴,4306,20001011,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　八十九年度上訴字第四三六號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法等案件，不服臺灣板橋地方法院八十九年度訴字第八四",
                ""
            ],
            [
                "九號，中華民國八十九年十月十一日第一審判決（起訴案號：臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署八十九年度偵字第一五三八號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑月，如易",
                ""
            ],
            [
                "科罰金，以參佰元折算壹日；緩刑貳年。",
                ""
            ],
            [
                "丁○○、甲○○、丙○○共同未依規定領有廢棄物處理許可證，從事廢棄物處理，各",
                ""
            ],
            [
                "處期徒刑壹年壹月；均緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○在臺北縣三峽鎮○○路二二二巷十二弄三號旁開設小吃店，明知同巷內其",
                ""
            ],
            [
                "小吃店對面坐落臺北縣三峽鎮○○段八地號（民國八十九年三月三十一日合併在",
                ""
            ],
            [
                "中埔段六地號）土地上，如附圖一所示斜線部分土地面積為一六五平方公尺，係",
                ""
            ],
            [
                "臺北縣政府所有，而由臺北縣三峽鎮中園國民小學代管之同鎮民義國民小學預定",
                ""
            ],
            [
                "地。於民國（下同）八十八年十一月間某日，在上址小吃店，遇合夥之丁○○、",
                ""
            ],
            [
                "甲○○前來探詢上開土地係何人所有，欲承租供土地供作停放大貨車使用時，竟",
                ""
            ],
            [
                "意圖為自己不法之所有，向丁○○、甲○○詐稱上開土地係其所有，同意以每月",
                ""
            ],
            [
                "新臺幣（下同）七千元之租金出租等語；使丁○○、甲○○誤信為真陷於錯誤，",
                ""
            ],
            [
                "而於同年月二十九日上午十一時許，在上址小吃店內，一同交付租金七千元予乙",
                ""
            ],
            [
                "○○，乙○○即於同日將上開土地指示交付予不知情之丁○○、甲○○占有，而",
                ""
            ],
            [
                "利用不知情之丁○○、甲○○竊占使用之。",
                ""
            ],
            [
                "二、丁○○、甲○○誤以為係向乙○○合法租用上開土地後，與丙○○均明知從事廢",
                ""
            ],
            [
                "棄物處理應依廢棄物清理法第二十條規定向地方主管機關申請核發廢棄物處理許",
                ""
            ],
            [
                "可證，乃該三人竟基於犯意之聯絡，未依規定向地方主管機關申請核發廢棄物貯",
                ""
            ],
            [
                "存、清除、處理業務之許可證或核備文件，仍推由被告丙○○於八十八年十二月",
                ""
            ],
            [
                "八日下午三時許，駕駛車號ＭＷ－六六三號聯結車載運房屋建築工程之營建剩餘",
                ""
            ],
            [
                "廢棄土，任意傾倒在如附圖二所示斜線部分四十七平方公尺土地上，準備略為整",
                ""
            ],
            [
                "地以供暫時停放卡車使用，而破壞生態污染還境，經警當場查獲丙○○在他人土",
                ""
            ],
            [
                "地上違法棄置廢土，丁○○、甲○○二人始知受騙。",
                ""
            ],
            [
                "三、案經臺北縣警察局三峽分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、被告乙○○部分：",
                ""
            ],
            [
                "訊據被告乙○○矢口否認有於前揭時地佯稱上開土地係其所有，而用之出租以詐",
                ""
            ],
            [
                "騙租金及竊占土地之犯行，辯稱：伊並未告訴丁○○、甲○○上開土地係伊所有",
                ""
            ],
            [
                "，亦未出租土地或向該二人收取租金云云。惟查，坐落臺北縣三峽鎮○○段八地",
                ""
            ],
            [
                "號土地（八十九年三月三十一日合併在中埔段六地號），係臺北縣政府所有，而",
                ""
            ],
            [
                "由臺北縣三峽鎮中園國民小學代管之同鎮民義國民小學預定地之事實，有臺北縣",
                ""
            ],
            [
                "三峽鎮中園國民小學八十九年六月二十三日八九北中園國總字第八九一一二五號",
                ""
            ],
            [
                "函，檢附土地所有權狀、地籍圖及臺北縣樹林地政事務所檢送之土地登記簿謄本",
                ""
            ],
            [
                "、異動資料等影本附在原審卷第三十頁至第四十五頁可稽。又，原法會同地政事",
                ""
            ],
            [
                "務所測量人員至現場勘驗時，經同案被告丁○○、甲○○指示其等向被告乙○○",
                ""
            ],
            [
                "承租土地之範圍，並經地政事務測量人員現場實測結果，為如附表一斜線部分所",
                ""
            ],
            [
                "示，面積一六五平方公尺，亦有勘驗筆錄、臺北縣樹林地政事務所土地複丈成果",
                ""
            ],
            [
                "圖附在原審卷可按。復查，同案被告丁○○於獲案之初在警訊中即供稱：我有一",
                ""
            ],
            [
                "輛大貨車須要停車位，而剛好在三峽鎮○○路二二０巷旁有一塊空地，經我詢問",
                ""
            ],
            [
                "有一位婦人乙○○自稱該地為其所有，我不疑有他，便以一個月七千元的代價向",
                ""
            ],
            [
                "他承租該地，但又因該地地面不平，所以請人來倒土，以填平該地云云（見偵查",
                ""
            ],
            [
                "卷第三頁背面）；在檢察官偵查中仍堅稱：羊肉爐的老板娘乙○○說向他租就可",
                ""
            ],
            [
                "以了... 大約在十一月間談的，一個月租金七千元... 乙○○說那塊地是他的，",
                ""
            ],
            [
                "但如果要蓋學校時，我們就要搬走等語（見偵查卷第三十一頁）。同案被告甲○",
                ""
            ],
            [
                "○亦於警訊中供稱：我於本（八十九）年向該空地對面之小吃店老闆娘承租該地",
                ""
            ],
            [
                "，因為我發現該空地時就跑去空地對面之小吃店詢問該地為何人所有，該老闆娘",
                ""
            ],
            [
                "稱該地為其所有，於是我便向他承租，警方所（指）之乙○○確實就是該小吃店",
                ""
            ],
            [
                "的老闆娘，我因沒想有到他會騙我，所以就相信他是地主了，我們有給他租金，",
                ""
            ],
            [
                "新臺幣七千元，於八十八年十一月二十九日云云（見偵查卷第六頁背面、第七頁",
                ""
            ],
            [
                "）；在檢察官偵查中仍供稱：十一月間我和我先生及丁○○去向乙○○談的，約",
                ""
            ],
            [
                "定租金每月七千元，是十一月底付他租金，我們三人一起拿去他店裏給他，沒有",
                ""
            ],
            [
                "（訂租約），乙○○說只是停車不必租約等語（見偵查卷第三十二頁）。另同案",
                ""
            ],
            [
                "被告丙○○於檢察官偵查中亦證稱：丁○○說（土地係）向地主租的云云（見偵",
                ""
            ],
            [
                "查卷三十頁反面）；該三人所供全然相符。參以，被告乙○○於檢察官偵查中曾",
                ""
            ],
            [
                "供稱：他們（丁○○、甲○○）曾來問我可不可以把卡車車停在那裡，我有說不",
                ""
            ],
            [
                "可以，那土地不是我的等語（見偵查卷第三十五頁背面）；則同案被告丁○○、",
                ""
            ],
            [
                "甲○○所指曾向被告乙○○詢問承租土地乙節，已確係實情。再者，同案被告丁",
                ""
            ],
            [
                "○○、甲○○既係因不知本案土地屬何人所有，而向被告乙○○詢問，果若被告",
                ""
            ],
            [
                "乙○○確然嚴詞拒絕該二人承租土地之請求，衡諸常情丁○○、甲○○但無再膽",
                ""
            ],
            [
                "敢擅自使用本案土地之理。同案被告丁○○、甲○○之前揭指述應非出於虛構，",
                ""
            ],
            [
                "而可採信。被告乙○○所辯，應係臨訟卸責之詞，委無足採。本案事證明確，被",
                ""
            ],
            [
                "告乙○○犯行堪以認定。",
                ""
            ],
            [
                "核被告乙○○所為，其意圖為自己不法之所有，詐稱為本案土地之所有權人，將",
                ""
            ],
            [
                "之出租予丁○○、甲○○，並收取租金部分，係犯刑法第三百三十九條第一項之",
                ""
            ],
            [
                "詐欺取財罪。被告乙○○將上開土地指示交付予不知情之丁○○、甲○○占有部",
                ""
            ],
            [
                "分，則係犯同法第三百二十條第二項之竊占罪；其利用不知情之丁○○、甲○○",
                ""
            ],
            [
                "犯罪，係屬間接正犯。被告乙○○所犯上開二罪間，有方法結果關係，為牽連犯",
                ""
            ],
            [
                "，應從一重之詐欺罪處斷。又公訴意旨雖未明確敘及被告乙○○向丁○○、甲○",
                ""
            ],
            [
                "○詐取租金之犯行，然此部分詐欺犯行與已起訴之竊占犯行間，有牽連犯之裁判",
                ""
            ],
            [
                "上一罪關係，為起訴效力所及，本院自得併予審究。復查，被告為本案犯行後刑",
                ""
            ],
            [
                "法第四十一條已於民國八十九年一月十日經公布修正為第四十一條第一項，其規",
                ""
            ],
            [
                "定為：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑",
                ""
            ],
            [
                "或拘役之宣告，因身體、教育、職業或家庭之關係，執行顯有困難者，得以一元",
                ""
            ],
            [
                "以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，",
                ""
            ],
            [
                "或難以維持法秩序者不在此限」。新舊法比較結果，以修正後之現行刑法第四十",
                ""
            ],
            [
                "一條第一項之規定較有利於被告，依刑法第二條第一項前段之規定，自應適用修",
                ""
            ],
            [
                "正後之現行刑法第四十一條第一項之規定以諭知易科罰金。",
                ""
            ],
            [
                "原審據以論罪科刑，固非無見。然被告乙○○利用不知情之丁○○、甲○○犯竊",
                ""
            ],
            [
                "占罪，原判決未論以間接正犯，尚有可議。又，刑法第四十一條已於九十年一月",
                ""
            ],
            [
                "十日修正公布，原審未及諭知易科罰金之折算標準，亦有未洽。公訴人之上訴意",
                ""
            ],
            [
                "旨以原審量刑過輕並為緩刑之宣告不妥為由，指摘原判決不當，雖無理由；然原",
                ""
            ],
            [
                "判決既有前述之可議，仍屬無可維持，應由本院將此部分撤銷改判。爰審酌被告",
                ""
            ],
            [
                "犯罪之動機在貪圖小利，其手段平和，所獲不法財物僅七千元，所造成危害不大",
                ""
            ],
            [
                "，然犯後仍飾詞卸責之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金",
                ""
            ],
            [
                "之折算標準。又被告乙○○前未曾受有期徒刑以上刑之宣告，有本院被告全國前",
                ""
            ],
            [
                "案紀錄表在卷可憑；其因一時失慮貪圖小利而誤觸刑章，經此論罪科刑當知警惕",
                ""
            ],
            [
                "，信無再犯之虞，本院因認其所受刑之宣告以暫不執行為適當，爰併諭知緩刑二",
                ""
            ],
            [
                "年，以勵自新。",
                ""
            ],
            [
                "貳、被告丁○○、甲○○、丙○○部分：",
                ""
            ],
            [
                "訊之被告丁○○、甲○○、丙○○在本院審理中均坦承有於前揭時地，由丙○○",
                ""
            ],
            [
                "駕駛車號ＭＷ－六六三號聯結車載運建築工程之營建剩土傾倒在本案土地之事實",
                ""
            ],
            [
                "。查，被告丁○○、甲○○、丙○○三人經事前之謀議，推由被告丙○○於八十",
                ""
            ],
            [
                "八年十二月八日下午三時許，駕駛車號ＭＷ－六六三號聯結車載運房屋建築工程",
                ""
            ],
            [
                "之營建剩土，傾倒在如附圖二所示斜線部分四十七平方公尺土地上，準備略為整",
                ""
            ],
            [
                "地以供暫時停放卡車使用時，經警當場查獲之事實，除據被告丁○○、甲○○、",
                ""
            ],
            [
                "丙○○於迭次偵、審中坦承在卷，其等供詞互核相符外，並有臺北縣樹林地政事",
                ""
            ],
            [
                "務所八十九年三月十三日八九北縣樹地二字第三一七八號函、所附複丈成果圖及",
                ""
            ],
            [
                "現場照片六幀附在偵查卷第三十八頁、第三十九頁、第十九頁可稽，此部分被告",
                ""
            ],
            [
                "等之自白，應屬可信。次按廢棄物清理法第二條第一項第一款規定一般廢棄物：",
                ""
            ],
            [
                "垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染還境衛生之固體或液體",
                ""
            ],
            [
                "廢棄物。本案傾倒在現場之泥土原係台北市○○○路與基隆路口興建房屋之工地",
                ""
            ],
            [
                "要處理載運之廢土，該工地之廢土本要載往平溪處理，嗣因被告丁○○、甲○○",
                ""
            ],
            [
                "承租之土地須整地，是故方由丙○○載運至本案現場傾倒等情，已據被告等在原",
                ""
            ],
            [
                "法院調查中供陳在卷（見原審卷第四十九頁）。則本案土地上傾倒之泥土係他工",
                ""
            ],
            [
                "地施工中挖掘後所棄置，本擬載往平溪鄉清運處理之工程廢土，已無庸置疑。又",
                ""
            ],
            [
                "，被告等在學校預定地任意棄置廢土，未善盡污染防制義務，自足以破壞生態污",
                ""
            ],
            [
                "染環境，而屬廢棄物清理法所指之一般廢棄物，應可認定。本案事證明確，被告",
                ""
            ],
            [
                "丁○○、甲○○、丙○○犯行均堪以認定。",
                ""
            ],
            [
                "被告丁○○、甲○○、丙○○未依規定向地方主管機關申請核發廢棄物貯存、清",
                ""
            ],
            [
                "除、處理業務之許可證或核備文件，即推由被告丙○○載運、處理本案之廢棄土",
                ""
            ],
            [
                "；核其等三人所為均係犯廢棄物清理法第二十二條第二項第四款之罪。被告三人",
                ""
            ],
            [
                "間有犯意之聯絡及行為之分擔，皆為共同正犯。",
                ""
            ],
            [
                "原審未及詳查，遽為被告三人無罪之諭知，自有可議。公訴人之上訴意旨執以指",
                ""
            ],
            [
                "摘原判決不當，為有理由，應由本院將此部分撤銷改判。爰審酌被告三人犯罪之",
                ""
            ],
            [
                "動機在貪圖小利，其手段平和，所造成之危害尚非重大，及犯後之態度等一切情",
                ""
            ],
            [
                "狀，各量處如主文所示之刑。又被告丁○○、甲○○、丙○○三人前均未曾受有",
                ""
            ],
            [
                "期徒刑以上刑之宣告，有本院被告全國前案紀錄表在卷可憑；其因一時失慮貪圖",
                ""
            ],
            [
                "小利而誤觸刑章，經此論罪科刑當知警惕，信無再犯之虞，本院因認其所受刑之",
                ""
            ],
            [
                "宣告以暫不執行為適當，爰併均諭知緩刑三年，以勵自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，廢棄物清理法第二十二條第二項第四款，刑法第十一條前段、第",
                ""
            ],
            [
                "二十八條、第三百三十九條第一項、第三百二十條第二項、第五十五條、修正後第四",
                ""
            ],
            [
                "十一條第一項、第七十四條第一款，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官柯晴男到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十      年      一      月    十八    日",
                ""
            ],
            [
                "臺灣高等法院刑事第十二庭",
                ""
            ],
            [
                "審判長法  官   劉  景  星",
                ""
            ],
            [
                "法  官   陳  志  洋",
                ""
            ],
            [
                "法  官   陳  博  志",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "違反廢棄物清理法部分如不服本判決應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人",
                ""
            ],
            [
                "之人數附繕本）。",
                ""
            ],
            [
                "詐欺、竊占部分不得上訴。",
                ""
            ],
            [
                "書記官    陳  嘉  文",
                ""
            ],
            [
                "中    華    民    國     九十     年     一         月       十九       日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "刑法第三百三十九條",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以",
                ""
            ],
            [
                "下有期徒刑、拘役或科或併科一千元以下罰金。",
                ""
            ],
            [
                "以前項方法得財產上不法之利益或使第三人得之者亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "刑法第三百二十條",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期",
                ""
            ],
            [
                "徒刑、拘役或五百元以下罰金。",
                ""
            ],
            [
                "意圖為自己或第三人不法利益，而竊佔他人之不動產者，依前項之規定處斷。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "廢棄物清理法第二十條",
                ""
            ],
            [
                "公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應",
                ""
            ],
            [
                "列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方",
                ""
            ],
            [
                "主管機關申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者",
                ""
            ],
            [
                "，地方主管機關應先報請中央主管機關核准，始得發給許可證。",
                ""
            ],
            [
                "廢棄物清理法第二十二條",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、",
                ""
            ],
            [
                "第二十條及第二十一條之規定，因而致人於死者，處無期徒刑或七年以上",
                ""
            ],
            [
                "有期徒刑，得併科五百萬元以下罰金；致重傷者，處三年以上十年以下有",
                ""
            ],
            [
                "期徒刑，得併科三百萬元以下罰金；致危害人體健康導致疾病者，處五年",
                ""
            ],
            [
                "以下有期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下",
                ""
            ],
            [
                "罰金︰",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致",
                ""
            ],
            [
                "污染環境者。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物者。",
                ""
            ],
            [
                "五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除",
                ""
            ],
            [
                "、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑",
                ""
            ],
            [
                "，得併科三百萬元以下罰金。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業",
                ""
            ],
            [
                "務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以",
                ""
            ],
            [
                "罰金。",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之",
                ""
            ],
            [
                "文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下",
                ""
            ],
            [
                "罰金。",
                ""
            ],
            [
                "科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得",
                ""
            ],
            [
                "於所得利益二倍之範圍內酌量加重。",
                ""
            ],
            [
                "對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機",
                ""
            ],
            [
                "關或主管機關檢舉。",
                ""
            ],
            [
                "主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金",
                ""
            ],
            [
                "額達一定數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及",
                ""
            ],
            [
                "獎勵辦法由中央主管機關定之。",
                ""
            ],
            [
                "主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
                ""
            ],
            [
                "事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,5675,20031009": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第五六七五號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "右上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華民國九十年一月十八日",
                ""
            ],
            [
                "第二審判決（八十九年度上訴字第四三０六號，起訴案號：台灣板橋地方法院檢察署",
                ""
            ],
            [
                "八十九年度偵字第一五三八號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○、丙○○、乙○○部分均撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人甲○○、丙○○誤以為坐落台北縣三峽鎮○○段八地號（民",
                ""
            ],
            [
                "國八十九年三月三十一日合併在中埔段六地號）上如原判決附圖一所示斜線部分土地",
                ""
            ],
            [
                "（面積一六五平方公尺，屬台北縣政府所有，而由台北縣中園國民小學代管之民義國",
                ""
            ],
            [
                "民小學預定地），係張麗霞（所犯竊佔、詐欺取財等罪，業經原審判刑確定）所有，",
                ""
            ],
            [
                "而向其租用後，與上訴人乙○○均明知從事廢棄物處理應依廢棄物清理法第二十條規",
                ""
            ],
            [
                "定向地方主管機關申請核發廢棄物處理許可證，竟基於犯意之聯絡，未依規定向地方",
                ""
            ],
            [
                "主管機關申請核發廢棄物貯存、清除、處理業務之許可證或核備文件，仍推由乙○○",
                ""
            ],
            [
                "於八十八年十二月八日下午三時許，駕駛車號ＭＷ∣六六三號聯結車載運房屋建築工",
                ""
            ],
            [
                "程之營建剩餘廢棄土，任意傾倒在如原判決附圖二所示斜線部分（面積四十七平方公",
                ""
            ],
            [
                "尺）土地上，準備略為整地以供暫時停放卡車使用，而破壞生態污染環境，經警當場",
                ""
            ],
            [
                "查獲等情。因而撤銷第一審關於此部分無罪之判決，改判各論處丙○○、甲○○、乙",
                ""
            ],
            [
                "○○（下稱上訴人等）共同未依規定領有廢棄物處理許可證，從事廢棄物處理罪刑，",
                ""
            ],
            [
                "固非無見。",
                ""
            ],
            [
                "惟查：、科刑之判決書，須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說",
                ""
            ],
            [
                "明其憑以認定之證據，及其認定之理由，以使事實與理由兩相一致，方為合法，倘事",
                ""
            ],
            [
                "實欄已有敘及，而理由欄未加說明，是為理由不備，理由欄已加說明，而事實欄無此",
                ""
            ],
            [
                "記載，則理由失其依據，均足構成撤銷之原因。原判決事實欄僅記載：「丙○○、甲",
                ""
            ],
            [
                "○○……與乙○○均明知從事廢棄物處理應依廢棄物清理法第二十條規定向地方主管",
                ""
            ],
            [
                "機關申請核發廢棄物處理許可證，乃該三人竟基於犯意之聯絡，未依規定向地方主管",
                ""
            ],
            [
                "機關申請核發廢棄物貯存、清除、處理業務之許可證或核備文件，仍推由被告乙○○",
                ""
            ],
            [
                "……駕駛……聯結車載運房屋建築工程之營建剩餘廢棄土，任意傾倒在如附圖二所示",
                ""
            ],
            [
                "斜線……土地上」等情，但對於上訴人等究竟自何處載運上開建築廢棄物至上址，並",
                ""
            ],
            [
                "未於事實欄內一併加以認定記載，復未於理由欄內說明其憑以認定上訴人等「明知從",
                ""
            ],
            [
                "事廢棄物處理應依廢棄物清理法第二十條規定向地方主管機關申請核發廢棄物處理許",
                ""
            ],
            [
                "可證」及其等主觀上具有「從事廢棄物處理」之犯意，暨其等「未依規定向主管機關",
                ""
            ],
            [
                "申請核發廢棄物處理許可證」之證據及理由，自嫌理由不備。、有罪之判決書，對",
                ""
            ],
            [
                "被告有利之證據不採納者，應說明其理由，為刑事訴訟法第三百十條第二款所明定。",
                ""
            ],
            [
                "故有罪判決書對於被告有利之證據，如不加採納，必須說明其不予採納之理由，否則",
                ""
            ],
            [
                "即難謂無判決不備理由之違誤。按廢棄物清理法所稱之廢棄物，依該法第二條第一項",
                ""
            ],
            [
                "規定，分為一般廢棄物及事業廢棄物二類；而建築廢棄物，依該法第二條第三項規定",
                ""
            ],
            [
                "，固屬於事業廢棄物之範圍，然營建廢棄土（或稱營建剩餘土）係依內政部訂頒「營",
                ""
            ],
            [
                "建廢棄土處理方案」（八十九年五月十七日經修正發布更名為「營建剩餘土石方處理",
                ""
            ],
            [
                "方案」）及台灣省政府訂定之「台灣省公共工程廢棄土處理要點」、「台灣省建築工",
                ""
            ],
            [
                "程廢棄土處理要點」之規範辦理，在其未被違法棄置或造成環境污染前，為有用資源",
                ""
            ],
            [
                "，均不以廢棄物認定，故行政院環境保護署公告之「各類廢棄物清除業務之營業項目",
                ""
            ],
            [
                "及設備機具標準」中，亦特別明示：清除業務不含廢棄土之清除，此有行政院環境保",
                ""
            ],
            [
                "護署八十五年四月十八日環署廢字第一一六六八號、台北縣政府八十八年八月二十五",
                ""
            ],
            [
                "日八八北府環四字第三二四０九０號等函在卷可參（見第一審卷第一０一頁、第一０",
                ""
            ],
            [
                "二頁）；另上訴人等均供稱其等將土傾倒在如原判決附圖二斜線部分之土地上，係為",
                ""
            ],
            [
                "整地供停放卡車之用（見原判決第七頁第九行至第十一行），即再利用土方整地，而",
                ""
            ],
            [
                "依卷附於本案查獲時所拍之照片顯示（見偵查卷第二十一頁），上訴人等所傾倒之土",
                ""
            ],
            [
                "方復無夾雜其他非土之雜物，則依上開說明，該土方似仍屬有用資源，而不屬於廢棄",
                ""
            ],
            [
                "物之範圍。原判決認定上訴人等載運營建剩餘廢棄土任意傾倒於上址，而均論以修正",
                ""
            ],
            [
                "前廢棄物清理法第二十二條第二項第四款之罪。惟對於上訴人等所傾倒建築剩餘之廢",
                ""
            ],
            [
                "棄土是否得依「營建剩餘土石方處理方案」之規範，併於工程剩餘土方辦理，而為可",
                ""
            ],
            [
                "利用之資源？並未併予調查認定，復對此有利於上訴人等之證據未於理由內加以闡述",
                ""
            ],
            [
                "說明，遽行判決，難謂無調查未盡及理由不備之違誤。上訴意旨指摘原判決不當，非",
                ""
            ],
            [
                "全無理由，應認原判決關於上訴人等之部分有撤銷發回之原因。再上訴人等行為後，",
                ""
            ],
            [
                "廢棄物清理法業於九十年十月二十四日修正公布，將其原第二十二條第二項之規定，",
                ""
            ],
            [
                "移至第四十六條第一項；其法定刑罰金部分，亦由原定「得併科一百萬元以下罰金」",
                ""
            ],
            [
                "，修正為「得併科新台幣三百萬元以下罰金」，且將該條項第四款原定「廢棄物清除",
                ""
            ],
            [
                "、處理許可證或核備文件」，修正為「廢棄物清除、處理許可文件」，而就該罪構成",
                ""
            ],
            [
                "要件，作部分之文字修正，經發回之法院應注意新舊法律之比較適用，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月      九      日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  陳  炳  煌",
                ""
            ],
            [
                "法官  陳  正  庸",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,92,上更(一),698,20031128,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　九十二年度上更(一)字第六九八號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "右上訴人因被告等違反廢棄物清理法等案件，不服臺灣板橋地方法院八十九年度訴字",
                ""
            ],
            [
                "第八四九號，中華民國八十九年十月十一日第一審判決（起訴案號：臺灣板橋地方法",
                ""
            ],
            [
                "院檢察署八十九年度偵字第一五三八號）提起上訴，判決後，經最高法院發回更審，",
                ""
            ],
            [
                "本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○、甲○○明知未依規定向地方主管機關申請核發廢棄",
                ""
            ],
            [
                "物貯存、清除、處理業務之許可證或核備文件，竟仍推由被告乙○○於民國（下",
                ""
            ],
            [
                "同）八十八年十二月八日下午三時許，駕駛車號ＭＷ－六六三號聯結車載運廢土",
                ""
            ],
            [
                "，傾倒於台北縣三峽鎮○○段八地號（八十九年三月三十一日合併於中埔段六地",
                ""
            ],
            [
                "號）上如原審判決附圖二所示斜線部分上，因認被告三人共同涉違反修正前廢棄",
                ""
            ],
            [
                "物清理法第二十二條第二項第四款之罪嫌云云。",
                ""
            ],
            [
                "二、公訴人認被告涉右揭罪嫌係以：訊據被告謝建智、甲○○及乙○○坦承曾傾倒廢",
                ""
            ],
            [
                "土於前開土地如複丈成果圖所示斜線區域上乙節不諱，並有現場照片六幀附卷可",
                ""
            ],
            [
                "參，為其論據。",
                ""
            ],
            [
                "三、最高法院發回意旨：(一)、科刑之判決書，須將認定之犯罪事實詳記於事實欄，",
                ""
            ],
            [
                "然後於理由內逐一說明其憑以認定之證據，及其認定之理由，以使事實與理由兩",
                ""
            ],
            [
                "相一致，方為合法，倘事實欄已有敘及，而理由欄未加說明，是為理由不備，理",
                ""
            ],
            [
                "由欄已加說明，而事實欄無此記載，則理由失其依據，均足構成撤銷之原因。原",
                ""
            ],
            [
                "判決事實欄僅記載：「丙○○、甲○○……與乙○○均明知從事廢棄物處理應依",
                ""
            ],
            [
                "廢棄物清理法第二十條規定向地方主管機關申請核發廢棄物處理許可證，乃該三",
                ""
            ],
            [
                "人竟基於犯意之聯絡，未依規定向地方主管機關申請核發廢棄物貯存、清除、處",
                ""
            ],
            [
                "理業務之許可證或核備文件，仍推由被告乙○○……駕駛……聯結車載運房屋建",
                ""
            ],
            [
                "築工程之營建剩餘廢棄土，任意傾倒在如附圖二所示斜線……土地上」等情，但",
                ""
            ],
            [
                "對於上訴人等究竟自何處載運上開建築廢棄物至上址，並未於事實欄內一併加以",
                ""
            ],
            [
                "認定記載，復未於理由欄內說明其憑以認定上訴人等「明知從事廢棄物處理應依",
                ""
            ],
            [
                "廢棄物清理法第二十條規定向地方主管機關申請核發廢棄物處理許可證」及其等",
                ""
            ],
            [
                "主觀上具有「從事廢棄物處理」之犯意，暨其等「未依規定向主管機關申請核發",
                ""
            ],
            [
                "廢棄物處理許可證」之證據及理由，自嫌理由不備。(二)、有罪之判決書，對被",
                ""
            ],
            [
                "告有利之證據不採納者，應說明其理由，為刑事訴訟法第三百十條第二款所明定",
                ""
            ],
            [
                "。故有罪判決書對於被告有利之證據，如不加採納，必須說明其不予採納之理由",
                ""
            ],
            [
                "，否則即難謂無判決不備理由之違誤。按廢棄物清理法所稱之廢棄物，依該法第",
                ""
            ],
            [
                "二條第一項規定，分為一般廢棄物及事業廢棄物二類；而建築廢棄物，依該法第",
                ""
            ],
            [
                "二條第三項規定，固屬於事業廢棄物之範圍，然營建廢棄土（或稱營建剩餘土）",
                ""
            ],
            [
                "係依內政部訂頒「營建廢棄土處理方案」（八十九年五月十七日經修正發布更名",
                ""
            ],
            [
                "為「營建剩餘土石方處理方案」）及台灣省政府訂定之「台灣省公共工程廢棄土",
                ""
            ],
            [
                "處理要點」、「台灣省建築工程廢棄土處理要點」之規範辦理，在其未被違法棄",
                ""
            ],
            [
                "置或造成環境污染前，為有用資源，均不以廢棄物認定，故行政院環境保護署公",
                ""
            ],
            [
                "告之「各類廢棄物清除業務之營業項目及設備機具標準」中，亦特別明示：清除",
                ""
            ],
            [
                "業務不含廢棄土之清除，此有行政院環境保護署八十五年四月十八日環署廢字第",
                ""
            ],
            [
                "一一六六八號、台北縣政府八十八年八月二十五日八八北府環四字第三二四０九",
                ""
            ],
            [
                "０號等函在卷可參（見第一審卷第一０一頁、第一０二頁）；另上訴人等均供稱",
                ""
            ],
            [
                "其等將土傾倒在如原判決附圖二斜線部分之土地上，係為整地供停放卡車之用（",
                ""
            ],
            [
                "見原判決第七頁第九行至第十一行），即再利用土方整地，而依卷附於本案查獲",
                ""
            ],
            [
                "時所拍之照片顯示（見偵查卷第二十一頁），上訴人等所傾倒之土方復無夾雜其",
                ""
            ],
            [
                "他非土之雜物，則依上開說明，該土方似仍屬有用資源，而不屬於廢棄物之範圍",
                ""
            ],
            [
                "。原判決認定上訴人等載運營建剩餘廢棄土任意傾倒於上址，而均論以修正前廢",
                ""
            ],
            [
                "棄物清理法第二十二條第二項第四款之罪。惟對於上訴人等所傾倒建築剩餘之廢",
                ""
            ],
            [
                "棄土是否得依「營建剩餘土石方處理方案」之規範，併於工程剩餘土方辦理，而",
                ""
            ],
            [
                "為可利用之資源？並未併予調查認定，復對此有利於上訴人等之證據未於理由內",
                ""
            ],
            [
                "加以闡述說明，遽行判決，難謂無調查未盡及理由不備之違誤。上訴意旨指摘原",
                ""
            ],
            [
                "判決不當，非全無理由，應認原判決關於上訴人等之部分有撤銷發回之原因。再",
                ""
            ],
            [
                "上訴人等行為後，廢棄物清理法業於九十年十月二十四日修正公布，將其原第二",
                ""
            ],
            [
                "十二條第二項之規定，移至第四十六條第一項；其法定刑罰金部分，亦由原定「",
                ""
            ],
            [
                "得併科一百萬元以下罰金」，修正為「得併科新台幣三百萬元以下罰金」，且將",
                ""
            ],
            [
                "該條項第四款原定「廢棄物清除、處理許可證或核備文件」，修正為「廢棄物清",
                ""
            ],
            [
                "除、處理許可文件」，而就該罪構成要件，作部分之文字修正，經發回之法院應",
                ""
            ],
            [
                "注意新舊法律之比較適用，附此敘明。",
                ""
            ],
            [
                "四、本院查：",
                ""
            ],
            [
                "（一）、按營建廢棄土（或稱營建剩餘土）係依行政院內政部訂頒「營建廢棄土處理",
                ""
            ],
            [
                "方案」（八十九年五月十七日經內政部修正發布更名為「營建剩餘土石方處",
                ""
            ],
            [
                "理方案」）及臺灣省政府訂定之「臺灣省公共工程廢棄土處理要點」、「臺",
                ""
            ],
            [
                "灣省建築工程廢棄土處理要點」之規範辦理，在其未被違法棄置或造成環境",
                ""
            ],
            [
                "污染前，為有用資源，均不以廢棄物認定，故行政院環境保護署公告之「各",
                ""
            ],
            [
                "類廢棄物清除業務之營業項目及設備機具標準」中，亦特別明示：清除業務",
                ""
            ],
            [
                "不含廢棄土之清除，此有行政院環境保護署八十五年四月十八日環署廢字第",
                ""
            ],
            [
                "一一六六八號、臺北縣政府八十八年八月二十五日八八北府環四字第三二四",
                ""
            ],
            [
                "○九○號等函可參。",
                ""
            ],
            [
                "（二）、本件被告丙○○、甲○○、乙○○於上開土地被查獲傾倒廢土，迭據其於警",
                ""
            ],
            [
                "訊、偵審中供述：該廢土本係乙○○受僱至臺北市○○○路、基隆路口之房",
                ""
            ],
            [
                "屋興建工程工地載運要處理之營建廢土，準備運往平溪處理，因丙○○、甲",
                ""
            ],
            [
                "○○承租之上開土地要整地停放車輛，乙○○才受託將上開廢土載至其承租",
                ""
            ],
            [
                "土地傾倒利用等語甚明，且觀諸警方查獲時之現場照片，被告乙○○載運傾",
                ""
            ],
            [
                "倒之廢土，確實純係餘土，並無夾雜其他非土之雜物，又其傾倒之上開土地",
                ""
            ],
            [
                "上，除上開剛傾倒之廢土及停有大貨車之車輛外，並無違法濫倒其他廢棄物",
                ""
            ],
            [
                "污染環境，由此堪認被告三人上開所述屬實，從而被告丙○○、甲○○、乙",
                ""
            ],
            [
                "○○在上開土地傾倒廢土，係為再利用廢土整地擴充土地縱深，並非違法棄",
                ""
            ],
            [
                "置污染環境，是其傾倒之廢土，依上開說明，即仍屬有用資源，而非廢棄物",
                ""
            ],
            [
                "。上開被告三人傾倒之營建廢土既非廢棄物，而應依行政院內政部八十九年",
                ""
            ],
            [
                "五月十七日修正發布之「營建剩餘土石方處理方案」處理，即與修正前廢棄",
                ""
            ],
            [
                "物清理法之規定無涉，自無同法第二十二條第二項第四款之罪嫌可言。",
                ""
            ],
            [
                "（三）、此外復查無其他積極證據足認被告丙○○、甲○○、乙○○確有違反修正前",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款之罪犯行，是本件不能證明被告三人",
                ""
            ],
            [
                "犯罪，原審為無罪判決之諭知。核無違誤。檢察官上訴意旨，以對甲○○、",
                ""
            ],
            [
                "丙○○、乙○○部分上訴理由容後再行補陳，惟迄本院更審，仍未獲補陳，",
                ""
            ],
            [
                "上訴人之上訴即難謂有理由，檢察官之上訴，自應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官彭坤業到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十一 　　月　　二十八　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十四庭",
                ""
            ],
            [
                "審判長法  官  陳  貽  男",
                ""
            ],
            [
                "法  官  李  世  貴",
                ""
            ],
            [
                "法  官  徐  世  禎",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理",
                ""
            ],
            [
                "由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "書記官  黃  嬿  婉",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}