{
    "id": "TPHM,90,上訴,427,20010418,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C90%2C%E4%B8%8A%E8%A8%B4%2C427%2C20010418%2C1",
    "history": {
        "TPHM,90,上訴,427,20010418,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　　九十年度上訴字第四二七號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　政晟建材有限公司",
                ""
            ],
            [
                "　　兼　代表人　丁○○",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　選任辯護人　嚴　亮律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院八十九年度訴字第一○四",
                ""
            ],
            [
                "○號，中華民國八十九年十一月八日第一審判決（起訴案號：臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署八十九年度偵字第五○二○號、八十九年度偵字第九五二五號）提起上訴，本院判",
                ""
            ],
            [
                "決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丁○○係政晟建材有限公司（以下簡稱政晟公司，登記營業項目包括廢棄物清除",
                ""
            ],
            [
                "處理）負責人，明知未依廢棄物清理法之規定，列明專業技術人員與清除工具、",
                ""
            ],
            [
                "方法、設備及場所，向所屬地方機關申請核發許可證或核備文件，不得從事廢棄",
                ""
            ],
            [
                "物之貯存、清除、處理，先於民國（下同）八十七年八月六日，向不知情之鄭福",
                ""
            ],
            [
                "文、鄭福生、鄭福堂、鄭福州、鄭福和等人，以每月新台幣（下同）六萬元之代",
                ""
            ],
            [
                "價，承租台北縣三重市○○段第二二二號土地，並自八十八年七月十六日起（即",
                ""
            ],
            [
                "廢棄物清理法第二十二條修正公佈生效時起），因執行政晟公司之業務，供由不",
                ""
            ],
            [
                "特定對象，將事業廢棄物、家庭廢棄物及土方（原審誤為僅建築廢土），傾倒在",
                ""
            ],
            [
                "上開土地上，並予以露天堆置貯存，廢棄物經分類處理後，再載運至基隆大武崙",
                ""
            ],
            [
                "之回收場。政晟公司另自八十八年十月中旬間某日，由丁○○出面以每月五萬元",
                ""
            ],
            [
                "之代價，僱用與其有共同犯意聯絡之乙○○，擔任挖土機司機，乙○○因執行政",
                ""
            ],
            [
                "晟公司業務之需，在上開土地上操作挖土機堆置貯存並處理上開廢棄物。嗣經警",
                ""
            ],
            [
                "於八十九年三月六日十一時三十分許，在上址查獲乙○○，而悉上情。",
                ""
            ],
            [
                "二、案經台北縣警察局三重分局報請台灣板橋地方法院檢察署檢察官及該署檢察官自",
                ""
            ],
            [
                "動檢舉政晟公司偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○坦承以月薪五萬元之代價受僱於政晟公司，在現場操作",
                ""
            ],
            [
                "挖土機將廢棄物分類，並清除出去等情不諱；上訴人即被告丁○○固坦承有將廢",
                ""
            ],
            [
                "棄物分類為鐵、塑膠、木板、銅、紙類等，然後載運至基隆大武崙處理等情不諱",
                ""
            ],
            [
                "，惟矢口否認有右揭犯行，辯稱：八十八年七月廢棄物清理法生效後，伊就沒有",
                ""
            ],
            [
                "做了，因一時無法處理，才找乙○○幫忙處理等語。經查：右揭事實，業據被告",
                ""
            ],
            [
                "丁○○、乙○○於警偵訊中坦承不諱，核與證人即環保警察丙○○、甲○○於原",
                ""
            ],
            [
                "審及本院調查時證述之情節（見原審八十九年九月二十五日訊問筆錄、本院九十",
                ""
            ],
            [
                "年三月十五日訊問筆錄），及證人即地主鄭福文、鄭福生、鄭福堂、鄭福州、鄭",
                ""
            ],
            [
                "福和等人於警偵訊中之證言（見八十九年度偵字第五０二０偵查卷第十頁至第十",
                ""
            ],
            [
                "九頁、第七十四頁至第七十六頁），均屬相符，且有租賃契約書一份、土地所有",
                ""
            ],
            [
                "權狀五份、行政院環境保護署事業水污染稽查紀錄一份、現場照片十六張、環保",
                ""
            ],
            [
                "警察隊受理民眾報案紀錄簿一紙、經濟部公司執照一份、台北縣政府營利事業登",
                ""
            ],
            [
                "記證均影本等件附卷足稽。再者，環保警察隊於原審審理中提出之八十九年二月",
                ""
            ],
            [
                "二十三日勘查現場時之彩色影印照片六張與八十九年三月六日查獲時現場照片二",
                ""
            ],
            [
                "張（即附於八十九年度偵字第五０二０偵查卷第三十七頁下方、第三十八頁下方",
                ""
            ],
            [
                "者二張）對照比較，後者照片內尚另有甫新傾倒之三夾板、紅底黃灰花之被子、",
                ""
            ],
            [
                "白色寶麗龍等物，足見被告丁○○所辯自修法以後，即未再做乙節，顯與實情不",
                ""
            ],
            [
                "符；另參以被告丁○○、乙○○於原審審理中均自承：查獲當天載運一台三十五",
                ""
            ],
            [
                "噸至基隆大武崙，查獲前一天，亦載運二台車出去等語（見原審八十九年十月四",
                ""
            ],
            [
                "日訊問筆錄），被告乙○○於本院調查時亦稱：被查獲當天係在現場等拖車來把",
                ""
            ],
            [
                "廢棄物拖到基隆去等語（見本院九十年二月十九日訊問筆錄），足見被告丁○○",
                ""
            ],
            [
                "、乙○○前開所辯，顯係事後卸責之詞，不足採信。本件事證明確，被告等罪行",
                ""
            ],
            [
                "應堪認定。",
                ""
            ],
            [
                "二、核被告丁○○係公司負責人，因執行業務違反修正後之廢棄物清理法第二十二條",
                ""
            ],
            [
                "第二項第四款之未經許可從事廢棄物處理罪。被告乙○○係公司受僱人，因執行",
                ""
            ],
            [
                "業務違反修正後之廢棄物清理法第二十二條第二項第四款之未經許可從事廢棄物",
                ""
            ],
            [
                "處理罪。被告丁○○、乙○○二人間，互有犯意聯絡及行為分擔，皆為共同正犯",
                ""
            ],
            [
                "。被告政晟公司雖係法人，惟其負責人即被告丁○○因執行業務而犯本件犯行，",
                ""
            ],
            [
                "亦應依同法第二十二條第四項規定，科以同條第二項之罰金刑。原審認被告等犯",
                ""
            ],
            [
                "罪事證明確，適用廢棄物清理法第二十二條第二項第四款、第四項，刑法第十一",
                ""
            ],
            [
                "條前段、第二十八條之規定及分別審酌被告丁○○、乙○○之犯罪動機、目的、",
                ""
            ],
            [
                "手段、及犯罪後之態度等一切情狀，分別量處有期徒刑一年四月及一年二月。另",
                ""
            ],
            [
                "就被告政晟公司科以罰金十萬元。又被告乙○○前未曾受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "，被告丁○○前於七十七年因犯竊盜罪，經本院以七十八年度上易字第一八四一",
                ""
            ],
            [
                "號判處有期徒刑一年六月，七十八年五月三十一日確定，於八十一年五月六日執",
                ""
            ],
            [
                "行完畢後，五年以內未曾受有期徒刑以上之宣告，此有本院被告全國前案紀錄表",
                ""
            ],
            [
                "及台灣高等法院檢察署刑案紀錄簡覆表告二份可考，被告丁○○、乙○○因一時",
                ""
            ],
            [
                "失慮，罹犯本罪，且被告政晟公司現已於八十九年九月十六日取得「台北縣政府",
                ""
            ],
            [
                "廢棄物清除許可證」（參見卷附之許可證），渠等二人經此偵審及科刑教訓後，",
                ""
            ],
            [
                "當益知戒慎，信無再犯之虞，原審認被告丁○○、乙○○二人所宣告之刑以暫不",
                ""
            ],
            [
                "執行為適當，爰宣告被告丁○○緩刑四年，被告乙○○緩刑三年，以啟自新。其",
                ""
            ],
            [
                "認事用法，均無不合，被告上訴意旨猶執陳詞，否認犯行，為無理由，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、公訴意旨另以：被告丁○○係政晟公司負責人，明知未依廢棄物清理法之規定，",
                ""
            ],
            [
                "列明專業技術人員與清除工具、方法、設備及場所，向所屬地方機關申請核發許",
                ""
            ],
            [
                "可證或核備文件，不得從事廢棄物之貯存、清除、處理，自八十七年八月二十日",
                ""
            ],
            [
                "起至八十八年七月十五日（即廢棄物清理法第二十二條修正公佈生效之前一日）",
                ""
            ],
            [
                "止，在承租之台北縣三重市○○段第二二二號土地，因執行政晟公司之業務，供",
                ""
            ],
            [
                "由不特定之建築公司，將建築工地之建築廢棄物，傾倒在上開土地上，並予以露",
                ""
            ],
            [
                "天堆置貯存，再委託他人處理。因認此部分被告丁○○亦涉犯修正後之廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第四款之未經許可從事廢棄物處理罪嫌，被告政晟公司則",
                ""
            ],
            [
                "應依同法第二十二條第四項規定，科以同條第二項之罰金刑云云。惟查，現行（",
                ""
            ],
            [
                "即修正後）廢棄物清理法第二十二條第二項第四款之未經許可從事廢棄物處理罪",
                ""
            ],
            [
                "之刑罰處罰規定，係於八十八年七月十四日修正公佈，同年月十六日生效，修正",
                ""
            ],
            [
                "前該法第五章「獎懲」部分，僅有行政處罰之規定（參見修正前該法第二十二條",
                ""
            ],
            [
                "至第三十三條），依罪刑法定之原則，被告政晟公司、丁○○於該法八十八年七",
                ""
            ],
            [
                "月十六日修正生效前，縱有違反該法之行為，亦僅應受行政處罰，不構成犯罪。",
                ""
            ],
            [
                "惟因檢察官以此部分（即自八十七年八月二十日起至八十八年七月十五日止）與",
                ""
            ],
            [
                "前開論處罪刑部分為接續犯實質上一罪，故不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文",
                ""
            ],
            [
                "本案經檢察官郭啟東到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十      年      四      月    十八    日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十一庭",
                ""
            ],
            [
                "審判長法  官  葉  騰  瑞",
                ""
            ],
            [
                "法  官  江  國  華",
                ""
            ],
            [
                "法  官  莊  明  彰",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  廖  嫣  雯",
                ""
            ],
            [
                "中      華      民      國      九十      年      四      月    十九    日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第二十二條",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及",
                ""
            ],
            [
                "第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百",
                ""
            ],
            [
                "萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金",
                ""
            ],
            [
                "；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "　　清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "　　廢棄物者。",
                ""
            ],
            [
                "五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般",
                ""
            ],
            [
                "　　廢棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三",
                ""
            ],
            [
                "百萬元以下罰金。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項",
                ""
            ],
            [
                "、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽",
                ""
            ],
            [
                "記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。",
                ""
            ],
            [
                "科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益",
                ""
            ],
            [
                "二倍之範圍內酌量加重。",
                ""
            ],
            [
                "對於違反本法之行為，民眾敘明事實或檢具證據資料，向所在地執行機關或主管機關",
                ""
            ],
            [
                "檢舉。",
                ""
            ],
            [
                "主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數",
                ""
            ],
            [
                "額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機",
                ""
            ],
            [
                "關定之。",
                ""
            ],
            [
                "主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
                ""
            ],
            [
                "事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,6804,20031204": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第六八０四號",
                ""
            ],
            [
                "　　上　訴　人　政晟建材有限公司",
                ""
            ],
            [
                "　　兼　代表人　蔡萬金",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　嚴　亮律師",
                ""
            ],
            [
                "右上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華民國九十年四月十八日",
                ""
            ],
            [
                "第二審判決（九十年度上訴字第四二七號，起訴案號：台灣板橋地方法院檢察署八十",
                ""
            ],
            [
                "九年度偵字第五０二０、九五二五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "　　理  由",
                ""
            ],
            [
                "一、上訴人蔡萬金、甲○○部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定蔡萬金係政晟建",
                ""
            ],
            [
                "材有限公司之負責人。明知未依廢棄物清理法之規定，列明專業技術人員與清除工具",
                ""
            ],
            [
                "、方法、設備及場所，向所屬地方主管機關申請核發許可證或核備文件，不得從事廢",
                ""
            ],
            [
                "棄物之貯存、清除、處理。先於民國八十七年八月六日，向不知情之鄭福文、鄭福生",
                ""
            ],
            [
                "、鄭福堂、鄭福州、鄭福和等人，以每月新台幣（下同）六萬元之代價，承租台北縣",
                ""
            ],
            [
                "三重市○○段第二二二地號土地。且自八十八年七月十六日廢棄物清理法第二十二條",
                ""
            ],
            [
                "修正公布生效日起，供由不特定對象，將事業廢棄物、家庭廢棄物等，傾倒在上開土",
                ""
            ],
            [
                "地上，予以露天堆置貯存，及分類處理後，再載運至基隆大武崙之回收場。並自同年",
                ""
            ],
            [
                "十月中旬，以每月五萬元之代價，僱用有犯意聯絡之甲○○，擔任挖土機司機，在上",
                ""
            ],
            [
                "開土地上，操作挖土機堆置貯存及處理前開廢棄物。嗣於八十九年三月六日十一時三",
                ""
            ],
            [
                "十分許，為警查獲等情。因而維持第一審論處蔡萬金共同法人之負責人，因執行業務",
                ""
            ],
            [
                "，未領有廢棄物處理許可證，從事廢棄物處理；甲○○共同法人之受僱人，因執行業",
                ""
            ],
            [
                "務，未領有廢棄物處理許可證，從事廢棄物處理罪刑之判決，駁回其二人在第二審之",
                ""
            ],
            [
                "上訴。已敘明上開事實，業據蔡萬金、甲○○於警詢及偵查中供陳綦詳，並經證人即",
                ""
            ],
            [
                "環保警察潘秉閎、陳俊中，及地主鄭福文、鄭福生、鄭福堂、鄭福州、鄭福和等人證",
                ""
            ],
            [
                "述甚明。即甲○○於審理中亦坦承以月薪五萬元之代價，受僱在前開現場操作挖土機",
                ""
            ],
            [
                "，將廢棄物分類，並清除出去。查獲當日載運一台三十五噸至基隆大武崙，查獲前一",
                ""
            ],
            [
                "日亦載運二台車出去；蔡萬金於審理中並供述有將廢棄物分類後，載運至基隆大武崙",
                ""
            ],
            [
                "各等情。且有租賃契約書、土地所有權狀、行政院環境保護署事業水污染稽查紀錄、",
                ""
            ],
            [
                "現場照片、內政部警政署環保警察隊受理民眾報案紀錄簿、經濟部公司執照、台北縣",
                ""
            ],
            [
                "政府營利事業登記證等附卷可稽。又由內政部警政署環保警察隊先後於八十九年二月",
                ""
            ],
            [
                "二十三日，及同年三月六日所拍攝現場照片以觀，後者多出甫傾倒之三夾板、被子、",
                ""
            ],
            [
                "寶麗龍等物，益徵前開現場於八十八年七月十六日廢棄物清理法修正公布生效後，有",
                ""
            ],
            [
                "被利用從事廢棄物之處理。事證明確，為其所憑之證據及認定之理由。並以蔡萬金、",
                ""
            ],
            [
                "甲○○否認有犯罪情事，所辯：蔡萬金於八十八年七月十六日廢棄物清理法修正公布",
                ""
            ],
            [
                "生效後，即未再從事廢棄物處理。係因一時無法處理先前留於現場之物，才找甲○○",
                ""
            ],
            [
                "幫忙處理等情，為卸責之詞，不足採信，亦於理由內詳予指駁及說明。核其所為論斷",
                ""
            ],
            [
                "，與卷內資料相符，從形式觀察，並無認定事實不依證據或有何採證違背經驗法則、",
                ""
            ],
            [
                "論理法則等違法情形存在。本件蔡萬金、甲○○上訴意旨略以：案發時前開土地係堆",
                ""
            ],
            [
                "置建築工地運出之剩餘土石方，而非廢棄物。八十八年七月十六日廢棄物清理法修正",
                ""
            ],
            [
                "公布生效後，即未再從事廢棄物處理，其二人所清運者為原有之留置物。乃原審就其",
                ""
            ],
            [
                "二人於警詢及偵查中之陳述，及證人潘秉閎之供證等，未詳查究明，而認其二人有前",
                ""
            ],
            [
                "開犯行，要有未合等情。惟由上所述，原判決已說明其就案內所有證據，本於調查所",
                ""
            ],
            [
                "得心證，分別定其取捨，而憑以認定蔡萬金、甲○○前開未領有廢棄物處理許可證，",
                ""
            ],
            [
                "從事家庭廢棄物、事業廢棄物等處理之依據及理由。其二人之上訴意旨乃徒就原判決",
                ""
            ],
            [
                "明確論斷之事項，或原審採證認事之職權行使，及不影響判決本旨之枝節問題，任意",
                ""
            ],
            [
                "指摘，自與法律規定得為第三審上訴理由之違法情形，不相適合。其等上訴違背法律",
                ""
            ],
            [
                "上之程式，應予駁回。又蔡萬金部分既從程序上駁回，則台灣板橋地方法院檢察署就",
                ""
            ],
            [
                "其移送併辦部分（九十年度偵字第一一五八七號），自無從斟酌，併予敘明。",
                ""
            ],
            [
                "二、上訴人政晟建材有限公司部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審",
                ""
            ],
            [
                "法院，法有明文。本件政晟建材有限公司之負責人因執行業務，犯九十年十月二十四",
                ""
            ],
            [
                "日修正公布前廢棄物清理法第二十二條第二項第四款之罪，原判決依同條第四項規定",
                ""
            ],
            [
                "，對政晟建材有限公司科以同條第二項之罰金刑，此部分係專科罰金之罪，核屬刑事",
                ""
            ],
            [
                "訴訟法第三百七十六條第一款之案件。依首開說明，既經第二審判決，自不得上訴於",
                ""
            ],
            [
                "第三審法院，政晟建材有限公司竟復提起上訴，顯為法所不許。其上訴為不合法，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年     十二     月      四      日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  吳  雄  銘",
                ""
            ],
            [
                "法官  池  啟  明",
                ""
            ],
            [
                "法官  石  木  欽",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　　十　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}