{
    "id": "TPHM,104,聲再,229,20150608,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C104%2C%E8%81%B2%E5%86%8D%2C229%2C20150608%2C1",
    "history": {
        "TPHM,104,聲再,229,20150608,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　104年度聲再字第229號",
                ""
            ],
            [
                "再審聲請人　",
                ""
            ],
            [
                "即受判決人　方春霖",
                ""
            ],
            [
                "上列聲請人即受判決人因違反廢棄物清理法案件，對於本院103",
                ""
            ],
            [
                "年度上訴字第2156號，中華民國103 年12月17日第二審確定判決",
                ""
            ],
            [
                "（第一審判決案號：臺灣臺北地方法院102 年度訴字第739 號，",
                ""
            ],
            [
                "聲請簡易判決處刑案號：臺灣臺北地方法院檢察署102 年度偵字",
                ""
            ],
            [
                "第20765 號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件聲請人因違反廢棄物清理法案件，經本院以103 年上訴",
                ""
            ],
            [
                "字第2156號判決判處被告罪刑，復經最高法院以104 年度臺",
                ""
            ],
            [
                "上字第1153號判決駁回聲請人之上訴確定。聲請人以前開確",
                ""
            ],
            [
                "定判決有刑事訴訟法第420 條第1 項第6 款之事由，向本院",
                ""
            ],
            [
                "聲請再審，程序上並無不符，合先敘明。",
                ""
            ],
            [
                "二、聲請意旨略以：原確定判決因漏未審酌如下證據，爰依刑事",
                ""
            ],
            [
                "訴訟法第420 條第1 項第6 款規定聲請再審：",
                ""
            ],
            [
                "、本件聲請人自始否認犯行，依證人劉文華於第一審證稱：「",
                ""
            ],
            [
                ". . . 水溝裡面的東西，我也看不清楚。」、「. . . 管子",
                ""
            ],
            [
                "裡並沒有看到有水肥漏出來。」及證人王順風於第一審審理",
                ""
            ],
            [
                "時證稱：「. . . 水溝旁邊及裡面有遺留疑似水肥的東西，",
                ""
            ],
            [
                "所以才會認為有偷排放的情形。」等語，可知聲請人否認有",
                ""
            ],
            [
                "排放水肥之行為，並非無據，即依前開證人之證述均無法證",
                ""
            ],
            [
                "明水溝內「疑似」水肥的東西，與聲請人水肥車內之水肥係",
                ""
            ],
            [
                "同一來源，而無從認定聲請人於案發當時有排放水肥之情形",
                ""
            ],
            [
                "。前揭有利聲請人之證詞係原審即已存在，且足以動搖原確",
                ""
            ],
            [
                "定判決，原審未予審酌，即有依法再審之理由。",
                ""
            ],
            [
                "、證人楊福於第一審陳明：「關於此案本人只給付方春霖先生",
                ""
            ],
            [
                "1,500 元，請其幫忙抽水肥，工作實況完全不知情」等語，",
                ""
            ],
            [
                "顯已表明聲請人並非出於「營利」目的從事廢棄物清除、處",
                ""
            ],
            [
                "理「業務」。足認聲請人辯稱：伊係出於與楊福之故舊情誼",
                ""
            ],
            [
                "，乃以原本閒置之水肥車開往楊福診所幫忙抽取水肥乙情應",
                ""
            ],
            [
                "屬可採，況聲請人既係前往抽取水肥，衡情又豈有於抽完後",
                ""
            ],
            [
                "，復當場排放水肥在水溝之可能。是原審倘若傳喚證人楊福",
                ""
            ],
            [
                "出庭並詳為調查，勢足以動搖原確定判決。",
                ""
            ],
            [
                "三、按刑事訴訟法關於聲請再審事由，於第420 條第1 項第6 款",
                ""
            ],
            [
                "原規定：「因發現確實之新證據，足認受有罪判決之人應受",
                ""
            ],
            [
                "無罪、免訴、免刑或輕於原判決所認罪名之判決者」；嗣於",
                ""
            ],
            [
                "104 年2 月4 日修正公布為「因發現新事實、新證據，單獨",
                ""
            ],
            [
                "或與先前之證據綜合判斷，足認受有罪判決之人應受無罪、",
                ""
            ],
            [
                "免訴、免刑或輕於原判決所認罪名之判決者」，並增定第3",
                ""
            ],
            [
                "項為：「第1 項第6 款之新事實或新證據，指判決確定前已",
                ""
            ],
            [
                "存在或成立而未及調查斟酌，及判決確定後始存在或成立之",
                ""
            ],
            [
                "事實、證據。」揆其立法意旨，乃放寬聲請再審之條件限制",
                ""
            ],
            [
                "。故修正後所謂發現之新事實、新證據，不以該事證於事實",
                ""
            ],
            [
                "審法院判決前已存在為限，縱於判決確定後始存在或成立之",
                ""
            ],
            [
                "事實、證據，亦屬之。惟須該事證本身可單獨或結合先前已",
                ""
            ],
            [
                "經存在卷內之各項證據資料，予以綜合判斷觀察，認為足以",
                ""
            ],
            [
                "動搖原有罪之確定判決，而為受判決人無罪、免訴、免刑或",
                ""
            ],
            [
                "輕於原判決所認罪名之判決者，始得聲請再審。倘未具備上",
                ""
            ],
            [
                "開要件，即不能據為聲請再審之原因（最高法院104 年度臺",
                ""
            ],
            [
                "抗字第231 號裁定同此意旨可參）。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "、原確定判決認定聲請人有未依廢棄物清理法第41條第1 項之",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，仍於案發時、地，駕",
                ""
            ],
            [
                "駛水肥車前往新北市新店區「楊福診所」抽取收集化糞池糞",
                ""
            ],
            [
                "尿，且於抽取過程中，因抽取太滿而將管線內殘餘糞尿排入",
                ""
            ],
            [
                "路旁水溝，所為該當清除與處理一般廢棄物之犯罪行為，主",
                ""
            ],
            [
                "要係依據聲請人自承自己未領有廢棄物清除、處理之許可，",
                ""
            ],
            [
                "而於案發時、地，從事抽取糞尿之廢棄物清除工作，當時因",
                ""
            ],
            [
                "抽太滿，管內有殘餘糞便，才將管內之殘餘水肥倒入水溝，",
                ""
            ],
            [
                "並用水將管內剩餘糞便沖掉之供述、證人即清潔隊隊員劉文",
                ""
            ],
            [
                "華證稱：伊目前擔任清潔隊隊員負責巡察，102 年7 月11日",
                ""
            ],
            [
                "據報前往新店區行政街，看到水肥車停在行政街21號對面水",
                ""
            ],
            [
                "溝旁邊，並將管子插在水溝裡面，伊馬上照相採證，拍完照",
                ""
            ],
            [
                "後看到被告（指本件聲請人，下同）去收管子，這時從管子",
                ""
            ],
            [
                "內有流出一點剩餘糞尿，伊問被告裡面怎麼有糞尿，被告跟",
                ""
            ],
            [
                "伊提及能否輕罰。伊沒有看到被告倒糞尿經過，但以水肥車",
                ""
            ],
            [
                "排放糞尿的速度，如果是慢慢漏，一定都可以漏完等語（見",
                ""
            ],
            [
                "偵字卷第9 頁、原審卷第150 頁背面至153 頁），以及證人",
                ""
            ],
            [
                "王順風證稱：伊目前任職環保局稽查人員，接獲通報後前往",
                ""
            ],
            [
                "案發現場，看到被告正在收水肥車管子，現場水溝蓋旁邊還",
                ""
            ],
            [
                "有遺留一些糞尿，且水溝裡面有黃色疑似糞尿的東西，伊問",
                ""
            ],
            [
                "被告為何在現場排放糞尿，被告表示在附近抽糞尿，車子裝",
                ""
            ],
            [
                "不下，所以就近在現場排。現場水溝是雨水溝，若依正常使",
                ""
            ],
            [
                "用，水溝內不會有糞尿等語綜合析之，認定聲請人當時既將",
                ""
            ],
            [
                "水肥車管線插入水溝，堪認確有排放先前抽取而殘存管線內",
                ""
            ],
            [
                "之糞尿等情明確。而衡諸常情，倘若聲請人非「至少」出於",
                ""
            ],
            [
                "將管內所殘餘之糞尿排入水溝之目的，何需有前揭證人所目",
                ""
            ],
            [
                "擊水肥車管子插在水溝裡，及聲請人將管子自水溝收起，當",
                ""
            ],
            [
                "時尚有少許糞尿自管中流出之情形，聲請人甚且當場有請求",
                ""
            ],
            [
                "證人輕罰之舉動。是以，雖證人等未能實際目擊聲請人將水",
                ""
            ],
            [
                "肥排入水溝全部過程，乃於第一審作證時，另據實陳述如前",
                ""
            ],
            [
                "揭聲請意旨二、所示證詞，然無礙於本件綜合被告之供述",
                ""
            ],
            [
                "及原審所採憑證人劉文華、王順風等人所為不利聲請人證詞",
                ""
            ],
            [
                "，已足認定被告確有違法抽取收集化糞池糞尿，且於抽取過",
                ""
            ],
            [
                "程中，因抽取太滿而將管線內殘餘糞尿排入路旁水溝，而為",
                ""
            ],
            [
                "清除與處理一般廢棄物之犯行。從而，聲請意旨所舉證人劉",
                ""
            ],
            [
                "文華、王順風前開證詞縱予審酌，仍不足以動搖原有罪之確",
                ""
            ],
            [
                "定判決。",
                ""
            ],
            [
                "、又廢棄物清理法第41條第1 項係以從事廢棄物清除、處理業",
                ""
            ],
            [
                "務者，應申請核發許可文件後，始得受託清除、處理廢棄物",
                ""
            ],
            [
                "業務。一般個人如有偶一從事廢棄物清除、處理等行為，固",
                ""
            ],
            [
                "難認係以從事清理、處理廢棄物為其業務。惟原確定判決已",
                ""
            ],
            [
                "詳述聲請人為大通衛生行獨資商號之負責人，營業項目包含",
                ""
            ],
            [
                "清理化糞池，本件用以抽取糞尿之水肥車，案發時登記車主",
                ""
            ],
            [
                "為大通衛生行，迄案發前並未辦理停業等情，有車號查詢汽",
                ""
            ],
            [
                "車車籍查詢資料、商業登記抄本、財政部北區國稅局103 年",
                ""
            ],
            [
                "2 月24日北區國稅新店銷審字第0000000000號函、103 年3",
                ""
            ],
            [
                "月18日北區國稅新店銷審字第0000000000號函等件在卷可稽",
                ""
            ],
            [
                "（附於原審卷第67、85、97、142 等頁）。又聲請人前於10",
                ""
            ],
            [
                "1 年10月22日，即係以新臺幣（下同）1,200 元之代價，同",
                ""
            ],
            [
                "以本案水肥車抽取公寓化糞池糞尿，並載運至郊外溝渠排放",
                ""
            ],
            [
                "，因非法從事廢棄物清除、處理之事證明確，經臺灣臺北地",
                ""
            ],
            [
                "方法院於102 年3 月25日以102 年度審訴字第115 號判決判",
                ""
            ],
            [
                "處有期徒刑1 年2 月、緩刑3 年，於同年4 月16日確定，本",
                ""
            ],
            [
                "件行為時點，仍在該前案緩刑期間，有起訴書、判決書及本",
                ""
            ],
            [
                "院被告前案紀錄表在卷可參（附於他字卷第7 至11頁、本院",
                ""
            ],
            [
                "原審卷第21頁）。被告復於102 年3 月31日，在新北市土城",
                ""
            ],
            [
                "區清洗水肥車水槽，任意將廢水排入水溝，因違反廢棄物清",
                ""
            ],
            [
                "理法第27條第2 款規定，經新北市政府環境保護局裁處罰鍰",
                ""
            ],
            [
                "1,200 元之事實，亦有卷附相關裁罰資料可參（附於第一審",
                ""
            ],
            [
                "卷第94至95、118 至126 頁），足認被告於前案宣判後，仍",
                ""
            ],
            [
                "繼續經營清理化糞池之生意，本件要非偶一受託處理甚明。",
                ""
            ],
            [
                "尤以，聲請人不否認因本件抽取水肥而向案外人楊福收取1,",
                ""
            ],
            [
                "500 元，核該金額猶高於前述聲請人於前案經營相同業務所",
                ""
            ],
            [
                "收取之代價1,200 元，顯見本件並非如聲請人所辯稱細因念",
                ""
            ],
            [
                "故舊情誼，基於人情事故之請託而出於幫助老友心態偶一為",
                ""
            ],
            [
                "之，此部分之事實已甚為明確。參酌楊福於第一審具狀所述",
                ""
            ],
            [
                "：「關於此案本人只給付方春霖先生1,500 元，請其幫忙抽",
                ""
            ],
            [
                "水肥，工作實況完全不知情」等語，足認縱令傳喚證人楊福",
                ""
            ],
            [
                "到庭，除更能證明聲請人確有向楊福收費之事實外，顯無可",
                ""
            ],
            [
                "能動搖本件聲請人所為實非偶一受託處理之認定。",
                ""
            ],
            [
                "、綜上所述，聲請意旨所舉憑以再審之證據資料，單獨或結合",
                ""
            ],
            [
                "先前已經存在卷內之各項證據資料，予以綜合判斷觀察，均",
                ""
            ],
            [
                "無從認為足以動搖原有罪之確定判決，揆諸前開說明，核與",
                ""
            ],
            [
                "刑事訴訟法第420 條第1 項第6 款之規定不合，難認有理由",
                ""
            ],
            [
                "，本件聲請人聲請再審，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第434條第1項，裁定如主文",
                ""
            ],
            [
                "中    華    民    國   104    年    6     月    8     日",
                ""
            ],
            [
                "刑事第二十庭審判長法  官  謝靜恒",
                ""
            ],
            [
                "法  官  林怡秀",
                ""
            ],
            [
                "法  官  吳祚丞",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  林廷佳",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}