{
    "id": "TPHM,94,上訴,3706,20060207,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C94%2C%E4%B8%8A%E8%A8%B4%2C3706%2C20060207%2C1",
    "history": {
        "TPHM,94,上訴,3706,20060207,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　94年度上訴字第3706號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣新竹地方",
                ""
            ],
            [
                "法院93年度訴字第584號，中華民國94年9月5日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣新竹地方法院檢察署92年度偵字第4336號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物清除、處理，處有期徒刑壹年陸月，緩刑伍年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係隆成股份有限公司(以下簡稱隆成公司)之負責人，",
                ""
            ],
            [
                "隆成公司係承包新竹市環保局南寮封閉掩埋場復育工程之企",
                ""
            ],
            [
                "嶸營造股份有限公司 (以下簡稱企嶸公司)下包廠商，負責",
                ""
            ],
            [
                "在新竹市○區○○路新竹焚化爐旁工地施工。然因於民國92",
                ""
            ],
            [
                "年6月中旬天氣多雨，造成上開工地泥濘，施工車輛無法順",
                ""
            ],
            [
                "利通行，動輒翻覆無法動彈，甲○○見狀，為圖方便施工車",
                ""
            ],
            [
                "輛順利通行，並節省改善道路品質之施工成本，竟與乙○○",
                ""
            ],
            [
                "（經原審判處有期徒刑一年四月，緩刑三年，其不服提出上",
                ""
            ],
            [
                "訴後，已於本院準備程序撤回上訴而確定在案）、葉大明（",
                ""
            ],
            [
                "已經原審判處有期徒刑一年二月，緩刑三年確定在案）、楊",
                ""
            ],
            [
                "春雄 (通緝中)及其他二名姓名不詳之成年人之貨車司機均",
                ""
            ],
            [
                "明知未經主管機關核准，取得許可文件，不得清除或處理廢",
                ""
            ],
            [
                "棄物，竟在未領有廢棄物清除、處理許可文件之情況下，由",
                ""
            ],
            [
                "甲○○向不知情之賀伯工程有限公司（下稱賀伯公司）負責",
                ""
            ],
            [
                "人盧銀龍要求含有廢土及磚塊之廢棄物，供隆成公司施工聯",
                ""
            ],
            [
                "絡道路之鋪設路面便利施工車輛之行走，甲○○並指示該二",
                ""
            ],
            [
                "名不詳姓名之卡車司機自不詳地點，分別載運含有磚塊、塑",
                ""
            ],
            [
                "膠類及紙漿污泥等廢棄物至該工地聯絡道路傾倒，甲○○並",
                ""
            ],
            [
                "指示乙○○至賀伯公司駕駛車號NJ-528號營業大貨車至賀伯",
                ""
            ],
            [
                "公司載運載有廢土及磚塊之廢棄物，由盧銀龍提供賀伯公司",
                ""
            ],
            [
                "拆除廠房未經完整處理之廢棄物，自92年6月14日下午3時許",
                ""
            ],
            [
                "起，開始清運建築廢棄物，至新竹市○區○○路新竹焚化爐",
                ""
            ],
            [
                "旁工地，乙○○所載運之廢棄物及另一名貨車司機所載運之",
                ""
            ],
            [
                "廢棄物分別傾倒在該工地聯絡之道路上，另一貨車司機所載",
                ""
            ],
            [
                "貨之含有塑膠類及紙漿污泥之廢棄物，則傾倒在該道路旁所",
                ""
            ],
            [
                "挖出之坑內，以填實泥濘崎嶇之路面，方便工程車輛進出行",
                ""
            ],
            [
                "駛。甲○○另僱用知情之楊春雄駕駛挖土機負責整平所堆放",
                ""
            ],
            [
                "之廢棄土及磚瓦、葉大明負責清理路面、看守入口及指揮貨",
                ""
            ],
            [
                "車傾倒廢棄物。嗣於同日下午3時30分許，新竹市環境保護",
                ""
            ],
            [
                "局第六課課長劉廣尉行經該地，即向新竹市環保局稽查人員",
                ""
            ],
            [
                "提出檢舉，由環保局派林書漢稽查員會同警員謝友情、陳品",
                ""
            ],
            [
                "示於上址當場查獲正進行廢棄物掩埋之乙○○、楊春雄、葉",
                ""
            ],
            [
                "大明，並發現已開挖坑洞內埋有塑膠類及紙漿污泥之事業廢",
                ""
            ],
            [
                "棄物，坑洞旁堆置待清運掩埋之大量磚瓦等廢棄物。",
                ""
            ],
            [
                "二、案經新竹市警察局第一分局報請臺灣新竹地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、經本院訊據上訴人即被告甲○○於本院準備程序坦承不諱坦",
                ""
            ],
            [
                "承其係隆成公司之負責人，並以載運一車新台幣 (下同)5",
                ""
            ],
            [
                "百元命被告乙○○於前開時地，自盧銀龍所經營之賀伯公司",
                ""
            ],
            [
                "，購買並載運廢棄物至隆成公司所施作工地之聯絡道路傾倒",
                ""
            ],
            [
                "，並以1小時300元僱用被告楊春雄負責駕駛挖土機平地面，",
                ""
            ],
            [
                "以每日1200元至1500元僱用被告葉大明負責清理路面及看守",
                ""
            ],
            [
                "入口之事實，惟矢口否認有何違反廢棄物清理法之犯行，並",
                ""
            ],
            [
                "辯稱：其是受上游廠商企嶸公司之指示始在該地道路傾倒廢",
                ""
            ],
            [
                "棄物以便利車輛通行，至在該道路旁坑內之廢棄物，不知道",
                ""
            ],
            [
                "是何人所傾倒云云。然查被告甲○○嗣於本院審理時，對於",
                ""
            ],
            [
                "前開事實坦承不諱，並陳稱：其已經知道錯誤，請求從輕量",
                ""
            ],
            [
                "刑，以改過自新云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）按證人即新竹市環保局第六課課長劉廣尉於偵查中證稱：",
                ""
            ],
            [
                "「當日是星期六，下午我加完班要離開，看見路口有大卡",
                ""
            ],
            [
                "車進出，焚化爐旁邊原來掩埋場位置上面有在進行綠化工",
                ""
            ],
            [
                "程，當日有下雨，雨勢不小，因為掩埋場年限到了而封閉",
                ""
            ],
            [
                "，進行綠化工程，也屬於我的業務範圍，所以我知道那裡",
                ""
            ],
            [
                "進行填土，而下雨天通常不會有填土的工程進行，這是為",
                ""
            ],
            [
                "了避免積水及路面無法壓實。」其更證稱：「我可以確定",
                ""
            ],
            [
                "的是連同被查獲的這部大貨車，至少有三部大貨車進出」",
                ""
            ],
            [
                "「我原先開車從辦公室離去，但注意到工地入口有貨車進",
                ""
            ],
            [
                "出後，我再開車繞回來，停在離工地二、三百公尺處，那",
                ""
            ],
            [
                "是焚化場，我本來是要開去工地入口，但入口有人在看管",
                ""
            ],
            [
                "，我怕被他們發現，所以沒有在該處，後來我步行爬上掩",
                ""
            ],
            [
                "埋場的高處，向下俯看，他們是在進行填土工程，我一開",
                ""
            ],
            [
                "始是看到工地一部卡車出來，一部卡車進去，我一開始看",
                ""
            ],
            [
                "不到進去的卡車載運何東西，但知道有載運東西，因為他",
                ""
            ],
            [
                "們是用黑色網子罩住，接著我返回辦公室要拿相機，但找",
                ""
            ],
            [
                "不到，等我爬上掩埋場的高處，往下看到有一部怪手旁邊",
                ""
            ],
            [
                "有二個已經挖好的坑洞，坑裡面已經有一些事業廢棄物，",
                ""
            ],
            [
                "那時候一部卡車正在傾倒事業廢棄物，而原來在門口看管",
                ""
            ],
            [
                "的那位則是在指揮車輛做傾卸的動作，而怪手則是卡車在",
                ""
            ],
            [
                "坑洞的這邊倒，他在坑洞的另一邊，以旁邊的砂土掩埋先",
                ""
            ],
            [
                "前已經傾倒進入事業廢棄物，因為坑還蠻大的」、「警察",
                ""
            ],
            [
                "、稽查員來之後，我會同他們去現場，我們到工地入口，",
                ""
            ],
            [
                "剛好有一部卡車要出來，我請警察先把他攔住，該車上已",
                ""
            ],
            [
                "經沒有載運的物品，司機就是乙○○，因為滿地泥巴，而",
                ""
            ],
            [
                "且相隔坑洞那邊有二、三百公尺，我們到達裡面怪手已經",
                ""
            ],
            [
                "沒有動作，但怪手司機還在怪手裡面，引擎還開著，旁邊",
                ""
            ],
            [
                "站著那位原來看門的人，這三個人就是被移送的三個人，",
                ""
            ],
            [
                "當時被挖的二個坑洞沒有完全埋好，其中靠近海邊的那一",
                ""
            ],
            [
                "個坑洞埋的是塑膠類的廢棄物，另外一個坑洞埋的是紙漿",
                ""
            ],
            [
                "污泥類的廢棄物，我們走進坑洞前的路途上也有看到二堆",
                ""
            ],
            [
                "廢棄物，一堆是建築廢棄物，另外一堆是比較黑含有沙子",
                ""
            ],
            [
                "，司機是說前面比較像泥土的那堆是他倒的，至於這些廢",
                ""
            ],
            [
                "棄物符合不符合土方標準，要問監造單位，依我判斷，每",
                ""
            ],
            [
                "個坑大概有三百立方公尺，這些坑被傾倒廢棄物都快滿了",
                ""
            ],
            [
                "每部卡車依次大概可以填十四立方公尺。」、「後來我們",
                ""
            ],
            [
                "去清查，這二個坑不是在工地內，這些坑不可能做便道，",
                ""
            ],
            [
                "即使要做便道，也不是用這種廢棄物。原施工單位有發函",
                ""
            ],
            [
                "給環保局表明填土工程早已施做完畢，案發當日因為下雨",
                ""
            ],
            [
                "，根本沒有填土工程進行」 (92年度偵字第4336號偵查卷",
                ""
            ],
            [
                "第68頁至第69頁)。渠在原審審理時亦為相當同之證稱即",
                ""
            ],
            [
                "其看到「工地裡面被挖了兩個大坑，現場有一部怪手在操",
                ""
            ],
            [
                "作，有一個人拿雨傘在指揮砂石車。」。（參見原審卷",
                ""
            ],
            [
                "106第頁）；並於原審審理時更證稱要以廢棄物鋪設路基",
                ""
            ],
            [
                "，應該向新竹市環保局陳報始得為之(參見原審卷第110頁",
                ""
            ],
            [
                ")。",
                ""
            ],
            [
                "（二）次查另一位證人即新竹市環保局稽查人員林書漢於警詢時",
                ""
            ],
            [
                "證稱：「我到現場工地入口看見砂石車及警車已被攔下，",
                ""
            ],
            [
                "進入工地路面已放置兩堆土堆，再進入工地內發現怪手已",
                ""
            ],
            [
                "停止作業，即被警方帶回的那三個人」、「約十六時許到",
                ""
            ],
            [
                "達進入，先看那兩堆土，發現有建築廢棄物內含磚塊、廢",
                ""
            ],
            [
                "鋼筋、塑膠管、寶特瓶、鐵片、廢電線含於土堆中。認定",
                ""
            ],
            [
                "上已違法，再進入內工地，發現怪手旁有一堆垃圾，是新",
                ""
            ],
            [
                "倒的垃圾，疑似怪手在操作進行掩埋工作。因原已掩埋之",
                ""
            ],
            [
                "垃圾，如有挖起因掩埋已久，挖起應已腐化破舊不堪，不",
                ""
            ],
            [
                "應如此乾淨完整。」 (同前偵查卷第23頁正面、背面)；",
                ""
            ],
            [
                "另證人企嶸公司經理丙○○在偵查中亦證稱被告甲○○堆",
                ""
            ],
            [
                "置廢棄物之前開坑洞，並不在該公司施工範圍內，而建築",
                ""
            ],
            [
                "廢棄物則是堆置在便道上，且當日並未要求被告甲○○復",
                ""
            ],
            [
                "工，且被告甲○○亦有一次違規傾倒廢棄物，經企嶸公司",
                ""
            ],
            [
                "要求除去之紀錄 (參見同前偵查卷第70頁)。凡此足見被",
                ""
            ],
            [
                "告甲○○於原審所為辯稱：係因應企嶸公司之要求始在該",
                ""
            ],
            [
                "地傾倒廢棄物云云，與事實不符，自無可採。",
                ""
            ],
            [
                "（三）另證人即盧銀龍在偵查中證稱：「吳是我的朋友，我是賀",
                ""
            ],
            [
                "伯公司的負責人，經營砂石業，當日下午三、四時，吳男",
                ""
            ],
            [
                "打電話給我，問我有乾淨磚瓦礫，說要路底，我剛好幾個",
                ""
            ],
            [
                "月前拆自己公司的廠房，是紅磚水泥建築，他派車過來，",
                ""
            ],
            [
                "我幫他裝了一車，因為本來我把這些建築廢棄物舖平，我",
                ""
            ],
            [
                "要把他挖起來，因為這樣，才會有一些雜質。」(同前偵",
                ""
            ],
            [
                "查卷第71頁)。",
                ""
            ],
            [
                "（四）此外復有被告遭查獲時之照片9張在卷可參，依該照片內",
                ""
            ],
            [
                "容所載，參照證人劉廣尉、林漢書之說明，在被告甲○○",
                ""
            ],
            [
                "所經營隆成公司所負責之前揭工地聯絡道路上所堆置之物",
                ""
            ],
            [
                "品含有磚塊、土方、砂石、廢鋼筋、塑膠，在該道路旁坑",
                ""
            ],
            [
                "內之物品，則是一個坑內有塑膠類廢棄物，另一個坑內則",
                ""
            ],
            [
                "是紙漿污泥，均屬廢棄物。而載運廢棄物至該地傾倒的，",
                ""
            ],
            [
                "應有三輛貨車，是以除被告乙○○外，尚有二名貨車司機",
                ""
            ],
            [
                "，且同案被告葉大明除清理路面、看守入口外，尚負責指",
                ""
            ],
            [
                "揮貨車傾倒廢棄物。",
                ""
            ],
            [
                "（五）前開道路上之廢棄物係被告甲○○指示同案被告乙○○所",
                ""
            ],
            [
                "載運堆置，至前開道路之坑內之廢棄物，被告甲○○雖辯",
                ""
            ],
            [
                "稱不知情，但被告楊春雄於偵查中則陳稱就該坑內之廢棄",
                ""
            ],
            [
                "物，其等待被告甲○○的指示再行處理 (92年度核退字第",
                ""
            ],
            [
                "730號偵查卷第9頁)。且參以該道路既係隆成公司之得以",
                ""
            ],
            [
                "填土充實路基，應在該公司得施工之範圍內，同時並有隆",
                ""
            ],
            [
                "成公司之員工楊春雄、葉大明在該地現場施作，該二路旁",
                ""
            ],
            [
                "坑內之廢棄物如未獲得被告甲○○之同意，他人自無可能",
                ""
            ],
            [
                "在該傾倒等情。是以該二坑內之廢棄物顯亦係被告甲○○",
                ""
            ],
            [
                "指示他人傾倒，被告甲○○於原審辯稱不知情，亦無可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（六）被告甲○○係隆成公司之負責人、同案乙○○是貨車司機",
                ""
            ],
            [
                "，同案被告葉大明負責工地之路面清理，均係與土木工程",
                ""
            ],
            [
                "業相關事務之成年人，而被告甲○○曾因在隆成公司負責",
                ""
            ],
            [
                "之工地傾倒廢棄物，經上游廠商要求除去之紀錄，是以被",
                ""
            ],
            [
                "告甲○○、同案被告乙○○、葉大明對清除、處理廢棄物",
                ""
            ],
            [
                "應經領有許可文件之行政規範，應知之甚詳，竟未領有清",
                ""
            ],
            [
                "除、處理之許可文件證，即從事廢棄物之清除、處理，其",
                ""
            ],
            [
                "具有違反廢棄物清理法第46條第1項第4款之犯罪故意，至",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "（七）從而，本件事證明確，被告甲○○犯行堪以認定。",
                ""
            ],
            [
                "三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第1項訂有明文。被告甲○○無廢棄物",
                ""
            ],
            [
                "清除處理許可文件，從事廢棄物清除、處理之行為係犯廢棄",
                ""
            ],
            [
                "物清理法第46條第1項第4款之未依同法第41條第1項規定未",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪",
                ""
            ],
            [
                "。被告甲○○、同案被告乙○○、葉大明、楊春雄與另二名",
                ""
            ],
            [
                "成年之貨車司機間就前開犯行，有犯意之聯絡與行為之分擔",
                ""
            ],
            [
                "，為共同正犯。",
                ""
            ],
            [
                "四、原審經調查後，對於被告甲○○予以論罪科刑，固屬卓見。",
                ""
            ],
            [
                "但查檢察官僅起訴本件被告甲○○，應與同案被告乙○○、",
                ""
            ],
            [
                "葉大明、楊春雄就前開犯行，有犯意之聯絡與行為之分擔",
                ""
            ],
            [
                "，為共同正犯云云。原審因參酌證人劉廣尉之證詞，得知另",
                ""
            ],
            [
                "有二名成年之貨車司機，參與其事，因而認定該二名司機亦",
                ""
            ],
            [
                "為本件犯行之共同正犯，實屬正確。但查因賀伯公司之負責",
                ""
            ],
            [
                "人盧銀龍僅係應被告甲○○之要求，遂出售前開含有廢土及",
                ""
            ],
            [
                "磚塊之廢棄物，供隆成公司施工聯絡道路之鋪設路面便利施",
                ""
            ],
            [
                "工車輛之行走，此業據被告甲○○與盧銀龍供述在卷，互核",
                ""
            ],
            [
                "一致。被告甲○○且於本院審理時明白供稱：其乃以一整車",
                ""
            ],
            [
                "5百元價格向賀伯公司購入前揭廢棄物品，其沒有向賀伯公",
                ""
            ],
            [
                "司收取處理費等語（參見本院卷第49頁）。茲查賀伯公司既",
                ""
            ],
            [
                "僅為出售前揭廢棄物品者，衡情對於購入者是否已經取得主",
                ""
            ],
            [
                "管機關核准，或已取得清除或處理廢棄物之許可文件等情，",
                ""
            ],
            [
                "尚難科以審查核對之注意義務；且查衡諸坊間生意往來之進",
                ""
            ],
            [
                "行，出售物品者，對於購買者日後之用途為何，鮮少會加以",
                ""
            ],
            [
                "置喙過問者，遑論進一步與購買者有何犯意聯絡可言。因此",
                ""
            ],
            [
                "原審未加深入探究，遽論盧銀龍對於本案之犯行亦應成立共",
                ""
            ],
            [
                "同正犯云云，實有未恰。綜上，被告提起上訴，雖不足採；",
                ""
            ],
            [
                "但原審判決既有上開可議之處，仍屬無可維持。爰審酌被告",
                ""
            ],
            [
                "甲○○為隆成公司負責人，因為圖方便施工車輛順利通行，",
                ""
            ],
            [
                "並節省改善道路品質之施工成本，竟指示貨車司機車在其負",
                ""
            ],
            [
                "責施工工地附近傾倒廢棄物，其情雖可憫，然其行為仍屬違",
                ""
            ],
            [
                "法，僅傾倒二部卡車所載數量之廢棄物即經查獲，所生危害",
                ""
            ],
            [
                "不大，並於本院審理時供承犯行，犯罪後態度良好等情及其",
                ""
            ],
            [
                "他一切情狀，量處如主文所示之刑，以示懲儆。至檢察官於",
                ""
            ],
            [
                "本院審理時對被告甲○○具體求處有期徒刑二年云云（參見",
                ""
            ],
            [
                "本院卷第46頁、第50頁）；但查按由被告上訴或為被告之利",
                ""
            ],
            [
                "益而上訴者，第二審法院不得諭知較重於原審判決之刑，刑",
                ""
            ],
            [
                "事訴訟法第370條前段定有明文，此即所謂「禁止不利益變",
                ""
            ],
            [
                "更原則」。經查本件僅由被告對原審判決提起上訴，檢察官",
                ""
            ],
            [
                "方面並未對原審判決聲明不服，又查本件亦無原審判決適用",
                ""
            ],
            [
                "法條不當而撤銷之情形，因此依法本院自不得對被告諭知較",
                ""
            ],
            [
                "原審判決為重之刑度，附此指明。末查被告甲○○未曾受有",
                ""
            ],
            [
                "期徒刑以上刑之宣告，有本院被告全國前案紀錄表在卷可稽",
                ""
            ],
            [
                "（參見本院卷第11頁、原審卷第6頁），經此偵審程序之教",
                ""
            ],
            [
                "訓，應無再犯之虞，本院認其所宣告之刑以暫不執行為適當",
                ""
            ],
            [
                "，爰諭知緩刑5年，以策自新。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第369條第1項前段、第364條第",
                ""
            ],
            [
                "299條第1項前段，廢棄物清理法第46條第1項第4款，刑法第",
                ""
            ],
            [
                "11條前段、第28條、第74條第1款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官姜貴昌到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　2 　　月　　7　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第九庭審判長法　官　李文成",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  法　官　王復生",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  法　官　周盈文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　余姿慧",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　2 　　月　　7　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "300萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、民營廢棄物處理機構負責人或相關人員、或執行機關之人員",
                ""
            ],
            [
                "未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處3年以上10",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}