{
    "id": "TPHM,92,上訴,42,20030320,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C92%2C%E4%B8%8A%E8%A8%B4%2C42%2C20030320%2C1",
    "history": {
        "TPHM,92,上訴,42,20030320,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十二年度上訴字第四二號",
                ""
            ],
            [
                "　　上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　范乾傳",
                ""
            ],
            [
                "　　被　　　告　大煜營造有限公司",
                ""
            ],
            [
                "　　代　表　人　胡梅鳳",
                ""
            ],
            [
                "　　右　一　人　呂林清",
                ""
            ],
            [
                "　　代　理　人",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法院九十年度訴字第一三",
                ""
            ],
            [
                "四五號，中華民國九十一年十二月九日第一審判決（起訴案號：臺灣桃園地方法院檢",
                ""
            ],
            [
                "察署九十年度偵字第九一一八、一一三五一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "范乾傳未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物處理，處有期徒刑壹年貳月。緩刑參年。",
                ""
            ],
            [
                "大煜營造有限公司，其受僱人因執行業務未依規定領有廢棄物處理許可證，從事廢棄",
                ""
            ],
            [
                "物處理，科罰金新臺幣參拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、呂林清（另併由臺灣桃園地方法院審理中）係設於桃園縣中壢市洽溪里洽溪子五",
                ""
            ],
            [
                "七之一Ｏ五號之被告大煜營造有限公司（下稱大煜公司）實際負責人（登記負責",
                ""
            ],
            [
                "人為胡梅鳳），為處理其所承包營建工程所產生之建築廢棄物，竟未經主管機關",
                ""
            ],
            [
                "之許可及領有廢棄物清除、處理許可證，即分別自民國（下同）九十年五月間及",
                ""
            ],
            [
                "同年元月起，僱用被告范乾傳及林明（另併由臺灣桃園地方法院審理中）清理建",
                ""
            ],
            [
                "築廢棄物；嗣於同年六月一日，范乾傳駕駛車牌號碼ＮＦ─七七二號營業大貨車",
                ""
            ],
            [
                "，林明駕駛車牌號碼ＨＤ─五九八號營業大貨車，於當日十六時十分許，將大煜",
                ""
            ],
            [
                "公司之建築廢棄物載運至桃園縣大園鄉○○村○○街山西橋右轉三百公尺處著手",
                ""
            ],
            [
                "傾倒時，為桃園縣政府工務局水利課河川巡防員（吳國良、巫耀光）會同桃園縣",
                ""
            ],
            [
                "警察局大園分局（竹圍派出所警員）當場查獲。",
                ""
            ],
            [
                "二、案經桃園縣警察局大園分局移送臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告范乾傳及大煜公司實際負責人呂林清固承認大煜公司未經向主管機關申",
                ""
            ],
            [
                "請核發廢棄物處理許可文件之事實，惟均否認有違反廢棄物清理法之犯行，被告",
                ""
            ],
            [
                "范乾傳辯稱：「我走錯路下車查看一下，就發現我的繩子鬆掉了，所以要把繩子",
                ""
            ],
            [
                "綁好，並在那裡等人來帶，水利局的人來就說我們是要偷倒。」、「我是打電話",
                ""
            ],
            [
                "給老闆後老闆請他（林明）來帶我的。我綁好繩子後在車上等林明。水利局的人",
                ""
            ],
            [
                "來看到我，就叫我把帆布打開給他們照相。」云云（見本院卷第二五頁、第二六",
                ""
            ],
            [
                "頁），大煜公司實際負責人呂林清辯稱：「事實上我們並沒有倒廢棄物，我們的",
                ""
            ],
            [
                "車子還扣在警局，車子上的釦子都還扣著，其上的東西都滿滿的。我們本身是營",
                ""
            ],
            [
                "造廠，我於青埔高鐵站的倉庫被拆掉，所以將倉庫內的東西就是磚塊等物，要載",
                ""
            ],
            [
                "到陽光城市開發股份有限公司請他們處理，我們並非營業處理廢棄物。范乾傳是",
                ""
            ],
            [
                "走錯路了，所以在那邊等林明去帶他，所以才被查獲，他們並不是要倒在大園那",
                ""
            ],
            [
                "裡。」云云（見本院卷第二三頁）。惟查：",
                ""
            ],
            [
                "右揭事實，業據被告范乾傳於警訊及偵查中坦承不諱（見偵字第九一一八號卷第",
                ""
            ],
            [
                "十六頁反面、第三八頁反面），被告范乾傳及證人林明於案發時均係受僱於被告",
                ""
            ],
            [
                "大煜公司擔任司機工作，扣案即其二人所駕駛之前開營業大貨車係被告大煜公司",
                ""
            ],
            [
                "所有（惟靠行掛名於經國貨運有限公司、財福運輸股份有限公司公司名下）等情",
                ""
            ],
            [
                "，此業據被告范乾傳及證人呂林清分別於偵訊及原審調查時陳述在卷，並有車號",
                ""
            ],
            [
                "查詢汽車車籍單二紙附原審卷及車門處噴有「營造有限公司（ＮＦ─七七二號）",
                ""
            ],
            [
                "」及「大煜營造有限公司（ＨＤ─五九八號）」之前開二大貨車照片附偵卷可稽",
                ""
            ],
            [
                "（偵字第九一一八號卷第三Ｏ頁、偵字第一一三三八號卷第八頁）；另證人林明",
                ""
            ],
            [
                "於九十年一月九日即因受僱於被告大煜公司駕駛該ＮＦ─七七二號大貨車載運該",
                ""
            ],
            [
                "公司營建廢棄物為警查獲，並經臺灣桃園地方法院以九十年度訴字第七四七號判",
                ""
            ],
            [
                "刑在案，亦有前開案件判決影本在卷可稽（見原審卷第一Ｏ五頁至一一Ｏ頁）。",
                ""
            ],
            [
                "是本件扣案之二輛大貨車均係被告大煜公司所有，應可認定。證人呂林清於警訊",
                ""
            ],
            [
                "、原審調查時雖稱該二大貨車係其個人所有（見原審卷第二十頁），要與事實不",
                ""
            ],
            [
                "符，不足採信。",
                ""
            ],
            [
                "呂林清於原審調查時先是供稱：「我老家在捷運青埔站那裡拆掉，所以請他們把",
                ""
            ],
            [
                "廢棄物載到鶯歌去。」（見原審卷第二三頁），於本院調查時雖又改稱；「‧‧",
                ""
            ],
            [
                "我於青埔高鐵站的倉庫被拆掉，所以將倉庫內的東西就是磚塊等物，要載到陽光",
                ""
            ],
            [
                "城市開發股份有限公司請他們處理，‧‧」（見本院卷第二三頁），惟范乾傳、",
                ""
            ],
            [
                "證人林明於警訊及偵訊時均未提及此等廢棄物係呂林清老家或倉庫拆除後所產生",
                ""
            ],
            [
                "之廢棄物，且范乾傳於原審另案（八十九年訴字第一三四五號）調查時擔任證人",
                ""
            ],
            [
                "之證述中（見原審卷第八三至八九頁），亦未言及該等廢棄物係證人呂林清老家",
                ""
            ],
            [
                "拆除後所產生；參酌證人呂林清經營之大煜公司已數度為警查獲僱工處理其公司",
                ""
            ],
            [
                "所承包營建工程所生之建築廢棄物，並經公訴人提起公訴（或移送併辦）等情，",
                ""
            ],
            [
                "亦據原審調閱前開八十九年訴字第一三四五號案卷無誤，有該案件起訴書影本附",
                ""
            ],
            [
                "卷可稽。是本件被告范乾傳及證人林明於案發時所載運之建築廢棄物應係被告大",
                ""
            ],
            [
                "煜公司因承包營建工程所產生之建築廢棄物，應可認定。證人呂林清前開所言，",
                ""
            ],
            [
                "顯係卸責之詞，實不足採。",
                ""
            ],
            [
                "又被告范乾傳等載運前開廢棄物至案發現場，係準備將之棄置現場等情，業據被",
                ""
            ],
            [
                "告范乾傳及證人林明分別於警訊及偵訊中供承、陳述在卷（見偵字第九一一八號",
                ""
            ],
            [
                "卷第十六頁反面、第三九頁反面）。參酌查獲現場係位於「桃園縣大園鄉○○村",
                ""
            ],
            [
                "○○街山西橋右轉三百公尺之南崁舊溪逆流河道處」，距離台十五線省道（西濱",
                ""
            ],
            [
                "公路）有相當之距離。范乾傳於原審、本院調查審理雖辯稱：「呂林清並不是叫",
                ""
            ],
            [
                "我去那裡，我是走錯地方了。我是要從中壢市青埔載到鶯歌去倒的。」云云（見",
                ""
            ],
            [
                "本院卷第三八頁），及證人林明於警訊、偵查中稱：「我於九十年六月一日下午",
                ""
            ],
            [
                "載運建築廢土由本縣中壢市青埔里行經本縣大園鄉○○村○○街海山西橋右轉三",
                ""
            ],
            [
                "百公尺（南崁舊溪處）欲等我朋友‧‧」、「我是老闆叫我去找「范」回來，要",
                ""
            ],
            [
                "載到鶯歌‧‧」云云（見偵字第九一一八號卷第二十頁反面、第三九頁），然參",
                ""
            ],
            [
                "酌一般大貨車上均有無線電對講機裝置，林明既由老闆電話通知去找范乾傳，倘",
                ""
            ],
            [
                "被告欲告知林明上情以帶往鶯歌去處理，亦可以該無線電對講機相互聯絡；其等",
                ""
            ],
            [
                "理應相約在大馬路之台十五線省道上碰面，焉有先後跑到距離大馬路數百公尺，",
                ""
            ],
            [
                "且已置相當多建築廢棄物之河道旁相會之理。被告范乾傳於本院前開所辯，自屬",
                ""
            ],
            [
                "卸責之詞，不足採信。",
                ""
            ],
            [
                "復參被告范乾傳已在大煜公司工作二十天，其薪資計算是一臺車四百元，一個月",
                ""
            ],
            [
                "約有四萬元，業據被告及呂林清於偵查、原審及本院調查時供承在卷，被告當已",
                ""
            ],
            [
                "清楚公司廢棄物之清除、處理之模式、地點，且范乾傳既係貨車司機，對於桃園",
                ""
            ],
            [
                "縣境內路線當知之甚詳，況鶯歌與大園係不同方向，被告范乾傳自桃園縣境內出",
                ""
            ],
            [
                "發，豈有分辨不清而往與其目的地不同方向之大園行車之理？足證被告所辯係迷",
                ""
            ],
            [
                "路才走到查獲地點云云，係避重就輕之詞，不足採信。",
                ""
            ],
            [
                "另據原審傳訊證人即當天查獲被告犯行之桃園縣政府水利課河川巡防員吳國良到",
                ""
            ],
            [
                "庭證稱：「（當時被告的車子）車頭已經昇起來，角度大概有四十五度。」、「",
                ""
            ],
            [
                "大概在二十還是五十公尺處，我們看到被告車子，他沿著道路開過傾倒廢棄物的",
                ""
            ],
            [
                "點，再倒車進入傾倒廢棄物的地方，倒在已經傾倒廢棄物的邊緣，他停好以後把",
                ""
            ],
            [
                "車斗上的網子拿下來後，再上車操縱讓車斗昇起，傾斜約有四十五度左右，當時",
                ""
            ],
            [
                "確實有看到廢棄物掉下來，且車斗後面的蓋子已經有打開的情形。」、「他車斗",
                ""
            ],
            [
                "倒了約四十五度左右，東西開始掉，我們就出現，他就把車斗放下來。」等語（",
                ""
            ],
            [
                "見原審卷第四十頁、第四一頁）並有桃園縣政府公務局水利課河川巡防取締工作",
                ""
            ],
            [
                "日誌影本、現場照片數張附卷（見偵字第九一一八號卷第二七至三十頁）可參。",
                ""
            ],
            [
                "雖被告於本院審理時辯稱：「車斗並沒有抬高。」云云（見本院卷第四十頁），",
                ""
            ],
            [
                "惟據檢察官函查桃園縣政府有關被告所載之廢棄物與稍早遭傾倒之建築廢棄物係",
                ""
            ],
            [
                "否相同時以九十府工水字第４０８８９６號回函稱：「三、查范乾傳駕駛ＮＦ─",
                ""
            ],
            [
                "七七二大貨車，於九十年六月一日在首揭地點遭本府取締時，范君已將所載之建",
                ""
            ],
            [
                "築廢棄物傾倒於公地上，本府亦將其所載之廢棄物與現場稍早遭傾倒之建築廢棄",
                ""
            ],
            [
                "物比對，係與范君所剩尚未傾倒廢棄物相同無誤。」等語（見偵字第一一三三八",
                ""
            ],
            [
                "號卷第十八頁）。雖卷附照片中，均無被告范乾傳所駕駛前開ＮＦ─七七二號大",
                ""
            ],
            [
                "貨車「車斗升起，所裝載之廢棄物掉落出來」之照片，惟被告當時既見證人吳國",
                ""
            ],
            [
                "良等出現，當會盡速將車斗放下，放下後原已掉落物之空隙，當會被其他廢棄物",
                ""
            ],
            [
                "填滿，自不待言，而證人吳國良因與被告范乾傳相距數十公尺，急於驅車上前取",
                ""
            ],
            [
                "締，未及加以詳視並拍照，亦可想見；且前開大貨車後方現場之廢棄物與其大貨",
                ""
            ],
            [
                "車車斗內之廢棄物既為相同之建築廢棄物，亦有前揭桃園縣政府函在卷可參。該",
                ""
            ],
            [
                "車斗內之廢棄物業已掉落，被告犯行罪證明確，堪以認定。",
                ""
            ],
            [
                "二、按被告行為時廢棄物清理法第二十條（廢棄物清理法全法於九十年十月二十四日",
                ""
            ],
            [
                "經總統令修正公布，於同年月二十六日施行，前開條文修正後為同法第四十一條",
                ""
            ],
            [
                "第一項）規定，從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始",
                ""
            ],
            [
                "得受託清除、處理廢棄物業務。按為有效清除處理廢棄物，改善環境衛生，維護",
                ""
            ],
            [
                "國民健康，公民營廢棄物清除、處理機構，必須具備一定之條件、具備自有設施",
                ""
            ],
            [
                "、設置專業技術人員等，始得向主管機關申請核發公民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可證，為該第二十條所明定。此項立法目的，在於限定符合法定申請許可條件之",
                ""
            ],
            [
                "專業機構始得從事廢棄物處理行為，並非容許一般欠缺專業能力之人擅自處理廢",
                ""
            ],
            [
                "棄物。又行為時廢棄物清理法第二十二條第二項第四款前段（修正後為第四十六",
                ""
            ],
            [
                "條第一項第四款前段）規定處罰擅自貯存、清除、處理廢棄物之行為，所指依同",
                ""
            ],
            [
                "法第二十條規定領有許可文件，為阻卻違法之事由，非謂該款僅處罰公民營業者",
                ""
            ],
            [
                "，否則一般人擅自清除廢棄物，無法處罰，當違本法為改善環境衛生、維護國民",
                ""
            ],
            [
                "健康之旨（參見臺灣士林地方法院九十一年一月法律座談會紀錄、本院九十年上",
                ""
            ],
            [
                "訴字第一二四五號判決、最高法院八十九年台上字第四八四一號判決），被告雖",
                ""
            ],
            [
                "非公民營業者，但既未領有處理廢棄物許可文件，而擅自清除廢棄物，自應依該",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款前段規定處罰。",
                ""
            ],
            [
                "三、被告犯罪後，廢棄物清理法業於九十年十月二十四日修正公布並施行，修正後之",
                ""
            ],
            [
                "廢棄物清理法將原第二十二條第二項第四款移至第四十六條第一項第四款，其法",
                ""
            ],
            [
                "定刑僅就罰金刑由一百萬元（銀元）以下改為新台幣三百萬元以下而已，餘並未",
                ""
            ],
            [
                "變更，比較新舊法之結果，舊法並無更有利於被告，依刑法第二條第一項前段規",
                ""
            ],
            [
                "定，應適用裁判時之新法，附此敘明。",
                ""
            ],
            [
                "四、原審認被告大煜公司非為廢棄物清理業者，無廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "四款之適用，判決被告范乾傳、大煜公司無罪，容有未洽，檢察官提起上訴，指",
                ""
            ],
            [
                "摘原判決不當，為有理由，應由本院將原判決撤銷改判，並審酌被告范乾傳犯罪",
                ""
            ],
            [
                "之動機、目的、手段，及犯罪後態度等一切情狀，判處有期徒刑一年二月。被告",
                ""
            ],
            [
                "大煜公司，其法人之受僱人因執行業務而犯上開罪責，亦應同法第四十七條，對",
                ""
            ],
            [
                "法人即被告大煜公司科以罰金之刑。",
                ""
            ],
            [
                "五、被告范乾傳前未曾受有期徒刑以上刑之宣告，此有本院被告全國前案紀錄表附卷",
                ""
            ],
            [
                "可稽，而廢棄物清理法有關處罰之規定，一般民眾未必知悉，刑度甚重，被告經",
                ""
            ],
            [
                "此起訴審判後，當能知所警惕，信無再犯之虞，本院認所宣告之刑以暫不執行為",
                ""
            ],
            [
                "適當，爰併諭知緩刑三年，以策自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，廢棄物清理法第四十六條第一項第四款、第四十七條，刑法第二",
                ""
            ],
            [
                "條第一項前段、第十一條前段、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳維練到庭執行職務",
                ""
            ],
            [
                "中      華      民      國    九十二    年      三      月     二十     日",
                ""
            ],
            [
                "台灣高等法院刑事第一庭",
                ""
            ],
            [
                "審判長法  官  李  相  助",
                ""
            ],
            [
                "法  官  黃  聰  明",
                ""
            ],
            [
                "法  官  魏  新  國",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  賴  淑  真",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}