{
    "id": "TPHM,97,上訴,5316,20090326,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C97%2C%E4%B8%8A%E8%A8%B4%2C5316%2C20090326%2C1",
    "history": {
        "TPHM,97,上訴,5316,20090326,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第5316號",
                ""
            ],
            [
                "上　訴　人　台灣宜蘭地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　庚○○",
                ""
            ],
            [
                "選任辯護人　賴重堯　律師",
                ""
            ],
            [
                "　　　　　　鍾　律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　鍾　律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丙○○",
                ""
            ],
            [
                "選任辯護人　包漢銘　律師",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "選任辯護人　簡坤山　律師",
                ""
            ],
            [
                "被　　　告　戊○○",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法等案件，不服台灣宜蘭地",
                ""
            ],
            [
                "方法院96年度訴字第357號，中華民國97年8月29日第一審判決（",
                ""
            ],
            [
                "起訴案號：台灣宜蘭地方法院檢察署96年度偵字第1263、1994、",
                ""
            ],
            [
                "2041、2758、2779、2908號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於庚○○行使業務登載不實罪、共同犯廢棄物清理法第",
                ""
            ],
            [
                "四十六條第四款後段之非法清理廢棄物罪及定應執行刑部分撤銷",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "庚○○共同犯行使業務登載不實文書罪，處有期徒刑壹年陸月，",
                ""
            ],
            [
                "減為有期徒刑玖月。又共同犯廢棄物清理法第四十六條第四款後",
                ""
            ],
            [
                "段之非法清理廢棄物罪，處有期徒刑參年，併科罰金新臺幣壹佰",
                ""
            ],
            [
                "萬元，減為有期徒刑壹年陸月，併科罰金新臺幣伍拾萬元，罰金",
                ""
            ],
            [
                "如易服勞役，以新臺幣貳仟元折算壹日。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "庚○○上訴駁回部分所處有期徒刑壹年陸月，經減為有期徒刑玖",
                ""
            ],
            [
                "月，與上開經本院撤銷改判部分所處經減刑後之刑，應執行有期",
                ""
            ],
            [
                "徒刑貳年陸月，併科罰金新臺幣伍拾萬元，罰金如易服勞役，以",
                ""
            ],
            [
                "新臺幣貳仟元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、庚○○自民國94年10月起即擔任友固股份有限公司（下稱友",
                ""
            ],
            [
                "固公司，未據起訴。）之總經理，並為實際負責人（登記負",
                ""
            ],
            [
                "責人係許娟娟）。巫乾煌自95年9 月15日起擔任友固公司龍",
                ""
            ],
            [
                "德廠廠長，負責管理廠內一切事務。甲○○自95年5月1日起",
                ""
            ],
            [
                "擔任友固公司總經理特別助理，負責處理總經理交辦事項，",
                ""
            ],
            [
                "協助總經理處理公司事務。馮振茂係友固公司運輸組組長，",
                ""
            ],
            [
                "負責運輸業務。林慧如係友固公司焚化廠廢棄物清除技術專",
                ""
            ],
            [
                "責人員，領有甲級廢棄物處理技術員合格證書，負責製作「",
                ""
            ],
            [
                "妥善處理紀錄文件」交予委託處理廢棄物之業者。林素誼現",
                ""
            ],
            [
                "為友固公司總管理處會計，前於95年2月1日至8月9日擔任友",
                ""
            ],
            [
                "固公司行政室行政助理，95年8月9日以後由李嘉琦接手擔任",
                ""
            ],
            [
                "友固公司行政室行政助理，行政助理負責收受廢棄物之過磅",
                ""
            ],
            [
                "、製作「廢棄物處理場操作日報表」並申報予宜蘭縣政府環",
                ""
            ],
            [
                "境保護局。吳一郎係友固公司操作組組長，游智越、陳致",
                ""
            ],
            [
                "、黃自國、莊瑛詒、陶明煌、陳志宛則係友固公司操作組組",
                ""
            ],
            [
                "員，操作組組長及組員均負責操作焚化爐焚燒廢棄物並將焚",
                ""
            ],
            [
                "燒數量記載於「進料紀錄」，且將「進料紀錄」提供予行政",
                ""
            ],
            [
                "助理彙整製作「廢棄物處理場操作日報表」，行政助理於製",
                ""
            ],
            [
                "作「廢棄物處理場操作日報表」後，即持向宜蘭縣政府環境",
                ""
            ],
            [
                "保護局申報友固公司處理廢棄物之數量（巫乾煌、李嘉琦、",
                ""
            ],
            [
                "馮振茂、陶明煌、林慧如、林素誼、吳一郎、游智越、陳致",
                ""
            ],
            [
                "、黃自國、莊瑛詒、陳志宛另為協商判決）。",
                ""
            ],
            [
                "二、友固公司自92年5月26日起領有乙級廢棄物處理許可證（ 友",
                ""
            ],
            [
                "固公司另自95年6月7日起領有乙級廢棄物清除許可證），依",
                ""
            ],
            [
                "該乙級廢棄物處理許可證核准之事項，友固公司僅可處理一",
                ""
            ],
            [
                "般廢棄物及一般事業廢棄物，每月許可處理之數量僅為1080",
                ""
            ],
            [
                "公噸，處理方法僅限「中間處理」之「焚化法」（友固公司",
                ""
            ],
            [
                "焚化廢棄物後之灰渣，則係委由普捷企業股份有限公司代為",
                ""
            ],
            [
                "處理 ），設廠地點即處理廢棄物之處所（含處理前之貯存）",
                ""
            ],
            [
                "僅限「宜蘭縣蘇澳鎮○○○路14號」（ 即友固公司龍德廠 ）",
                ""
            ],
            [
                "。友固公司於93年 3月30日與集合成環保科技股份有限公司",
                ""
            ],
            [
                "（下稱集合成公司）簽訂一般事業廢棄物委託處理契約書，",
                ""
            ],
            [
                "替集合成公司以「焚化」方式處理一般事業廢棄物（集合成",
                ""
            ],
            [
                "公司另於95年 6月29日與友固公司簽訂一般事業廢棄物委託",
                ""
            ],
            [
                "清除合約書，委託友固公司清除一般事業廢棄物至友固公司",
                ""
            ],
            [
                "進行中間「焚化」處理 ）。友固公司另於95年11月1日與劭",
                ""
            ],
            [
                "璟環保工程有限公司（下稱劭璟公司）簽訂代處理一般廢棄",
                ""
            ],
            [
                "物／一般事業廢棄物合約書，替劭璟公司以「焚化」方式處",
                ""
            ],
            [
                "理其對外所清除之一般事業廢棄物【劭璟公司於96年1月1日",
                ""
            ],
            [
                "與財團法人徐元智先生醫藥基金會附設亞東醫院（下稱亞東",
                ""
            ],
            [
                "醫院）簽訂清除合約書，替亞東醫院清除一般事業廢棄物。",
                ""
            ],
            [
                "另於95年12月26日與臺北縣立醫院簽訂一般事業廢棄物清理",
                ""
            ],
            [
                "契約書，替臺北縣立醫院清除一般事業廢棄物。】。友固公",
                ""
            ],
            [
                "司之焚化爐因老舊酸蝕有破洞，焚燒功能不彰，每月僅可焚",
                ""
            ],
            [
                "燒400至600噸之廢棄物。惟因友固公司積欠銀行新臺幣（下",
                ""
            ],
            [
                "同）數千萬元之債務及滯納金，為法院執行拍賣中【庚○○",
                ""
            ],
            [
                "因此乃另外成立東鴻進股份有限公司（下稱東鴻進公司），",
                ""
            ],
            [
                "以林擁璿為登記之負責人，實則係由庚○○擔任總經理，並",
                ""
            ],
            [
                "為實際負責人，冀能以此來併購友固公司。】，且友固公司",
                ""
            ],
            [
                "計畫整修上開焚化爐之費用亦高達4000餘萬元，友固公司亟",
                ""
            ],
            [
                "須賺取每月高達 400萬元之廢棄物處理費，以支應上開龐大",
                ""
            ],
            [
                "之資金缺口，故自95年1月1日起迄96年 3月10日止，友固公",
                ""
            ],
            [
                "司每月仍收取約1080公噸之廢棄物，惟焚化爐焚化狀況不佳",
                ""
            ],
            [
                "，均未完全焚燒收取之廢棄物，自95年7、8月間起，焚化爐",
                ""
            ],
            [
                "狀況越趨惡化，終至95年11月20日停爐整修，所收取之廢棄",
                ""
            ],
            [
                "物完全未焚燒處理。",
                ""
            ],
            [
                "三、因委託友固公司處理一般事業廢棄物之集合成公司、臺北縣",
                ""
            ],
            [
                "立醫院（即劭璟公司清除後，委託友固公司處理），為免除",
                ""
            ],
            [
                "與友固公司就廢棄物之清理及環境之改善，負連帶責任，遂",
                ""
            ],
            [
                "依廢棄物清理法第30條之規定，要求友固公司出具「妥善處",
                ""
            ],
            [
                "理紀錄文件」。豈料庚○○明知自95年1 月起，友固公司之",
                ""
            ],
            [
                "焚化爐焚化狀況不佳，未能完全焚化處理完畢所收取之廢棄",
                ""
            ],
            [
                "物，竟仍基於反覆、延續行使業務上登載不實文書之單一行",
                ""
            ],
            [
                "為犯意，指示於95年1月起至95年5月間，負責製作「妥善處",
                ""
            ],
            [
                "理紀錄文件」之友固公司某不詳成年員工（即廢棄物清除技",
                ""
            ],
            [
                "術專責人員，真實姓名年籍不詳 ）、於95年6月至96年3月9",
                ""
            ],
            [
                "日間，負責製作「妥善處理紀錄文件」之廢棄物清除技術專",
                ""
            ],
            [
                "責人員林慧如（另行為協商判決），不論所收廢棄物實際焚",
                ""
            ],
            [
                "燒處理情形為何，逕依「事業廢棄物委託共同處理管制遞送",
                ""
            ],
            [
                "三聯單」上所載收取廢棄物之數量，登載於其業務上所作成",
                ""
            ],
            [
                "之「妥善處理紀錄文件」並交予委託處理之業者，該友固公",
                ""
            ],
            [
                "司某不詳成年員工、林慧如均為從事廢棄物清除業務之技術",
                ""
            ],
            [
                "人員，即各與庚○○基於反覆、延續行使業務上登載不實文",
                ""
            ],
            [
                "書之單一行為犯意聯絡，自95年1月1日起迄96年3月9日止，",
                ""
            ],
            [
                "於友固公司所收廢棄物尚未實際焚化處理完畢之情形下，即",
                ""
            ],
            [
                "逕依「事業廢棄物委託共同處理管制遞送三聯單」所載收取",
                ""
            ],
            [
                "廢棄物之數量，於業務上所做成之「妥善處理紀錄文件」上",
                ""
            ],
            [
                "，虛偽登載友固公司所收取之上開數量廢棄物均已悉數妥善",
                ""
            ],
            [
                "處理完畢（即焚化處理完畢），並將上開不實之「妥善處理",
                ""
            ],
            [
                "紀錄文件」交予集合成公司、臺北縣立醫院而行使之，足生",
                ""
            ],
            [
                "損害於集合成公司、臺北縣立醫院及環保機關對於廢棄物處",
                ""
            ],
            [
                "理稽核管理之正確性。",
                ""
            ],
            [
                "四、庚○○明知自95年1 月起，友固公司之焚化爐焚化狀況不佳",
                ""
            ],
            [
                "，未能完全焚化處理完畢所收取之廢棄物，惟因友固公司依",
                ""
            ],
            [
                "規定必須於每月十日前申報其前月接受委託處理廢棄物之數",
                ""
            ],
            [
                "量、收受日期、方法、過程及流向去處等營運紀錄予環保機",
                ""
            ],
            [
                "關，因恐環保機關經由勾稽「事業廢棄物委託共同處理管制",
                ""
            ],
            [
                "遞送三聯單」等文件資料，查知友固公司未將所收取廢棄物",
                ""
            ],
            [
                "妥善焚化處理完畢，其竟基於反覆、延續申報不實之單一行",
                ""
            ],
            [
                "為犯意，於友固公司尚未停爐前，先指示負責操作焚化爐焚",
                ""
            ],
            [
                "燒廢棄物，並記錄焚燒數據之友固公司操作組某不詳成年員",
                ""
            ],
            [
                "工（真實姓名年籍不詳，至遲於95年1月1日起即在友固公司",
                ""
            ],
            [
                "任職）、吳一郎（自95年2 月10日起任職友固公司）、游智",
                ""
            ],
            [
                "越（自95年3月6日起任職友固公司）、陳致（自95年9月8",
                ""
            ],
            [
                "日起任職友固公司）、黃自國（自95年9月8日起任職友固公",
                ""
            ],
            [
                "司）、莊瑛詒（自95年6 月17日起任職友固公司）、陶明煌",
                ""
            ],
            [
                "（自95年10月11日起任職友固公司）、陳志宛（自96年3月1",
                ""
            ],
            [
                "日起任職友固公司），於值班焚燒廢棄物時，填載二份「進",
                ""
            ],
            [
                "料紀錄」，一份紀錄實際每六分鐘焚燒廢棄物之數量（數量",
                ""
            ],
            [
                "較小），一份則虛偽填製不實之焚燒數量（數量較大），數",
                ""
            ],
            [
                "據以每月1080噸為基準，虛偽填製每六分鐘焚燒一次之數量",
                ""
            ],
            [
                "約150至160公斤，嗣於停爐後，復指示上開員工繼續填製前",
                ""
            ],
            [
                "揭虛偽內容之「進料紀錄」，偽造友固公司焚化爐仍正常運",
                ""
            ],
            [
                "作，持續焚燒廢棄物之假象。庚○○另並指示負責製作友固",
                ""
            ],
            [
                "公司「廢棄物處理場操作日報表」，且持向宜蘭縣政府環境",
                ""
            ],
            [
                "保護局申報處理廢棄物數量之友固公司行政助理林素誼（95",
                ""
            ],
            [
                "年2月1日至8月9日任職友固公司行政助理）、李嘉琦（95年",
                ""
            ],
            [
                "8月9日起任職友固公司行政助理）依據上開虛偽內容「進料",
                ""
            ],
            [
                "紀錄」上之數據，製作不實之「廢棄物處理場操作日報表」",
                ""
            ],
            [
                "持向宜蘭縣政府環境保護局申報，該友固公司某不詳成年員",
                ""
            ],
            [
                "工、吳一郎、游智越、陳致、黃自國、莊瑛詒、陶明煌、",
                ""
            ],
            [
                "陳志宛、林素誼、李嘉琦（均另行為協商判決）即與庚○○",
                ""
            ],
            [
                "基於反覆、延續申報不實之單一行為犯意聯絡，自95年1月1",
                ""
            ],
            [
                "日起迄96年3 月11日止，先由操作組組員即該某不詳成年員",
                ""
            ],
            [
                "工、吳一郎、游智越、陳致、黃自國、莊瑛詒、陶明煌、",
                ""
            ],
            [
                "陳志宛，以前揭方式製作內容不實之「進料紀錄」，繼而將",
                ""
            ],
            [
                "該內容不實之「進料紀錄」交予行政助理林素誼、李嘉琦彙",
                ""
            ],
            [
                "整製作內容不實之「廢棄物處理場操作日報表」，並於95年",
                ""
            ],
            [
                "2月間迄96年3月間持向宜蘭縣政府環境保護局行使，藉此申",
                ""
            ],
            [
                "報不實之焚化處理廢棄物數量，致使環保機關難以勾稽發現",
                ""
            ],
            [
                "友固公司實際焚化處理廢棄物之情形，足以生損害於環保機",
                ""
            ],
            [
                "關管制廢棄物處理之正確性。",
                ""
            ],
            [
                "五、庚○○明知友固公司僅領有乙級廢棄物處理許可證，依該許",
                ""
            ],
            [
                "可證核准之事項，僅可處理一般廢棄物及一般事業廢棄物，",
                ""
            ],
            [
                "每月許可處理之數量僅為1080公噸，處理方法僅限「中間處",
                ""
            ],
            [
                "理」之「焚化法」（友固公司焚化廢棄物後之灰渣，則係委",
                ""
            ],
            [
                "由普捷企業股份有限公司代為處理），設廠地點即處理廢棄",
                ""
            ],
            [
                "物之處所（含處理前之貯存）僅限「宜蘭縣蘇澳鎮○○ ○路",
                ""
            ],
            [
                "14號即友固公司龍德廠」，不得於「宜蘭縣蘇澳鎮○○ ○路",
                ""
            ],
            [
                "14號友固公司龍德廠」以外之處所貯存、處理廢棄物，亦不",
                ""
            ],
            [
                "得以「焚化法」以外之方式處理廢棄物，惟因友固公司焚化",
                ""
            ],
            [
                "爐焚燒功能不彰，長期無法完全焚燒所收取之廢棄物，其龍",
                ""
            ],
            [
                "德廠區亦無足夠空間儲存所收之廢棄物，詎其竟基於反覆、",
                ""
            ],
            [
                "延續不依廢棄物處理許可文件內容貯存、處理廢棄物單一行",
                ""
            ],
            [
                "為犯意，先後為下列犯行：",
                ""
            ],
            [
                "友固公司龍德廠廠長巫乾煌、友固公司總經理特別助理甲○",
                ""
            ],
            [
                "○、友固公司運輸組組長馮振茂、友固公司行政助理李嘉琦",
                ""
            ],
            [
                "，亦明知友固公司僅領有乙級廢棄物處理許可證，依該許可",
                ""
            ],
            [
                "證核准之事項，僅可處理一般廢棄物及一般事業廢棄物，每",
                ""
            ],
            [
                "月許可處理之數量僅為1080公噸，處理方法僅限「中間處理",
                ""
            ],
            [
                "」之「焚化法」，設廠地點即處理廢棄物之處所僅限「宜蘭",
                ""
            ],
            [
                "縣蘇澳鎮○○○ 路14號友固公司龍德廠」，不得於「宜蘭縣",
                ""
            ],
            [
                "蘇澳鎮○○○ 路14號友固公司龍德廠」以外之處所處理廢棄",
                ""
            ],
            [
                "物，亦不得以「焚化法」以外之方式處理廢棄物，且知友固",
                ""
            ],
            [
                "公司因焚化爐焚燒功能不彰，長期無法完全焚燒所收取之廢",
                ""
            ],
            [
                "棄物，友固公司龍德廠區已無足夠空間儲存所收之廢棄物，",
                ""
            ],
            [
                "詎巫乾煌、馮振茂、李嘉琦（均另行為協商判決）、甲○○",
                ""
            ],
            [
                "竟與庚○○基於反覆、延續不依廢棄物處理許可文件內容處",
                ""
            ],
            [
                "理廢棄物單一行為犯意聯絡，經由庚○○之指示後，由甲○",
                ""
            ],
            [
                "○於95年8 月、9月及96年1月間，以其名義向宜蘭縣五結鄉",
                ""
            ],
            [
                "公所衛生掩埋場購買30張入場申請書，嗣由庚○○於95年 8",
                ""
            ],
            [
                "月間僱請不知情之楊阿灶前往友固公司龍德廠載運廢棄物，",
                ""
            ],
            [
                "楊阿灶遂與其不知情之子楊逸民於95年8 月11日，先後駕駛",
                ""
            ],
            [
                "車號HR-536號聯結車，各自友固公司龍德廠載運7車、3車之",
                ""
            ],
            [
                "廢棄物至宜蘭縣五結鄉公所衛生掩埋場，進行衛生掩埋（即",
                ""
            ],
            [
                "以事業廢棄物「處理」行為中之「最終處置」方法「衛生掩",
                ""
            ],
            [
                "埋」來處理廢棄物）。楊阿灶復於95年8 月17日，駕駛車號",
                ""
            ],
            [
                "HR-536號聯結車，自友固公司載運10車廢棄物至宜蘭縣五結",
                ""
            ],
            [
                "鄉公所衛生掩埋場掩埋。甲○○亦於95年9 月間，聯絡不知",
                ""
            ],
            [
                "情之林文隆駕駛車號658-BJ號聯結車前往友固公司龍德廠載",
                ""
            ],
            [
                "運廢棄物，林文隆於95年9月7日駕駛車號658-BJ號聯結車抵",
                ""
            ],
            [
                "達友固公司龍德廠後，即由李嘉琦將宜蘭縣五結鄉公所衛生",
                ""
            ],
            [
                "掩埋場入場申請書交予林文隆，林文隆即自友固公司龍德廠",
                ""
            ],
            [
                "載運5 車廢棄物至宜蘭縣五結鄉公所衛生掩埋場掩埋。又於",
                ""
            ],
            [
                "96年1 月間某日，巫乾煌於開會時向庚○○報告堆置在友固",
                ""
            ],
            [
                "公司儲區之廢棄物已發臭須立即處理，庚○○即告以可將廢",
                ""
            ],
            [
                "棄物載至掩埋場處理，遂指示甲○○將5 張宜蘭縣五結鄉公",
                ""
            ],
            [
                "所衛生掩埋場入場申請書交予巫乾煌，再由巫乾煌交代李嘉",
                ""
            ],
            [
                "琦，將上開入場申請書交予載運廢棄物之駕駛。隨之甲○○",
                ""
            ],
            [
                "便交代馮振茂尋找載運廢棄物之駕駛後，馮振茂便聯絡不知",
                ""
            ],
            [
                "情之劉世傑前往友固公司龍德廠載運廢棄物，劉世傑於96年",
                ""
            ],
            [
                "1 月29日駕駛車號GO-828號聯結車抵達友固公司龍德廠後，",
                ""
            ],
            [
                "即由李嘉琦將宜蘭縣五結鄉公所衛生掩埋場入場申請書交予",
                ""
            ],
            [
                "劉世傑，劉世傑即自友固公司龍德廠載運4 車廢棄物至宜蘭",
                ""
            ],
            [
                "縣五結鄉公所衛生掩埋場掩埋。庚○○、巫乾煌、甲○○、",
                ""
            ],
            [
                "馮振茂、李嘉琦等人，即以上開方式，未向主管機關宜蘭縣",
                ""
            ],
            [
                "政府環境保護局申請許可，擅自違反廢棄物處理許可文件之",
                ""
            ],
            [
                "內容，未經「中間處理」（ 即焚化 ），即任意違法將友固",
                ""
            ],
            [
                "公司所收之廢棄物，逕行送往宜蘭縣五結鄉公所衛生掩埋場",
                ""
            ],
            [
                "，以「最終處置」之「衛生掩埋」方法處理上開廢棄物。",
                ""
            ],
            [
                "丙○○於95年下半年間，得知友固公司龍德廠區堆置為數甚",
                ""
            ],
            [
                "多之廢棄物未處理，遂至友固公司找庚○○，表示可幫忙將",
                ""
            ],
            [
                "廢棄物外運至「疏濬地區附近很深之處」處理，庚○○明知",
                ""
            ],
            [
                "所謂「疏濬地區附近很深之處」係於溪谷附近，並非合法之",
                ""
            ],
            [
                "掩埋處理廢棄物之處所，竟仍允諾自95年12月間起，至96年",
                ""
            ],
            [
                "1 月間止，由丙○○先進行試運，不收取載運費用。謀議既",
                ""
            ],
            [
                "定，丙○○與庚○○、馮振茂（另行為協商判決）、巫乾煌",
                ""
            ],
            [
                "（另行為協商判決）遂基於反覆、延續不依廢棄物處理許可",
                ""
            ],
            [
                "文件內容處理廢棄物單一行為犯意聯絡，由丙○○、馮振茂",
                ""
            ],
            [
                "負責找駕駛至友固公司載運廢棄物，庚○○則交代巫乾煌負",
                ""
            ],
            [
                "責聯絡友固公司龍德廠值班人員配合於夜間開啟大門，方便",
                ""
            ],
            [
                "丙○○及駕駛於夜間外運廢棄物。馮振茂先於95年12月間聯",
                ""
            ],
            [
                "絡國原貨運公司之駕駛賴進隆有無意願載運包括汽車泡棉在",
                ""
            ],
            [
                "內之廢棄物棄置後，與賴進隆約在三星鄉農會見面，屆時由",
                ""
            ],
            [
                "丙○○找游良偉（亦有犯意聯絡，另行為協商判決）與賴進",
                ""
            ],
            [
                "隆會合後，三人共同至宜蘭縣三星鄉○○○○段1479-1地號",
                ""
            ],
            [
                "之土地（下稱第二現場），丙○○表示該處係廢棄物棄置地",
                ""
            ],
            [
                "點，惟賴進隆因聽聞游良偉表示載運廢棄物之時間係夜間，",
                ""
            ],
            [
                "懷疑係違法而卻步，惟仍於同日帶同事黃國慶及李汲唐至第",
                ""
            ],
            [
                "二現場，表示有於夜間載運廢棄物棄置之工作，若黃國慶、",
                ""
            ],
            [
                "李汲唐有意接該工作，可與馮振茂聯絡，並將馮振茂之聯絡",
                ""
            ],
            [
                "電話交予黃國慶，黃國慶與李汲唐隨後聯絡馮振茂在宜蘭縣",
                ""
            ],
            [
                "冬山鄉「金砂港卡拉OK店」見面，商談載運廢棄物棄置，每",
                ""
            ],
            [
                "車運費2500元。",
                ""
            ],
            [
                "嗣丙○○因戊○○找其至第二現場整地，而知悉第二現場有",
                ""
            ],
            [
                "漥地可棄置友固公司之廢棄物後，惟因於95年12月至96年1",
                ""
            ],
            [
                "月間係與庚○○約定之試運期間，未收取處理費用，無利潤",
                ""
            ],
            [
                "可賺，遂找好友游良偉合作，游良偉（另行為協商判決）遂",
                ""
            ],
            [
                "與庚○○、丙○○基於反覆、延續不依廢棄物處理許可文件",
                ""
            ],
            [
                "內容處理廢棄物單一行為犯意聯絡，於96年1 月27日至30日",
                ""
            ],
            [
                "止，自友固公司載運包括集合成公司之汽車解體泡棉、亞東",
                ""
            ],
            [
                "醫院、臺北縣立醫院等廢棄物至第二現場棄置，並操作怪手",
                ""
            ],
            [
                "將廢棄物推至漥地回填掩埋，庚○○、丙○○、游良偉等人",
                ""
            ],
            [
                "即以上開方式，擅自違反廢棄物處理許可文件之內容，任意",
                ""
            ],
            [
                "違法處理友固公司所收之廢棄物。嗣於96年1 月30日，宜蘭",
                ""
            ],
            [
                "縣三星鄉公所清潔隊員葉敏勇至第二現場稽查時，發現漥地",
                ""
            ],
            [
                "內出現其於同年月25日稽查時未發現之汽車解體泡棉等廢棄",
                ""
            ],
            [
                "物，方知第二現場遭人棄置掩埋廢棄物。",
                ""
            ],
            [
                "黃國慶、李汲唐與馮振茂在「金砂港卡拉OK店」談妥載運廢",
                ""
            ],
            [
                "棄物棄置之運費後，黃國慶、李汲唐（均另行為協商判決）",
                ""
            ],
            [
                "遂與庚○○、丙○○、游良偉（另行為協商判決）、馮振茂",
                ""
            ],
            [
                "（另行為協商判決）、巫乾煌（另行為協商判決）遂基於反",
                ""
            ],
            [
                "覆、延續不依廢棄物處理許可文件內容處理廢棄物單一行為",
                ""
            ],
            [
                "犯意聯絡，黃國慶與李汲唐於 96年3月3日晚間8時許至3月4",
                ""
            ],
            [
                "日凌晨2 時許，分別駕駛車號KN-331號、581-GX號之聯結車",
                ""
            ],
            [
                "，各自友固公司龍德廠載運3 車廢棄物至宜蘭縣三星鄉○○",
                ""
            ],
            [
                "○○段526-16、526-24、1491地號土地（下稱第一現場）棄",
                ""
            ],
            [
                "置，並由丙○○在現場操作怪手整地掩埋，游良偉則駕駛休",
                ""
            ],
            [
                "旅車負責把風及管制上開二輛聯結車勿同時進出現場。復於",
                ""
            ],
            [
                "96年3 月10日某時，由巫乾煌交代亦有上開反覆、延續不依",
                ""
            ],
            [
                "廢棄物處理許可文件內容處理廢棄物單一行為犯意聯絡之友",
                ""
            ],
            [
                "固公司值班人員陶明煌（另行為協商判決）於黃國慶等人至",
                ""
            ],
            [
                "友固公司載運廢棄物時，協助開啟大門及過磅，隨即由黃國",
                ""
            ],
            [
                "慶、李汲唐於該日晚間 7 時許至10時許，分別駕駛車號KN-",
                ""
            ],
            [
                "331號、 581-GX號之聯結車，各自友固公司載運一車廢棄物",
                ""
            ],
            [
                "至第一現場棄置，並由丙○○在現場操作怪手整地掩埋，游",
                ""
            ],
            [
                "良偉則駕駛車號IT-9116號白色MARCH牌自小客車負責把風及",
                ""
            ],
            [
                "管制交通。嗣於 96年 3 月10日晚間11時許，丙○○以門號",
                ""
            ],
            [
                "0000000000號行動電話撥打黃國慶0000000000號行動電話，",
                ""
            ],
            [
                "告知因現場怪手之抓斗脫落無法操作，要黃國慶先勿至第一",
                ""
            ],
            [
                "現場，黃國慶遂將載運廢棄物之聯結車停在路邊，並於晚間",
                ""
            ],
            [
                "11時 3分許，撥打友固公司0000000000號公務電話，由陶明",
                ""
            ],
            [
                "煌接聽，黃國慶告以上情，並表示聯結車停在路邊，因無路",
                ""
            ],
            [
                "燈甚為危險，欲將聯結車上之廢棄物載回友固公司，陶明煌",
                ""
            ],
            [
                "先表示不可載回，隨之又表示要打電話請示巫乾煌可否將廢",
                ""
            ],
            [
                "棄物載回。旋陶明煌於同日晚間11時 4分許，以上開公務電",
                ""
            ],
            [
                "話撥打巫乾煌 0000000000號行動電話聯絡上情。迄於96年3",
                ""
            ],
            [
                "月10日晚間11時許，埋伏在第一現場之土地管理人己○○發",
                ""
            ],
            [
                "現丙○○等任意棄置廢棄物而報警處理，並在第一現場扣得",
                ""
            ],
            [
                "丙○○所有之怪手及黃國慶之聯結車（事後均已由檢、警發",
                ""
            ],
            [
                "還）。陶明煌復於同日晚間11、12時許，以上開公務電話撥",
                ""
            ],
            [
                "打黃國慶前述之行動電話欲回報巫乾煌之命令，惟因黃國慶",
                ""
            ],
            [
                "業遭查獲而未接聽電話。",
                ""
            ],
            [
                "六、嗣經臺灣宜蘭地方法院檢察署檢察官會同宜蘭縣政府環境保",
                ""
            ],
            [
                "護局等單位破獲稽查第一現場、第二現場、黃國慶上開聯結",
                ""
            ],
            [
                "車上之廢棄物，均包括亞東醫院、臺北縣立醫院產生之廢棄",
                ""
            ],
            [
                "物，追查該廢棄物之受託清除、處理機構後，循線查悉上情",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "七、案經法務部調查局宜蘭縣調查站暨宜蘭縣警察局移送及臺灣",
                ""
            ],
            [
                "宜蘭地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹：證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項定有明文。",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "就被告庚○○而言，證人林擁璿、游子瑩、己○○、乙○○",
                ""
            ],
            [
                "、賴進隆、黃國慶、李汲唐、巫乾煌、林慧如、林素誼、李",
                ""
            ],
            [
                "嘉琦、陶明煌、游良偉、林水泉、葉敏勇、葉俊賢、吳一郎",
                ""
            ],
            [
                "、游智越、陳致、黃自國、莊瑛詒、陳志宛、甲○○、丁",
                ""
            ],
            [
                "○○、戊○○、丙○○於警察局、調查站接受員警、調查員",
                ""
            ],
            [
                "詢問時之陳述，均屬被告以外之人於審判外之陳述，被告庚",
                ""
            ],
            [
                "○○並已否認上開陳述之證據能力，則依上開法條規定，證",
                ""
            ],
            [
                "人於警察局、調查站接受員警、調查員詢問時之陳述，均無",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "就被告甲○○而言，證人游子瑩、己○○、乙○○、賴進隆",
                ""
            ],
            [
                "、黃國慶、李汲唐、巫乾煌、林慧如、林素誼、李嘉琦、陶",
                ""
            ],
            [
                "明煌、游良偉、林水泉、葉敏勇、葉俊賢、吳一郎、游智越",
                ""
            ],
            [
                "、陳致、黃自國、莊瑛詒、陳志宛、庚○○、丁○○、戊",
                ""
            ],
            [
                "○○、丙○○於警察局、調查站接受員警、調查員詢問時之",
                ""
            ],
            [
                "陳述，均屬被告以外之人於審判外之陳述，被告甲○○並已",
                ""
            ],
            [
                "否認上開陳述之證據能力，則依上開法條規定，證人於警察",
                ""
            ],
            [
                "局、調查站接受員警、調查員詢問時之陳述，均無證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "就被告丁○○而言，證人賴進隆、黃國慶、李汲唐、林慧如",
                ""
            ],
            [
                "、林素誼、李嘉琦、陶明煌、游良偉、巫乾煌、林水泉、葉",
                ""
            ],
            [
                "敏勇、葉俊賢、吳一郎、游智越、陳致、黃自國、莊瑛詒",
                ""
            ],
            [
                "、陳志宛、庚○○、甲○○、戊○○、丙○○於警察局、調",
                ""
            ],
            [
                "查站接受員警、調查員詢問時之陳述，均屬被告以外之人於",
                ""
            ],
            [
                "審判外之陳述，被告丁○○並已否認上開陳述之證據能力，",
                ""
            ],
            [
                "則依上開法條規定，證人於警察局、調查站接受員警、調查",
                ""
            ],
            [
                "員詢問時之陳述，均無證據能力。",
                ""
            ],
            [
                "就被告戊○○而言，證人賴進隆、黃國慶、李汲唐、林慧如",
                ""
            ],
            [
                "、林素誼、李嘉琦、陶明煌、游良偉、巫乾煌、林水泉、葉",
                ""
            ],
            [
                "敏勇、葉俊賢、吳一郎、游智越、陳致、黃自國、莊瑛詒",
                ""
            ],
            [
                "、陳志宛、庚○○、甲○○、丁○○、丙○○於警察局、調",
                ""
            ],
            [
                "查站接受員警、調查員詢問時之陳述，均屬被告以外之人於",
                ""
            ],
            [
                "審判外之陳述，被告戊○○並已否認上開陳述之證據能力，",
                ""
            ],
            [
                "則依上開法條規定，證人於警察局、調查站接受員警、調查",
                ""
            ],
            [
                "員詢問時之陳述，均無證據能力。",
                ""
            ],
            [
                "就被告丙○○而言，證人賴進隆、黃國慶、李汲唐、林慧如",
                ""
            ],
            [
                "、林素誼、李嘉琦、陶明煌、游良偉、巫乾煌、林水泉、葉",
                ""
            ],
            [
                "敏勇、葉俊賢、吳一郎、游智越、陳致、黃自國、莊瑛詒",
                ""
            ],
            [
                "、陳志宛、庚○○、甲○○、丁○○、戊○○於警察局、調",
                ""
            ],
            [
                "查站接受員警、調查員詢問時之陳述，均屬被告以外之人於",
                ""
            ],
            [
                "審判外之陳述，被告丙○○並已否認上開陳述之證據能力，",
                ""
            ],
            [
                "則依上開法條規定，證人於警察局、調查站接受員警、調查",
                ""
            ],
            [
                "員詢問時之陳述，均無證據能力。",
                ""
            ],
            [
                "二、次按，證人、鑑定人依法應具結而未具結者，其證言或鑑定",
                ""
            ],
            [
                "意見，不得作為證據，刑事訴訟法第158條之3定有明文。查",
                ""
            ],
            [
                "被告庚○○之辯護人鐘律師雖於原審概括辯稱「被告庚",
                ""
            ],
            [
                "○○以外，其餘同案被告於檢察官偵訊時，如果沒有具結，",
                ""
            ],
            [
                "他所為的陳述就沒有證據能力。」云云，惟本院所引下列證",
                ""
            ],
            [
                "人於檢察官偵訊時所為之證詞，均業經合法具結，依上開法",
                ""
            ],
            [
                "條之反面解釋，該等證人於檢察官偵訊時所為之證詞自均有",
                ""
            ],
            [
                "證據能力，合先敘明。",
                ""
            ],
            [
                "三、末按，被告以外之人於審判外之陳述，雖不符前四條之規定",
                ""
            ],
            [
                "，而經當事人於審判程序同意作為證據，法院審酌該言詞陳",
                ""
            ],
            [
                "述或書面陳述作成時之情況，認為適當者，亦得為證據。當",
                ""
            ],
            [
                "事人、代理人或辯護人於法院調查證據時，知有第159條第1",
                ""
            ],
            [
                "項不得為證據之情形，而未於言詞辯論終結前聲明異議者，",
                ""
            ],
            [
                "視為有前項之同意，刑事訴訟法第159條之5亦有明定。本件",
                ""
            ],
            [
                "情形，各被告、各辯護人及檢察官於本院審理時對於下列所",
                ""
            ],
            [
                "述之其他證據資料，均不爭執其證據能力，本院審酌該等證",
                ""
            ],
            [
                "據資料作成時之狀況，並無不宜作為證據情事，依刑事訴訟",
                ""
            ],
            [
                "法第159條之5第2項規定，自均得作為證據。",
                ""
            ],
            [
                "貳：認定犯罪事實所憑之依據：",
                ""
            ],
            [
                "一、事實欄一所載之部分：",
                ""
            ],
            [
                "查：被告庚○○自94年10月起即擔任友固公司（未據起訴）",
                ""
            ],
            [
                "之總經理，並為實際負責人（登記負責人係許娟娟）。巫乾",
                ""
            ],
            [
                "煌自95年9 月15日起擔任友固公司龍德廠廠長，負責管理廠",
                ""
            ],
            [
                "內一切事務。被告甲○○自95年5月1日起擔任係友固公司總",
                ""
            ],
            [
                "經理特別助理，負責處理總經理交辦事項，協助總經理處理",
                ""
            ],
            [
                "公司事務。馮振茂係友固公司運輸組組長，負責運輸業務。",
                ""
            ],
            [
                "林慧如係友固公司焚化廠廢棄物清除技術專責人員，領有甲",
                ""
            ],
            [
                "級廢棄物處理技術員合格證書，負責製作「妥善處理紀錄文",
                ""
            ],
            [
                "件」交予委託處理廢棄物之業者。林素誼現為友固公司總管",
                ""
            ],
            [
                "理處會計，前於95年2月1日至8月9日擔任友固公司行政室行",
                ""
            ],
            [
                "政助理，95年8月9日以後由李嘉琦接手擔任友固公司行政室",
                ""
            ],
            [
                "行政助理，行政助理負責收受廢棄物之過磅、製作「廢棄物",
                ""
            ],
            [
                "處理場操作日報表」並申報予宜蘭縣政府環境保護局。吳一",
                ""
            ],
            [
                "郎係友固公司操作組組長，游智越、陳致、黃自國、莊瑛",
                ""
            ],
            [
                "詒、陶明煌、陳志宛則係友固公司操作組組員，操作組組長",
                ""
            ],
            [
                "及組員均負責操作焚化爐焚燒廢棄物並將焚燒數量記載於「",
                ""
            ],
            [
                "進料紀錄」，且將「進料紀錄」提供予行政助理彙整製作「",
                ""
            ],
            [
                "廢棄物處理場操作日報表」，行政助理於製作「廢棄物處理",
                ""
            ],
            [
                "場操作日報表」後，即持向宜蘭縣政府環境保護局申報友固",
                ""
            ],
            [
                "公司處理廢棄物之數量等事實，業據被告庚○○、甲○○於",
                ""
            ],
            [
                "原審審理時坦認在卷（見原審卷一第143 頁、原審卷二第60",
                ""
            ],
            [
                "頁），核與證人巫乾煌於檢察官偵訊時證述之情節（見宜蘭",
                ""
            ],
            [
                "地檢署96年度他字第216號卷一第172頁，宜蘭地檢署96年度",
                ""
            ],
            [
                "偵字第2041號卷第22頁）、證人李嘉琦於檢察官偵訊時證述",
                ""
            ],
            [
                "之情節（見宜蘭地檢署96年度偵字第2041號卷第34頁）、證",
                ""
            ],
            [
                "人馮振茂於檢察官偵訊時證述之情節（見宜蘭地檢署96年度",
                ""
            ],
            [
                "偵字第1263號卷一第86頁）、證人陶明煌於檢察官偵訊時證",
                ""
            ],
            [
                "述之情節（見宜蘭地檢署96年度偵字第2041號卷第59至60、",
                ""
            ],
            [
                "177至178頁）、證人林慧如於原審審理時證述之情節（見原",
                ""
            ],
            [
                "審卷三第72、75頁）、證人林素誼於檢察官偵訊及原審審理",
                ""
            ],
            [
                "時證述之情節（ 見宜蘭地檢署96年度偵字第2041號卷第161",
                ""
            ],
            [
                "頁，原審卷三第81至82頁）、證人吳一郎於檢察官偵訊及原",
                ""
            ],
            [
                "審審理時證述之情節（ 見宜蘭地檢署96年度偵字第2041 號",
                ""
            ],
            [
                "卷第187至188頁，原審卷三第92頁）、證人游智越於檢察官",
                ""
            ],
            [
                "偵訊時證述之情節（見宜蘭地檢署96年度偵字第2041號卷第",
                ""
            ],
            [
                "230至231頁）、證人陳致於檢察官偵訊時證述之情節（見",
                ""
            ],
            [
                "宜蘭地檢署96年度偵字第2041號卷第205至206頁）、證人黃",
                ""
            ],
            [
                "自國於檢察官偵訊時證述之情節（見宜蘭地檢署96年度偵字",
                ""
            ],
            [
                "第2041號卷第197至198頁）、證人莊瑛詒於檢察官偵訊時證",
                ""
            ],
            [
                "述之情節（見宜蘭地檢署96年度偵字第2041號卷第215至216",
                ""
            ],
            [
                "頁）、證人陳志宛於檢察官偵訊時證述之情節（見宜蘭地檢",
                ""
            ],
            [
                "署96年度偵字第2041號卷第223至224頁）、證人許娟娟於檢",
                ""
            ],
            [
                "察官偵訊時證述之情節（見宜蘭地檢署96年度偵字第2041號",
                ""
            ],
            [
                "卷第276至277頁），均相符合，並有宜蘭縣政府95年 5月29",
                ""
            ],
            [
                "日府授環三字第0950010194號函、東鴻進公司龍德廠緊急聯",
                ""
            ],
            [
                "絡表在卷可稽，自堪予認定。",
                ""
            ],
            [
                "二、事實欄二所載之部分：",
                ""
            ],
            [
                "查：友固公司自92年5 月26日起領有乙級廢棄物處理許可證",
                ""
            ],
            [
                "（友固公司另自95年6月7日起領有乙級廢棄物清除許可證）",
                ""
            ],
            [
                "，依該乙級廢棄物處理許可證核准之事項，友固公司僅可處",
                ""
            ],
            [
                "理一般廢棄物及一般事業廢棄物，每月許可處理之數量僅為",
                ""
            ],
            [
                "1080公噸，處理方法僅限「中間處理」之「焚化法」（友固",
                ""
            ],
            [
                "公司焚化廢棄物後之灰渣，則係委由普捷企業股份有限公司",
                ""
            ],
            [
                "代為處理），設廠地點即處理廢棄物之處所（含處理前之貯",
                ""
            ],
            [
                "存）僅限「宜蘭縣蘇澳鎮○○○ 路14號」（即友固公司龍德",
                ""
            ],
            [
                "廠）。友固公司於93年3 月30日與集合成公司簽訂一般事業",
                ""
            ],
            [
                "廢棄物委託處理契約書，替集合成公司以「焚化」方式處理",
                ""
            ],
            [
                "一般事業廢棄物（集合成公司另於95年6 月29日與友固公司",
                ""
            ],
            [
                "簽訂一般事業廢棄物委託清除合約書，委託友固公司清除一",
                ""
            ],
            [
                "般事業廢棄物至友固公司進行中間「焚化」處理）。友固公",
                ""
            ],
            [
                "司另於95年11月1 日與劭璟公司簽訂代處理一般廢棄物／一",
                ""
            ],
            [
                "般事業廢棄物合約書，替劭璟公司以「焚化」方式處理其對",
                ""
            ],
            [
                "外所清除之一般事業廢棄物（劭璟公司於96年1月1日與亞東",
                ""
            ],
            [
                "醫院簽訂清除合約書，替亞東醫院清除一般事業廢棄物。另",
                ""
            ],
            [
                "於95年12月26日與臺北縣立醫院簽訂一般事業廢棄物清理契",
                ""
            ],
            [
                "約書，替臺北縣立醫院清除一般事業廢棄物。）。友固公司",
                ""
            ],
            [
                "之焚化爐因老舊酸蝕有破洞，焚燒功能不彰，每月僅可焚燒",
                ""
            ],
            [
                "400至600噸之廢棄物。惟因友固公司積欠銀行數千萬元之債",
                ""
            ],
            [
                "務及滯納金，為法院執行拍賣中（庚○○因此乃另外成立東",
                ""
            ],
            [
                "鴻進公司，以林擁璿為登記之負責人，實則係由庚○○擔任",
                ""
            ],
            [
                "總經理，並為實際負責人，冀能以此來併購友固公司。），",
                ""
            ],
            [
                "且友固公司計畫整修上開焚化爐之費用亦高達4000餘萬元，",
                ""
            ],
            [
                "友固公司亟須賺取每月高達400 萬元之廢棄物處理費，以支",
                ""
            ],
            [
                "應上開龐大之資金缺口，故自95年1月1日起迄96年3月10 日",
                ""
            ],
            [
                "止，友固公司每月仍收取約1080公噸之廢棄物，惟焚化爐焚",
                ""
            ],
            [
                "化狀況不佳，均未完全焚燒收取之廢棄物，自95年7、8月間",
                ""
            ],
            [
                "起，焚化爐狀況越趨惡化，終至95年11月20日停爐整修，所",
                ""
            ],
            [
                "收取之廢棄物完全未焚燒處理等事實，業據證人巫乾煌於檢",
                ""
            ],
            [
                "察官偵訊時（見宜蘭地檢署96年度他字第216號卷一第173頁",
                ""
            ],
            [
                "，宜蘭地檢署96年度偵字第2041號卷第22至23頁）、證人林",
                ""
            ],
            [
                "慧如於原審審理時（見原審卷三第74頁）、證人何兆中於警",
                ""
            ],
            [
                "詢及檢察官偵訊時（即亞東醫院職員，見宜蘭縣警察局刑案",
                ""
            ],
            [
                "偵查卷第222至225頁，宜蘭地檢署96年度偵字第1263號卷一",
                ""
            ],
            [
                "第358至360頁）、證人張遠鍇於警詢及檢察官偵訊時（即臺",
                ""
            ],
            [
                "北縣立醫院職員，見宜蘭縣警察局刑案偵查卷第229至232頁",
                ""
            ],
            [
                "，宜蘭地檢署96年度偵字第1263號卷一第353至355頁）、證",
                ""
            ],
            [
                "人柯素真於警詢及檢察官偵訊時（即劭璟公司負責人，見宜",
                ""
            ],
            [
                "蘭縣警察局刑案偵查卷第239至242頁，宜蘭地檢署96年度偵",
                ""
            ],
            [
                "字第1263號卷一第364至365頁）、證人林煌章於檢察官偵訊",
                ""
            ],
            [
                "時（即柯素真之夫，見宜蘭地檢署96年度偵字第1263號卷一",
                ""
            ],
            [
                "第367至368頁）、證人施泙如於警詢及檢察官偵訊時（即集",
                ""
            ],
            [
                "合成公司負責人，見宜蘭縣警察局刑案偵查卷第258至261頁",
                ""
            ],
            [
                "，宜蘭地檢署96年度偵字第1263號卷二第229至230頁）證述",
                ""
            ],
            [
                "明確，且被告庚○○亦已坦認「友固公司領有乙級廢棄物處",
                ""
            ],
            [
                "理許可證，許可證核准之事項，可處理一般廢棄物及一般事",
                ""
            ],
            [
                "業廢棄物，每月許可處理之數量為1080公噸，處理方法僅限",
                ""
            ],
            [
                "焚化之方式，處理廢棄物之地點是宜蘭縣蘇澳鎮○○○路14",
                ""
            ],
            [
                "號之友固公司龍德廠。友固公司確有與集合成簽約，幫集合",
                ""
            ],
            [
                "成處理廢棄物。臺北縣立醫院與亞東醫院則係與卲璟公司簽",
                ""
            ],
            [
                "約，卲璟公司再與友固公司簽約委託友固公司處理廢棄物。",
                ""
            ],
            [
                "友固公司有積欠銀行數千萬元之債務及滯納金，被法院拍賣",
                ""
            ],
            [
                "中，故伊成立東鴻進公司要來併購友固公司，友固公司計畫",
                ""
            ],
            [
                "整修焚化爐，最早的估價是4 千多萬元。友固公司每個月收",
                ""
            ],
            [
                "取1080公噸左右的廢棄物，可以收取廢棄物處理費220 萬到",
                ""
            ],
            [
                "230萬之間、拖運費100萬到150萬之間。95年1月1日起迄96",
                ""
            ],
            [
                "年3月10日間，友固公司每月仍收取約1080公噸之廢棄物。",
                ""
            ],
            [
                "友固公司的焚化爐於95年底停爐。停爐後，為了可以收取每",
                ""
            ],
            [
                "月高達400 萬元之廢棄物處理費，伊沒有報停爐，而繼續收",
                ""
            ],
            [
                "受廢棄物。」等情不諱（見原審卷一第144至146頁、宜蘭地",
                ""
            ],
            [
                "檢署96年度他字第216號卷一第194頁）。此外，復有集合成",
                ""
            ],
            [
                "公司與友固公司簽署之一般事業廢棄物委託處理契約書、集",
                ""
            ],
            [
                "合成公司與友固公司簽署之一般事業廢棄物委託清除契約書",
                ""
            ],
            [
                "、亞東醫院與劭璟公司簽訂之清除合約書、臺北縣立醫院與",
                ""
            ],
            [
                "劭璟公司簽訂之一般事業廢棄物清理契約書、友固公司與劭",
                ""
            ],
            [
                "璟公司簽訂之代處理一般廢棄物／一般事業廢棄物合約書、",
                ""
            ],
            [
                "友固公司處理廢棄物96年度第1 季季報表、事業廢棄物委託",
                ""
            ],
            [
                "共同處理管制遞送三聯單（事業：亞東醫院、清除者：劭璟",
                ""
            ],
            [
                "公司、處理者：友固公司）、事業廢棄物委託共同處理管制",
                ""
            ],
            [
                "遞送三聯單（事業：臺北縣立醫院、清除者：劭璟公司、處",
                ""
            ],
            [
                "理者：友固公司）、宜蘭縣政府94年6 月10日府授環三字第",
                ""
            ],
            [
                "0940002616號函、友固公司之廢棄物處理許可證、廢棄物清",
                ""
            ],
            [
                "除許可證、廢棄物處理許可證展延申請表、友固公司焚化爐",
                ""
            ],
            [
                "處理廢棄物統計表等在卷可稽。從而，事實欄所載二之前揭",
                ""
            ],
            [
                "事實，已堪認定。",
                ""
            ],
            [
                "被告庚○○雖於原審辯稱「伊不知道友固公司是從什麼時候",
                ""
            ],
            [
                "開始無法將每個月所收的垃圾量處理完畢。」云云，然被告",
                ""
            ],
            [
                "庚○○既係友固公司之總經理，亦為實際負責人，友固公司",
                ""
            ],
            [
                "係以焚化廢棄物為業，公司之收入均依賴廢棄物之焚化，則",
                ""
            ],
            [
                "公司焚化爐之功能是否正常，能否將所收之廢棄物焚化處理",
                ""
            ],
            [
                "完畢，乃屬公司重大營運事項，被告庚○○豈有未加以關心",
                ""
            ],
            [
                "，豈有不知之理？況且，友固公司行政助理林素誼會將每日",
                ""
            ],
            [
                "公司所收廢棄物數量傳送給被告庚○○，且被告庚○○會主",
                ""
            ],
            [
                "持主管會報，於主管會報時會討論焚化爐運轉情形及實際焚",
                ""
            ],
            [
                "燒狀況，被告庚○○知道友固公司焚化爐實際焚燒狀況不佳",
                ""
            ],
            [
                "之事實，亦據證人林素誼、巫乾煌於檢察官偵訊時及原審審",
                ""
            ],
            [
                "理時證述明確（見宜蘭地檢署96年度偵字第2041號卷第23、",
                ""
            ],
            [
                "251 頁，原審卷三第87頁），依此，益徵被告庚○○對於友",
                ""
            ],
            [
                "固公司焚化爐之實際焚燒運作情形知之甚詳，其自始即知悉",
                ""
            ],
            [
                "友固公司焚化爐從95年1月1日起之焚化效能已不彰，已未完",
                ""
            ],
            [
                "全焚燒收取之廢棄物之事實。故被告庚○○上開所辯，顯係",
                ""
            ],
            [
                "避重就輕、飾卸之詞，不足採信。",
                ""
            ],
            [
                "三、事實欄三所載之部分：",
                ""
            ],
            [
                "訊據被告庚○○於原審矢口否認有此部分之犯行，辯稱「我",
                ""
            ],
            [
                "們公司所開立的『妥善處理紀錄文件』內容都是實在的，我",
                ""
            ],
            [
                "們只是將所收的廢棄物先堆置，我不認為這樣所開立的『妥",
                ""
            ],
            [
                "善處理紀錄文件』是不實在的。更何況，我不知道如何開立",
                ""
            ],
            [
                "『妥善處理紀錄文件』，公司所開立之『妥善處理紀錄文件",
                ""
            ],
            [
                "』都沒有經過我，我也沒有指示林慧如要如何開立『妥善處",
                ""
            ],
            [
                "理紀錄文件』，如果『妥善處理紀錄文件』內容記載不實，",
                ""
            ],
            [
                "也跟我沒有關係，我都不知情。」；嗣於本院則辯稱：「妥",
                ""
            ],
            [
                "善處理文件」是我在任職總經理之前，他們就已經開立，並",
                ""
            ],
            [
                "非我交代他們開立。身為總經理，卻不清楚這點，的確需負",
                ""
            ],
            [
                "責任，但公訴人說是我交代這點是不對的，我真的不是「明",
                ""
            ],
            [
                "知」... 另我也非要登載不實，我沒有交代員工作不實登載",
                ""
            ],
            [
                "，我上班地點離廠相距10多公里，他們開立文件不需經過我",
                ""
            ],
            [
                "，且行政流程也不需經過我，我們確實依照「妥善處理紀錄",
                ""
            ],
            [
                "文件」原意去處理云云。然查：",
                ""
            ],
            [
                "友固公司自95年1月1日起，因焚化爐焚化狀況不佳，均未完",
                ""
            ],
            [
                "全焚燒收取之廢棄物，自95年7、8月間起，焚化爐狀況越趨",
                ""
            ],
            [
                "惡化，終至95年11月20日止停爐整修，所收取之廢棄物完全",
                ""
            ],
            [
                "未焚燒處理等事實，業經認定在前。",
                ""
            ],
            [
                "其次，被告庚○○已坦認「友固公司幫集合成公司、臺北縣",
                ""
            ],
            [
                "立醫院處理廢棄物時，依法友固公司必需開立『妥善處理紀",
                ""
            ],
            [
                "錄文件』給集合成公司、臺北縣立醫院。林慧如確實製作過",
                ""
            ],
            [
                "『妥善處理紀錄文件』。」等情不諱（ 見原審卷一第145、",
                ""
            ],
            [
                "146 頁），核與證人林慧如於檢察官偵訊及原審審理時證述",
                ""
            ],
            [
                "「我從95年6 月開始兼任廢棄物專責人員，負責製作廢棄物",
                ""
            ],
            [
                "之妥善處理紀錄文件。」之情節（見宜蘭地檢署96年度偵字",
                ""
            ],
            [
                "第1263號卷二第236至237頁，原審卷三第71至72頁）、證人",
                ""
            ],
            [
                "即集合成公司負責人施泙如於警詢及檢察官偵訊時證述「自",
                ""
            ],
            [
                "集合成公司廢棄物交給友固公司處理後，友固公司都有開立",
                ""
            ],
            [
                "妥善處理紀錄文件，每個月統一寄一次給我們，代表他們已",
                ""
            ],
            [
                "將我們的廢棄物焚燒處理完畢。」之情節（見宜蘭地檢署96",
                ""
            ],
            [
                "年度偵字第1263號卷二第225至230頁），均相符合，並有事",
                ""
            ],
            [
                "業廢棄物妥善處理紀錄文件（事業：臺北縣立醫院、處理者",
                ""
            ],
            [
                "：友固公司）、事業廢棄物妥善處理紀錄文件（事業：集合",
                ""
            ],
            [
                "成公司、處理者：友固公司）在卷可稽。從而，友固公司自",
                ""
            ],
            [
                "95年1月1日起至96年3月9日由廢棄物專責人員陸續開立妥善",
                ""
            ],
            [
                "處理紀錄文件予集合成公司、臺北縣立醫院之事實，已堪認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "按事業委託公民營廢棄物清除處理機構清除、處理其事業廢",
                ""
            ],
            [
                "棄物，未符合下列條件者，應與受託人就該事業廢棄物之清",
                ""
            ],
            [
                "理及環境之改善，負連帶責任：依法委託經主管機關許可",
                ""
            ],
            [
                "清除、處理該類事業廢棄物之公民營廢棄物清除處理機構或",
                ""
            ],
            [
                "執行機關清除、處理，且其委託種類未逾主管機關許可內容",
                ""
            ],
            [
                "。取得受託人開具之該事業廢棄物妥善處理紀錄文件，廢",
                ""
            ],
            [
                "棄物清理法第30條第1 項定有明文。而所謂事業廢棄物之處",
                ""
            ],
            [
                "理，包括中間處理、最終處置、再利用。所謂中間處理，係",
                ""
            ],
            [
                "指事業廢棄物在最終處置或再利用前，以物理、化學、生物",
                ""
            ],
            [
                "、熱處理或其他處理方法，改變其物理、化學、生物特性或",
                ""
            ],
            [
                "成分，達成分離、減積、去毒、固化或穩定之行為。所謂最",
                ""
            ],
            [
                "終處置係指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業",
                ""
            ],
            [
                "廢棄物之行為。所謂再利用係指事業產生之事業廢棄物自行",
                ""
            ],
            [
                "、販賣、轉讓或委託做為原料、材料、燃料、填土或其他經",
                ""
            ],
            [
                "中央目的事業主管機關認定之用途行為，並應符合其規定者",
                ""
            ],
            [
                "。而所謂之熱處理法，係包括焚化法（即指利用高溫燃燒，",
                ""
            ],
            [
                "將事業廢棄物轉變為安定之氣體或物質之處理方法、熱解法",
                ""
            ],
            [
                "（即指將事業廢棄物置於無氧或少量氧氣之狀態下，利用熱",
                ""
            ],
            [
                "能裂解使其分解成為氣體、液體或殘渣之處理方法）、熔融",
                ""
            ],
            [
                "法（即將事業廢棄物加熱至熔流點以上，使其中所含有害有",
                ""
            ],
            [
                "機物質進一步氧化或重金屬揮發，其餘有害物質則存留於熔",
                ""
            ],
            [
                "渣中產生穩定化、固化作用之處理方法。）、熔煉法（即指",
                ""
            ],
            [
                "將事業廢棄物併入金屬高溫冶煉製程中，合併進行高溫減量",
                ""
            ],
            [
                "處理或金屬資源回收之處理方法）及其他熱處理法，事業廢",
                ""
            ],
            [
                "棄物貯存清除處理方法及設施標準第2條第3款、第8 款規定",
                ""
            ],
            [
                "甚詳。本件友固公司所領得之廢棄物處理許可證，所許可核",
                ""
            ],
            [
                "准處理廢棄物之方法既係「中間處理」之「焚化法」，則當",
                ""
            ],
            [
                "友固公司收受某批廢棄物後，自僅能於（且應於）該批廢棄",
                ""
            ],
            [
                "物已依「焚化法」焚化完畢時，開立「妥善處理紀錄文件」",
                ""
            ],
            [
                "予委託處理該批廢棄物之機構。又「妥善處理紀錄文件」乃",
                ""
            ],
            [
                "是處理者、處理技術員保證廢棄物已經妥善處理，環保機關",
                ""
            ],
            [
                "可藉此稽核產生廢棄物之機構是否已經妥適合法處理廢棄物",
                ""
            ],
            [
                "，廢棄物生產機構（即委託處理機構）亦可藉此免與廢棄物",
                ""
            ],
            [
                "處理機構共負因處理廢棄物不當或違法所生之責任，因此若",
                ""
            ],
            [
                "廢棄物處理機構開立不實之「妥善處理紀錄文件」，自將影",
                ""
            ],
            [
                "響環保機關對於廢棄物處理稽核管理之正確性，亦使委託處",
                ""
            ],
            [
                "理機構仍然背負處理廢棄物不當或違法所生之責任甚明。又",
                ""
            ],
            [
                "自90年10月24日總統以（90）華總一義字第9000206500號令",
                ""
            ],
            [
                "修正公布廢棄物清理法全文77條，並自公布日施行後，即有",
                ""
            ],
            [
                "廢棄物清理法第30條第 1項有關「妥善處理紀錄文件」之規",
                ""
            ],
            [
                "定，行政院環境保護署亦於90年12月 3日以（90）環署廢字",
                ""
            ],
            [
                "第 0077564號函公告「事業廢棄物妥善處理紀錄文件」之格",
                ""
            ],
            [
                "式，故被告庚○○之辯護人於原審辯稱「行政院環境保護署",
                ""
            ],
            [
                "於95年11月 3日前並無公告『事業廢棄物妥善處理紀錄文件",
                ""
            ],
            [
                "』之格式，無適用廢棄物清理法第30條第 1項規定之餘地。",
                ""
            ],
            [
                "」云云，係屬無稽。",
                ""
            ],
            [
                "查，友固公司廢棄物處理專責人員於95年1月1日起至 96年3",
                ""
            ],
            [
                "月9 日止開立妥善處理紀錄文件予集合成公司、臺北縣立醫",
                ""
            ],
            [
                "院時，該妥善處理紀錄文件所記載之廢棄物，實際上尚未全",
                ""
            ],
            [
                "部焚化處理完畢，友固公司廢棄物專責人員係依照廢棄物進",
                ""
            ],
            [
                "場時之「遞送三聯單」來製作「妥善處理紀錄文件」，不是",
                ""
            ],
            [
                "依據燃燒廢棄物的實際「進料紀錄」來製作「妥善處理紀錄",
                ""
            ],
            [
                "文件」之事實，業據證人友固公司廢棄物處理專責人員林慧",
                ""
            ],
            [
                "如於檢察官偵訊及於原審審理時證述綦詳（見宜蘭地檢署96",
                ""
            ],
            [
                "年度偵字第1263號卷二第236至237頁，原審卷三第71至80頁",
                ""
            ],
            [
                "），核與被告庚○○於檢察官偵訊時所坦認「（檢察官提示",
                ""
            ],
            [
                "進料紀錄，問：為何會有內外帳？）依我的經驗，數據較少",
                ""
            ],
            [
                "的那一份才是真的，也就是我們實際焚燒的量，數據較多的",
                ""
            ],
            [
                "那一份是報環保局的，因為為了報妥善處理單，所謂妥善處",
                ""
            ],
            [
                "理單就是所收的廢棄物都有完全焚燒，才會開單。（問：所",
                ""
            ],
            [
                "以友固所收的廢棄物並未完全焚燒？）沒錯。」、「（問：",
                ""
            ],
            [
                "委託友固處理廢棄物之事業，是否會要求友固製作妥善處理",
                ""
            ],
            [
                "文件？）委託我們處理的廠商會要求我們開。（問：是否知",
                ""
            ],
            [
                "道友固於停爐後仍開妥善證明文件給委託處理的廠商？）知",
                ""
            ],
            [
                "道。」、「（問：停爐後，是誰決定繼續開妥善處理紀錄文",
                ""
            ],
            [
                "件予廠商？）我決定的。」之情節相符（見宜蘭地檢署96年",
                ""
            ],
            [
                "度偵字第1263號卷一第 146頁、宜蘭地檢署 96 年度偵字第",
                ""
            ],
            [
                "1263號卷二第175、392頁），並有事業廢棄物委託共同處理",
                ""
            ],
            [
                "管制遞送三聯單（事業：臺北縣立醫院、清除者：劭璟公司",
                ""
            ],
            [
                "、處理者：友固公司）、事業廢棄物妥善處理紀錄文件（事",
                ""
            ],
            [
                "業：臺北縣立醫院、處理者：友固公司）、事業廢棄物妥善",
                ""
            ],
            [
                "處理紀錄文件（事業：集合成公司、處理者：友固公司）、",
                ""
            ],
            [
                "友固公司焚化爐處理廢棄物統計表、事業廢棄物妥善處理紀",
                ""
            ],
            [
                "錄文件填表說明在卷可稽，自堪予認定。",
                ""
            ],
            [
                "被告庚○○雖以首揭情詞置辯，然查：友固公司自94年10月",
                ""
            ],
            [
                "起之實際經營者即為被告庚○○，公司事務均由其負決策之",
                ""
            ],
            [
                "責，而關於廢棄物處理完畢後，必須製作「妥善處理紀錄文",
                ""
            ],
            [
                "件」與委託廠商一事，被告庚○○豈有不知之理，則倘非其",
                ""
            ],
            [
                "親自或命他人授意廢棄物處理專責人員製作不實之「妥善處",
                ""
            ],
            [
                "理紀錄文件」交予委託廠商，僅屬友固公司一般職員之廢棄",
                ""
            ],
            [
                "物清除技術專責人員豈有無端製作不實文件並持以行使之理",
                ""
            ],
            [
                "？況且，然依前揭所舉被告庚○○於檢察官偵訊時所供承",
                ""
            ],
            [
                "之情節，益徵確實自始即係被告庚○○授意友固公司廢棄物",
                ""
            ],
            [
                "清除技術專責人員製作不實之「妥善處理紀錄文件」交予委",
                ""
            ],
            [
                "託廠商無訛，被告庚○○前揭所為辯解，顯係卸責諉過於員",
                ""
            ],
            [
                "工之語，毫無足取。",
                ""
            ],
            [
                "綜上，事實欄三所載之犯行，已堪予認定。",
                ""
            ],
            [
                "四、事實欄四所載之部分：",
                ""
            ],
            [
                "被告庚○○於原審矢口否認有此部分之犯行，辯稱「我不知",
                ""
            ],
            [
                "道友固公司是否必須於每月10日前向環保機關申報前月接受",
                ""
            ],
            [
                "委託清除、處理廢棄物之數量、收受日期、方法、過程及流",
                ""
            ],
            [
                "向去處等營運紀錄。我沒有指示吳一郎等員工從95年1月1日",
                ""
            ],
            [
                "到96年3月11日之間製作不實的『進料紀錄』，也沒有指示",
                ""
            ],
            [
                "林素誼、李嘉琦製作不實的『廢棄物處理場操作日報表』。",
                ""
            ],
            [
                "如果友固公司有製作不實的『進料紀錄』、『廢棄物處理場",
                ""
            ],
            [
                "操作日報表』，都不是我交代的，我都不知情，都跟我沒有",
                ""
            ],
            [
                "關係。」；於本院審理時辯稱：「我第一次看到『進料紀錄",
                ""
            ],
            [
                "』是在地檢署時，檢察官拿給我看的，當時檢察官問我知否",
                ""
            ],
            [
                "有這二份報表，我說我真的不了解，且案發後，我去調查，",
                ""
            ],
            [
                "他們申報上的核章，也非蓋我總經理的章，雖這整個帳面的",
                ""
            ],
            [
                "狀況，我有失職，但確實非我所交代，且整個流程申報也不",
                ""
            ],
            [
                "須經過我這邊。」云云，然查：",
                ""
            ],
            [
                "友固公司自95年1月1日起，因焚化爐焚化狀況不佳，均未完",
                ""
            ],
            [
                "全焚燒收取之廢棄物，自95年7、8月間起，焚化爐狀況越趨",
                ""
            ],
            [
                "惡化，終至95年11月20日停爐整修，所收取之廢棄物完全未",
                ""
            ],
            [
                "焚燒處理等事實，業經認定在前。",
                ""
            ],
            [
                "友固公司依規定必須於每月10日前申報其前月接受委託處理",
                ""
            ],
            [
                "廢棄物之數量、收受日期、方法、過程及流向去處等營運紀",
                ""
            ],
            [
                "錄予環保機關。友固公司操作組某不詳成年員工（真實姓名",
                ""
            ],
            [
                "年籍不詳，至遲於95年1月1日起即在友固公司任職）、吳一",
                ""
            ],
            [
                "郎（自95年2月10日起任職友固公司）、游智越（自95年3月",
                ""
            ],
            [
                "6日起任職友固公司）、陳致（ 自95年9月8日起任職友固",
                ""
            ],
            [
                "公司）、黃自國（自95年9月8日起任職友固公司）、莊瑛詒",
                ""
            ],
            [
                "（自95年6 月17日起任職友固公司）、陶明煌（自95年10月",
                ""
            ],
            [
                "11日起任職友固公司）、陳志宛（自96年3月1日起任職友固",
                ""
            ],
            [
                "公司），自95年1月1日起，於值班焚燒廢棄物時，填載二份",
                ""
            ],
            [
                "進料紀錄，一份紀錄實際每六分鐘焚燒廢棄物之數量（數量",
                ""
            ],
            [
                "較小），一份則虛偽填製不實之焚燒數量（數量較大），數",
                ""
            ],
            [
                "據以每月1080噸為基準，虛偽填製每六分鐘焚燒一次之數量",
                ""
            ],
            [
                "約150至160公斤。於95年11月20日停爐後，上開友固公司操",
                ""
            ],
            [
                "作組員工繼續填製前揭虛偽內容之進料紀錄，偽造友固公司",
                ""
            ],
            [
                "焚化爐仍正常運作，持續焚燒廢棄物之假象。負責製作友固",
                ""
            ],
            [
                "公司「廢棄物處理場操作日報表」，並持向宜蘭縣政府環境",
                ""
            ],
            [
                "保護局申報處理廢棄物數量之友固公司行政助理林素誼（95",
                ""
            ],
            [
                "年2月1日至8月9日任職友固公司行政助理）、李嘉琦（95年",
                ""
            ],
            [
                "8月9日起任職友固公司行政助理）則自95年2月起至96年3月",
                ""
            ],
            [
                "止，依據上開虛偽內容進料紀錄上之數據，製作內容不實之",
                ""
            ],
            [
                "「廢棄物處理場操作日報表」，並持向宜蘭縣政府環境保護",
                ""
            ],
            [
                "局行使，藉此申報不實之焚化處理廢棄物數量，致使環保機",
                ""
            ],
            [
                "關難以勾稽發現友固公司實際焚化處理廢棄物之情形，足以",
                ""
            ],
            [
                "生損害於環保機關管制廢棄物處理之正確性等事實，業據證",
                ""
            ],
            [
                "人林素誼於檢察官偵訊及原審審理時（見宜蘭地檢署96年度",
                ""
            ],
            [
                "偵字第2041號卷第162 頁、原審卷三第81至87頁）、證人李",
                ""
            ],
            [
                "嘉琦於檢察官偵訊及原審審理時（見宜蘭地檢署96年度偵字",
                ""
            ],
            [
                "第1263號卷一第127至128頁，宜蘭地檢署96年度偵字第2041",
                ""
            ],
            [
                "號卷第35至37頁，原審卷三第88至91頁）、證人吳一郎於檢",
                ""
            ],
            [
                "察官偵訊及原審審理時（見宜蘭地檢署96年度偵字第2041號",
                ""
            ],
            [
                "卷第187至188頁，原審卷三第92至99頁）、證人陶明煌於檢",
                ""
            ],
            [
                "察官偵訊時（宜蘭地檢署96年度偵字第2041號卷第177至178",
                ""
            ],
            [
                "頁）、證人游智越於檢察官偵訊時（見宜蘭地檢署96年度偵",
                ""
            ],
            [
                "字第2041號卷第230至231頁）、證人陳致於檢察官偵訊時",
                ""
            ],
            [
                "（見宜蘭地檢署96年度偵字第2041號卷第205至206頁）、證",
                ""
            ],
            [
                "人黃自國於檢察官偵訊時（見宜蘭地檢署96年度偵字第2041",
                ""
            ],
            [
                "號卷第197至198頁）、證人莊瑛詒於檢察官偵訊時（見宜蘭",
                ""
            ],
            [
                "地檢署96年度偵字第2041號卷第215至216頁）、證人陳志宛",
                ""
            ],
            [
                "於檢察官偵訊時（ 見宜蘭地檢署 96年度偵字第2041號卷第",
                ""
            ],
            [
                "223至224頁）、證人巫乾煌於檢察官偵訊時（見宜蘭地檢署",
                ""
            ],
            [
                "96年度偵字第2041號卷第24至25頁）證述明確，且被告庚○",
                ""
            ],
            [
                "○於檢察官偵訊時亦坦認「（檢察官提示進料紀錄，問：為",
                ""
            ],
            [
                "何會有內外帳？）依我的經驗，數據較少的那一份才是真的",
                ""
            ],
            [
                "，也就是我們實際焚燒的量，數據較多的那一份是報環保局",
                ""
            ],
            [
                "的，因為為了報妥善處理單。」等情不諱（見宜蘭地檢署96",
                ""
            ],
            [
                "年度偵字第1263號卷一第146頁 ），並有宜蘭縣政府環境保",
                ""
            ],
            [
                "護局94年6月10日府授環三字第0940002616號函、友固95 年",
                ""
            ],
            [
                "11月20日之實際進料紀錄、友固公司偽造之進料紀錄、友固",
                ""
            ],
            [
                "公司實際之進料紀錄、友固公司每日紀錄表、行政院環境保",
                ""
            ],
            [
                "護署96年2月27日環署廢字第0960014347F號公告、宜蘭縣政",
                ""
            ],
            [
                "府環境保護局96年 6月22日環三字第0960012488號函附之友",
                ""
            ],
            [
                "固公司處理廢棄物月報表、友固公司廢棄物處理場操作日報",
                ""
            ],
            [
                "表在卷可稽，自堪予認定。",
                ""
            ],
            [
                "被告庚○○雖以前揭情詞置辯，然查：友固公司自94年10月",
                ""
            ],
            [
                "起之實際經營者即為被告庚○○，公司事務均由其負決策之",
                ""
            ],
            [
                "責，而關於友固公司於焚燒廢棄物時要製作「進料紀錄」，",
                ""
            ],
            [
                "並據以彙整製作「廢棄物處理場操作日報表」，並持向宜蘭",
                ""
            ],
            [
                "縣政府環保局申報一事，被告庚○○豈有不知之理，則倘非",
                ""
            ],
            [
                "其親自或命他人授意操作組員、行政助理製作不實之「進料",
                ""
            ],
            [
                "紀錄」及「廢棄物處理場操作日報表」，並持向環保機關申",
                ""
            ],
            [
                "報，僅屬友固公司一般職員之操作組員、行政助理豈有無端",
                ""
            ],
            [
                "製作不實文件，並持向環保機關申報之理？況且，依證人吳",
                ""
            ],
            [
                "一郎於檢察官偵訊及原審審理時所證述「我剛進公司時，公",
                ""
            ],
            [
                "司的老員工就教我要寫二份進料紀錄，一份寫每六分鐘實際",
                ""
            ],
            [
                "焚燒廢棄物之數量（數量較小），一份寫不實之焚燒數量（",
                ""
            ],
            [
                "數量較大）。停爐後，我曾問李嘉琦是不是要繼續製作進料",
                ""
            ],
            [
                "紀錄，當時林慧如也在場，李嘉琦、林慧如他們兩人應該沒",
                ""
            ],
            [
                "有辦法作決策，依層級順序他們應該會問廠長巫乾煌，我認",
                ""
            ],
            [
                "為廠長巫乾煌也會去問總經理庚○○。」之情節（見宜蘭地",
                ""
            ],
            [
                "檢署96年度偵字第2041號卷第257頁，原審卷三第 94、98頁",
                ""
            ],
            [
                "）、證人巫乾煌於檢察官偵訊時所證述「停爐後，林慧如及",
                ""
            ],
            [
                "吳一郎曾問我進料紀錄是不是要繼續填寫，我叫林慧如打電",
                ""
            ],
            [
                "話向總經理庚○○請示，我忘了林慧如有無向我回報總經理",
                ""
            ],
            [
                "的決定，但最後改由晚班人員繼續填載進料紀錄。」之情節",
                ""
            ],
            [
                "（見宜蘭地檢署96年度偵字第2041號卷第251 頁），以及被",
                ""
            ],
            [
                "告庚○○於調查員詢問及檢察官偵訊時所坦認「（檢察官提",
                ""
            ],
            [
                "示進料紀錄，問：為何會有內外帳？）依我的經驗，數據較",
                ""
            ],
            [
                "少的那一份才是真的，也就是我們實際焚燒的量，數據較多",
                ""
            ],
            [
                "的那一份是報環保局的，因為為了報妥善處理單。」（見宜",
                ""
            ],
            [
                "蘭地檢署96年度偵字第1263號卷一第146頁）、「（ 檢察官",
                ""
            ],
            [
                "問：如果巫乾煌沒有辦法決定，由何人下決定？）只有我。",
                ""
            ],
            [
                "」（見宜蘭地檢署96年度偵字第1263號卷二第391頁）、「",
                ""
            ],
            [
                "（調查員問：既然你已向宜蘭縣環保局陳報友固公司焚化爐",
                ""
            ],
            [
                "已經因效能不佳須修爐，顯然友固公司之前陳報給環保局每",
                ""
            ],
            [
                "日處理量均符合規定，係不實記載，宜蘭縣環保局對於陳報",
                ""
            ],
            [
                "不實的處理紀錄如何處理？）宜蘭縣環保局沒有主動提起前",
                ""
            ],
            [
                "揭申報不實的問題，所以我也沒有主動向他們提起。」（見",
                ""
            ],
            [
                "宜蘭地檢署96年度偵字第1263號卷二第166 頁，置於卷後密",
                ""
            ],
            [
                "封袋內）等事實，益徵確實自始即係被告庚○○授意操作組",
                ""
            ],
            [
                "員、行政助理製作不實之「進料紀錄」、「廢棄物處理場操",
                ""
            ],
            [
                "作日報表」並向環保機關申報無訛，被告庚○○事後翻異前",
                ""
            ],
            [
                "詞所為之辯解，仍係卸責諉過於員工之語，實不足採。",
                ""
            ],
            [
                "從而，事實欄四所載之犯行，已堪予認定。",
                ""
            ],
            [
                "五、事實欄五所載之部分：",
                ""
            ],
            [
                "查：被告庚○○未向主管機關宜蘭縣政府環境保護局申請許",
                ""
            ],
            [
                "可，即指示被告甲○○於95年8 月、9月及96年1月間，以被",
                ""
            ],
            [
                "告甲○○名義向宜蘭縣五結鄉公所衛生掩埋場購買30張入場",
                ""
            ],
            [
                "申請書，嗣由被告庚○○於95年8 月間僱請不知情之楊阿灶",
                ""
            ],
            [
                "前往友固公司龍德廠載運廢棄物，楊阿灶遂與其不知情之子",
                ""
            ],
            [
                "楊逸民於95年8 月11日，先後駕駛車號HR-536號聯結車，各",
                ""
            ],
            [
                "自友固公司龍德廠載運7車、3車之廢棄物至宜蘭縣五結鄉公",
                ""
            ],
            [
                "所衛生掩埋場，進行衛生掩埋（即以事業廢棄物「處理」行",
                ""
            ],
            [
                "為中之「最終處置」方法「衛生掩埋」來處理廢棄物）。楊",
                ""
            ],
            [
                "阿灶復於95年8 月17日，駕駛車號HR-536號聯結車，自友固",
                ""
            ],
            [
                "公司載運10車廢棄物至宜蘭縣五結鄉公所衛生掩埋場掩埋。",
                ""
            ],
            [
                "被告甲○○亦於95年9 月間，聯絡不知情之林文隆駕駛車號",
                ""
            ],
            [
                "658-BJ號聯結車前往友固公司龍德廠載運廢棄物，林文隆於",
                ""
            ],
            [
                "95年9月7日駕駛車號658-BJ號聯結車抵達友固公司龍德廠後",
                ""
            ],
            [
                "，即由李嘉琦將宜蘭縣五結鄉公所衛生掩埋場入場申請書交",
                ""
            ],
            [
                "予林文隆，林文隆即自友固公司龍德廠載運5 車廢棄物至宜",
                ""
            ],
            [
                "蘭縣五結鄉公所衛生掩埋場掩埋。又於96年1 月間某日，巫",
                ""
            ],
            [
                "乾煌於開會時向被告庚○○報告堆置在友固公司儲區之廢棄",
                ""
            ],
            [
                "物已發臭須立即處理，被告庚○○便告以可將廢棄物載至掩",
                ""
            ],
            [
                "埋場處理，遂指示被告甲○○將5 張宜蘭縣五結鄉公所衛生",
                ""
            ],
            [
                "掩埋場入場申請書交予巫乾煌，再由巫乾煌交代李嘉琦，將",
                ""
            ],
            [
                "上開入場申請書交予載運廢棄物之駕駛。隨之被告甲○○便",
                ""
            ],
            [
                "交代馮振茂尋找載運廢棄物之駕駛後，馮振茂便聯絡不知情",
                ""
            ],
            [
                "之劉世傑前往友固公司龍德廠載運廢棄物，劉世傑於 96年1",
                ""
            ],
            [
                "月29日駕駛車號GO-828號聯結車抵達友固公司龍德廠後，即",
                ""
            ],
            [
                "由李嘉琦將宜蘭縣五結鄉公所衛生掩埋場入場申請書交予劉",
                ""
            ],
            [
                "世傑，劉世傑即自友固公司龍德廠載運 4車廢棄物至宜蘭縣",
                ""
            ],
            [
                "五結鄉公所衛生掩埋場掩埋。」等事實，業據被告庚○○、",
                ""
            ],
            [
                "甲○○坦認在卷（見原審卷一第150、158頁，原審卷二第63",
                ""
            ],
            [
                "、64頁，原審卷三第 176至179 、221至224頁、原審卷四第",
                ""
            ],
            [
                "370頁，宜蘭地檢署96年度他字第 216號卷一第195頁、宜蘭",
                ""
            ],
            [
                "地檢署96年度偵字第1263號卷一第71至72頁、宜蘭地檢署96",
                ""
            ],
            [
                "年度偵字第2041號卷第43至44頁），核與證人劉世傑於警詢",
                ""
            ],
            [
                "、檢察官偵訊及原審審理時證述之情節（見宜蘭地檢署96年",
                ""
            ],
            [
                "度偵字第1263號卷一第261至263、402至403頁，原審卷二第",
                ""
            ],
            [
                "126至130頁）；證人巫乾煌於檢察官偵訊及原審審理時證述",
                ""
            ],
            [
                "之情節（見宜蘭地檢署96年度他字第216號卷一第175頁、宜",
                ""
            ],
            [
                "蘭地檢署 96年度偵字第2041號卷第22頁，原審卷三第225至",
                ""
            ],
            [
                "226頁）；證人馮振茂於檢察官偵訊時證述之情節（ 見宜蘭",
                ""
            ],
            [
                "地檢署96年度偵字第1263號卷一第87頁，宜蘭地檢署96年度",
                ""
            ],
            [
                "偵字第2041號卷第50頁）；證人楊阿灶於警詢及檢察官偵訊",
                ""
            ],
            [
                "時證述之情節（ 見宜蘭地檢署 96年度偵字第1263號卷一第",
                ""
            ],
            [
                "256至258、393至394頁）；證人林文隆於警詢及檢察官偵訊",
                ""
            ],
            [
                "時證述之情節（ 見宜蘭地檢署 96年度偵字第1263號卷一第",
                ""
            ],
            [
                "265至267、406至408頁）；證人楊逸民於檢察官偵訊時證述",
                ""
            ],
            [
                "之情節（見宜蘭地檢署96年度偵字第1263號卷一第398至399",
                ""
            ],
            [
                "頁）；證人李嘉琦於檢察官偵訊時證述之情節（宜蘭地檢署",
                ""
            ],
            [
                "96年度偵字第2041號卷第35至37頁），均相符合，並有五結",
                ""
            ],
            [
                "鄉公所衛生掩埋場廢棄物進場報表、垃圾處理工作日報表、",
                ""
            ],
            [
                "入場申請書、入場過磅單、統計表在卷可稽，應堪認定。",
                ""
            ],
            [
                "至於被告庚○○雖辯稱「廢棄物清理法並沒有明文禁止領有",
                ""
            ],
            [
                "廢棄物處理許可文件之機構，不得再委由其他領有廢棄物處",
                ""
            ],
            [
                "理許可文件之機構來代為處理廢棄物，我們是請合法的處理",
                ""
            ],
            [
                "機構五結鄉衛生掩埋場幫我們以掩埋之方式處理廢棄物，我",
                ""
            ],
            [
                "不認為這樣是違法的。」云云、被告甲○○亦辯稱「我是從",
                ""
            ],
            [
                "95年5月1日才開始任友固公司總經理特助，負責處理總經理",
                ""
            ],
            [
                "交辦事項，到友固公司後，我根本沒有看過公司之廢棄物處",
                ""
            ],
            [
                "理許可證，我不知道許可證之規範內容，我不知道友固公司",
                ""
            ],
            [
                "僅能以『焚化』之方法來處理廢棄物，也不知道友固公司處",
                ""
            ],
            [
                "理廢棄物之處所僅限於宜蘭縣蘇澳鎮○○ ○路14號友固公司",
                ""
            ],
            [
                "龍德廠。況且，五結鄉衛生掩埋場是合法的處理機構，廢棄",
                ""
            ],
            [
                "物清理法並沒有明文禁止領有廢棄物處理許可文件之機構，",
                ""
            ],
            [
                "不得再委由其他領有廢棄物處理許可文件之機構來代為處理",
                ""
            ],
            [
                "廢棄物，我們是請合法的處理機構以掩埋之方式處理廢棄物",
                ""
            ],
            [
                "，我不認為這樣是違法的。」云云，然查：",
                ""
            ],
            [
                "被告庚○○係友固公司之總經理，亦為實際負責人，負責公",
                ""
            ],
            [
                "司全部業務，則被告庚○○對於友固公司經許可之廢棄物處",
                ""
            ],
            [
                "理地點僅限宜蘭縣蘇澳鎮○○ ○路14號友固公司龍德廠，經",
                ""
            ],
            [
                "許可之處理廢棄物方法僅限焚化，自知之甚詳。又被告甲○",
                ""
            ],
            [
                "○自95年5月1日起擔任係友固公司總經理特別助理，負責處",
                ""
            ],
            [
                "理總經理交辦事項，協助總經理處理公司事務，則其對於友",
                ""
            ],
            [
                "固公司之業務內容，亦應知之甚詳，否則其如何協助總經理",
                ""
            ],
            [
                "處理公司事務？更何況，依據公民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可管理辦法第21條「清除、處理或清理機構應於設備、機具",
                ""
            ],
            [
                "、設施或處理場（廠）明顯處標示機構名稱、聯絡電話及許",
                ""
            ],
            [
                "可證字號。」之規定，友固公司本來就應該在公司之設備、",
                ""
            ],
            [
                "機具、設施或處理場明顯處標示許可證之字號，被告甲○○",
                ""
            ],
            [
                "於擔任總經理特別助理後，豈有未見上開標示、豈有未主動",
                ""
            ],
            [
                "查閱或瞭解許可證內容之理？是被告甲○○對於友固公司經",
                ""
            ],
            [
                "許可之廢棄物處理地點僅限宜蘭縣蘇澳鎮○○ ○路14號友固",
                ""
            ],
            [
                "公司龍德廠，經許可之處理廢棄物方法僅限焚化，自亦知之",
                ""
            ],
            [
                "甚詳。",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準第2條第1至14款已",
                ""
            ],
            [
                "規定「本標準專用名詞定義如下：貯存：指事業廢棄物於",
                ""
            ],
            [
                "清除、處理前，放置於特定地點或貯存容器、設施內之行為",
                ""
            ],
            [
                "。清除：指事業廢棄物之收集、運輸行為。處理：指下",
                ""
            ],
            [
                "列行為：中間處理：指事業廢棄物在最終處置或再利用前",
                ""
            ],
            [
                "，以物理、化學、生物、熱處理或其他處理方法，改變其物",
                ""
            ],
            [
                "理、化學、生物特性或成分，達成分離、減積、去毒、固化",
                ""
            ],
            [
                "或穩定之行為。最終處置：指衛生掩埋、封閉掩埋、安定",
                ""
            ],
            [
                "掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產生",
                ""
            ],
            [
                "之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃",
                ""
            ],
            [
                "料、填土或其他經中央目的事業主管機關認定之用途行為，",
                ""
            ],
            [
                "並應符合其規定者。清理：指貯存、清除或處理事業廢棄",
                ""
            ],
            [
                "物之行為。相容性：指事業廢棄物與容器、材料接觸，或",
                ""
            ],
            [
                "二種以上之事業廢棄物混合，不發生下列效應者：產生熱",
                ""
            ],
            [
                "。產生激烈反應、火災或爆炸。產生可燃性流體或有害",
                ""
            ],
            [
                "流體。造成容器材料劣化，致降低污染防治之效果。固",
                ""
            ],
            [
                "化法：指利用固化劑與事業廢棄物混合固化之處理方法。",
                ""
            ],
            [
                "穩定法：指利用化學劑與事業廢棄物混合或反應使事業廢棄",
                ""
            ],
            [
                "物穩定化之處理方法。熱處理法：焚化法：指利用高溫",
                ""
            ],
            [
                "燃燒，將事業廢棄物轉變為安定之氣體或物質之處理方法。",
                ""
            ],
            [
                "熱解法：指將事業廢棄物置於無氧或少量氧氣之狀態下，",
                ""
            ],
            [
                "利用熱能裂解使其分解成為氣體、液體或殘渣之處理方法。",
                ""
            ],
            [
                "熔融法：指將事業廢棄物加熱至熔流點以上，使其中所含",
                ""
            ],
            [
                "有害有機物質進一步氧化或重金屬揮發，其餘有害物質則存",
                ""
            ],
            [
                "留於熔渣中產生穩定化、固化作用之處理方法。熔煉法：",
                ""
            ],
            [
                "指將事業廢棄物併入金屬高溫冶煉製程中，合併進行高溫減",
                ""
            ],
            [
                "量處理或金屬資源回收之處理方法。其他熱處理法。氧",
                ""
            ],
            [
                "化分解法：指利用化學氧化、電解氧化或濕式氧化方式，將",
                ""
            ],
            [
                "事業廢棄物中特定污染物分解之處理方法。化學處理法：",
                ""
            ],
            [
                "指利用化學方式處理事業廢棄物者，包括中和法、氧化還原",
                ""
            ],
            [
                "法、萃取法、化學調理法、離子交換法、化學冶煉法、電解",
                ""
            ],
            [
                "法及氣提法等各式處理方法。洗淨處理法：指事業廢棄物",
                ""
            ],
            [
                "貯存容器經水洗或溶劑清洗後，該貯存容器所含有害成分特",
                ""
            ],
            [
                "性消失之處理方法。物理處理法：指利用物理方式處理事",
                ""
            ],
            [
                "業廢棄物者，包括蒸發、蒸餾、薄膜分離、油水分離、固液",
                ""
            ],
            [
                "分離、破碎、粉碎、拆解、剝離、分選或壓縮等各式處理方",
                ""
            ],
            [
                "法。滅菌法：指在一定時間內，以物理（含微波處理）或",
                ""
            ],
            [
                "化學原理將事業廢棄物中微生物消滅之處理方法，其指標微",
                ""
            ],
            [
                "生物削減率（reduc-tionrate）至少須達百分之99.99 者；",
                ""
            ],
            [
                "其採高溫高壓蒸氣滅菌者，以嗜熱桿菌芽孢測試；採其他滅",
                ""
            ],
            [
                "菌法者，以枯草桿菌芽孢測試。掩埋法：安定掩埋法：",
                ""
            ],
            [
                "指將一般事業廢棄物置於掩埋場，設有防止地盤滑動、沈陷",
                ""
            ],
            [
                "及水土保持設施或措施之處理方法。衛生掩埋法：指將一",
                ""
            ],
            [
                "般事業廢棄物掩埋於以不透水材質或低滲水性土壤所構築，",
                ""
            ],
            [
                "並設有滲出水、廢氣收集處理設施及地下水監測裝置之掩埋",
                ""
            ],
            [
                "場之處理方法。封閉掩埋法：指將有害事業廢棄物掩埋於",
                ""
            ],
            [
                "以抗壓及雙層不透水材質所構築，並設有阻止污染物外洩及",
                ""
            ],
            [
                "地下水監測裝置之掩埋場之處理方法。」等情甚詳，上開規",
                ""
            ],
            [
                "定已明確定明何謂廢棄物之「貯存」、「清除」、「處理」",
                ""
            ],
            [
                "、「清理」，並規定廢棄物之「處理」係指「中間處理」、",
                ""
            ],
            [
                "「最終處置」、「在利用」，並詳細規定「中間處理」之「",
                ""
            ],
            [
                "熱處理法」包括哪些處理方法、「最終處置」之「掩埋法」",
                ""
            ],
            [
                "包括哪些處理方法。而於公民營廢棄物清除處理機構許可管",
                ""
            ],
            [
                "理辦法中亦區別廢棄物「清除」、「處理」、「清理」機構",
                ""
            ],
            [
                "之不同，規定於申請設立時各應具備何種要件及檢附何種資",
                ""
            ],
            [
                "料供審核，其中關於廢棄物「處理」機構，更要求必須要提",
                ""
            ],
            [
                "出「廢棄物處理設備及工具規劃說明書」（即廢棄物處理方",
                ""
            ],
            [
                "法及設備），於許可證並應記載「清除、處理廢棄物之種類",
                ""
            ],
            [
                "、每月許可數量、處理方法」（參見公民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可管理辦法第2、3、7、9、12條之規定），依上開規",
                ""
            ],
            [
                "定可知廢棄物處理機構之處理廢棄物方法，乃廢棄物處理機",
                ""
            ],
            [
                "構申請廢棄物處理許可證時，環保機關審核之要點之一，亦",
                ""
            ],
            [
                "係廢棄物處理許可證上應記載之事項，廢棄物處理機構處理",
                ""
            ],
            [
                "廢棄物之方法，係在主管機關許可、管制之範圍。又依公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可管理辦法第15條第1 項「清除、",
                ""
            ],
            [
                "處理或清理機構之變更，應依下列規定辦理：許可證記載",
                ""
            ],
            [
                "事項中，機構名稱、地址、組織、負責人姓名、住址及身分",
                ""
            ],
            [
                "證明文件字號變更時，應於變更後十五日內，填具變更申請",
                ""
            ],
            [
                "表，連同有關證明文件，辦理變更。其他審查通過之申請",
                ""
            ],
            [
                "文件內容及許可事項之變更，應於變更前依本辦法申請各相",
                ""
            ],
            [
                "關許可之規定辦理。但其變更未影響其他許可事項者，得檢",
                ""
            ],
            [
                "具變更申請表及其變更事項向核發機關提出申請。核發機關",
                ""
            ],
            [
                "得就變更部分審查及核准。」、同辦法第17條第1 項「清除",
                ""
            ],
            [
                "、處理或清理機構除依本法規定免申請公民營廢棄物清除處",
                ""
            ],
            [
                "理許可之業務外，應依本法及其相關規定及審查通過之申請",
                ""
            ],
            [
                "文件內容辦理，不得為未經許可之事項，且應自行清除、處",
                ""
            ],
            [
                "理。」之規定，可知廢棄物處理機構於領得許可證後，即應",
                ""
            ],
            [
                "依主管機關許可之處理方法來處理廢棄物，於未經申請變更",
                ""
            ],
            [
                "且獲得許可之前，自不能擅自以非經許可之處理方法來處理",
                ""
            ],
            [
                "所收之廢棄物。否則，若允許廢棄物處理業者任意以未經許",
                ""
            ],
            [
                "可之方法來處理廢棄物，則環保機關將無法事先管制業者處",
                ""
            ],
            [
                "理廢棄物之方式，無法稽核業者是否依許可之方法妥善處理",
                ""
            ],
            [
                "廢棄物，無法有效防止於處理過程中發生廢棄物飛散、流出",
                ""
            ],
            [
                "、惡臭擴散，致污染地面水體、地下水體、空氣、土壤之情",
                ""
            ],
            [
                "事，無法控管整體之廢棄物處理環境及政策（例如可燃性之",
                ""
            ],
            [
                "一般事業廢棄物，除再利用外，應先經中間處理；一般事業",
                ""
            ],
            [
                "廢棄物無須中間處理者，方得以最終處置之衛生掩埋法處理",
                ""
            ],
            [
                "，參見事業廢棄物貯存清除處理方法及設施標準第 19條第1",
                ""
            ],
            [
                "款、第34條之規定），將失去許可之意義。因此，於領得廢",
                ""
            ],
            [
                "棄物處理許可證後，若未經主管機關之許可，即擅自以他種",
                ""
            ],
            [
                "處理方法來處理所收之廢棄物，此一行為自係違反廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款後段「未依廢棄物清除、處理許可文件內",
                ""
            ],
            [
                "容貯存、清除、處理廢棄物。」之規定。",
                ""
            ],
            [
                "而依證人即宜蘭縣政府環境保護局負責公民營事業廢棄物清",
                ""
            ],
            [
                "除處理機構管理業務之技士薛富美於原審審理時所證述「友",
                ""
            ],
            [
                "固公司只能以焚化爐焚化處理之方式處理廢棄物，不能以焚",
                ""
            ],
            [
                "化以外之方式處理廢棄物，因為友固公司提出的計劃書就只",
                ""
            ],
            [
                "有以焚化方式來處理廢棄物，它擁有的設備也只有焚化設備",
                ""
            ],
            [
                "，所以我們核准的時候僅准許友固公司以焚化的方式來處理",
                ""
            ],
            [
                "廢棄物。焚化處理方式只是中間處理，焚化完畢後還要將灰",
                ""
            ],
            [
                "渣送到最終處理機構。友固公司所收的廢棄物是不能用掩埋",
                ""
            ],
            [
                "的方式來處理，因為友固公司申請許可的處理方法是焚化，",
                ""
            ],
            [
                "不是掩埋。友固公司所收的廢棄物沒有經過中間處理『焚化",
                ""
            ],
            [
                "』，就送最終處理的合法掩埋場掩埋時，掩埋場未經許可是",
                ""
            ],
            [
                "不可以受理的。友固公司如果要不經中間處理『焚化』，直",
                ""
            ],
            [
                "接將所收廢棄物送到最終處理的掩埋場以『掩埋』方式處理",
                ""
            ],
            [
                "，必須要先提出緊急應變措施計劃，向環保局提出申請，經",
                ""
            ],
            [
                "過核准以後，才可這樣做，如果未經申請核准，就直接將廢",
                ""
            ],
            [
                "棄物送到掩埋場掩埋是不合法。在96年3 月之前，友固公司",
                ""
            ],
            [
                "不曾提出有緊急狀況，必須將所收的廢棄物送到合法掩埋場",
                ""
            ],
            [
                "掩埋之申請。事業廢棄物處理機構沒有依照許可的『焚化』",
                ""
            ],
            [
                "方式來處理廢棄物，卻以運送到合法掩埋場『掩埋』之方式",
                ""
            ],
            [
                "處理，此種行為已違反廢棄物清理法第46條第4 款後段之規",
                ""
            ],
            [
                "定。事業廢棄物處理機構沒有提出申請，就直接將廢棄物送",
                ""
            ],
            [
                "往其他合法處理機構處理，是同時違反廢棄物清理法之行政",
                ""
            ],
            [
                "罰規定及刑罰規定。」之情節（見原審卷二第114至126頁）",
                ""
            ],
            [
                "及行政院環境保護署96年10月23日環署廢字第0960073413號",
                ""
            ],
            [
                "函釋「領有許可文件之民營廢棄物處理機構，其許可處理方",
                ""
            ],
            [
                "式為『焚燒』，其因焚化爐整修，無法繼續焚燒廢棄物，遂",
                ""
            ],
            [
                "僱請車輛將廢棄物載運至合法掩埋場掩埋，上開行為若非依",
                ""
            ],
            [
                "主管機關指示辦理者，似有適用廢棄物清理法第46條第 4款",
                ""
            ],
            [
                "後段之規定。」之意見（見原審卷二第76頁），亦可知行政",
                ""
            ],
            [
                "主管機關亦係採取相同之見解，即於領得廢棄物處理許可證",
                ""
            ],
            [
                "後，未經主管機關之許可，即擅自以他種處理方法來處理所",
                ""
            ],
            [
                "收廢棄物之行為，係違反廢棄物清理法第46條第4款後段「",
                ""
            ],
            [
                "未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄",
                ""
            ],
            [
                "物。」之規定。",
                ""
            ],
            [
                "又被告庚○○係友固公司之總經理，亦為實際負責人，負責",
                ""
            ],
            [
                "公司全部業務，其對於友固公司經許可之廢棄物處理地點僅",
                ""
            ],
            [
                "限宜蘭縣蘇澳鎮○○○ 路14號友固公司龍德廠，經許可之處",
                ""
            ],
            [
                "理廢棄物方法僅限焚化，知之甚詳。且依被告庚○○於接受",
                ""
            ],
            [
                "檢察官偵訊及調查員詢問時所供承「（檢察官問：你們許可",
                ""
            ],
            [
                "證只核准焚化，怎麼會拿去掩埋？）我們知道這是不合法，",
                ""
            ],
            [
                "因為環保單位曾要求我們限期清除，一張罰單三萬，所以我",
                ""
            ],
            [
                "們受不了才會載去掩埋。 」（ 見宜蘭地檢署96年度他字第",
                ""
            ],
            [
                "216號卷一第195頁）、「友固公司於95年8 月間遭環保局舉",
                ""
            ],
            [
                "發露天堆置廢棄物，並要求限期改善，我及甲○○前往環保",
                ""
            ],
            [
                "局找局長及薛富美，我們提及友固公司焚化爐焚化情況不佳",
                ""
            ],
            [
                "，焚化爐需要修爐，於修爐前希望環保局協助將友固公司廢",
                ""
            ],
            [
                "棄物送到利澤焚化爐處理，他們說會幫忙，薛富美提到可以",
                ""
            ],
            [
                "送到合法的處理場處理，要我們提出緊急應變計畫給環保局",
                ""
            ],
            [
                "，但因當時友固公司財務狀況很差，如果提緊急應變計畫，",
                ""
            ],
            [
                "五結掩埋場會以外鄉鎮處理費之標準向友固收費，成本會過",
                ""
            ],
            [
                "高，而且先前我們也曾經擬稿請薛富美指教，我們於擬稿中",
                ""
            ],
            [
                "提到希望環保局協助我們將廢棄物交由五結掩埋場或利澤焚",
                ""
            ],
            [
                "化場或其他合法處理場所處理，但薛富美多次拒絕，她認為",
                ""
            ],
            [
                "要配合停爐計畫，可是如果友固停爐，就不能收廢棄物，以",
                ""
            ],
            [
                "當時友固公司的財務狀況，我們無法配合停爐，因此我們未",
                ""
            ],
            [
                "提出緊急應變計畫，就直接將廢棄物送到五結掩埋場處理。",
                ""
            ],
            [
                "」之事實（ 見宜蘭地檢署 96年度他字第216號卷二第138、",
                ""
            ],
            [
                "162、166頁，置於卷後密封袋內），可知被告庚○○明知未",
                ""
            ],
            [
                "經主管機關許可，於未經中間「焚化」處理之情形下，直接",
                ""
            ],
            [
                "將友固公司所收之廢棄物送往掩埋場以最終處置之「掩埋」",
                ""
            ],
            [
                "方法掩埋處理，係屬違法之行為，乃被告庚○○仍執意不向",
                ""
            ],
            [
                "主管機關宜蘭縣政府環境保護局申請許可，而以被告甲○○",
                ""
            ],
            [
                "之私人名義向五結鄉公所衛生掩埋場購買入場申請書後，未",
                ""
            ],
            [
                "經中間「焚化」處理，即直接將友固公司所收之廢棄物送往",
                ""
            ],
            [
                "五結鄉公所衛生掩埋場，逕行以最終處置之「掩埋」方法加",
                ""
            ],
            [
                "以掩埋處理，其有違反廢棄物清理法第46條第4 款後段「未",
                ""
            ],
            [
                "依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物",
                ""
            ],
            [
                "。」規定之犯意及犯行甚明。",
                ""
            ],
            [
                "又被告甲○○係友固公司總經理特別助理，其對於友固公司",
                ""
            ],
            [
                "經許可之廢棄物處理地點僅限宜蘭縣蘇澳鎮○○○路14 號友",
                ""
            ],
            [
                "固公司龍德廠，經許可之處理廢棄物方法僅限焚化，知之甚",
                ""
            ],
            [
                "詳。且依被告甲○○於檢察官偵訊時所坦認「95年8 月間我",
                ""
            ],
            [
                "與庚○○曾到環保局找薛小姐（指薛富美），局長在旁邊，",
                ""
            ],
            [
                "總經理有跟他們提到我們的焚化爐準備要修爐，請教他們，",
                ""
            ],
            [
                "我們堆積的廢棄物要如何處理。薛富美告訴我們依相關法規",
                ""
            ],
            [
                "，有緊急應變計畫，可以送到外面合法的掩埋或處理場處理",
                ""
            ],
            [
                "。」之事實（見宜蘭地檢署96年度偵字第1263號卷二第 243",
                ""
            ],
            [
                "頁，宜蘭地檢署96年度偵字第2041號卷第45頁，均置於卷後",
                ""
            ],
            [
                "密封袋內。）及證人庚○○於檢察官偵訊時所結證「友固公",
                ""
            ],
            [
                "司於95年8 月間遭環保局舉發露天堆置廢棄物，並要求限期",
                ""
            ],
            [
                "改善，我及甲○○前往環保局找局長及薛富美，我們提及友",
                ""
            ],
            [
                "固公司焚化爐焚化情況不佳，焚化爐需要修爐，於修爐前希",
                ""
            ],
            [
                "望環保局協助將友固公司廢棄物送到利澤焚化爐處理，他們",
                ""
            ],
            [
                "說會幫忙，薛富美提到可以送到合法的處理場處理，要我們",
                ""
            ],
            [
                "提出緊急應變計畫給環保局，但因當時友固公司財務狀況很",
                ""
            ],
            [
                "差，如果提緊急應變計畫，五結掩埋場會以外鄉鎮處理費之",
                ""
            ],
            [
                "標準向友固收費，成本會過高，而且先前我們也曾經擬稿請",
                ""
            ],
            [
                "薛富美指教，我們於擬稿中提到希望環保局協助我們將廢棄",
                ""
            ],
            [
                "物交由五結掩埋場或利澤焚化場或其他合法處理場所處理，",
                ""
            ],
            [
                "但薛富美多次拒絕，她認為要配合停爐計畫，可是如果友固",
                ""
            ],
            [
                "停爐，就不能收廢棄物，以當時友固公司的財務狀況，我們",
                ""
            ],
            [
                "無法配合停爐，因此我們未提出緊急應變計畫，就直接將廢",
                ""
            ],
            [
                "棄物送到五結掩埋場處理。」之情節（見宜蘭地檢署96年度",
                ""
            ],
            [
                "他字第216號卷二第138頁，置於卷後密封袋內），可知被告",
                ""
            ],
            [
                "甲○○亦明知未經主管機關許可，於未經中間「焚化」處理",
                ""
            ],
            [
                "之情形下，直接將友固公司所收之廢棄物送往掩埋場以最終",
                ""
            ],
            [
                "處置之「掩埋」方法掩埋處理，係屬違法之行為，乃被告甲",
                ""
            ],
            [
                "○○與庚○○仍基於犯意之聯絡，執意不向主管機關宜蘭縣",
                ""
            ],
            [
                "政府環境保護局申請許可，而以被告甲○○之私人名義向五",
                ""
            ],
            [
                "結鄉公所衛生掩埋場購買入場申請書後，未經中間「焚化」",
                ""
            ],
            [
                "處理，即直接將友固公司所收之廢棄物送往五結鄉公所衛生",
                ""
            ],
            [
                "掩埋場，逕行以最終處置之「掩埋」方法加以掩埋處理，被",
                ""
            ],
            [
                "告甲○○與被告庚○○間有違反廢棄物清理法第46條第 4款",
                ""
            ],
            [
                "後段「未依廢棄物清除、處理許可文件內容貯存、清除、處",
                ""
            ],
            [
                "理廢棄物。」規定之犯意聯絡及行為分擔甚明。",
                ""
            ],
            [
                "綜上各情，被告庚○○及甲○○所持前揭辯解，均不足採。",
                ""
            ],
            [
                "從而，事實欄五所載之犯行，已堪予認定。",
                ""
            ],
            [
                "六、事實欄五所載之部分：",
                ""
            ],
            [
                "查：被告丙○○於95年下半年間，得知友固公司龍德廠區堆",
                ""
            ],
            [
                "置為數甚多之廢棄物未處理，遂至友固公司找被告庚○○，",
                ""
            ],
            [
                "表示可幫忙將廢棄物外運至「疏濬地區附近很深之處」處理",
                ""
            ],
            [
                "，被告庚○○乃允諾自95年12月間起，至96年1 月間止，由",
                ""
            ],
            [
                "被告丙○○先進行試運，不收取載運費用。謀議既定，被告",
                ""
            ],
            [
                "丙○○與庚○○、馮振茂、巫乾煌遂基於反覆、延續不依廢",
                ""
            ],
            [
                "棄物處理許可文件內容處理廢棄物單一行為犯意聯絡，由被",
                ""
            ],
            [
                "告丙○○、馮振茂負責找駕駛至友固公司載運廢棄物，被告",
                ""
            ],
            [
                "庚○○則交代巫乾煌負責聯絡友固公司龍德廠值班人員配合",
                ""
            ],
            [
                "於夜間開啟大門，方便被告丙○○及駕駛於夜間外運廢棄物",
                ""
            ],
            [
                "。馮振茂先於95年12月間聯絡國原貨運公司之駕駛賴進隆有",
                ""
            ],
            [
                "無意願載運包括汽車泡棉在內之廢棄物棄置後，與賴進隆約",
                ""
            ],
            [
                "在三星鄉農會見面，屆時由被告丙○○找游良偉（亦有犯意",
                ""
            ],
            [
                "聯絡）與賴進隆會合後，三人共同至宜蘭縣三星鄉○○○○",
                ""
            ],
            [
                "段1479-1地號之土地（下稱第二現場），被告丙○○表示該",
                ""
            ],
            [
                "處係廢棄物棄置地點，惟賴進隆因聽聞游良偉表示載運廢棄",
                ""
            ],
            [
                "物之時間係夜間，懷疑係違法而卻步，惟仍於同日帶同事黃",
                ""
            ],
            [
                "國慶及李汲唐至第二現場，表示有夜間載運廢棄物棄置之工",
                ""
            ],
            [
                "作，若黃國慶、李汲唐有意接該工作，可與馮振茂聯絡，並",
                ""
            ],
            [
                "將馮振茂之聯絡電話交予黃國慶，黃國慶與李汲唐隨後聯絡",
                ""
            ],
            [
                "馮振茂在宜蘭縣冬山鄉「金砂港卡拉OK店」見面，商談載運",
                ""
            ],
            [
                "廢棄物棄置，每車運費2500元等事實，業據被告丙○○坦認",
                ""
            ],
            [
                "在卷（ 見原審卷一第250頁，原審卷二第242至245頁，原審",
                ""
            ],
            [
                "卷三第184頁，宜蘭地檢署96年度偵字第1263號卷二第284頁",
                ""
            ],
            [
                "），核與證人賴進隆於檢察官偵訊及原審審理時證述之情節",
                ""
            ],
            [
                "（見宜蘭地檢署96年度偵字第1263號卷二第89至90頁，宜蘭",
                ""
            ],
            [
                "地檢署96年度偵字第1263號卷三第649至651頁，原審卷二第",
                ""
            ],
            [
                "214至229頁）、證人黃國慶於檢察官偵訊及原審審理時證述",
                ""
            ],
            [
                "之情節（見宜蘭地檢署96年度偵字第1263號卷二第75至77頁",
                ""
            ],
            [
                "，原審卷二第233至238頁、原審卷三第243至259頁）、證人",
                ""
            ],
            [
                "李汲唐於檢察官偵訊及原審審理時證述之情節（見宜蘭地檢",
                ""
            ],
            [
                "署96年度偵字第1263號卷二第64至65頁，原審卷二第239 至",
                ""
            ],
            [
                "240頁、原審卷四第8至22頁）、證人巫乾煌於原審審理時證",
                ""
            ],
            [
                "述之情節（見原審卷三第227至228頁）、證人游良偉於檢察",
                ""
            ],
            [
                "官偵訊時證述之情節（見宜蘭地檢署96年度偵字第1263號卷",
                ""
            ],
            [
                "三第583至586頁），均相符合。",
                ""
            ],
            [
                "至於被告庚○○雖亦坦認「丙○○於95年下半年間來友固公",
                ""
            ],
            [
                "司找我，說要幫我處理廢棄物的問題，95年12月我同意把友",
                ""
            ],
            [
                "固的廢棄物交給丙○○外運，並約定從95年12月到96年1 月",
                ""
            ],
            [
                "間試運，試運期間友固公司不用付錢給丙○○。丙○○所用",
                ""
            ],
            [
                "的駕駛及車輛都不是我們公司的，都是丙○○找來的。」等",
                ""
            ],
            [
                "情不諱（見原審卷一第153、154、158 頁），惟辯稱「當初",
                ""
            ],
            [
                "是丙○○威脅恐嚇我，我才答應他外運友固公司廢棄物出去",
                ""
            ],
            [
                "，丙○○當時保證一定運到三星鄉衛生掩埋場，我不知道丙",
                ""
            ],
            [
                "○○是要把廢棄物載去外面任意棄置。」云云，然查：就被",
                ""
            ],
            [
                "告庚○○所稱「當初是丙○○威脅恐嚇我，我才答應他外運",
                ""
            ],
            [
                "友固公司廢棄物出去。」一事，除為被告丙○○所堅決否認",
                ""
            ],
            [
                "外，亦查無任何證據證明被告丙○○曾對被告庚○○施加任",
                ""
            ],
            [
                "何威脅恐嚇行為，是被告庚○○此部分所辯並不足採。其次",
                ""
            ],
            [
                "，證人丙○○已迭於檢察官偵訊及原審審理時證述「我跟庚",
                ""
            ],
            [
                "○○講每天晚上幫他清運2、3台廢棄物到三星鄉疏濬地區附",
                ""
            ],
            [
                "近很深的地方處理。庚○○聽了以後，沒有什麼反應，後來",
                ""
            ],
            [
                "車子來了就去載廢棄物。我沒有跟庚○○說我要載運到合法",
                ""
            ],
            [
                "掩埋場處理，我所說的三星鄉疏濬地區附近很深的地方，並",
                ""
            ],
            [
                "不是合法的掩埋場。」等情綦詳（見宜蘭地檢署96年度偵字",
                ""
            ],
            [
                "第1263號卷二第284頁，原審卷三第184、189、190頁），且",
                ""
            ],
            [
                "被告庚○○於警詢、檢察官偵訊及原審審理時亦另供認「我",
                ""
            ],
            [
                "對丙○○認識不深，是他在95年下半年主動來找我的，我不",
                ""
            ],
            [
                "知道丙○○從事何業，也不知道丙○○是否專門處理廢棄物",
                ""
            ],
            [
                "或有處理廢棄物的背景。宜蘭只有兩個合法處理廠可以處理",
                ""
            ],
            [
                "廢棄物，一個是五結鄉公所衛生掩埋場，一個是三星鄉公所",
                ""
            ],
            [
                "衛生掩埋場，自己送廢棄物到上開掩埋場掩埋處理的收費一",
                ""
            ],
            [
                "公噸是收1800、1900元。廠商委託友固公司處理廢棄物時，",
                ""
            ],
            [
                "如果是友固公司派車去載運廢棄物，一公噸的運費及處理費",
                ""
            ],
            [
                "是收1850、1900、2200或2700元。」（見原審卷三第164 至",
                ""
            ],
            [
                "174 頁）、「95年12月丙○○表示願以每公噸1800元之價格",
                ""
            ],
            [
                "幫我處理廢棄物，我就提出每公噸1000元，丙○○就說願以",
                ""
            ],
            [
                "每公噸1200元的代價處理，車輛由丙○○自己負責，我就同",
                ""
            ],
            [
                "意以每公噸1200元的代價讓丙○○載運堆置的廢棄物出去處",
                ""
            ],
            [
                "理。」（見宜蘭縣警察局刑案偵查卷第27至28頁）、「我交",
                ""
            ],
            [
                "給長腳（即丙○○）外運的廢棄物很少，我是想要他知難而",
                ""
            ],
            [
                "退，他本來表示他一次可以運5、600噸，但我不肯，出去還",
                ""
            ],
            [
                "得了，因為我認為公家場不可能一次可以處理5、600噸。」",
                ""
            ],
            [
                "（見宜蘭地檢署96年度偵字第1263號卷一第285、286頁）、",
                ""
            ],
            [
                "「依常理判斷，疏濬一定是在河道附近，如果廢棄物運到該",
                ""
            ],
            [
                "處，一下雨就會被沖刷到下游，一定是違法的。」（見宜蘭",
                ""
            ],
            [
                "地檢署96年度偵字第1263號卷二第390 頁）等情甚詳，是依",
                ""
            ],
            [
                "上開證人丙○○證述之情節及被告庚○○所坦認之情節，足",
                ""
            ],
            [
                "徵被告庚○○確實自始即知悉丙○○是要將友固公司之廢棄",
                ""
            ],
            [
                "物運往非法之處所棄置。而被告庚○○於明知丙○○是要將",
                ""
            ],
            [
                "友固公司之廢棄物運往非法之處所棄置之情形下，仍同意丙",
                ""
            ],
            [
                "○○將友固公司之廢棄物運出棄置，並指示友固公司巫乾煌",
                ""
            ],
            [
                "、馮振茂配合，被告庚○○與丙○○、巫乾煌、馮振茂、游",
                ""
            ],
            [
                "良偉間，有違反廢棄物清理法第46條第1項第4款後段「未依",
                ""
            ],
            [
                "廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "」規定之犯意聯絡及行為分擔甚明。故被告庚○○前揭辯解",
                ""
            ],
            [
                "，顯屬事後卸責諉過之詞，自不足採。",
                ""
            ],
            [
                "從而，事實欄五所載，被告庚○○與丙○○、馮振茂、巫",
                ""
            ],
            [
                "乾煌、游良偉基於反覆、延續不依廢棄物處理許可文件內容",
                ""
            ],
            [
                "處理廢棄物單一行為犯意聯絡，共同謀議將友固公司所收之",
                ""
            ],
            [
                "廢棄物非法外運至他人土地棄置掩埋之事實，已堪認定。",
                ""
            ],
            [
                "七、關於事實欄五之部分：",
                ""
            ],
            [
                "被告丙○○、庚○○均否認有此部分犯行，被告丙○○於原",
                ""
            ],
            [
                "審辯稱「96年1 月27日至30日間，我沒有與游良偉自友固公",
                ""
            ],
            [
                "司載運廢棄物到第二現場的土地棄置。第二現場土地上被棄",
                ""
            ],
            [
                "置泡棉、醫療廢棄物都跟我沒有關係。」；於本院則辯稱：",
                ""
            ],
            [
                "「去金砂港卡拉OK是在96年2月8日，那天是馮振茂找司機來",
                ""
            ],
            [
                "跟我談，我那天11點多去的時候，只剩下 2個司機，他們告",
                ""
            ],
            [
                "訴我價錢、地點都已談好，我只是操作怪手，錢他告訴我是",
                ""
            ],
            [
                "2500元不錯，但最後友固公司也沒有給我錢，真的不是我找",
                ""
            ],
            [
                "他們去的，而且是 2月8日才談妥，在3月3日、3月10日二個",
                ""
            ],
            [
                "晚上才載11車而已，並只載到第一現場，並未載到第二現場",
                ""
            ],
            [
                "」云云，被告庚○○於原審審辯稱「當初是丙○○威脅恐嚇",
                ""
            ],
            [
                "我，我才答應他外運友固公司廢棄物出去，丙○○當時保證",
                ""
            ],
            [
                "一定運到三星鄉衛生掩埋場，我不知道丙○○把廢棄物棄置",
                ""
            ],
            [
                "在三星鄉三星鄉○○○段1479-1地號的第二現場，這件事與",
                ""
            ],
            [
                "我無關。」；於本院則辯稱：「並未與丙○○約定載到第一",
                ""
            ],
            [
                "、第二現場，是約定要載到三星鄉衛生掩埋場，何以會載到",
                ""
            ],
            [
                "第一、第二現場，我們並不知道，我們一直認為會載到三星",
                ""
            ],
            [
                "鄉衛生掩埋場，由於我們未派人押車而導致那樣的結果，真",
                ""
            ],
            [
                "的不是我們所明知，馮鎮茂也作證我並不了解狀況，也未蓄",
                ""
            ],
            [
                "意去溝通與聯絡，真的，當時我們是約定要到合法的處理掩",
                ""
            ],
            [
                "埋場即宜蘭縣三星鄉衛生掩埋場。」云云，然查：",
                ""
            ],
            [
                "被告丙○○於95年下半年間，得知友固公司龍德廠區堆置為",
                ""
            ],
            [
                "數甚多之廢棄物未處理，遂至友固公司找庚○○，表示可幫",
                ""
            ],
            [
                "忙將廢棄物外運至「疏濬地區附近很深之處」處理，被告庚",
                ""
            ],
            [
                "○○乃允諾自95年12月間起，至96年1 月間止，由丙○○先",
                ""
            ],
            [
                "進行試運，不收取載運費用。之後於95年12月某日，丙○○",
                ""
            ],
            [
                "、游良偉與賴進隆會合後，三人共同至宜蘭縣三星鄉○○○",
                ""
            ],
            [
                "○段1479-1地號第二現場，丙○○表示該處係廢棄物棄置地",
                ""
            ],
            [
                "點之事實，業經認定在前。",
                ""
            ],
            [
                "宜蘭縣三星鄉○○○○段1479-1地號土地（即第二現場），",
                ""
            ],
            [
                "曾遭人棄置亞東醫院廢棄物、臺北縣立醫院廢棄物及汽車解",
                ""
            ],
            [
                "體泡棉，而該等廢棄物與被告庚○○、丙○○等人棄置於宜",
                ""
            ],
            [
                "蘭縣三星鄉○○○○段526-16、526-24、1491地號土地即第",
                ""
            ],
            [
                "一現場之廢棄物（詳參後述）、友固公司內堆置之廢棄物，",
                ""
            ],
            [
                "三者內容相同之事實，有宜蘭縣政府環境保護局96年3 月16",
                ""
            ],
            [
                "日環三字第0960005409號函附之環境稽查工作紀錄及稽查照",
                ""
            ],
            [
                "片（見宜蘭地檢署96年度他字第216 號卷一第285至325頁）",
                ""
            ],
            [
                "、宜蘭縣三星鄉公所96年2月1日鄉清字第0960001351號函及",
                ""
            ],
            [
                "所附之96年1 月30日稽查相片（見宜蘭縣政府警察局刑案偵",
                ""
            ],
            [
                "查卷第297至299頁）、宜蘭縣警察局勘查報告及相片（見宜",
                ""
            ],
            [
                "蘭地檢署96年度他字第216 號卷二第208至285頁），宜蘭縣",
                ""
            ],
            [
                "政府環境保護局96年4 月24日稽查工作紀錄表及稽查照片（",
                ""
            ],
            [
                "見宜蘭地檢署96年度偵字第1263號卷二第16至28頁），復經",
                ""
            ],
            [
                "檢察官於96年4 月25日至第二現場勘驗查明屬實，製有勘驗",
                ""
            ],
            [
                "筆錄在卷可稽（見宜蘭地檢署96年度偵字第1263號卷二第15",
                ""
            ],
            [
                "至16頁）。另被告庚○○於檢察官偵訊時更坦認「第二現場",
                ""
            ],
            [
                "所挖出之廢棄物係屬友固公司之廢棄物。」等情不諱（見宜",
                ""
            ],
            [
                "蘭地檢署96年度偵字第1263號卷二第390 頁），且友固公司",
                ""
            ],
            [
                "於案發後亦將第二現場所傾倒之該公司廢棄物清除離開現場",
                ""
            ],
            [
                "之事實，亦有宜蘭縣政府環保局96年8月8日環三字第096001",
                ""
            ],
            [
                "7428號函附之廢棄物清除後會勘紀錄可佐（見宜蘭地檢署96",
                ""
            ],
            [
                "年度偵字第1263號卷三第722之1、722之3頁）。",
                ""
            ],
            [
                "證人即三星鄉公所清潔隊職員葉敏勇於檢察官偵訊及原審審",
                ""
            ],
            [
                "理時所證述「96年1 月25日我曾到三星鄉紅柴林紅柴林小段",
                ""
            ],
            [
                "1497-1地號土地稽查，當時發現一部怪手停在那邊，我向三",
                ""
            ],
            [
                "星鄉公所地政課查詢，承辦人員說地主有提出土地回填計畫",
                ""
            ],
            [
                "，我就以為怪手是在做土地回填。當天在該地我並未發現土",
                ""
            ],
            [
                "地上有汽車解體泡棉，不過96年1 月30日我與清潔隊長再到",
                ""
            ],
            [
                "三星鄉紅柴林紅柴林小段1497-1地號土地稽查，發現現場停",
                ""
            ],
            [
                "有一部怪手，而且廢棄物數量增加，現場有之前沒有看見的",
                ""
            ],
            [
                "汽車解體泡棉，我們就通報縣環保局。96年1月25日、96年1",
                ""
            ],
            [
                "月30日所見之怪手外觀相似，都有相同的圖案，與96年3 月",
                ""
            ],
            [
                "10日之怪手相片比對，也有相同的圖案。」之情節（見宜蘭",
                ""
            ],
            [
                "地檢署96年度偵字第1263號卷二第382至383頁，原審卷三第",
                ""
            ],
            [
                "21至22頁）、證人己○○於原審審理時所證述「我曾於96年",
                ""
            ],
            [
                "1 月25日至30日間，看見有人在1497-1地號第二現場傾倒廢",
                ""
            ],
            [
                "棄物。」之情節（見原審卷三第34頁），足證第二現場確實",
                ""
            ],
            [
                "係於96年 1月25日至30日之間遭人傾倒友固公司之廢棄物無",
                ""
            ],
            [
                "訛。",
                ""
            ],
            [
                "而戊○○找丙○○至第二現場整地，因丙○○無暇處理，遂",
                ""
            ],
            [
                "改由戊○○委請林水泉（即丙○○之叔叔）於96年1 月21日",
                ""
            ],
            [
                "至26日單獨駕駛其所有之怪手至第二現場整地，丙○○並未",
                ""
            ],
            [
                "到場之事實，業證人林水泉、戊○○於檢察官偵訊及原審審",
                ""
            ],
            [
                "理時結證明確（ 見宜蘭地檢署 96年度偵字第1263號卷三第",
                ""
            ],
            [
                "658至660、686至687頁，原審院卷二第145至146頁），並有",
                ""
            ],
            [
                "林水泉行事曆、工作表在卷可佐。然被告丙○○於接受檢察",
                ""
            ],
            [
                "官偵訊時卻供稱「（問：第一現場的挖土機，你是否曾開到",
                ""
            ],
            [
                "第二現場？）是，於96年初即農曆過年前（註：96年2月18",
                ""
            ],
            [
                "日係農曆正月初一），我曾經操作怪手到第二現場整地。」",
                ""
            ],
            [
                "等情甚明（見宜蘭地檢署96年度偵字第1263號卷二第286 頁",
                ""
            ],
            [
                "），顯然被告丙○○曾經於96年農曆過年前單獨駕駛怪手至",
                ""
            ],
            [
                "第二現場整地。",
                ""
            ],
            [
                "又依證人庚○○於檢察官偵訊及原審審理時所證述「95年12",
                ""
            ],
            [
                "月下旬至96年1 月中旬請丙○○試運載送廢棄物出去處理，",
                ""
            ],
            [
                "一次都是載運一車，詳細數量不記得。友固公司停爐後，廢",
                ""
            ],
            [
                "棄物只有交給丙○○清運出去。」、「第二現場所棄置的亞",
                ""
            ],
            [
                "東醫院廢棄物及汽車解體泡棉等廢棄物，應該是綽號長腳（",
                ""
            ],
            [
                "即丙○○ ）從友固公司載出去的。」之情節（ 見宜蘭地檢",
                ""
            ],
            [
                "署96年度偵字第1263號卷二第140、389、390 頁，原審卷三",
                ""
            ],
            [
                "第167、171頁）；證人李汲唐於檢察官偵訊時所證述「丙○",
                ""
            ],
            [
                "○說他之前曾幫友固載垃圾到外面倒。」之情節（見宜蘭地",
                ""
            ],
            [
                "檢署96年度偵字第1263號卷二第67頁）；證人游良偉於檢察",
                ""
            ],
            [
                "官偵訊時證述「我與丙○○於96年1 月27日至同月30日白天",
                ""
            ],
            [
                "及半夜，多次出現在第二現場附近。」之情節（見宜蘭地檢",
                ""
            ],
            [
                "署96年度偵字第1263號卷三第697頁 ），佐以依被告丙○○",
                ""
            ],
            [
                "、游良偉於 96年 1 月27日迄30日之雙向通聯紀錄，確實顯",
                ""
            ],
            [
                "示被告丙○○、游良偉於上開期間，多次晚間6 時以後迄凌",
                ""
            ],
            [
                "晨期間出現於偏避之第二現場附近，此亦有被告丙○○所持",
                ""
            ],
            [
                "用0000000000號行動電話之雙向通聯紀錄（見宜蘭地檢署96",
                ""
            ],
            [
                "年度他字第216 號卷二第321至326頁）、證人游良偉所持用",
                ""
            ],
            [
                "0000000000號行動電話之雙向通聯紀錄（見宜蘭地檢署96年",
                ""
            ],
            [
                "度他字第216 號卷二第337至346頁）。再參以上開至之",
                ""
            ],
            [
                "事證，自堪認定確係被告丙○○與游良偉一同於96年1 月27",
                ""
            ],
            [
                "日至30日間，將渠等自友固公司所載之廢棄物運至第二現場",
                ""
            ],
            [
                "棄置，並由被告丙○○操作怪手加以掩埋。被告丙○○空言",
                ""
            ],
            [
                "否認此部分之犯行，自屬飾卸之詞，諉無足取。",
                ""
            ],
            [
                "第二現場遭棄置之廢棄物係友固公司之廢棄物，且該等廢棄",
                ""
            ],
            [
                "物係被告丙○○與游良偉一同於96年1 月27日至30日間，運",
                ""
            ],
            [
                "至第二現場棄置，並由被告丙○○操作怪手加以掩埋之事實",
                ""
            ],
            [
                "，業經認定在前。而被告庚○○既已於檢察官偵訊及原審審",
                ""
            ],
            [
                "理時坦認「95年12下旬至96年1 月中旬請丙○○試運載送廢",
                ""
            ],
            [
                "棄物出去處理，一次都是載運一車，詳細數量不記得。友固",
                ""
            ],
            [
                "公司停爐後，廢棄物只有交給丙○○清運出去。」、「第二",
                ""
            ],
            [
                "現場所棄置的亞東醫院廢棄物及汽車解體泡棉等廢棄物，應",
                ""
            ],
            [
                "該是綽號長腳（即丙○○）從友固公司載出去的。」之事實",
                ""
            ],
            [
                "（ 見宜蘭地檢署96年度偵字第1263號卷二第140、389至390",
                ""
            ],
            [
                "頁，原審卷一第153、154、158頁，原審卷三第167、171 頁",
                ""
            ],
            [
                "）。佐以，被告庚○○自始即知悉被告丙○○是要將友固公",
                ""
            ],
            [
                "司之廢棄物運往非法之處所棄置，而自願與被告丙○○合作",
                ""
            ],
            [
                "之事實，亦經認定在前。從而，被告庚○○與丙○○、游良",
                ""
            ],
            [
                "偉基於犯意聯絡與行為分擔，一同於96年1 月27日至30日間",
                ""
            ],
            [
                "，將友固公司之廢棄物運至第二現場棄置之事實，亦堪予認",
                ""
            ],
            [
                "定。被告庚○○空言否認此部分之犯行，無非飾卸之詞，諉",
                ""
            ],
            [
                "無足取。",
                ""
            ],
            [
                "從而，事實欄五所載之犯行，已堪認定。",
                ""
            ],
            [
                "八、事實欄五之部分：",
                ""
            ],
            [
                "查事實欄五所載：黃國慶、李汲唐與馮振茂在「金砂港",
                ""
            ],
            [
                "卡拉OK店」談妥載運廢棄物棄置之運費後，黃國慶、李汲唐",
                ""
            ],
            [
                "遂與被告庚○○、丙○○、游良偉、馮振茂、巫乾煌基於反",
                ""
            ],
            [
                "覆、延續不依廢棄物處理許可文件內容處理廢棄物單一行為",
                ""
            ],
            [
                "犯意聯絡，黃國慶與李汲唐於96年3月3日晚間8時許至 3月4",
                ""
            ],
            [
                "日凌晨2 時許，分別駕駛車號KN-331號、581-GX號之聯結車",
                ""
            ],
            [
                "，各自友固公司龍德廠載運3 車廢棄物至宜蘭縣三星鄉○○",
                ""
            ],
            [
                "○○段526-16、526-24、1491地號土地（下稱第一現場）棄",
                ""
            ],
            [
                "置，並由被告丙○○在現場操作怪手整地掩埋，游良偉則駕",
                ""
            ],
            [
                "駛休旅車負責把風及管制上開二輛聯結車勿同時進出現場。",
                ""
            ],
            [
                "復於96年3 月10日某時，由巫乾煌交代亦有上開反覆、延續",
                ""
            ],
            [
                "不依廢棄物處理許可文件內容處理廢棄物單一行為犯意聯絡",
                ""
            ],
            [
                "之友固公司值班人員陶明煌於黃國慶等人至友固公司載運廢",
                ""
            ],
            [
                "棄物時，協助開啟大門及過磅，隨即由黃國慶、李汲唐於該",
                ""
            ],
            [
                "日晚間7 時許至10時許，分別駕駛車號KN-331號、581-GX號",
                ""
            ],
            [
                "之聯結車，各自友固公司載運一車廢棄物至第一現場棄置，",
                ""
            ],
            [
                "並由被告丙○○在現場操作怪手整地掩埋，游良偉則駕駛車",
                ""
            ],
            [
                "號IT-9116號白色MARCH牌自小客車負責把風及管制交通。嗣",
                ""
            ],
            [
                "於96年3 月10日晚間11時許，被告丙○○以門號0000000000",
                ""
            ],
            [
                "號行動電話撥打黃國慶0000000000號行動電話，告知因現場",
                ""
            ],
            [
                "怪手之抓斗脫落無法操作，要黃國慶先勿至第一現場，黃國",
                ""
            ],
            [
                "慶遂將載運廢棄物之聯結車停在路邊，並於晚間11時3 分許",
                ""
            ],
            [
                "，撥打友固公司0000000000號公務電話，由陶明煌接聽，黃",
                ""
            ],
            [
                "國慶告以上情，並表示聯結車停在路邊，因無路燈甚為危險",
                ""
            ],
            [
                "，欲將聯結車上之廢棄物載回友固公司，陶明煌先表示不可",
                ""
            ],
            [
                "載回，隨之又表示要打電話請示巫乾煌可否將廢棄物載回。",
                ""
            ],
            [
                "旋陶明煌於同日晚間11時4 分許，以上開公務電話撥打巫乾",
                ""
            ],
            [
                "煌0000000000號行動電話聯絡上情。迄於96年3 月10日晚間",
                ""
            ],
            [
                "11時許，埋伏在第一現場之土地管理人己○○發現被告丙○",
                ""
            ],
            [
                "○等任意棄置廢棄物而報警處理，並在第一現場扣得被告丙",
                ""
            ],
            [
                "○○所有之怪手及黃國慶之聯結車。陶明煌復於同日晚間11",
                ""
            ],
            [
                "、12時許，以上開公務電話撥打黃國慶前述之行動電話欲回",
                ""
            ],
            [
                "報巫乾煌之命令，惟因黃國慶業遭查獲而未接聽電話等事實",
                ""
            ],
            [
                "，業據被告丙○○於檢察官偵訊及原審審理時坦認不諱（見",
                ""
            ],
            [
                "宜蘭地檢署96年度偵字第1263號卷二第284至285、363至364",
                ""
            ],
            [
                "頁，原審卷一第249 至251、253頁、原審卷四第370、374頁",
                ""
            ],
            [
                "），核與證人己○○於檢察官偵訊原審審理時證述之情節（",
                ""
            ],
            [
                "見宜蘭地檢署96年度偵字第1263號卷一第411至414頁，原審",
                ""
            ],
            [
                "卷三第26至35頁）、證人黃國慶於檢察官偵訊及原審審理時",
                ""
            ],
            [
                "證述之情節（ 見宜蘭地檢署96年度偵字第1263號卷一第300",
                ""
            ],
            [
                "至303頁，宜蘭地檢署96年度偵字第1263號卷二第100至 102",
                ""
            ],
            [
                "頁，原審卷三第243至259頁）、證人李汲唐於檢察官偵訊及",
                ""
            ],
            [
                "原審審理時證述之情節（見宜蘭地檢署96年度偵字第1263號",
                ""
            ],
            [
                "卷一第313至315頁，宜蘭地檢署96年度偵字第1263號卷二第",
                ""
            ],
            [
                "94至97頁，原審卷四第8至22頁 ）、證人巫乾煌於檢察官偵",
                ""
            ],
            [
                "訊及原審審理時證述之情節（ 見宜蘭地檢署 96年度偵字第",
                ""
            ],
            [
                "2041號卷第26頁，原審卷三第227至228頁）、證人何兆中於",
                ""
            ],
            [
                "警詢時證述之情節（即亞東醫院職員，見宜蘭縣警察局刑案",
                ""
            ],
            [
                "偵查卷第222至225頁）、證人張遠鍇於警詢時證述之情節（",
                ""
            ],
            [
                "即臺北縣立醫院職員，見宜蘭縣警察局刑案偵查卷第 229至",
                ""
            ],
            [
                "232頁）、證人柯素真於警詢時證述之情節（ 即劭璟公司負",
                ""
            ],
            [
                "責人，見宜蘭縣警察局刑案偵查卷第239至240頁）、證人施",
                ""
            ],
            [
                "泙如於警詢時證述之情節（即集合成公司負責人，見宜蘭縣",
                ""
            ],
            [
                "警察局刑案偵查卷第258至261頁）、證人游良偉於檢察官偵",
                ""
            ],
            [
                "訊時證述之情節（見宜蘭地檢署96年度偵字第1263號卷三第",
                ""
            ],
            [
                "583至586頁，宜蘭地檢署96年度偵字第2041號卷第75頁）、",
                ""
            ],
            [
                "證人陶明煌於檢察官偵訊時證述之情節（見宜蘭地檢署96",
                ""
            ],
            [
                "年度偵字第2041號卷第60至61、178頁），均相符合。",
                ""
            ],
            [
                "至於被告庚○○於原審審理時雖已坦認「96年2 月26日公司",
                ""
            ],
            [
                "開工當天，丙○○到友固公司找我，正式談外運廢棄物的事",
                ""
            ],
            [
                "情，我答應委託丙○○外運廢棄物，後來丙○○就開始外運",
                ""
            ],
            [
                "廢棄物出去，直到被查獲。96年3 月10日丙○○到友固公司",
                ""
            ],
            [
                "載廢棄物的事情，事先我知道，我交代巫乾煌轉告公司值班",
                ""
            ],
            [
                "人員配合丙○○，讓丙○○載運廢棄物出去。案發後，友固",
                ""
            ],
            [
                "公司從第一、二現場及三星衛生掩埋場運回屬於友固公司之",
                ""
            ],
            [
                "廢棄物約134公噸。」等情不諱（見原審卷一第154、155、",
                ""
            ],
            [
                "158頁 ），惟卻又辯稱「當初是丙○○威脅恐嚇我，我才答",
                ""
            ],
            [
                "應他外運友固公司廢棄物出去，丙○○當時保證一定運到三",
                ""
            ],
            [
                "星鄉衛生掩埋場，我不知道丙○○是要把廢棄物棄置在三星",
                ""
            ],
            [
                "鄉紅柴林526-16、526-24、1491的第一現場，這件事跟我沒",
                ""
            ],
            [
                "有關係。」云云，然被告庚○○自始即知悉被告丙○○是要",
                ""
            ],
            [
                "將友固公司之廢棄物運往非法之處所棄置，且自願與被告丙",
                ""
            ],
            [
                "○○合作之事實，業經認定在前，從而，被告庚○○與丙○",
                ""
            ],
            [
                "○等人基於犯意聯絡與行為分擔，一同於96年3月3日、 4日",
                ""
            ],
            [
                "、10日將友固公司之廢棄物運至第一現場棄置之事實，亦堪",
                ""
            ],
            [
                "予認定。被告庚○○空言否認之犯行，要屬飾卸諉過之詞，",
                ""
            ],
            [
                "自不足採信。",
                ""
            ],
            [
                "此外，復有被告丙○○所持用0000000000號行動電話之雙向",
                ""
            ],
            [
                "通聯紀錄、證人游良偉所持用0000000000號行動電話之雙向",
                ""
            ],
            [
                "通聯紀錄證人黃國慶所持用0000000000號行動電話之雙向通",
                ""
            ],
            [
                "聯紀錄、證人李汲唐所持用0000000000號行動電話之雙向通",
                ""
            ],
            [
                "聯紀錄、宜蘭縣警察局刑警大隊偵一隊通聯分析報告、三星",
                ""
            ],
            [
                "鄉清潔隊96年3 月12日採證相片、宜蘭縣政府環境保護局扣",
                ""
            ],
            [
                "留清除機具清單及相片、宜蘭縣政府環境保護局96年3 月13",
                ""
            ],
            [
                "日稽查工作紀錄表（受稽查對象：亞東醫院、劭璟公司、臺",
                ""
            ],
            [
                "北縣立醫院）、宜蘭地檢署檢察官於96年 3月14日勘驗第一",
                ""
            ],
            [
                "現場之勘驗筆錄、宜蘭縣政府環境保護局環保報案中心陳情",
                ""
            ],
            [
                "案件處理電腦管制單（96年3月11日零時30分）、96年3月11",
                ""
            ],
            [
                "日第一現場查獲相片、宜蘭縣政府環境保護局96年3月16 日",
                ""
            ],
            [
                "環三字第0960005409號函附之環境稽查工作紀錄及稽查照片",
                ""
            ],
            [
                "、宜蘭縣政府環保局96年3 月16日環三字第0960005494號函",
                ""
            ],
            [
                "附之稽查紀錄工作單及照片、第一現場位置簡圖、宜蘭縣警",
                ""
            ],
            [
                "察局勘查報告及相片等在卷可稽。",
                ""
            ],
            [
                "從而，事實欄五所載之犯行，亦堪予認定。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "一、核被告庚○○就事實欄三之所為，係犯刑法第216條、第215",
                ""
            ],
            [
                "條之行使業務上登載不實文書罪。公訴人雖認為被告所為係",
                ""
            ],
            [
                "犯廢棄物清理法第48條「依本法規定有申報義務，明知為不",
                ""
            ],
            [
                "實之事項而申報不實或於業務上作成之文書為虛偽記載者，",
                ""
            ],
            [
                "處三年以下有期徒刑、拘役或科或併科新臺幣一百五十萬元",
                ""
            ],
            [
                "以下罰金。」之罪，然按「妥善處理紀錄文件」並無須向環",
                ""
            ],
            [
                "保機關為申報之事實，有行政院環境保護署96年10月23日環",
                ""
            ],
            [
                "署廢字第0960073413號函可稽（見原審卷二第75頁），則被",
                ""
            ],
            [
                "告製作內容不實之「妥善處理紀錄文件」並持以行使之所為",
                ""
            ],
            [
                "，自不該當於廢棄物清理法第48條之構成要件，公訴人前揭",
                ""
            ],
            [
                "認定尚有未洽，惟其基本社會事實同一，本院自應加以審理",
                ""
            ],
            [
                "，並變更所應適用之法條。另被告庚○○明知不實之事項，",
                ""
            ],
            [
                "登載於其業務上做成「妥善處理紀錄文件」後，並持以行使",
                ""
            ],
            [
                "，其於業務上文書登載不實之低度行為應為行使之高度行為",
                ""
            ],
            [
                "所吸收，不另論罪。又被告庚○○係從事廢棄物處理之業者",
                ""
            ],
            [
                "，製作妥善處理紀錄文件交予委託處理廢棄物之業者，係其",
                ""
            ],
            [
                "業務上反覆持續之行為，是其於友固公司焚化效能不彰而未",
                ""
            ],
            [
                "能完全焚化處理完畢所受之廢棄物後，反覆持續要求友固公",
                ""
            ],
            [
                "司廢棄物清除技術專責人員開立不實之「妥善處理紀錄文件",
                ""
            ],
            [
                "」後進而行使交付予委託業者，其主觀上顯係基於反覆、延",
                ""
            ],
            [
                "續行使業務上登載不實文書之單一行為犯意，且係於密切接",
                ""
            ],
            [
                "近之一定時間及空間內反覆為之，而其所為又係執行業務所",
                ""
            ],
            [
                "當然，於行為概念上，應認為包括的一罪，較為合理。另被",
                ""
            ],
            [
                "告庚○○與事實欄三所載負責製作及行使「妥善處理紀錄文",
                ""
            ],
            [
                "件」之友固公司廢棄物清除技術專責人員某不詳成年員工、",
                ""
            ],
            [
                "林慧如間，被告庚○○雖未於業務上作成之文書為不實之登",
                ""
            ],
            [
                "載，但與該從事該項業務登載之人，就上開犯行有犯意聯絡",
                ""
            ],
            [
                "，為共同正犯。",
                ""
            ],
            [
                "二、核被告庚○○就事實欄四之所為，係犯廢棄物清理法第48條",
                ""
            ],
            [
                "之申報不實罪。被告庚○○係從事廢棄物處理之業者，依法",
                ""
            ],
            [
                "必須每月向環保機關申報其前月接受委託處理廢棄物之數量",
                ""
            ],
            [
                "，故製作「進料紀錄」，並憑「進料紀錄」彙整製作「廢棄",
                ""
            ],
            [
                "物處理場操作日報表」持向環保機關申報，係其業務上反覆",
                ""
            ],
            [
                "持續之行為，是其於友固公司焚化效能不彰而未能完全焚化",
                ""
            ],
            [
                "處理完畢所受之廢棄物後，反覆持續製作不實之「進料紀錄",
                ""
            ],
            [
                "」、「廢棄物處理場操作日報表」後，並持向環保機關申報",
                ""
            ],
            [
                "，其主觀上顯係基於反覆、延續申報不實之單一行為犯意，",
                ""
            ],
            [
                "且係於密切接近之一定時間及空間內反覆為之，而其所為又",
                ""
            ],
            [
                "係執行業務所當然，於行為概念上，應認為包括的一罪，較",
                ""
            ],
            [
                "為合理。另被告庚○○與事實欄四所載負責製作「進料紀錄",
                ""
            ],
            [
                "」、「廢棄物處理場操作日報表」且向環保機關申報之友固",
                ""
            ],
            [
                "公司操作組員工、友固公司行政助理間，就上開犯行有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "三、核被告庚○○就事實欄五之所為，係犯廢棄物清理法第46條",
                ""
            ],
            [
                "第 4款後段「未依廢棄物清除、處理許可文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物」之非法清理廢棄物罪。按刑事法若干犯罪",
                ""
            ],
            [
                "行為態樣，本質上原具有反覆、延續實行之特徵，立法時既",
                ""
            ],
            [
                "予特別歸類，定為犯罪構成要件之行為要素，則行為人基於",
                ""
            ],
            [
                "概括犯意，在密切接近之一定時、地持續實行之複次行為，",
                ""
            ],
            [
                "倘依社會通念，於客觀上認為符合一個反覆、延續性之行為",
                ""
            ],
            [
                "觀念者，於刑法評價上，即應僅成立一罪。學理上所稱「集",
                ""
            ],
            [
                "合犯」之職業性、營業性或收集性等具有重複特質之犯罪均",
                ""
            ],
            [
                "屬之，例如經營、從事業務、收集、販賣、製造、散布等行",
                ""
            ],
            [
                "為概念者是。廢棄物清理法第41條第1項前段「 從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者，應向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清理處理機構許",
                ""
            ],
            [
                "可文件後，始得受託清除、處理廢棄物業務」之規定，係對",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者為廢棄物清除、處理業務之規",
                ""
            ],
            [
                "範。是同法第46條第4款後段規定之「 未依廢棄物清除、處",
                ""
            ],
            [
                "理許可文件內容貯存、清除、處理廢棄物」罪，本質上具有",
                ""
            ],
            [
                "反覆性與延續性，其複次為（從事）廢棄物貯存、清除、處",
                ""
            ],
            [
                "理，乃其業務本質所當然，為包括的一罪。本件情形，被告",
                ""
            ],
            [
                "庚○○所經營之友固公司已領有廢棄物處理許可證，被告庚",
                ""
            ],
            [
                "○○係從事廢棄物處理之業者，是其於友固公司焚化效能不",
                ""
            ],
            [
                "彰而未能完全焚化處理完畢所收之廢棄物後，因公司經許可",
                ""
            ],
            [
                "之處理廢棄物地點（含處理前之貯區）已無法堆置貯存所收",
                ""
            ],
            [
                "之廢棄物，其乃未經許可，先後為事實欄五所載擅自將廢",
                ""
            ],
            [
                "棄物運往五結衛生掩埋場掩埋處理之行為、事實欄五所載",
                ""
            ],
            [
                "擅自將廢棄物運送他人土地上棄置之行為，其主觀上顯係基",
                ""
            ],
            [
                "於反覆、延續不依廢棄物處理許可文件內容貯存、處理廢棄",
                ""
            ],
            [
                "物（即非法清理廢棄物）之單一行為犯意，且係於密切接近",
                ""
            ],
            [
                "之一定時間及空間內反覆為之，亦為其業務本質所當然，自",
                ""
            ],
            [
                "為包括的一罪，較為合理。又被告庚○○就事實欄五所載之",
                ""
            ],
            [
                "犯行，與事實欄五所載之甲○○等人間，有犯意聯絡與行為",
                ""
            ],
            [
                "分擔，為共同正犯。另被告庚○○亦係利用事實欄五所載",
                ""
            ],
            [
                "不知情之楊阿灶等人遂行其犯行，亦屬間接正犯。",
                ""
            ],
            [
                "四、核被告甲○○就事實欄五之所為，係犯廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款後段「未依廢棄物清除、處理許可文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物」之非法清理廢棄物罪。被告甲○○係友",
                ""
            ],
            [
                "固公司員工，其亦係以從事廢棄物處理為業，是其於友固公",
                ""
            ],
            [
                "司焚化效能不彰而未能完全焚化處理完畢所收之廢棄物後，",
                ""
            ],
            [
                "因公司經許可之處理廢棄物地點（含處理前之貯區）已無法",
                ""
            ],
            [
                "堆置貯存所收之廢棄物，其乃未經許可，反覆持續為事實欄",
                ""
            ],
            [
                "五所載擅自將廢棄物運往五結衛生掩埋場掩埋處理之行為",
                ""
            ],
            [
                "，其主觀上顯係基於反覆、延續不依廢棄物處理許可文件內",
                ""
            ],
            [
                "容貯存、處理廢棄物（即非法清理廢棄物）之單一行為犯意",
                ""
            ],
            [
                "，且係於密切接近之一定時間及空間內反覆為之，亦為其業",
                ""
            ],
            [
                "務本質所當然，自為包括的一罪，較為合理。又被告甲○○",
                ""
            ],
            [
                "就事實欄五所載之犯行，與事實欄五所載被告庚○○等",
                ""
            ],
            [
                "人間，有犯意聯絡與行為分擔，為共同正犯。另被告甲○○",
                ""
            ],
            [
                "亦係利用事實欄五所載不知情之楊阿灶等人遂行其犯行，",
                ""
            ],
            [
                "亦屬間接正犯。",
                ""
            ],
            [
                "五、核被告丙○○就事實欄五之所為，係犯廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款後段「未依廢棄物清除、處理許可文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物」之非法清理廢棄物罪。被告丙○○係於",
                ""
            ],
            [
                "友固公司焚化效能不彰而未能完全焚化處理完畢所收之廢棄",
                ""
            ],
            [
                "物，且該公司經許可之處理廢棄物地點（含處理前之貯區）",
                ""
            ],
            [
                "已無法堆置貯存所收之廢棄物後，與友固公司總經理被告庚",
                ""
            ],
            [
                "○○等人基於反覆、延續不依廢棄物處理許可文件內容貯存",
                ""
            ],
            [
                "、處理廢棄物（即非法清理廢棄物）之單一行為犯意聯絡，",
                ""
            ],
            [
                "於密切接近之一定時間及空間內反覆持續將友固公司之廢棄",
                ""
            ],
            [
                "物運往他人土地上棄置，其上開所為，亦屬包括一罪。又被",
                ""
            ],
            [
                "告丙○○就事實欄五所載之犯行，與事實欄五所載之被",
                ""
            ],
            [
                "告庚○○等人間，有犯意聯絡與行為分擔，為共同正犯。",
                ""
            ],
            [
                "六、又被告庚○○所犯事實欄三、四、五之犯行，犯意各別，行",
                ""
            ],
            [
                "為互殊，應予分論併罰。",
                ""
            ],
            [
                "七、原判決關於被告庚○○部分，以其犯行明確，予以論罪科刑",
                ""
            ],
            [
                "，固非無見：",
                ""
            ],
            [
                "惟按被告庚○○所為前揭事實欄三之行為，係犯刑法第 216",
                ""
            ],
            [
                "條、第215 條之行使業務上登載不實文書罪，已如前述。惟",
                ""
            ],
            [
                "公訴人起訴意旨認被告此部分行犯行，係犯廢棄物清理法第",
                ""
            ],
            [
                "48條「依本法規定有申報義務，明知為不實之事項而申報不",
                ""
            ],
            [
                "實或於業務上作成之文書為虛偽記載者，處三年以下有期徒",
                ""
            ],
            [
                "刑、拘役或科或併科新臺幣一百五十萬元以下罰金。」之罪",
                ""
            ],
            [
                "，原審審理結果雖與本院為相同認定，並以其基本社會事實",
                ""
            ],
            [
                "同一，變更檢察官所引應適用之法條。然原審並未依刑事訴",
                ""
            ],
            [
                "訟法第95條第1 款規定，於審理程序中告知被告庚○○變更",
                ""
            ],
            [
                "後之所犯罪名，其所為訴訟程序，顯有不當。",
                ""
            ],
            [
                "次按被告庚○○於95年6月1日、96年2月1日以東鴻進股份有",
                ""
            ],
            [
                "限公司之名義，分別與豐車股份有限公司（下稱豐車公司）",
                ""
            ],
            [
                "、茂慶股份有限公司（下稱茂慶公司）締約，承租豐車公司",
                ""
            ],
            [
                "位於蘇澳鎮○○ ○ 路 3號廠區、茂慶公司位於蘇澳鎮○○○",
                ""
            ],
            [
                "路23號之廠區，於未向主管機關宜蘭縣政府環境保護局申請",
                ""
            ],
            [
                "許可，即擅自違反廢棄物處理許可文件之內容，任意將所收",
                ""
            ],
            [
                "之廢棄物貯存於豐車公司、茂慶公司上開廠區內等行為，並",
                ""
            ],
            [
                "非違反廢棄物清理法第46條第4 款後段之規定（詳後述），",
                ""
            ],
            [
                "原審未予詳察，逕認被告此部分行為該當前揭條款之規定，",
                ""
            ],
            [
                "而就被告庚○○此部分行為為有罪之認定，所為判決，顯有",
                ""
            ],
            [
                "違誤。",
                ""
            ],
            [
                "被告庚○○上訴意旨指摘原判決有前揭不當，非無理由。自",
                ""
            ],
            [
                "應由本院將原判決關於被告庚○○行使業務登載不實罪、共",
                ""
            ],
            [
                "同犯廢棄物清理法第46條第4 款後段之非法清理廢棄物罪及",
                ""
            ],
            [
                "定應執行刑部分予以撤銷改判。",
                ""
            ],
            [
                "爰審酌被告庚○○之素行、智識程度；犯罪之動機、目的、",
                ""
            ],
            [
                "手段；被告係高級知識份子，自國外學成歸國返鄉發展後，",
                ""
            ],
            [
                "不但未思為地方經濟發展效力，反而於擔任友固公司總經理",
                ""
            ],
            [
                "及實際負責人從事廢棄物清理業務之時，刻意不遵守相關之",
                ""
            ],
            [
                "廢棄物處理法規，製作業務上不實文書且持以行使，又任意",
                ""
            ],
            [
                "棄置廢棄物造成環境污染，遺害地方，惡性非輕；被告於犯",
                ""
            ],
            [
                "罪後，僅坦承部分事實，且卸責諉過於所屬員工，犯後態度",
                ""
            ],
            [
                "難稱良好，惟迄本案審判期日，已將棄置之廢棄物大致清除",
                ""
            ],
            [
                "完畢，及遭棄置廢棄物之土地所有人之損害狀況等一切情狀",
                ""
            ],
            [
                "，就其所犯事實欄三「行使業務登載不實文書罪」，量處有",
                ""
            ],
            [
                "期徒刑1年6月，且依中華民國九十六年罪犯減刑條例第2 條",
                ""
            ],
            [
                "第1項第3款之規定，減為有期徒刑9 月；就其所犯事實欄五",
                ""
            ],
            [
                "「廢棄物清理法第46條第4 款後段之非法清理廢棄物罪」，",
                ""
            ],
            [
                "量處有期徒刑3年，併科罰金新臺幣100萬元，且依中華民國",
                ""
            ],
            [
                "九十六年罪犯減刑條例第2條第1項第3 款之規定，減為有期",
                ""
            ],
            [
                "徒刑1年6月，併科罰金新臺幣50萬元，罰金如易服勞役，以",
                ""
            ],
            [
                "新臺幣2千元折算1日。",
                ""
            ],
            [
                "關於申報不實部分，原審適用廢棄物清理法第48條、刑法第",
                ""
            ],
            [
                "11條前段、第28條、第31條第 1項、九十六年罪犯減刑條例",
                ""
            ],
            [
                "第2條第1項第3款、第7條、第 9條，再審酌被告向環保機關",
                ""
            ],
            [
                "為不實申報妨害稽核之正確性等情狀量處有期徒刑壹年陸月",
                ""
            ],
            [
                "，減刑為有期徒刑玖月，經核認事用法均無不合，被告庚○",
                ""
            ],
            [
                "○上訴意旨猶以進料紀錄其係在地檢署才見到，且申報時之",
                ""
            ],
            [
                "核章，並非蓋用其總經理之印章，整個申報流程不須經過伊",
                ""
            ],
            [
                "云云，否認授意操作組員、行政助理製作不實之「進料紀錄",
                ""
            ],
            [
                "」、「廢棄物處理場操作日報表」並向環保機關申報云云，",
                ""
            ],
            [
                "核為無理由，已如前述，被告庚○○此部分上訴應予駁回。",
                ""
            ],
            [
                "爰併就被告庚○○上訴駁回部分所處有期徒刑1年6月，減為",
                ""
            ],
            [
                "有期徒刑9 月，與前揭經本院撤銷改判部分所處之刑並經依",
                ""
            ],
            [
                "法減刑後之刑，定其應執行刑如主文第四項所示，並諭知罰",
                ""
            ],
            [
                "金如易服勞役之折算標準，以示懲儆。",
                ""
            ],
            [
                "被告庚○○之選任辯護人請求傳訊證人巫乾煌、馮振茂、林",
                ""
            ],
            [
                "素誼、李嘉琦等人為證明龍德廠每月焚燒廢棄物數量、及犯",
                ""
            ],
            [
                "罪事實三、四之「妥善處理文件」、「廢棄物處理場操作日",
                ""
            ],
            [
                "報表」被告庚○○不知情，及於金砂港卡拉OK商談廢棄物棄",
                ""
            ],
            [
                "置之事，被告庚○○不知情等待證事項，按前揭證人就被告",
                ""
            ],
            [
                "庚○○之選任辯護人請求調查之前揭待證事實，於原審均曾",
                ""
            ],
            [
                "到庭接受訊問及詰問，核無再予傳訊之必要，併予敘明。",
                ""
            ],
            [
                "八、原審以被告甲○○、丙○○二人犯罪事證明確，適用廢棄物",
                ""
            ],
            [
                "清理法第46條第4款後段、刑法第11條前段、第41條第1項前",
                ""
            ],
            [
                "段、第28條規定，並審酌其等之素行、智識程度，被告甲○",
                ""
            ],
            [
                "○身為友固公司總經理特別助理，為從事廢棄物清理業者，",
                ""
            ],
            [
                "竟未遵守相關之廢棄物處理法規，違反許可證之內容，以非",
                ""
            ],
            [
                "法之方式處理所收之廢棄物，妨害主管機關對於廢棄物處理",
                ""
            ],
            [
                "業者稽核之正確性；被告於犯罪後，雖坦承事實經過，惟卻",
                ""
            ],
            [
                "始終否認犯罪，亦未見悔意，且耗費國家司法資源甚多，犯",
                ""
            ],
            [
                "後態度難謂良好，另念其係受僱於友固公司，聽命於總經理",
                ""
            ],
            [
                "並配合行事；被告丙○○為貪圖小利，竟不遵守相關之廢棄",
                ""
            ],
            [
                "物處理法規，與廢棄物處理業者共同違反許可證之內容，任",
                ""
            ],
            [
                "意棄置廢棄物造成環境污染，惡性非輕；被告於犯罪後，僅",
                ""
            ],
            [
                "坦承部分犯行，否認其他犯行，耗費國家司法資源甚多，犯",
                ""
            ],
            [
                "後態度難謂良好等一切情狀，分別對被告甲○○判處有期徒",
                ""
            ],
            [
                "刑1年、丙○○判處有期徒刑 2年6月，以示懲警，且均依中",
                ""
            ],
            [
                "華民國九十六年罪犯減刑條例第 2條第1項第3款之規定，減",
                ""
            ],
            [
                "其宣告刑二分之一，並就被告甲○○減刑後之刑，諭知如易",
                ""
            ],
            [
                "科罰金之折算標準。經核原判決關於被告甲○○、丙○○部",
                ""
            ],
            [
                "分，核無違誤，被告甲○○以其無犯罪故意、被告丙○○否",
                ""
            ],
            [
                "認未有在前揭所述第二現場操作怪手協助違法傾倒廢棄物提",
                ""
            ],
            [
                "起上訴云云，均為無理由，應予駁回。",
                ""
            ],
            [
                "肆、不另無罪諭知之部分：",
                ""
            ],
            [
                "一、公訴意旨另以：",
                ""
            ],
            [
                "友固公司領有乙級廢棄物處理許可證，依該許可證核准之事",
                ""
            ],
            [
                "項，僅可處理一般廢棄物及一般事業廢棄物，每月許可處理",
                ""
            ],
            [
                "之數量僅為1080公噸，處理方法僅限「中間處理」之「焚化",
                ""
            ],
            [
                "法」（友固公司焚化廢棄物後之灰渣，則係委由普捷企業股",
                ""
            ],
            [
                "份有限公司代為處理），設廠地點即處理廢棄物之處所（含",
                ""
            ],
            [
                "處理前之貯存）係「宜蘭縣蘇澳鎮○○○ 路14號」（即友固",
                ""
            ],
            [
                "公司龍德廠）。因友固公司焚化爐焚燒功能不彰，長期無法",
                ""
            ],
            [
                "完全焚燒所收取之廢棄物，其龍德廠區亦無足夠空間儲存所",
                ""
            ],
            [
                "收之廢棄物，被告庚○○遂於95年6月1日、96年2月1日以東",
                ""
            ],
            [
                "鴻進公司之名義，分別與豐車公司、茂慶公司締約，承租豐",
                ""
            ],
            [
                "車公司位於蘇澳鎮○○○路3號之廠區、茂慶公司位於蘇澳鎮",
                ""
            ],
            [
                "○○○ 路23號之廠區後，未向主管機關宜蘭縣政府環境保護",
                ""
            ],
            [
                "局申請許可，即任意將友固公司所收之廢棄物貯存於豐車公",
                ""
            ],
            [
                "司、茂慶公司上開廠區內，迄96年 3月16日遭宜蘭縣政府環",
                ""
            ],
            [
                "境保護局查獲時止，共計貯存約2525.011公噸之廢棄物於豐",
                ""
            ],
            [
                "車公司之廠區內、約 751.313公噸之廢棄物於茂慶公司之廠",
                ""
            ],
            [
                "區內。",
                ""
            ],
            [
                "被告庚○○明知依友固公司領有之廢棄物處理許可證核准之",
                ""
            ],
            [
                "事項，處理廢棄物之方法僅限焚化之方式，且處理之地點限",
                ""
            ],
            [
                "於友固公司龍德廠區，被告庚○○除於前揭事實欄五、",
                ""
            ],
            [
                "所載之時、地，將友固公司之廢棄物運送至宜蘭縣五結鄉公",
                ""
            ],
            [
                "所衛生掩埋場、第一現場、第二現場進行非法之處理外，另",
                ""
            ],
            [
                "復於95年1月1日起，迄96年 3月14日止，任意棄置其他數量",
                ""
            ],
            [
                "高達2000餘公噸之廢棄物於其他不詳地點，違反廢棄物清除",
                ""
            ],
            [
                "、處理許可文件內容處理廢棄物。",
                ""
            ],
            [
                "因認被告庚○○以上所為亦係涉犯廢棄物清理法第46條第4",
                ""
            ],
            [
                "款後段之非法清理廢棄物罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。而事實之認定，",
                ""
            ],
            [
                "應憑證據，如未發現相當證據或證據不足以證明，自不能以",
                ""
            ],
            [
                "推測或擬制之方法，為裁判基礎（最高法院40年台上字第86",
                ""
            ],
            [
                "號判例意旨參照）。再認定不利於被告之事實，須依積極證",
                ""
            ],
            [
                "據，苟積極證據不足為不利於被告事實之認定時，即應為有",
                ""
            ],
            [
                "利於被告之認定，更不必有何有利之證據（最高法院30年上",
                ""
            ],
            [
                "字第816號判例意旨參照）；又所謂「積極證據足以為不利",
                ""
            ],
            [
                "被告事實之認定」係指據為訴訟上證明之全盤證據資料，在",
                ""
            ],
            [
                "客觀上已達於通常一般之人均不致於有所懷疑，而得確信被",
                ""
            ],
            [
                "告確曾犯罪之程度，若未達到此一程度，而有合理懷疑之存",
                ""
            ],
            [
                "在時，即無從為有罪之認定（ 最高法院76年台上字第4986",
                ""
            ],
            [
                "號判例意旨參照）。",
                ""
            ],
            [
                "三、本院查：",
                ""
            ],
            [
                "公訴意旨認被告庚○○前揭一、之行為涉犯廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款後段之非法清理廢棄物罪嫌，無非係以被告庚",
                ""
            ],
            [
                "○○於原審及檢察官訊問時之供述、證人即茂慶公司負責人",
                ""
            ],
            [
                "盧漢明、及證人即豐車公司負責人孫金銘於警詢及檢察官偵",
                ""
            ],
            [
                "訊時證述之情節，及檢察官會同友固公司員工、環保局職員",
                ""
            ],
            [
                "至現場勘驗之勘驗筆錄、豐車公司與東鴻進公司簽訂之租賃",
                ""
            ],
            [
                "契約、茂慶公司與東鴻進公司簽訂之租賃契約、茂慶公司土",
                ""
            ],
            [
                "地所有權狀、宜蘭縣政府環境保護局96年3 月16日事業廢棄",
                ""
            ],
            [
                "物處理稽查紀錄工作單及照片為憑。訊據被告庚○○於原審",
                ""
            ],
            [
                "辯稱：「我不知道處理廢棄物的地點僅限於友固公司龍德廠",
                ""
            ],
            [
                "，我們為了維修爐體，一定要將所收受的廢棄物妥善堆置，",
                ""
            ],
            [
                "等待爐體維修完畢，再運回焚燒，所以友固公司把廢棄物堆",
                ""
            ],
            [
                "置在茂慶、豐車公司並沒有違法。」；於本院辯稱：「我們",
                ""
            ],
            [
                "是有堆置，這在行政上雖有未經許可之疏失，」但我們並未",
                ""
            ],
            [
                "任意堆置，我們只是暫存且有依照相關貯存管理辦法去蓋帆",
                ""
            ],
            [
                "布、沒有露天堆置並有設立截流溝。」云云。經查：",
                ""
            ],
            [
                "查友固公司經主管機關：宜蘭縣政府依法核發「廢棄物清理",
                ""
            ],
            [
                "許可證（95宜縣廢清字第0002之2 號）」及「廢棄物清除許",
                ""
            ],
            [
                "可證（95宜縣廢清字第0014之2 號）」各乙件。上揭「廢棄",
                ""
            ],
            [
                "物清理許可證」載明：「場（廠）地點：宜蘭縣蘇澳鎮○○",
                ""
            ],
            [
                "里○○○路14號」，處理方法：焚化處理」；該「廢棄物清",
                ""
            ],
            [
                "除許可證」載明、「級別：乙級，許可期限：至100年 2月6",
                ""
            ],
            [
                "日止，營業項目：一般事業廢棄物（許可清除廢氣之種類以",
                ""
            ],
            [
                "附表為準）」。",
                ""
            ],
            [
                "按最高法院96年度台上字第1671號判決要旨：依行政院環境",
                ""
            ],
            [
                "保護署（下稱環保署）92年4月16日環署廢字第0920021727",
                ""
            ],
            [
                "號函示「廢棄物清理法第46條第1項第3款規定『... 對平地",
                ""
            ],
            [
                "上之棄置（短期內繼續處理作業）廢棄物為堆置』，如非屬",
                ""
            ],
            [
                "前述棄置廢棄物之行為，如『轉運』、『分類』行為，僅為",
                ""
            ],
            [
                "短時間之置放，似均不宜將其認定為堆置廢棄物」，及同署",
                ""
            ],
            [
                "91年10月23日環署廢字第0910071346號函中敘明：「廢棄物",
                ""
            ],
            [
                "清理法第46條第1項第4款後段規定疑義，本署已於91年10月",
                ""
            ],
            [
                "9 日以環署廢字第0910065840號函釋，並副知各直轄市及縣",
                ""
            ],
            [
                "市環境保護局。清除機構未經許可私設轉運站或貯存場，如",
                ""
            ],
            [
                "未涉及非法棄置廢棄物之情形，應屬違反廢棄物清理法第42",
                ""
            ],
            [
                "條及公民營廢棄物清除處理機構許可管理辦法之規定，尚不",
                ""
            ],
            [
                "符廢棄物清理法第46條第1項第4款後段之情形」，次按廢棄",
                ""
            ],
            [
                "物清理法第42條規定：「前條第1 項規定之公民營廢棄物清",
                ""
            ],
            [
                "除處理機構應具備之條件，自有設施、分級、專業技術人員",
                ""
            ],
            [
                "設置、許可、許可期限、廢止許可、停工、停業、歇業、復",
                ""
            ],
            [
                "業及其他應遵行事項之管理辦法，由中央主管機關定之。」",
                ""
            ],
            [
                "，又「公民營廢棄物清除處理機構許可管理辦法」第24條明",
                ""
            ],
            [
                "訂：「清除、處理或清理機構從事廢棄物清除、處理業務有",
                ""
            ],
            [
                "下列情事之一者，核發機關得撤銷或廢止其許可證：... ",
                ""
            ],
            [
                "申請許可文件或申報之文件明知為不實之事項而申報不實或",
                ""
            ],
            [
                "於業務上做成之文書為虛偽記載。違反本辦法規定或未依",
                ""
            ],
            [
                "規定審查通過之申請文件內容及許可事項辦理者。未依前",
                ""
            ],
            [
                "條規定申報者。... 其他違反本辦法規定，經主管機關認",
                ""
            ],
            [
                "定情節重大者。」，綜上所述，綜認友固公司所收之廢棄物",
                ""
            ],
            [
                "，違反規定貯存於豐東公司及茂慶公司廠區內，揆諸前揭最",
                ""
            ],
            [
                "高法院96年度台上字第1671號判決要旨暨行政院環保署96年",
                ""
            ],
            [
                "10月23日環署廢字第0960073413號函釋及公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可管理辦法之規定，應僅構成行政罰。此由本案",
                ""
            ],
            [
                "發生後，宜蘭縣政府已依法撤銷前開廢棄物清除、處理許可",
                ""
            ],
            [
                "證，是本件並未該當公訴人所指之廢棄物清理法第 46條第4",
                ""
            ],
            [
                "款後段之構成要件。",
                ""
            ],
            [
                "此外，復查無其他積極證據足以證明被告庚○○確有公訴人",
                ""
            ],
            [
                "所指上開非法清理廢棄物之犯行，揆諸首揭說明，自應為有",
                ""
            ],
            [
                "利於被告庚○○之認定。從而，本件就此部分尚不能證明被",
                ""
            ],
            [
                "告庚○○犯廢棄物清理法第46條第 4款後段非法清理廢棄物",
                ""
            ],
            [
                "罪，惟因公訴人認為此部分若成立犯罪，與前揭論罪科刑之",
                ""
            ],
            [
                "廢棄物清理法第46條第 4款後段非法清理廢棄物罪部分，有",
                ""
            ],
            [
                "集合犯之實質上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "公訴人認為被告庚○○前揭一、涉有廢棄物清理法第46條",
                ""
            ],
            [
                "第 4款之非法清理廢棄物罪嫌，無非係依據檢察官勘驗第一",
                ""
            ],
            [
                "現場、第二現場、友固公司龍德廠、豐車公司廠區、茂慶公",
                ""
            ],
            [
                "司廠區時所製作之勘驗筆錄、宜蘭縣政府環保局96年6月5日",
                ""
            ],
            [
                "環三字第0960011383號函、宜蘭縣羅東地政事務所96年 5月",
                ""
            ],
            [
                "24日羅地測字第0960005457號函、友固公司焚化爐處理廢",
                ""
            ],
            [
                "棄物統計表等文件，計算友固公司自95年1月1日起，迄96年",
                ""
            ],
            [
                "3月10日止，共計收取14324.243噸之廢棄物，扣除在龍德廠",
                ""
            ],
            [
                "實際焚燒4154.561噸、於95年8月11日、同年8月17日、同年",
                ""
            ],
            [
                "9 月 7 日、96年 1 月29日外運至五結鄉垃圾掩埋廠掩埋之",
                ""
            ],
            [
                "228.38噸、友固公司堆置在龍德廠區3868.631噸、堆置在豐",
                ""
            ],
            [
                "車公司廠區2525.011噸、堆置在茂慶公司廠區 751.313噸，",
                ""
            ],
            [
                "而推算出被告庚○○除於前揭事實欄五所載之時、地，將",
                ""
            ],
            [
                "友固公司之廢棄物運送至第一現場、第二現場進行非法之處",
                ""
            ],
            [
                "理外，另復於95年1月1日起，迄96年 3月14日止，任意棄置",
                ""
            ],
            [
                "其他數量高達2000餘公噸之廢棄物於其他不詳地點。被告庚",
                ""
            ],
            [
                "○○則堅決否認涉有公訴人所指此部分非法清理廢棄物之犯",
                ""
            ],
            [
                "行，辯稱「 除了丙○○外運棄置在第一、二現場之100多公",
                ""
            ],
            [
                "噸廢棄物外，友固公司並沒有交給其他人或自己任意棄置其",
                ""
            ],
            [
                "他多達2000公噸之廢棄物在其他地點。」等語，經查：",
                ""
            ],
            [
                "本件情形，除被告庚○○於前揭事實欄五、所載之時、",
                ""
            ],
            [
                "地、方法，將友固公司之廢棄物運送至第一現場、第二現場",
                ""
            ],
            [
                "進行非法之處理之事實，業認定在前外，關於檢察官所指「",
                ""
            ],
            [
                "被告庚○○另於95年1月1日起，迄96年3 月14日止，任意棄",
                ""
            ],
            [
                "置其他數量高達2000餘公噸之廢棄物於其他不詳地點。」乙",
                ""
            ],
            [
                "節，檢察官並未指出被告庚○○棄置廢棄物之確實時間、地",
                ""
            ],
            [
                "點、方法，亦未查出遭棄置廢棄物之下落。至於檢察官所採",
                ""
            ],
            [
                "用之前揭計算方法，其中關於友固公司龍德廠於95年1月1日",
                ""
            ],
            [
                "起至96年3月10日止之共計收取14324.243公噸廢棄物之數字",
                ""
            ],
            [
                "，已與宜蘭縣政府環境保護局96年10月3日環三字第0960021",
                ""
            ],
            [
                "332號函附之「友固公司所收受廢棄物及底渣產生數量統計",
                ""
            ],
            [
                "表」所記載友固公司於95、96年間共計收受13419.147公噸",
                ""
            ],
            [
                "不符（見原審卷二第52、53頁）。況且，檢察官所指友固公",
                ""
            ],
            [
                "司堆置3868.631公噸之廢棄物於龍德廠區、堆置2525.011公",
                ""
            ],
            [
                "噸之廢棄物在豐車公司廠區、堆置751.313 公噸之廢棄物在",
                ""
            ],
            [
                "茂慶公司廠區，上開重量均非實際過磅所得，而係依據環保",
                ""
            ],
            [
                "局、地政機關測量堆置廢棄物之密度、體積加以估算之結果",
                ""
            ],
            [
                "，則在廢棄物質地不一之情形下，上開各重量數值自均存有",
                ""
            ],
            [
                "難以估計之誤差存在。因此，檢察官於未指出被告庚○○棄",
                ""
            ],
            [
                "置廢棄物之確實時間、地點、方法，亦未查出遭棄置廢棄物",
                ""
            ],
            [
                "下落之情形下，即逕以上開不確實之數據推認「被告庚○○",
                ""
            ],
            [
                "另於95年1月1日起，迄96年3 月14日止，任意棄置其他數量",
                ""
            ],
            [
                "高達2000餘公噸之廢棄物於其他不詳地點。」，自嫌速斷，",
                ""
            ],
            [
                "無從採認為真實。",
                ""
            ],
            [
                "綜上所述，基於禁止推定罪狀之法則，確保國家刑罰權之正",
                ""
            ],
            [
                "確行使之目的下，公訴意旨所依憑之證據，猶難遽論被告庚",
                ""
            ],
            [
                "○○另涉有此部分非法清理廢棄物之犯行。此外，復查無其",
                ""
            ],
            [
                "他積極證據足以證明被告庚○○確有公訴人所指上開非法清",
                ""
            ],
            [
                "理廢棄物之犯行，揆諸首揭說明，自應為有利於被告庚○○",
                ""
            ],
            [
                "之認定。從而，本件就此部分尚不能證明被庚○○犯廢棄物",
                ""
            ],
            [
                "清理法第46條第 4款後段非法清理廢棄物罪，惟因公訴人認",
                ""
            ],
            [
                "為此部分若成立犯罪，與前揭論罪科刑之廢棄物清理法第46",
                ""
            ],
            [
                "條第 4款後段非法清理廢棄物罪部分，有集合犯之實質上一",
                ""
            ],
            [
                "罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "肆、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告丁○○於90年11月20日經拍賣取得宜蘭",
                ""
            ],
            [
                "縣三星鄉○○○○段1479-1地號之土地（即第二現場），拍",
                ""
            ],
            [
                "得時該土地已有前遭不詳人士盜採砂石所留之巨大漥地（俗",
                ""
            ],
            [
                "稱大峽谷）。被告丁○○於95年12月21日，委託被告戊○○",
                ""
            ],
            [
                "向宜蘭縣政府申請回填漥地，惟因第二現場平地及漥地上遭",
                ""
            ],
            [
                "不詳人士傾倒廢棄物，宜蘭縣政府要求被告丁○○應先清理",
                ""
            ],
            [
                "土地上之廢棄物，俟縣政府審查清理完畢後，方能申請回填",
                ""
            ],
            [
                "漥地。然因載運廢棄物至三星鄉垃圾場處理，每噸須費1890",
                ""
            ],
            [
                "元，另雇請人工載運廢棄物至垃圾場處理，加計運費，每車",
                ""
            ],
            [
                "須花費5000元，且無法預估清運廢棄物完畢後，縣政府是否",
                ""
            ],
            [
                "准予回填，被告戊○○於分析上開成本及風險後，向被告丁",
                ""
            ],
            [
                "○○建議可將堆置於平地之廢棄物均推至漥地回填，而僅載",
                ""
            ],
            [
                "運一車之廢棄物至三星鄉垃圾場處理，於取得處理廢棄物之",
                ""
            ],
            [
                "收據後，再以乾淨土方覆蓋於平地及漥地之廢棄物上，即可",
                ""
            ],
            [
                "向縣政府陳報已清理完畢而申請回填，日後逕將土方回填於",
                ""
            ],
            [
                "漥地，以節省成本，被告丁○○同意上開處理方式後，與被",
                ""
            ],
            [
                "告戊○○共同基於犯意聯絡，由被告戊○○先雇請丙○○為",
                ""
            ],
            [
                "上開整地工作，丙○○無暇參與，被告戊○○遂改雇請丙○",
                ""
            ],
            [
                "○不知情之叔叔林水泉，於96年 1月20日至同月26日，自上",
                ""
            ],
            [
                "午8時許起迄下午5時許止，操作怪手將現場平地上之廢棄物",
                ""
            ],
            [
                "推至漥地回填，再將平地上之廢棄物整平。隨後被告戊○○",
                ""
            ],
            [
                "再雇請不知情之順昌企業社，以車號861-RM聯結車，載運一",
                ""
            ],
            [
                "車約8.57公噸之廢棄物至三星鄉垃圾場處理後，於平地及漥",
                ""
            ],
            [
                "地之廢棄物上覆蓋土方，再報請縣政府審查。被告丁○○及",
                ""
            ],
            [
                "戊○○即以上開方式，提供土地回填、堆置廢棄物。因認被",
                ""
            ],
            [
                "告丁○○及戊○○涉犯廢棄物清理法第46條第3 款未經主管",
                ""
            ],
            [
                "機關許可，提供土地回填、堆置廢棄物罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實，應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。又廢棄物清理法",
                ""
            ],
            [
                "第46條第3 款所規定之「未經主管機關許可，提供土地回填",
                ""
            ],
            [
                "、堆置廢棄物」之行為，係指提供土地，供自己或他人從土",
                ""
            ],
            [
                "地所在以外之處所，清運廢棄物至該土地內為回填或堆置之",
                ""
            ],
            [
                "行為。如果一塊土地上之某些區塊原來即已遭其他不詳之人",
                ""
            ],
            [
                "非法棄置廢棄物，土地所有人只是僱請他人將上開廢棄物移",
                ""
            ],
            [
                "置到同一塊土地上之其他區塊並加以掩土覆蓋，並未再從土",
                ""
            ],
            [
                "地所在以外之處所，清運廢棄物至該土地內為回填或堆置，",
                ""
            ],
            [
                "則該土地所有人及其所僱用之人「變更土地上原有廢棄物位",
                ""
            ],
            [
                "置加以掩土覆蓋」之所為，顯不該當廢棄物清理法第46條第",
                ""
            ],
            [
                "3 款「未經主管機關許可，提供土地回填、堆置廢棄物」之",
                ""
            ],
            [
                "構成要件，自不構成該罪。",
                ""
            ],
            [
                "三、訊據被告丁○○、戊○○均堅決否認有何未經許可提供土地",
                ""
            ],
            [
                "回填、堆置廢棄物之犯行，且查：縱然公訴人所指「被告丁",
                ""
            ],
            [
                "○○於 90年11月20 日經拍賣取得宜蘭縣三星鄉○○○○段",
                ""
            ],
            [
                "1479-1地號之土地（即第二現場），拍得時該土地已有前遭",
                ""
            ],
            [
                "不詳人士盜採砂石所留之巨大漥地（俗稱大峽谷）。被告丁",
                ""
            ],
            [
                "○○於95年12月21日，委託被告戊○○向宜蘭縣政府申請回",
                ""
            ],
            [
                "填漥地，惟因第二現場平地及漥地上遭不詳人士傾倒廢棄物",
                ""
            ],
            [
                "，宜蘭縣政府要求被告丁○○應先清理土地上之廢棄物，俟",
                ""
            ],
            [
                "縣政府審查清理完畢後，方能申請回填漥地。被告丁○○、",
                ""
            ],
            [
                "戊○○為節省成本，即共謀將堆置於平地之廢棄物均推至漥",
                ""
            ],
            [
                "地回填，而僅載運一車之廢棄物至三星鄉垃圾場處理，於取",
                ""
            ],
            [
                "得處理廢棄物之收據後，再以乾淨土方覆蓋於平地及漥地之",
                ""
            ],
            [
                "廢棄物上，即可向縣政府陳報已清理完畢而申請回填，日後",
                ""
            ],
            [
                "逕將土方回填於漥地，以節省成本，被告戊○○即雇請不知",
                ""
            ],
            [
                "情之叔叔林水泉，於96年1月20日至同月26日，自上午8時許",
                ""
            ],
            [
                "起迄下午5 時許止，操作怪手將現場平地上之廢棄物推至漥",
                ""
            ],
            [
                "地回填，再將平地上之廢棄物整平。隨後被告戊○○再雇請",
                ""
            ],
            [
                "不知情之順昌企業社，以車號 861-RM 聯結車，載運一車約",
                ""
            ],
            [
                "8.57公噸之廢棄物至三星鄉垃圾場處理後，於平地及漥地之",
                ""
            ],
            [
                "廢棄物上覆蓋土方，再報請縣政府審查。」之事實為真，被",
                ""
            ],
            [
                "告丁○○、戊○○無非係將原來即已遭其他不詳之人非法棄",
                ""
            ],
            [
                "置廢棄物之第二現場平地上之廢棄物推入第二現場之漥地內",
                ""
            ],
            [
                "再加以掩土覆蓋，被告二人並無從第二現場以外之處所清運",
                ""
            ],
            [
                "廢棄物至第二現場回填或堆置，亦無提供土地供他人回填、",
                ""
            ],
            [
                "堆置廢棄物，則揆諸前揭說明，被告丁○○、戊○○「變更",
                ""
            ],
            [
                "土地上原有廢棄物位置加以掩土覆蓋」之所為，自不屬廢棄",
                ""
            ],
            [
                "物清理法第46條第3 款所稱「未經主管機關許可，提供土地",
                ""
            ],
            [
                "回填、堆置廢棄物」之行為。",
                ""
            ],
            [
                "四、此外，復查無其他證據證明被告丁○○、戊○○有公訴人前",
                ""
            ],
            [
                "揭所指之「未經主管機關許可，提供土地回填、堆置廢棄物",
                ""
            ],
            [
                "」犯行。",
                ""
            ],
            [
                "五、因此，本件依公訴人所舉證據，尚不足為被告丁○○、戊○",
                ""
            ],
            [
                "○有罪之積極證明，不能證明被告二人犯罪，原審因而依法",
                ""
            ],
            [
                "為被告丁○○、戊○○無罪判決之諭知，經核其判決並無違",
                ""
            ],
            [
                "誤，公訴人上訴意旨猶以：廢棄物清理法第46條第1項第3款",
                ""
            ],
            [
                "處罰之範圍包括提供土地供「自己」或「他人」回填、堆置",
                ""
            ],
            [
                "廢棄物。且以廢棄物清理法之立法意旨既係為改善環境衛生",
                ""
            ],
            [
                "、維護國民健康、不論回填或堆置之廢棄物係何人所有，亦",
                ""
            ],
            [
                "不論廢棄物清運之範圍是否為提供土地以外之處至土地內，",
                ""
            ],
            [
                "只要回填或堆置之行為，有造成污染及影響國民健康或安全",
                ""
            ],
            [
                "，均須加以處罰。而認該條文並未限縮回填、堆置之廢棄物",
                ""
            ],
            [
                "係指從土地所在「以外」之處所，清運至該土地「內」而為",
                ""
            ],
            [
                "回填或堆置之行為為限。及宜蘭縣環保局要求被告丁○○於",
                ""
            ],
            [
                "申請回填前，須先清理原存留之廢棄物，係因若廢棄物未清",
                ""
            ],
            [
                "除，則僅於原堆置之大量廢棄物上覆蓋薄薄一層土方，則不",
                ""
            ],
            [
                "僅對環境造成污染，且該處地基勢必脆弱，可預期地下曾埋",
                ""
            ],
            [
                "有大量廢棄物之土地，地主將來不可能作為農用，為免房屋",
                ""
            ],
            [
                "倒塌，亦不可能蓋屋，即可能待價而售，若土地將來出售轉",
                ""
            ],
            [
                "為建地，不知情後人於該處蓋屋，若遇地震颱風，將造成房",
                ""
            ],
            [
                "屋倒塌等重大災害，此應為環保局要求清理之主要原因亦為",
                ""
            ],
            [
                "該法立法目的所在，因認本件被告丁○○、戊○○前揭所為",
                ""
            ],
            [
                "，仍該當廢棄物清理法第46條第3 款之行為云云。惟按廢棄",
                ""
            ],
            [
                "物清理法第46條第3 款所規定之「未經主管機關許可，提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物」之行為，係指提供土地，供自己或",
                ""
            ],
            [
                "他人從土地所在以外之處所，清運廢棄物至該土地內為回填",
                ""
            ],
            [
                "或堆置之行為。至於土地所有人或使用人「變更土地上原有",
                ""
            ],
            [
                "廢棄物位置加以掩土覆蓋」之所為，不該當廢棄物清理法第",
                ""
            ],
            [
                "46條第3 款「未經主管機關許可，提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物」之構成要件，而不構成該罪，業如前述。且廢棄物清理",
                ""
            ],
            [
                "法第1 條規定；「為有效清除、處理廢棄物，改善環境衛生",
                ""
            ],
            [
                "，維護國民健康，特制定本法；本法未規定者，適用其他有",
                ""
            ],
            [
                "關法律之規定。」，可見廢棄物清理之立法目的係為有效清",
                ""
            ],
            [
                "除、處理廢棄物，改善環境衛生，維護國民健康，與房屋建",
                ""
            ],
            [
                "築基地之強度並無關連，是公訴人前揭上訴理由所指摘等情",
                ""
            ],
            [
                "，顯為臆測之詞，要無可採。其指摘原判決關於被告丁○○",
                ""
            ],
            [
                "、戊○○部分為不當，核為無理由，應予駁回。。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第368條、第364",
                ""
            ],
            [
                "條、第299條第1項前段、第300條，廢棄物清理法第46條第4款後",
                ""
            ],
            [
                "段，刑法第11條前段、第28條、第31條第1項、第215條、第216",
                ""
            ],
            [
                "條、第42條第3項、第51條第5款，刑法施行法第1條之1，中華民",
                ""
            ],
            [
                "國九十六年罪犯減刑條例第2條第1項第3款、第7條，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官游明仁到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　3 　　月　　26　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十一庭  審判長法　官  張連財",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官  林明俊",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官  楊照男",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "庚○○登載不實及申報不實部分不得上訴。",
                ""
            ],
            [
                "其他如不服本判決，應於收受送達後10日內向本院提出上訴書狀",
                ""
            ],
            [
                "，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理",
                ""
            ],
            [
                "由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "書記官  張美華",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　3 　　月　　26　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第48條",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務",
                ""
            ],
            [
                "上作成之文書為虛偽記載者，處3 年以下有期徒刑、拘役或科或",
                ""
            ],
            [
                "併科新臺幣150萬元以下罰金。",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "中華民國刑法第215條",
                ""
            ],
            [
                "從事業務之人，明知為不實之事項，而登載於其業務上作成之文",
                ""
            ],
            [
                "書，足以生損害於公眾或他人者，處3年以下有期徒刑、拘役或5",
                ""
            ],
            [
                "百元以下罰金。",
                ""
            ],
            [
                "中華民國刑法第216條",
                ""
            ],
            [
                "行使第210條至第215條之文書者，依偽造、變造文書或登載不實",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,2177,20100415": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第二一七七號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　賴重堯律師",
                ""
            ],
            [
                "　　　　　　鐘律師",
                ""
            ],
            [
                "上　訴　人　乙○○",
                ""
            ],
            [
                "選任辯護人　鐘律師",
                ""
            ],
            [
                "上　訴　人　丙○○",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十八年三月二十六日第二審判決（九十七年度上訴字",
                ""
            ],
            [
                "第五三一六號，起訴案號：台灣宜蘭地方法院檢察署九十六年度",
                ""
            ],
            [
                "偵字第一二六三、一九九四、二０四一、二七五八、二七七九、",
                ""
            ],
            [
                "二九０八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、甲○○違反廢棄物清理法第四十六條第四款後段之未依廢棄",
                ""
            ],
            [
                "物清除、處理許可文件內容貯存、清除、處理廢棄物（下稱非法",
                ""
            ],
            [
                "清理廢棄物）及乙○○、丙○○部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人甲○○就非法清理廢棄物部分上訴意旨略以",
                ""
            ],
            [
                "：、甲○○並非學習環境保護工程出身，對環境保護相關法令",
                ""
            ],
            [
                "及處理許可證核准事項，全然不知，廢棄物清理法又無明文禁止",
                ""
            ],
            [
                "得委由合法之公設掩埋場處理廢棄物，是友固股份有限公司（下",
                ""
            ],
            [
                "稱友固公司）將其為客戶處理之廢棄物運至合法設立之宜蘭縣五",
                ""
            ],
            [
                "結鄉衛生垃圾掩埋場處理，甲○○對此應無違法之犯意，所為亦",
                ""
            ],
            [
                "未對環境造成影響，自與廢棄物清理法之立法意旨不相違背，更",
                ""
            ],
            [
                "與非法清理廢棄物罪之構成要件有間，縱認甲○○因而有所疏失",
                ""
            ],
            [
                "，亦僅屬行政處罰之範疇，原判決予以論罪科刑，自難認為適法",
                ""
            ],
            [
                "。、因上訴人丙○○向甲○○表示，其欲協助友固公司，將該",
                ""
            ],
            [
                "公司代客戶處理之廢棄物運往宜蘭縣三星鄉衛生掩埋場掩埋，甲",
                ""
            ],
            [
                "○○因信其言，且三星鄉衛生掩埋場係屬公設之處理廠，始將友",
                ""
            ],
            [
                "固公司之廢棄物交由丙○○清運，甲○○確不知丙○○將該廢棄",
                ""
            ],
            [
                "物運往三星鄉○○○○段五二六之一六、五二六之二四、一四九",
                ""
            ],
            [
                "一等地號土地（下稱第一現場）及同鄉○○○○段一四七九之一",
                ""
            ],
            [
                "地號土地（下稱第二現場）棄置，亦未曾到過第一現場、第二現",
                ""
            ],
            [
                "場。況友固公司於該公司焚化爐停爐期間，仍租用茂慶股份有限",
                ""
            ],
            [
                "公司、豐車股份有限公司之廠區，貯存友固公司之廢棄物，嗣於",
                ""
            ],
            [
                "案發後，甲○○復將前開棄置於第一現場之友固公司廢棄物，清",
                ""
            ],
            [
                "運至宜蘭縣利澤焚化爐加以焚化，足證甲○○與丙○○並無非法",
                ""
            ],
            [
                "清理廢棄物之犯意聯絡，原判決認定甲○○與丙○○共犯前開犯",
                ""
            ],
            [
                "行，亦非適法。、原審對甲○○聲請調查之證據未予調查，即",
                ""
            ],
            [
                "逕認甲○○有非法清理廢棄物犯行，並嫌調查未盡。、本件甲",
                ""
            ],
            [
                "○○所犯刑法第二百十六條、第二百十五條之行使業務登載不實",
                ""
            ],
            [
                "文書、非法清理廢棄物及違反廢棄物清理法第四十八條之依該法",
                ""
            ],
            [
                "規定有申報義務，明知為不實之事項而申報不實（下稱申報不實",
                ""
            ],
            [
                "）等三罪，係基於單一犯意而為，原審認甲○○所犯前開三罪，",
                ""
            ],
            [
                "犯意各別，行為互殊，應予分論併罰，尚有違誤（甲○○其餘上",
                ""
            ],
            [
                "訴意旨係對不得上訴第三審之行使業務登載不實文書及申報不實",
                ""
            ],
            [
                "部分為指摘）。上訴人乙○○上訴意旨略以：、乙○○原為職",
                ""
            ],
            [
                "業軍人，自軍中退伍後，始進入友固公司服務，與社會互動有限",
                ""
            ],
            [
                "，對環境保護之相關法令亦甚陌生，其所任職友固公司之辦公處",
                ""
            ],
            [
                "所係位於宜蘭縣羅東鎮，與設於宜蘭縣蘇澳鎮之該公司龍德廠（",
                ""
            ],
            [
                "下稱龍德廠），地點不同，龍德廠之廠務運作又與乙○○無關，",
                ""
            ],
            [
                "友固公司復領有廢棄物清除許可證及廢棄物處理許可證，乙○○",
                ""
            ],
            [
                "因此認為，甲○○指示其分別於民國九十五年八月、九月及九十",
                ""
            ],
            [
                "六年一月間，以其個人名義向五結鄉公所衛生掩埋場購買三十張",
                ""
            ],
            [
                "入場申請書，並於九十五年八月、九月及九十六年一月間，各以",
                ""
            ],
            [
                "聯結車自龍德廠載運友固公司之廢棄物，前往五結鄉公所衛生掩",
                ""
            ],
            [
                "埋場掩埋，係屬合法之行為，其並無違法之犯意，所為亦未對環",
                ""
            ],
            [
                "境造成不良影響，自與廢棄物清理法之立法意旨不相違背，亦與",
                ""
            ],
            [
                "非法清理廢棄物罪之構成要件有間，縱認乙○○因此而有疏失，",
                ""
            ],
            [
                "亦屬行政處罰之範圍，原判決論處乙○○非法清理廢棄物罪刑，",
                ""
            ],
            [
                "顯有適用法則不當之違法。、本件乙○○行為之時間為九十五",
                ""
            ],
            [
                "年八月、九月及九十六年一月間，而「事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準」係於九十五年十二月十四日始再經修正公布，",
                ""
            ],
            [
                "該標準第四十四條更明定：「本標準修正施行前已設立之事業，",
                ""
            ],
            [
                "對於本標準修正條文之規定，應於本標準修正施行發布後一年內",
                ""
            ],
            [
                "完成改善。事業於前項改善期限內，免予處罰」，是該標準修正",
                ""
            ],
            [
                "後一年內，為緩衝期間，該標準修正後之規定，應至九十六年十",
                ""
            ],
            [
                "二月十四日始適用於各已設立之事業，原審卻引用前開已修正之",
                ""
            ],
            [
                "標準第二條，資為對乙○○論罪之部分依據，於法亦有未合。上",
                ""
            ],
            [
                "訴人丙○○上訴意旨略以：、原判決認定丙○○於九十六年一",
                ""
            ],
            [
                "月二十七日起至同年月三十日止，在第二現場整地等情，但理由",
                ""
            ],
            [
                "內僅以楊智銘（業經判決無罪確定）曾找丙○○至第二現場整地",
                ""
            ],
            [
                "，因丙○○無暇處理，楊智銘遂改請林水泉於九十六年一月二十",
                ""
            ],
            [
                "一日至二十六日，單獨駕駛怪手在第二現場整地，丙○○並未在",
                ""
            ],
            [
                "場，及丙○○於偵查時供陳其曾於九十六年農曆年前至第二現場",
                ""
            ],
            [
                "操作怪手整地等語，資為論據，但對單憑前述證據如何得據以認",
                ""
            ],
            [
                "定前揭事實，則未進一步說明，自嫌理由不備。、依上所述，",
                ""
            ],
            [
                "原判決既認林水泉已於九十六年一月二十六日完成第二現場之整",
                ""
            ],
            [
                "地工作，理由卻說明丙○○嗣又於第二現場傾倒廢棄物，事實之",
                ""
            ],
            [
                "記載與理由之敘述，亦相矛盾。、丙○○係因知悉淡水、八里",
                ""
            ],
            [
                "有廢污泥亟待清除，又自電腦網路得知友固公司可代為處理該批",
                ""
            ],
            [
                "廢棄物，乃於九十五年底欲找甲○○，俾與其洽談承攬清除上開",
                ""
            ],
            [
                "廢棄物之事宜，並非如原判決所認定，係與甲○○商談如何處理",
                ""
            ],
            [
                "龍德廠廢棄物之事，況如原判決事實欄所載屬實，丙○○係允諾",
                ""
            ],
            [
                "自九十五年十二月間起至九十六年一月間止，先行試運廢棄物而",
                ""
            ],
            [
                "不收取費用，但運送該廢棄物所需之費用不少，當非丙○○所能",
                ""
            ],
            [
                "負擔，丙○○豈可能為此承諾，是原判決所認定之前開事實，洵",
                ""
            ],
            [
                "有違誤。、游良偉（業經判刑確定）於偵查中已表示其並未在",
                ""
            ],
            [
                "第二現場棄置廢棄物，依卷附丙○○與游良偉間自九十六年一月",
                ""
            ],
            [
                "二十七日起至同年月三十日止之行動電話雙向通聯紀錄記載，其",
                ""
            ],
            [
                "二人當時撥打電話所在之位置，與第二現場仍有相當距離，難認",
                ""
            ],
            [
                "丙○○於前揭期間曾到過第二現場，故本件在第二現場棄置廢棄",
                ""
            ],
            [
                "物者，應另有其人。、原判決對自九十六年一月二十七日起至",
                ""
            ],
            [
                "同年月三十日止，究係何人駕駛車輛，將友固公司之廢棄物運至",
                ""
            ],
            [
                "第二現場棄置乙節，並未論及，顯有可議云云。",
                ""
            ],
            [
                "惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作",
                ""
            ],
            [
                "用，認定甲○○確有其事實欄五所載之犯行，乙○○、丙○○亦",
                ""
            ],
            [
                "分別委有其事實欄五之、五之所載之犯行，因而撤銷第一審",
                ""
            ],
            [
                "關於甲○○非法清理廢棄物部分之不當科刑判決，改判仍論處甲",
                ""
            ],
            [
                "○○共同犯廢棄物清理法第四十六條第四款後段之非法清理廢棄",
                ""
            ],
            [
                "物罪刑（量處有期徒刑三年，併科罰金新台幣一百萬元，減為有",
                ""
            ],
            [
                "期徒刑一年六月，併科罰金新台幣五十萬元）；另維持第一審關",
                ""
            ],
            [
                "於論處乙○○、丙○○共同犯廢棄物清理法第四十六條第四款後",
                ""
            ],
            [
                "段之非法清理廢棄物罪刑（乙○○量處有期徒刑一年，減為有期",
                ""
            ],
            [
                "徒刑六月；丙○○量處有期徒刑二年六月，減為有期徒刑一年三",
                ""
            ],
            [
                "月）部分之判決，駁回乙○○、丙○○在第二審之上訴。已詳細",
                ""
            ],
            [
                "說明其採證認事之理由。所為論斷，亦俱有卷證資料可資覆按。",
                ""
            ],
            [
                "對於依憑甲○○於法務部調查局宜蘭縣調查站及偵查中之供述，",
                ""
            ],
            [
                "證人薛富美之證詞，卷附行政院環境保護署九十六年十月二十三",
                ""
            ],
            [
                "日環署廢字第０九六００七三四一三號函釋意見，如何已足認定",
                ""
            ],
            [
                "甲○○、乙○○均明知未經主管機關許可，且未經中間「焚化」",
                ""
            ],
            [
                "處理，即將廢棄物送往掩埋場以最終處置之「掩埋」方法處理，",
                ""
            ],
            [
                "係屬違法行為，卻未向宜蘭縣政府環境保護局（下稱宜蘭縣環保",
                ""
            ],
            [
                "局）申請許可，即由甲○○指示乙○○，以乙○○個人名義，向",
                ""
            ],
            [
                "五結鄉公所衛生掩埋場購買入場申請書後，未經「焚化」處理，",
                ""
            ],
            [
                "就將友固公司之廢棄物送往五結鄉公所衛生掩埋場予以「掩埋」",
                ""
            ],
            [
                "處理，其二人應有非法清理廢棄物之犯意及犯行；依據甲○○於",
                ""
            ],
            [
                "警詢、偵查及第一審時之供述，丙○○於偵查及第一審中之陳述",
                ""
            ],
            [
                "，如何堪認甲○○自始即已知悉丙○○係欲將友固公司之廢棄物",
                ""
            ],
            [
                "，運往非法處所棄置，卻仍同意丙○○將該公司之廢棄物運出棄",
                ""
            ],
            [
                "置，就所犯非法清理廢棄物犯行應與丙○○有犯意聯絡及行為分",
                ""
            ],
            [
                "擔；根據甲○○、丙○○於偵查或第一審中之供述，證人葉敏勇",
                ""
            ],
            [
                "、劉錫果、林水泉、楊智銘、李汲唐、游良偉之證述，卷附宜蘭",
                ""
            ],
            [
                "縣環保局九十六年三月十六日環三字第０九六０００五四０九號",
                ""
            ],
            [
                "函送之環境稽查工作紀錄及稽查照片、三星鄉公所九十六年二月",
                ""
            ],
            [
                "一日鄉清字第０九六０００一三五一號函送之稽查照片、宜蘭縣",
                ""
            ],
            [
                "警察局勘查報告及照片、宜蘭縣環保局九十六年四月二十四日稽",
                ""
            ],
            [
                "查工作紀錄表及稽查照片、九十六年四月二十五日檢察官勘驗筆",
                ""
            ],
            [
                "錄、宜蘭縣環保局九十六年八月八日環三字第０九六００一七四",
                ""
            ],
            [
                "二八號函送之廢棄物清除後會勘紀錄、林水泉之行事曆及工作表",
                ""
            ],
            [
                "、丙○○與游良偉間於九十六年一月二十七日至同年月三十日之",
                ""
            ],
            [
                "雙向通聯紀錄等資料，如何足堪認定丙○○確與游良偉自九十六",
                ""
            ],
            [
                "年一月二十七日起至同年月三十日止，一同將其等載自友固公司",
                ""
            ],
            [
                "之廢棄物，運往第二現場棄置；依憑甲○○、丙○○之陳述，如",
                ""
            ],
            [
                "何之足以認定丙○○於九十五年下半年間，因得知龍德廠區堆置",
                ""
            ],
            [
                "甚多之廢棄物，未予處理，遂向甲○○表示，可幫忙將該廢棄物",
                ""
            ],
            [
                "運至「疏濬地區附近很深之處」處理，甲○○並即允諾自同年十",
                ""
            ],
            [
                "二月間起至九十六年一月間止，將該廢棄物交由丙○○先進行試",
                ""
            ],
            [
                "運，但不收取載運費用。亦皆已詳加說明。甲○○、乙○○、丙",
                ""
            ],
            [
                "○○（下稱上訴人等）上訴意旨就原判決前揭之論斷，究有何違",
                ""
            ],
            [
                "背經驗法則或論理法則等違法情形，並未依據卷內資料為具體之",
                ""
            ],
            [
                "指摘，甲○○上訴意旨、，乙○○上訴意旨，丙○○上訴",
                ""
            ],
            [
                "意旨、、仍各執前揭陳詞，據以指摘原判決有認定事實錯",
                ""
            ],
            [
                "誤、適用法則不當、理由不備之違背法令，係對於原判決已說明",
                ""
            ],
            [
                "事項及屬原審採證認事職權之適法行使，持憑己見而為不同之評",
                ""
            ],
            [
                "價，且重為事實之爭執，均與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合。且查：、甲○○上訴意旨僅泛言：原審",
                ""
            ],
            [
                "對其所聲請調查之證據未予調查，逕認其有非法清理廢棄物犯行",
                ""
            ],
            [
                "，尚嫌調查未盡云云，但對原審究有何經其聲請調查之證據而未",
                ""
            ],
            [
                "予調查，卻未具體指明；另原判決事實並未認定林水泉業於九十",
                ""
            ],
            [
                "六年一月二十六日將第二現場整地完成等情，理由內亦僅引據林",
                ""
            ],
            [
                "水泉、楊智銘於偵查及第一審中之證述，說明楊智銘委請林水泉",
                ""
            ],
            [
                "單獨於九十六年一月二十一日至二十六日，駕駛怪手至第二現場",
                ""
            ],
            [
                "整地，丙○○並未到場，並無丙○○上訴意旨所指有事實與理",
                ""
            ],
            [
                "由矛盾之情事。甲○○、丙○○此部分上訴意旨，顯均非依據卷",
                ""
            ],
            [
                "內資料執為指摘，亦非適法之第三審上訴理由。、本件甲○○",
                ""
            ],
            [
                "所犯非法清理廢棄物、行使業務上登載不實文書及申報不實等三",
                ""
            ],
            [
                "罪，彼此犯罪時間既不相同，犯罪構成要件亦相歧異，原判決因",
                ""
            ],
            [
                "認甲○○所犯上開三罪，犯意各別，行為互殊，應予分論併罰，",
                ""
            ],
            [
                "於法尚無不合；又「事業廢棄物貯存清除處理方法及設施標準」",
                ""
            ],
            [
                "係於七十八年五月八日發布施行，其中第二條雖於九十五年十二",
                ""
            ],
            [
                "月十四日修正施行，但僅係將該條第三款「中間處理」之定義，",
                ""
            ],
            [
                "由「指事業廢棄物在最終處置前，以物理、化學、生物、熱處理",
                ""
            ],
            [
                "或其他處理方法，改變其物理、化學、生物特性或成分，達成分",
                ""
            ],
            [
                "離、減積、去毒、固化或安定之行為」，修正為「指事業廢棄物",
                ""
            ],
            [
                "在最終處置或再利用前，以物理、化學、生物、熱處理或其他處",
                ""
            ],
            [
                "理方法，改變其物理、化學、生物特性或成分，達成分離、減積",
                ""
            ],
            [
                "、去毒、固化或穩定之行為」，而予文字修正，且增列第八款熔",
                ""
            ],
            [
                "煉法、第九款氧化分解法、第十款化學處理法、第十一款洗淨處",
                ""
            ],
            [
                "理法及第十二款物理處理法、第十五款無限射頻辨識系統及第十",
                ""
            ],
            [
                "八款有毒重金屬廢棄物之名詞定義，並將款次酌作調整，另為使",
                ""
            ],
            [
                "滅菌處理法及破壞去除效率之定義更明確，而將第十三款滅菌處",
                ""
            ],
            [
                "理法及第十六款破壞去除效率之名詞定義，酌作修正，以資明確",
                ""
            ],
            [
                "外，其餘則未予修正。是本件應無該標準第四十四條：「本標準",
                ""
            ],
            [
                "修正施行前已設立之事業，對於本標準修正條文之規定，應於本",
                ""
            ],
            [
                "標準修正施行發布後一年內完成改善。事業於前項改善期限內，",
                ""
            ],
            [
                "免予處罰」規定之適用。甲○○上訴意旨，乙○○上訴意旨",
                ""
            ],
            [
                "所指，均不無誤會。、原判決事實欄已記載：「丙○○因楊智",
                ""
            ],
            [
                "銘找其至第二現場整地，而知悉第二現場有漥地可棄置友固公司",
                ""
            ],
            [
                "之廢棄物後……遂找好友游良偉合作，游良偉……遂與甲○○、",
                ""
            ],
            [
                "丙○○基於反覆、延續不依廢棄物處理許可文件內容處理廢棄物",
                ""
            ],
            [
                "單一行為犯意聯絡，於九十六年一月二十七日至三十日止，自友",
                ""
            ],
            [
                "固公司載運包括集合成公司之汽車解體泡棉、亞東醫院、台北縣",
                ""
            ],
            [
                "立醫院等廢棄物至第二現場棄置，並操作怪手將廢棄物推至漥地",
                ""
            ],
            [
                "回填掩埋……」（見原判決第九頁第三行至第十一行），理由內",
                ""
            ],
            [
                "並敘明：「……參以上開……事證，自堪認定確係被告（上訴人",
                ""
            ],
            [
                "）丙○○與游良偉一同於九十六年一月二十七日至三十日間，將",
                ""
            ],
            [
                "渠等自友固公司所載之廢棄物運至第二現場棄置，並由被告（上",
                ""
            ],
            [
                "訴人）丙○○操作怪手加以掩埋……」（見原判決第四十頁第二",
                ""
            ],
            [
                "十二行至第二十五行），亦即已認定及說明係丙○○與游良偉駕",
                ""
            ],
            [
                "駛車輛，將友固公司之廢棄物運至第二現場棄置。並無丙○○上",
                ""
            ],
            [
                "訴意旨所指之違誤。綜上所述，上訴人等之上訴意旨所指，均",
                ""
            ],
            [
                "與法律規定得為第三審上訴理由之違法情形不相適合，甲○○此",
                ""
            ],
            [
                "部分及乙○○、丙○○之上訴違背法律上之程式，皆應予駁回。",
                ""
            ],
            [
                "二、甲○○行使業務登載不實文書及申報不實部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者",
                ""
            ],
            [
                "，不得上訴於第三審法院，為該法條所明定。本件上訴人甲○○",
                ""
            ],
            [
                "行使業務登載不實文書及申報不實部分，原審係分別依刑法第二",
                ""
            ],
            [
                "百十六條、第二百十五條及廢棄物清理法第四十八條之規定論處",
                ""
            ],
            [
                "罪刑，核均屬刑事訴訟法第三百七十六條第一款之案件。依首開",
                ""
            ],
            [
                "說明，既經第二審判決，自不得上訴於第三審法院。甲○○就此",
                ""
            ],
            [
                "部分猶提起上訴，顯為法所不許，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    四    月   十五   日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  謝  俊  雄",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    四    月   二十   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台非,359,20101223": [
            [
                "最高法院刑事判決　　　　　　　九十九年度台非字第三五九號",
                ""
            ],
            [
                "上　訴　人　最高法院檢察署檢察總長",
                ""
            ],
            [
                "被　　　告　賴濯琦",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，對於台灣高等法院中",
                ""
            ],
            [
                "華民國九十八年三月二十六日第二審確定判決（九十七年度上訴",
                ""
            ],
            [
                "字第五三一六號，起訴案號：台灣宜蘭地方法院檢察署九十六年",
                ""
            ],
            [
                "度偵字第一二六三號、第一九九四號、第二０四一號、第二七五",
                ""
            ],
            [
                "八號、第二七七九號、第二九０八號），認為部分違法，提起非",
                ""
            ],
            [
                "常上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "非常上訴理由稱：「一、原確定判決有判決不適用法則或適用不",
                ""
            ],
            [
                "當之違背法令：原判決犯罪事實三部分：原判決所引用之『事",
                ""
            ],
            [
                "業廢棄物貯存清除處理方法及設施標準』，係民國九十五年十二",
                ""
            ],
            [
                "月十四日公告之版本。惟依同法第四十四條規定：『本標準修正",
                ""
            ],
            [
                "施行前已設立之事業，對於本標準修正條文之規定，應於本標準",
                ""
            ],
            [
                "修正施行發布後一年內完成改善。事業於前項改善期限內，免予",
                ""
            ],
            [
                "處罰。』經查本案發生期間係九十五年十一月至九十六年三月間",
                ""
            ],
            [
                "，依上述法條規定及考其前版即九十五年一月三日公告之第十七",
                ""
            ],
            [
                "條規定：『下列事業廢棄物除再利用者及中央主管機關另有規定",
                ""
            ],
            [
                "外，應先經中間處理，其處理方法如下：一、污泥：無機性汙泥",
                ""
            ],
            [
                "脫水或乾燥至含水率百分之八十五以下；有機性污泥以脫水或熱",
                ""
            ],
            [
                "處理法處理。二、有害事業廢棄物認定標準所列之含有毒重金屬",
                ""
            ],
            [
                "廢棄物；以固化法、穩定法、電解法、薄膜分離法、熱蒸發或熔",
                ""
            ],
            [
                "煉法處理；廢棄物中可燃分或揮發性固體含量（重量百分比）大",
                ""
            ],
            [
                "於百分之三十（含）以上者，得採熱處理法處理之。含氰化物者",
                ""
            ],
            [
                "，以氧化分解法、焚化法或濕式氧化法處理。但含汞及其化合物",
                ""
            ],
            [
                "者，如乾基每公斤濃度高於（含等於）二百六十毫克，應以熱處",
                ""
            ],
            [
                "理法回收汞後，其溶出試驗結果汞溶出量應於０．二毫克／公升",
                ""
            ],
            [
                "，採其他方式中間處理者，其溶出試驗結果應低於０．０二五毫",
                ""
            ],
            [
                "克／公升。三、廢油：以油水分離、蒸餾或逕採焚化法處理。四",
                ""
            ],
            [
                "、廢酸或廢鹼以蒸發、蒸餾、薄膜分離或中和法處理；含氰化物",
                ""
            ],
            [
                "者，應先經氰化前處理，再以中和法處理或濕式氧化法分解之。",
                ""
            ],
            [
                "五、廢塑膠類、廢橡膠類：經破碎、切斷處理至十五公分以下，",
                ""
            ],
            [
                "或逕採蒸餾法、分類回收法、熱熔法或熱處理法處理。六、廢溶",
                ""
            ],
            [
                "劑：以萃取法油水分離法、蒸餾法或逕採熱處理法處理。七、含",
                ""
            ],
            [
                "農藥、多氯聯苯、戴奧辛之廢棄物：以熱處理法處理，八、屬有",
                ""
            ],
            [
                "害事業廢棄物之石綿及其製品：經潤濕處理，再以厚度萬分之七",
                ""
            ],
            [
                "十五公分以上塑膠袋雙層盛裝後，置於堅固之容器中，或採具有",
                ""
            ],
            [
                "防止飛散措施之固化法處理。九、合氟氯碳化合物之撥棄物：以",
                ""
            ],
            [
                "資源回收處理。十、鋼鐵業集塵灰：以資源回收、固化法或穩定",
                ""
            ],
            [
                "法處理。十一、其他經中央主管機關公告之處理方法。』，其中",
                ""
            ],
            [
                "並無新版法條中所新增之『可燃性之一般事業廢棄物：以熱處理",
                ""
            ],
            [
                "法處理』等項目。此觀之九十五年十二月十四日第十九條立法理",
                ""
            ],
            [
                "由：『一、條次變更。二、為健全一般事業廢棄物中間處理規定",
                ""
            ],
            [
                "，爰刪除現行條文第一款至第十款屬有害事業廢棄物之中間處理",
                ""
            ],
            [
                "，移列至修正條文第二十條規定；增列可燃性一般事業廢棄物、",
                ""
            ],
            [
                "廢變壓器其變壓器油含多氯聯苯重量含量在百萬分之二以上未達",
                ""
            ],
            [
                "百萬分之五十之一般事業廢棄物、人體或動物使用之廢藥品、製",
                ""
            ],
            [
                "造二氯乙烯或氯乙烯單體之廢水處理污泥之中間處理規定』更明",
                ""
            ],
            [
                "。然原判決據以新版法條強加入罪，且忽略所引用法規內除外或",
                ""
            ],
            [
                "緩衝條款之相關規定（免予處罰），故原判決有適用法則不當之",
                ""
            ],
            [
                "違背法令。原判決犯罪事實五部分：依據廢棄物清理法第二",
                ""
            ],
            [
                "十八條第一項第三款規定：『委託清除、處理：委託經主管機",
                ""
            ],
            [
                "關許可清除、處理該類廢棄物之公民營廢棄物清除處理機構清除",
                ""
            ],
            [
                "、處理。經執行機關同意、委託其清除、處理。委託目的事",
                ""
            ],
            [
                "業主管機關自行或輔導設置之廢棄物清除處理設施清除、處理。",
                ""
            ],
            [
                "委託主管機關指定之公營事業設置之廢棄清除處理。委託依",
                ""
            ],
            [
                "促進民間，參與公共建設法與主辦機關簽訂投資契約之民間機構",
                ""
            ],
            [
                "設置之廢棄物清除處理設施清除、處理。委託依第二十九條第",
                ""
            ],
            [
                "二項所訂管理辦法許可之事業之廢棄物處理設施處理。』友固公",
                ""
            ],
            [
                "司（指友固股份有限公司，下稱友固公司）將廢棄物載運至宜蘭",
                ""
            ],
            [
                "縣五結鄉衛生掩埋場，此項行為係委託該合法掩埋場處理該批廢",
                ""
            ],
            [
                "棄物，並非由友固公司本身自行掩埋處理，行為完全合法，詎原",
                ""
            ],
            [
                "審未察，甚或扭曲法令解釋，竟以行政命令『事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準』強加刑罰於被告，顯有判決適用法則不",
                ""
            ],
            [
                "當之違背法令。至於九十六年元月二十九日送交五結鄉衛生掩埋",
                ""
            ],
            [
                "場之行為，則符合同法第四十四條：『本標準修正施行前，已設",
                ""
            ],
            [
                "立之事業，對本標準修正條文之規定，應於本標準修正施行發布",
                ""
            ],
            [
                "後一年內改善，事業於前項改善期限內，免除處罰』，因而九十",
                ""
            ],
            [
                "六年元月二十九日送交五結鄉公所衛生掩埋場之行為，亦在不罰",
                ""
            ],
            [
                "之列，原判決顯已失察，逕為有罪之認定，明顯違背法令。二、",
                ""
            ],
            [
                "原確定判決有認定事實與卷內證據不相符合之違背法令：根據",
                ""
            ],
            [
                "友固公司九十五年十一月八日，以95友廠字第0066號函向宜蘭縣",
                ""
            ],
            [
                "政府環保局所檢送之『事業廢棄物清理計畫書異動申請書』中，",
                ""
            ],
            [
                "其環保聯絡人由原來之吳煥彬變更為林慧如乙案，該案所檢附之",
                ""
            ],
            [
                "『事業廢棄物清理計畫書』（證物十四），係九十二年五月二十",
                ""
            ],
            [
                "六日申請『處理乙級廢棄物處理許可證』時所檢附之相關附件。",
                ""
            ],
            [
                "前經宜蘭縣政府於九十五年十一月十七日以有授環三字第095002",
                ""
            ],
            [
                "3803號函：『同意備查』在案，同時退還原附之『事業廢棄物清",
                ""
            ],
            [
                "理計畫書影本乙份』（證物十五），依上開證物十四、十五所載",
                ""
            ],
            [
                "，友固公司之環保聯絡人，於九十七年十一月十七日核准由吳煥",
                ""
            ],
            [
                "彬變更為林慧如，而該環保聯絡人之變更前後，皆與被告無涉。",
                ""
            ],
            [
                "而環保聯絡人，即廢棄物清理專業技術人員管理辦法第二條第一",
                ""
            ],
            [
                "項第二款之『廢棄物處理技術員』，依同法第十三條規定：『專",
                ""
            ],
            [
                "業技術人員應依類別分別執行下列業務：依主管機關或目的事",
                ""
            ],
            [
                "業主管機關許可或核備該設施機構之內容從事廢棄物清除處理工",
                ""
            ],
            [
                "作。審查有關許可申請文件並簽章。審查事業廢棄物清理計",
                ""
            ],
            [
                "畫書並簽章。審查定期監測報告並簽章；監督或確認事業所委",
                ""
            ],
            [
                "託檢測機構進行之事業廢棄物採樣並簽章。審查廢棄物清除、",
                ""
            ],
            [
                "處理契約書內容不得違反本法之相關規定並簽章。審查廢棄遞",
                ""
            ],
            [
                "送聯單及營運紀錄並簽章。確認書面或網路申報資料。擬定",
                ""
            ],
            [
                "並協調實施廢棄物清除處理突發事故之緊急應變措施。管理、",
                ""
            ],
            [
                "維護廢棄物清除處理設施（備）之正常操作，並作成保養維護紀",
                ""
            ],
            [
                "錄。主動以書面向業主報告違反本法之情形及建議改善，並保",
                ""
            ],
            [
                "留有關書面資料。配合主管機關或目的事業主管機關稽查確認",
                ""
            ],
            [
                "簽章。其他經主管機關或目的事業主管機關規定之事項』（證",
                ""
            ],
            [
                "物十六），故與本案有關之妥善處理紀錄文件及廢棄物處理場操",
                ""
            ],
            [
                "作日報表之報備、申請或檢呈，均依上述第十三條規定，皆由專",
                ""
            ],
            [
                "業技術人員即吳煥彬或林慧如依法執行之業務內容，然原判決書",
                ""
            ],
            [
                "犯罪事實三及四認定有關偽造文書及申報不實部分，此係專責人",
                ""
            ],
            [
                "員應負全責之業務，即非被告應負之責，且被告未曾在任何文書",
                ""
            ],
            [
                "上審查或簽字蓋章，原確定判決認定被告負偽造文書及申報不實",
                ""
            ],
            [
                "之罪責，顯有推定犯罪事實，與所採用證據不相符合之判決違背",
                ""
            ],
            [
                "法令。另據友固公司主管人員分層授權管理辦法第七條：『單",
                ""
            ],
            [
                "位主管具有在該單位預算內之完全執行權，惟受上級主管督導之",
                ""
            ],
            [
                "』，該廠之單位主管乃是廠長並非總經理。依該規定第四條：『",
                ""
            ],
            [
                "主任級主管（含）以下晉任、革職及調動由單位主考官核准之』",
                ""
            ],
            [
                "，廠長具有獨立之幹部任用權及預算內經費使用權及行政指揮權",
                ""
            ],
            [
                "等。被告雖自九十四年十月起任友固公司總經理一職，惟總經理",
                ""
            ],
            [
                "當時上班地點乃公司註冊地址宜蘭縣羅東鎮○○路二八四巷一之",
                ""
            ],
            [
                "四號五樓（證物二），與友固公司焚化廠設於蘇澳鎮○○○路一",
                ""
            ],
            [
                "四號，兩地相隔有十三公里之遙，且現場除新進人員及主管任免",
                ""
            ],
            [
                "等人事作業需經羅東總公司核定，及一定金額之財務開銷需報核",
                ""
            ],
            [
                "羅東辦公室財務部門外，其餘行政業務，因依法已設置專責人員",
                ""
            ],
            [
                "，依分層授權原則，一般廠內行政程序，公司從不干涉及過問。",
                ""
            ],
            [
                "故妥善處理記錄文件及廢棄物處理場操作日報表之相關行政流程",
                ""
            ],
            [
                "，皆毋需報核羅東總公司，其可由廠方行文或申報至主管機關之",
                ""
            ],
            [
                "相關文件中之大小章，即可明顯區別。即友固公司焚化廠之印章",
                ""
            ],
            [
                "為『友固股份有限公司龍德廠』（證物三），而友固公司之印章",
                ""
            ],
            [
                "為『友固股份有限公司印』（證物四），換言之，所有焚化廠之",
                ""
            ],
            [
                "對外行文，均蓋『友固股份有限公司龍德廠』之大章，均直接對",
                ""
            ],
            [
                "外行文，不需經友固公司羅東辦公室審核，因而焚化廠對外行文",
                ""
            ],
            [
                "沒有一件是經被告審核所發出。因而判決書事實欄第一項所指：",
                ""
            ],
            [
                "『巫乾煌、馮振茂、林慧如、李嘉琦、吳一郎、游智越、陳致",
                ""
            ],
            [
                "、黃自國、莊瑛詒、陶明煌、陳志宛等人，均屬焚化爐廠區上班",
                ""
            ],
            [
                "之人員，他們負責將焚燒數量記載進料紀錄，將進料紀錄提供予",
                ""
            ],
            [
                "行政助理彙整製作廢棄物處理場操作日報表後，持向宜蘭縣政府",
                ""
            ],
            [
                "環保局申報友固股份有限公司處理廢棄物之數量』，均為在焚化",
                ""
            ],
            [
                "廠區內所製作，所有文件均不需送羅東友固公司對外行文，因而",
                ""
            ],
            [
                "焚化廠所送出之文件如有涉及內容不實，與被告無關，原確定判",
                ""
            ],
            [
                "決對於『焚化廠對外所送出之廢棄物處理場操作日報表（即蓋《",
                ""
            ],
            [
                "友固股份有限公司龍德廠》大章），不需由羅東友固公司審核，",
                ""
            ],
            [
                "直接對外行文』一節，並未瞭解，致使認定『凡焚化廠對外行文",
                ""
            ],
            [
                "，均經被告審核，由被告負偽造文書刑責』一節，顯有推定犯罪",
                ""
            ],
            [
                "事實，與卷內證據資料不相符合之違背法令。犯罪事實二部分",
                ""
            ],
            [
                "，依九十四年六月十日處理許可證展延同意函（府授環三字第09",
                ""
            ],
            [
                "40002616號）及附件內容所示（證物五），並無原判決書所述：",
                ""
            ],
            [
                "『許可證核准之事項，友固股份有限公司僅可處理一般廢棄物及",
                ""
            ],
            [
                "一般事業廢棄物，每月許可處理數量僅為一千零八十公噸，處理",
                ""
            ],
            [
                "方法僅限於中間處理之焚化法，處理處所僅限於宜蘭縣蘇澳鎮○",
                ""
            ],
            [
                "○○路一四號』等文字之記載。依公民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可管理辦法中第三條第二項規定：『處理機構應取得核發機關核",
                ""
            ],
            [
                "發之廢棄物處理許可證（以下簡稱處理許可證）後始得接受委託",
                ""
            ],
            [
                "處理廢棄物。』第十七條：『清除、處理或清理機構除依本法規",
                ""
            ],
            [
                "定免申請公民營廢棄物清除處理許可之業務外，應依本法及其相",
                ""
            ],
            [
                "關規定及審查通過之申請文件內容辦理，不得為未經許可之事項",
                ""
            ],
            [
                "，且應自行清除、處理。前項機構每月實際清除、處理量總額得",
                ""
            ],
            [
                "有許可該項廢棄物數量上限百分之十之容許差值。』（證物六）",
                ""
            ],
            [
                "即上限為一千一百八十八公噸。依廢棄物清理法第二十八條第一",
                ""
            ],
            [
                "項第三款第一目規定事業廢棄物之清理，可以委託清除、處理，",
                ""
            ],
            [
                "即：『委託經主管機關許可清除、處理該類廢棄物之公民營廢棄",
                ""
            ],
            [
                "物清除處理機構清除、處理。』（證物七），即明文規定可以委",
                ""
            ],
            [
                "託其他合法處理機構代為處理或清除。相關法條、行政命令，皆",
                ""
            ],
            [
                "無原判決書所載：『友固股份有限公司僅可處理一般廢棄物及一",
                ""
            ],
            [
                "般事業廢棄物，每月許可處理量僅為一千零八十公噸，處理方法",
                ""
            ],
            [
                "僅限《中間處理》之《焚化法》』等事項之記載。事實上，友固",
                ""
            ],
            [
                "公司委託合法之掩埋場，以掩埋方式處理一般廢棄物及一般事業",
                ""
            ],
            [
                "廢棄物，亦屬合法。因而判決書所載之犯罪事實，與上開法條、",
                ""
            ],
            [
                "行政命令規定不符。判決書所載：『每月僅可焚燒四百至六百公",
                ""
            ],
            [
                "噸之廢棄物』一節，與事實明顯不符，依據九十五年五至十二月",
                ""
            ],
            [
                "幸福水泥股份有限公司發票所示，每月底渣處理量最少還有九十",
                ""
            ],
            [
                "二公噸以上，以環保局所回之公文所示，該廠每處理一百噸廢棄",
                ""
            ],
            [
                "物會產生七噸左右之底渣，以七噸底渣換算處理之廢棄物數量每",
                ""
            ],
            [
                "月一千噸以上，並非原判決書所指：『每月僅可焚燒四百至六百",
                ""
            ],
            [
                "公噸之廢棄物處理量』之情形，原審判決所指：『友固股份有限",
                ""
            ],
            [
                "公司焚化爐老舊、酸蝕、有破洞，每月僅可焚燒四百至六百公噸",
                ""
            ],
            [
                "之廢棄物』一節，亦與實情不符，足見原確定判決有認定事實與",
                ""
            ],
            [
                "卷內證據不相符合之違背法令。三、案經確定，且對被告不利，",
                ""
            ],
            [
                "爰依刑事訴訟法第四百四十一條、第四百四十三條提起非常上訴",
                ""
            ],
            [
                "，以資糾正」等語。",
                ""
            ],
            [
                "本院按：非常上訴旨在糾正法律上之錯誤，藉以統一法令之適用",
                ""
            ],
            [
                "，不涉及事實認定問題，故非常上訴審應以原判決確認之事實為",
                ""
            ],
            [
                "基礎，僅就原判決所認定之犯罪事實，審核適用法令有無違誤；",
                ""
            ],
            [
                "如依原判決所確認之事實，其適用法則並無違誤，即難指為違法",
                ""
            ],
            [
                "。又事實之認定，乃事實審法院之職權，非常上訴審無從審酌，",
                ""
            ],
            [
                "倘非常上訴理由係就卷內同一證據資料，持與原判決不同之評價",
                ""
            ],
            [
                "，而憑持己見，認原判決認定事實不當或與證據法則有違，即係",
                ""
            ],
            [
                "對事實審法院證據取捨裁量職權行使之當否而為指摘，自與非常",
                ""
            ],
            [
                "上訴審係以統一法令適用之本旨不相符合，要難准許。查：（一",
                ""
            ],
            [
                "）本件原判決於事實欄一及五、認定被告賴濯琦自九十四年十",
                ""
            ],
            [
                "月起擔任友固公司之總經理，並為實際負責人。被告明知友固公",
                ""
            ],
            [
                "司僅領有乙級廢棄物處理許可證，僅可處理一般廢棄物及一般事",
                ""
            ],
            [
                "業廢棄物，處理方法僅限「中間處理」之「焚化法」，不得以「",
                ""
            ],
            [
                "焚化法」以外之方式處理廢棄物，且不得於「宜蘭縣蘇澳鎮○○",
                ""
            ],
            [
                "○路一四號友固公司龍德廠」以外之處所處理廢棄物，惟因友固",
                ""
            ],
            [
                "公司焚化爐焚燒功能不彰，長期無法完全焚燒所收取之廢棄物，",
                ""
            ],
            [
                "其龍德廠區亦無足夠空間儲存所收之廢棄物，詎被告竟基於反覆",
                ""
            ],
            [
                "、延續不依廢棄物處理許可文件內容處理廢棄物單一行為犯意，",
                ""
            ],
            [
                "自九十五年八月十一日起至九十六年一月二十九日止，未向主管",
                ""
            ],
            [
                "機關宜蘭縣政府環境保護局申請許可，擅自違反廢棄物處理許可",
                ""
            ],
            [
                "文件之內容，未經「中間處理」（即焚化），即任意違法將友固",
                ""
            ],
            [
                "公司所收之廢棄物，逕行送往宜蘭縣五結鄉公所衛生掩埋場，以",
                ""
            ],
            [
                "「最終處置」之「衛生掩埋」方法處理上開廢棄物等情（詳如原",
                ""
            ],
            [
                "判決正本第三頁至第四頁所載）；於理由欄貳、五、、２以依",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準（下稱上開設施標準）",
                ""
            ],
            [
                "第二條及公民營廢棄物清除處理機構許可管理辦法第二、三、七",
                ""
            ],
            [
                "、九、十二等各條規定，說明廢棄物處理機構之處理廢棄物方法",
                ""
            ],
            [
                "，乃廢棄物處理機構申請廢棄物處理許可證時，環保機關審核之",
                ""
            ],
            [
                "要點之一，亦係廢棄物處理許可證上應記載之事項；廢棄物處理",
                ""
            ],
            [
                "機構處理廢棄物之方法，應在主管機關許可、管制之範圍。並依",
                ""
            ],
            [
                "公民營廢棄物清除處理機構許可管理辦法第十五條第一項、第十",
                ""
            ],
            [
                "七條第一項規定，說明廢棄物處理機構於領得許可證後，即應依",
                ""
            ],
            [
                "主管機關許可之處理方法來處理廢棄物，於未經申請變更並獲得",
                ""
            ],
            [
                "許可前，不能擅以非經許可之處理方法來處理所收之廢棄物，若",
                ""
            ],
            [
                "未經主管機關之許可，擅自以他種處理方法來處理所收之廢棄物",
                ""
            ],
            [
                "，此一行為自係違反廢棄物清理法第四十六條第四款後段「未依",
                ""
            ],
            [
                "廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」之規",
                ""
            ],
            [
                "定，因而就被告上開犯行，論以犯廢棄物清理法第四十六條第四",
                ""
            ],
            [
                "款後段之非法清理廢棄物罪，經核原判決並無適用法則不當之違",
                ""
            ],
            [
                "法。至原判決於上開理由內敘及「若允許廢棄物處理業者任意以",
                ""
            ],
            [
                "未經許可之方法來處理廢棄物，則環保機關將無法事先管制業者",
                ""
            ],
            [
                "處理廢棄物之方式，無法稽核業者是否依許可之方法妥善處理廢",
                ""
            ],
            [
                "棄物，無法有效防止於處理過程中發生廢棄物飛散、流出、惡臭",
                ""
            ],
            [
                "擴散，致污染地面水體、地下水體、空氣、土壤之情事，無法控",
                ""
            ],
            [
                "管整體之廢棄物處理環境及政策（例如可燃性之一般事業廢棄物",
                ""
            ],
            [
                "，除再利用外，應先經中間處理；一般事業廢棄物無須中間處理",
                ""
            ],
            [
                "者，方得以最終處置之衛生掩埋法處理，參見上開設施標準第十",
                ""
            ],
            [
                "九條第一款、第三十四條之規定），將失去許可之意義」（原判",
                ""
            ],
            [
                "決正本第十七頁）。僅係舉上開設施標準第十九條第一款、第三",
                ""
            ],
            [
                "十四條之規定，說明廢棄物處理機構於領得許可證後，應依主管",
                ""
            ],
            [
                "機關許可之處理方法處理廢棄物而已，並非以上開設施標準第十",
                ""
            ],
            [
                "九條第一款作為論罪之依據。另上開設施標準第二條雖於九十五",
                ""
            ],
            [
                "年十二月十四日修正，但其內容僅係將該條第三款「中間處理」",
                ""
            ],
            [
                "之定義予以文字修正，且增列第八款熔煉法、第九款氧化分解法",
                ""
            ],
            [
                "、第十款化學處理法、第十一款洗淨處理法及第十二款物理處理",
                ""
            ],
            [
                "法、第十五款無限射頻辨識系統及第十八款有毒重金屬廢棄物之",
                ""
            ],
            [
                "名詞定義，並將款次作調整，另為使滅菌處理法及破壞去除效率",
                ""
            ],
            [
                "之定義更明確，而將第十三款滅菌處理法及第十六款破壞去除效",
                ""
            ],
            [
                "率之名詞定義修正，以資明確外，其餘則未予修正。本件自無上",
                ""
            ],
            [
                "開設施標準第四十四條「本標準修正施行前已設立之事業，對於",
                ""
            ],
            [
                "本標準修正條文之規定，應於本標準修正施行發布後一年內完成",
                ""
            ],
            [
                "改善。事業於前項改善期限內，免予處罰」規定之適用甚明（被",
                ""
            ],
            [
                "告不服原判決，提起第三審上訴，曾以此指摘，本院九十九年度",
                ""
            ],
            [
                "台上字第二一七七號判決，已為指駁說明，見本院上開判決正本",
                ""
            ],
            [
                "第五頁）。非常上訴理由一、以上開設施標準第十九條已修",
                ""
            ],
            [
                "正，依上開設施標準第四十四條規定，被告應免予處罰為由，指",
                ""
            ],
            [
                "摘原判決有適用法則不當之違法，顯有誤解。至廢棄物清理法第",
                ""
            ],
            [
                "二十八條第一項第三款，係就事業廢棄物之委託清除、處理所為",
                ""
            ],
            [
                "規定，與原判決認定被告未依主管機關許可之處理方法來處理一",
                ""
            ],
            [
                "般廢棄物及一般事業廢棄物無關，非常上訴理由一、以依上開",
                ""
            ],
            [
                "規定，友固公司可逕將一般廢棄物及一般事業廢棄物送往合法掩",
                ""
            ],
            [
                "埋場掩埋，亦屬誤解。（二）原判決於事實欄三、四，認定被告",
                ""
            ],
            [
                "自九十五年一月起至九十六年三月間止，基於反覆、延續行使業",
                ""
            ],
            [
                "務上登載不實文書之單一行為犯意，指示友固公司負責製作「妥",
                ""
            ],
            [
                "善處理紀錄文件」之不詳姓名員工及員工林慧如，不論所收廢棄",
                ""
            ],
            [
                "物實際焚燒處理情形，逕依「事業廢棄物委託共同處理管制遞送",
                ""
            ],
            [
                "三聯單」上所載收取廢棄物之數量填載，並交予委託處理之業者",
                ""
            ],
            [
                "，足生損害於環保機關對於廢棄物處理稽核管理之正確性；另指",
                ""
            ],
            [
                "示友固公司負責操作焚化爐焚燒廢棄物，並記錄焚燒數據之不詳",
                ""
            ],
            [
                "姓名員工及員工吳一郎等人填載二份「進料紀錄」，一份記錄實",
                ""
            ],
            [
                "際每六分鐘焚燒廢棄物之數量（數量較小），一份則虛偽填製不",
                ""
            ],
            [
                "實之焚燒數量（數量較大），數據以每月一千零八十噸為基準，",
                ""
            ],
            [
                "虛偽填製每六分鐘焚燒一次之數量約一百五十至一百六十公斤，",
                ""
            ],
            [
                "嗣於停爐後，復指示上開員工繼續填製前揭虛偽內容之「進料紀",
                ""
            ],
            [
                "錄」，偽造友固公司焚化爐仍正常運作，持續焚燒廢棄物之假象",
                ""
            ],
            [
                "。被告復指示負責製作友固公司「廢棄物處理場操作日報表」之",
                ""
            ],
            [
                "員工林素誼、李嘉琦等人，依據上開虛偽內容「進料紀錄」上之",
                ""
            ],
            [
                "數據，製作不實之「廢棄物處理場操作日報表」，持向宜蘭縣政",
                ""
            ],
            [
                "府環境保護局申報，藉此申報不實之焚化處理廢棄物數量，致使",
                ""
            ],
            [
                "環保機關難以勾稽發現友固公司實際焚化處理廢棄物之情形，足",
                ""
            ],
            [
                "以生損害於環保機關管制廢棄物處理之正確性等情（原判決正本",
                ""
            ],
            [
                "第二頁至第三頁）；於理由欄貳、三及四已依憑被告於偵查及第",
                ""
            ],
            [
                "一審審理中之部分自白，證人林慧如、林素誼、李嘉琦、吳一郎",
                ""
            ],
            [
                "等人於偵查及第一審審理中之證述，及事業廢棄物委託共同處理",
                ""
            ],
            [
                "管制遞送三聯單、事業廢棄物妥善處理紀錄文件、友固公司偽造",
                ""
            ],
            [
                "之進料紀錄、友固公司每日紀錄表、宜蘭縣政府環境保護局九十",
                ""
            ],
            [
                "六年六月二十二日環三字第0960012488號函附之友固公司處理廢",
                ""
            ],
            [
                "棄物月報表等證據資料，詳為說明其認定之理由（原判決正本第",
                ""
            ],
            [
                "十頁至第十四頁）。經核原判決並無認定事實與卷內證據不相符",
                ""
            ],
            [
                "合之違背法令。非常上訴理由二、以依友固公司主管人員分",
                ""
            ],
            [
                "層授權管理辦法，上開文書之製作，係由友固公司專責人員負責",
                ""
            ],
            [
                "，且上開文書均蓋用「友固股份有限公司龍德廠」之大章，被告",
                ""
            ],
            [
                "未在任何文書上審核蓋章，自與被告無關云云，係對於事實審法",
                ""
            ],
            [
                "院證據取捨裁量權及認定事實職權行使之當否所為之指摘，與非",
                ""
            ],
            [
                "常上訴審以統一法令適用之本旨不合。（三）原判決於事實欄二",
                ""
            ],
            [
                "，認定友固公司自九十二年五月二十六日起領有乙級廢棄物處理",
                ""
            ],
            [
                "許可證，僅可處理一般廢棄物及一般事業廢棄物，每月許可處理",
                ""
            ],
            [
                "之數量僅為一千零八十公噸，處理方法僅限「中間處理」之「焚",
                ""
            ],
            [
                "化法」，處理廢棄物之處所僅限「宜蘭縣蘇澳鎮○○○路一四號",
                ""
            ],
            [
                "」（即友固公司龍德廠）。友固公司於九十三年三月三十日與集",
                ""
            ],
            [
                "合成環保科技股份有限公司（下稱集合成公司），簽訂一般事業",
                ""
            ],
            [
                "廢棄物委託處理契約書，於九十五年十一月一日與劭璟環保工程",
                ""
            ],
            [
                "有限公司（下稱劭璟公司）簽訂代處理一般廢棄物／一般事業廢",
                ""
            ],
            [
                "棄物合約書，替集合成公司、劭璟公司以「焚化」方式處理一般",
                ""
            ],
            [
                "事業廢棄物。友固公司之焚化爐因老舊酸蝕有破洞，焚燒功能不",
                ""
            ],
            [
                "彰，每月僅可焚燒四百至六百公噸之廢棄物。惟因友固公司積欠",
                ""
            ],
            [
                "銀行新台幣（下同）數千萬元之債務及滯納金，為法院執行拍賣",
                ""
            ],
            [
                "，致友固公司亟須賺取每月高達四百萬元之廢棄物處理費，以支",
                ""
            ],
            [
                "應上開龐大之資金缺口，故自九十五年一月一日起迄九十六年三",
                ""
            ],
            [
                "月十日止，友固公司每月仍收取約一千零八十公噸之廢棄物，惟",
                ""
            ],
            [
                "焚化爐焚化狀況不佳，均未完全焚燒收取之廢棄物，自九十五年",
                ""
            ],
            [
                "七、八月間起，焚化爐狀況越趨惡化，終至九十五年十一月二十",
                ""
            ],
            [
                "日停爐整修，所收取之廢棄物完全未焚燒處理等情（原判決正本",
                ""
            ],
            [
                "第二頁）；於理由欄貳、二以被告於第一審審理中之部分自白（",
                ""
            ],
            [
                "坦承友固公司領有乙級廢棄物處理許可證，許可證核准之事項，",
                ""
            ],
            [
                "可處理一般廢棄物及一般事業廢棄物，每月許可處理之數量為一",
                ""
            ],
            [
                "千零八十公噸，處理方法僅限焚化之方式，處理廢棄物之地點是",
                ""
            ],
            [
                "宜蘭縣蘇澳鎮○○○路一四號之友固公司龍德廠），證人巫乾煌",
                ""
            ],
            [
                "、林煌章於偵查中之證述，林慧如於第一審審理中之證述，何兆",
                ""
            ],
            [
                "中、張遠鍇、柯素真、施泙如於警詢及偵查中之證述，集合成公",
                ""
            ],
            [
                "司與友固公司簽署之一般事業廢棄物委託處理契約書、友固公司",
                ""
            ],
            [
                "與劭璟公司簽訂之代處理一般廢棄物／一般事業廢棄物合約書、",
                ""
            ],
            [
                "宜蘭縣政府九十四年六月十日府授環三字第0940002616號函、友",
                ""
            ],
            [
                "固公司之廢棄物處理許可證、廢棄物清除許可證、廢棄物處理許",
                ""
            ],
            [
                "可證展延申請表、友固公司焚化爐處理廢棄物統計表等各項證據",
                ""
            ],
            [
                "，詳為說明其認定之理由（原判決正本第八頁至第十頁）。原判",
                ""
            ],
            [
                "決並無認定事實與卷內證據不相符合之違背法令。又原判決既已",
                ""
            ],
            [
                "採宜蘭縣政府九十四年六月十日府授環三字第0940002616號函為",
                ""
            ],
            [
                "被告不利之認定，非常上訴理由二、復依該函指摘原確定判決",
                ""
            ],
            [
                "違背法令，係就卷內同一證據資料，持與原判決不同之評價，核",
                ""
            ],
            [
                "屬對事實審法院證據取捨裁量職權行使之當否而為指摘，自與非",
                ""
            ],
            [
                "常上訴審係以統一法令適用之本旨不相符合。另非常上訴理由二",
                ""
            ],
            [
                "、僅泛言依幸福水泥股份有限公司所開立之統一發票等，可證",
                ""
            ],
            [
                "明友固公司焚化廠可處理每月廢棄物數量達一千噸以上，尚不足",
                ""
            ],
            [
                "以推翻原判決所為每月僅可焚燒四百至六百公噸廢棄物之事實認",
                ""
            ],
            [
                "定。綜上所述，原判決並無非常上訴意旨所指摘之違背法令，應",
                ""
            ],
            [
                "認非常上訴為無理由，予以駁回。本件原判決其他部分，非常上",
                ""
            ],
            [
                "訴未加以指摘，亦非本院得加以審究。附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百四十六條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年   十二   月  二十三  日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  林  永  茂",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  蔡  國  在",
                ""
            ],
            [
                "法官  陳  春  秋",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年   十二   月   三十   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}