{
    "id": "TPHM,100,上訴,758,20110503,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C100%2C%E4%B8%8A%E8%A8%B4%2C758%2C20110503%2C1",
    "history": {
        "TPHM,100,上訴,758,20110503,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　100年度上訴字第758號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張國明",
                ""
            ],
            [
                "選任辯護人　許智勝律師",
                ""
            ],
            [
                "上列上訴人違反廢棄物清理法案件，不服臺灣士林地方法院98年",
                ""
            ],
            [
                "度訴字第139號，中華民國99年12月31日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣士林地方法院檢察署97年度偵字第15809號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "張國明共同犯廢棄物清理法第四十六條第一項第四款之非法處理",
                ""
            ],
            [
                "廢棄物罪，處有期徒刑壹年，減為有期徒刑陸月，如易科罰金，",
                ""
            ],
            [
                "以銀元佰元即新台幣玖佰元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "壹、張國明為台北縣八里鄉（現改制為新北市八里區）訊塘埔90",
                ""
            ],
            [
                "號1樓允天環保工程股份有限公司（下稱允天公司）之實際",
                ""
            ],
            [
                "負責人，明知其公司僅向主管機關領有一般事業廢棄物清除",
                ""
            ],
            [
                "許可，未領得廢棄物處理許可文件，僅得從事廢棄物清除業",
                ""
            ],
            [
                "務，不得從事廢棄物之處理業務。竟與同居人李有育（原名",
                ""
            ],
            [
                "李麗英，嗣二人結婚）及張忠仁合夥，並僱用陳啟文、張躍",
                ""
            ],
            [
                "瀚（原名張忠信）、張炯楨（以上五人均未據檢察官起訴）",
                ""
            ],
            [
                "，基於共同之犯意，由張國明覓得台北縣八里鄉○○○段○",
                ""
            ],
            [
                "道坑口小段371之4號土地（下稱本案土地），於民國90年1",
                ""
            ],
            [
                "月10日，由張國明、張忠仁帶同陳啟文向土地管理人蔡樹木",
                ""
            ],
            [
                "承租，並推由陳啟文出名與蔡樹木簽訂土地租賃契約。張國",
                ""
            ],
            [
                "明即以允天公司名下車號3F-623號垃圾車等車輛，將自事業",
                ""
            ],
            [
                "主清除之一般事業廢棄物，載運至本案土地堆置貯存。由陳",
                ""
            ],
            [
                "啟文、張躍瀚、張炯楨等人對廢棄物加以分類處理後，再將",
                ""
            ],
            [
                "可回收、利用之物出賣，剩餘廢棄物則轉運至允天公司經主",
                ""
            ],
            [
                "管機關核准清除之最終處置地點台北縣八里鄉下罟村63號之",
                ""
            ],
            [
                "八里下罟區域性垃圾衛生掩埋場（下簡稱八里掩埋場），而",
                ""
            ],
            [
                "非法從事廢棄物之處理業務。嗣因本件土地鄰近鄉民陳請土",
                ""
            ],
            [
                "地發出惡臭，為警會同台北縣政府（現改制為新北市政府）",
                ""
            ],
            [
                "環境保護局稽查員陳文俊、簡良達，於90年8月7日下午3時",
                ""
            ],
            [
                "許到本案土地會勘，因而查獲。",
                ""
            ],
            [
                "貳、案經台北縣政府警察局蘆洲分局報請臺灣士林地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查後提起公訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "本件被告對上揭事實並不爭執，對本案下列所採用之證據，",
                ""
            ],
            [
                "均不爭執證據能力，被告、辯護人、檢察官均同意採為證據",
                ""
            ],
            [
                "。本院復查所引用之證據，並無不法取得，且皆合於訴訟法",
                ""
            ],
            [
                "之相關規定，均有證據能力。",
                ""
            ],
            [
                "貳、實體認定部分：",
                ""
            ],
            [
                "一、訊據被告張國明坦承上開之事實，惟否認有違反廢棄物清理",
                ""
            ],
            [
                "法之犯行，辯稱：被告領有清理廢棄物之許可文件，將清理",
                ""
            ],
            [
                "之廢棄物載至本案土地加以分類後，將可回收、利用之物出",
                ""
            ],
            [
                "賣，剩餘廢棄物轉運至允天公司經核准之最終處置地點八里",
                ""
            ],
            [
                "掩埋場掩埋，所為再利用之行為，僅屬違反廢棄物清理法第",
                ""
            ],
            [
                "42條、第39條、第52條之行政罰，並非同法第46條第4款之",
                ""
            ],
            [
                "犯罪行為云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "(一)上開犯罪事實欄所載之被告行為，業據被告張國明於本院準",
                ""
            ],
            [
                "備程序、審判程序中所坦承（見本院卷第41頁正背面、第63",
                ""
            ],
            [
                "頁正背面），核與其合夥人兼同居人李有育、合夥人張忠仁",
                ""
            ],
            [
                "、受雇人陳啟文、張躍瀚、出租土地之蔡樹木、介紹出租土",
                ""
            ],
            [
                "地之陳敬祥、蔡華，台北縣政府環境保護局稽查人員陳文俊",
                ""
            ],
            [
                "、簡良達所證述之情節均大致相符合。（見91年偵字第2861",
                ""
            ],
            [
                "號第19頁至第21頁、第46頁、第47頁、第111頁、第112頁，",
                ""
            ],
            [
                "96年偵字第13424號卷第7頁、第30頁、第31頁、第35頁、第",
                ""
            ],
            [
                "36頁、原審卷第一宗第40頁至第67頁、第80頁、至第88 頁",
                ""
            ],
            [
                "、第93頁、第96頁第99頁、第103頁、106頁至第122頁、第",
                ""
            ],
            [
                "144頁至第152頁、第252頁至第254頁、原審卷第二宗第82頁",
                ""
            ],
            [
                "至第86頁）。本件並有台北縣政府環境保護局稽查紀錄1份",
                ""
            ],
            [
                "及現場實況照片11張、土地租賃契約1份、支付土地租金之",
                ""
            ],
            [
                "以張忠仁為發票人之支票影本4張（見91年度偵字第2861號",
                ""
            ],
            [
                "偵查卷第26頁、第30頁至第32頁、第35頁至第38頁）在卷可",
                ""
            ],
            [
                "稽。是被告確有在本件土地上從事廢棄物堆置、分類處理之",
                ""
            ],
            [
                "行為。",
                ""
            ],
            [
                "(二)本案癥結在於被告之行為，究屬行政罰或違反廢棄物清理法",
                ""
            ],
            [
                "第46條第4款之非法處理廢棄物罪。核：",
                ""
            ],
            [
                "1.按從事廢棄物貯存、清除、處理業務者，應向主管機關申請",
                ""
            ],
            [
                "核發許可文件後，始得受託清除處理廢棄物業務，廢棄物清",
                ""
            ],
            [
                "理法第41條第1項規定甚明。又依該法受權之「事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準」第2條第1款至第4款所指之",
                ""
            ],
            [
                "「貯存」係指事業廢棄物於清除、處理前，放置於特定地點",
                ""
            ],
            [
                "或貯存容器、設施內之行為；「清除」係指事業廢棄物之收",
                ""
            ],
            [
                "集、運輸行為；處理：指下列行為：(一)中間處理：指事業",
                ""
            ],
            [
                "廢棄物在最終處置或再利用前，以物理、化學、生物、熱處",
                ""
            ],
            [
                "理或其他處理方法，改變其物理、化學、生物特性或成分，",
                ""
            ],
            [
                "達成分離、減積、去毒、固化或安定之行為。(二)最終處置",
                ""
            ],
            [
                "：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物",
                ""
            ],
            [
                "之行為。(三)再利用：指事業產生之事業廢棄物自行、販賣",
                ""
            ],
            [
                "、轉讓或委託做為原料、材料、燃料、填土或其他經中央目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，並應符合其規定者。被告",
                ""
            ],
            [
                "所取得者只是一般廢棄物之「清除」許可證，原則上只能將",
                ""
            ],
            [
                "事業機構所發生之廢棄物，收集運送至核准地點，予以清除",
                ""
            ],
            [
                "，被告自不能對事業廢棄物處理。",
                ""
            ],
            [
                "2.關於被告前開辯解事項，主管機關行攻院環境保護署以100",
                ""
            ],
            [
                "年3月31日環署廢字第1000020688號函覆本院稱：「公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可管理辦法第2條第1項第1款規定，",
                ""
            ],
            [
                "廢棄物清除機構係接受委託清除廢棄物至境外或該委託者指",
                ""
            ],
            [
                "定之廢棄物處理場（廠）處理之機構，故清除機構之業務為",
                ""
            ],
            [
                "清除廢棄物。但如為有利於清除業務之運作，不影響主管機",
                ""
            ],
            [
                "關對其清除業務之管制為原則等，為清除之目的所作必要之",
                ""
            ],
            [
                "『簡單處理工作』，例如作業過程之整理、初分、壓縮等，",
                ""
            ],
            [
                "無礙於清除機構受事業委託清除廢棄物至處理場（廠）處理",
                ""
            ],
            [
                "之意旨等開單處理行為．本署於97年9月22日以環署廢字第",
                ""
            ],
            [
                "0970068330號函釋：如於申請清除許可證時並予提出申請，",
                ""
            ],
            [
                "經核發機關核准者，亦得進行簡單處理工作。本案允天環保",
                ""
            ],
            [
                "工程股份有限公司90年間1月至8月間之廢棄物處置行為，依",
                ""
            ],
            [
                "前揭說明應依新北市政府審查通過之申請文件內容辦理。」",
                ""
            ],
            [
                "而行攻院環境保護署97年9月22日環署廢字第0970068390號",
                ""
            ],
            [
                "函釋：「二、依廢棄物清理法第4l條現定，從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者．應向直轄市、縣 (巿)主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件後，始得受託清除、處理廢棄物業務；除同條但書規定情",
                ""
            ],
            [
                "形，與同法第39條及第29條對於事業廢棄物之再利用及處理",
                ""
            ],
            [
                "設施餘裕處理容量之提供，可免取得公民營清除處理許可文",
                ""
            ],
            [
                "件外，未經取得廢棄物清除處理許可證即從事該廢棄物清除",
                ""
            ],
            [
                "處理行為，均屬違法行為。另公民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可管理辦法第l7條現定，清除、處理或清理機構除依本法現",
                ""
            ],
            [
                "定免申請公民營廢棄物清除處理許可之業務外，應依本法及",
                ""
            ],
            [
                "其相關規定及審查通過之申請文件內容辦理，不得為未經許",
                ""
            ],
            [
                "可之事項，且應自行清除、處理。三、依前項管理辦法第2",
                ""
            ],
            [
                "條第1項第1款規定，廢棄物清除機構（以下簡稱清除機構）",
                ""
            ],
            [
                "係接受委託清除廢棄物至境外或該委託者指定之廢棄物處理",
                ""
            ],
            [
                "場（廠）處理之機構。故清除機構之業務為清除廢棄物；另",
                ""
            ],
            [
                "依事業廢棄物貯存清除處理方法及設施標準第2條第3款第1",
                ""
            ],
            [
                "目規定，中間處理指事業廢棄物在最終處置或再利用前，以",
                ""
            ],
            [
                "物理、化學、生物、熱處理或其他處理方法．改變其物理、",
                ""
            ],
            [
                "化學、生物特性或成分．達成分離、減積、去毒、固化或穩",
                ""
            ],
            [
                "定之行為。故廢棄物『分類行為』屬前揭標準中所規範之中",
                ""
            ],
            [
                "間處理行為．為廢棄物『處理』工作之一部分，不包含於清",
                ""
            ],
            [
                "除許可業務之內。但如係為清除之目的所作必要之簡單處理",
                ""
            ],
            [
                "工作，本署亦曾函釋：如於申請清除許可證時並予提出申請",
                ""
            ],
            [
                "，經核發機關核准者，亦得進行簡單處理工作。四、前項『",
                ""
            ],
            [
                "簡單處理工作』應為廢棄物整理、分類、壓縮等可簡化清除",
                ""
            ],
            [
                "工作，但仍無礙於清除機構『受事業委託清除廢棄物至該委",
                ""
            ],
            [
                "託者指定之廢棄物處理場（廠）處理』之意旨，亦不影等網",
                ""
            ],
            [
                "路申報廢棄物流向之相關規定。其處理地點應於該清除機構",
                ""
            ],
            [
                "經核發機關核准設置之貯存場或轉運站等被同意之地點及方",
                ""
            ],
            [
                "式辦理，且應符合其他相關法令（如土地使用分區等）規定",
                ""
            ],
            [
                "。清除機構如欲增設貯存場或轉運站時，應依公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可管理辯法第9條第1項規定，檢具貯存場及",
                ""
            ],
            [
                "轉運站之土地所有權狀、地籍資料及土地清冊，向核發機關",
                ""
            ],
            [
                "提出申請。未經許可私設轉運站或貯存場，如未涉及非法棄",
                ""
            ],
            [
                "置廢棄物之情形者，屬違反廢棄物清理法第42條及公民營廢",
                ""
            ],
            [
                "棄物清除處理機許可管理辦法之現定。五、因此，廢棄物清",
                ""
            ],
            [
                "除機構欲進行廢棄物分類，應依公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可管理辦法笫9條第1項現定申請清除認可證時，並予提出",
                ""
            ],
            [
                "『簡單處理工作』申請，或依同辦法第15條第2項規定辦理",
                ""
            ],
            [
                "變更，提出『簡單處理工作』申請；而清除機構進行廢棄物",
                ""
            ],
            [
                "落地分類之處理工作，應依核發機關核准之地點及方式辦理",
                ""
            ],
            [
                "。」（見本院上訴卷第49頁至第53頁）。是如領有清除許可",
                ""
            ],
            [
                "證，如欲為「簡單處理工作」，仍須提出申請，取得許可。",
                ""
            ],
            [
                "而本件被告僅向台北縣政府環保局申請廢棄物清除許可文件",
                ""
            ],
            [
                "，未另提出「簡單處理工作」之申請，即擅自進行廢棄物落",
                ""
            ],
            [
                "地分類之處理工作，有台北縣政府環境保99年2月5日北環廢",
                ""
            ],
            [
                "字第0990008702號函及同局99年3月6日北環廢字第09900185",
                ""
            ],
            [
                "69號函及台北縣政府核發允天公司之廢棄物清除許可證及附",
                ""
            ],
            [
                "表等在卷可查（見原審卷第一宗第198頁至第201頁、第204",
                ""
            ],
            [
                "頁）。被告之行為，自屬違反廢棄物清理法之非法處理廢棄",
                ""
            ],
            [
                "物罪責，而非單純之行政罰。",
                ""
            ],
            [
                "(三)綜上所述，被告所辯，係對相關法令加以曲解，不足採信，",
                ""
            ],
            [
                "其罪證明確，犯行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "、法律之適用：",
                ""
            ],
            [
                "一、新舊法之比較：",
                ""
            ],
            [
                "(一)被告行為後，刑法及刑法施行法部分條文業於94年2月2日修",
                ""
            ],
            [
                "正公布，95年7月1日施行，修正後刑法第2條第1項之規定，",
                ""
            ],
            [
                "係規範行為後法律變更所生新舊法律比較適用之準據法，本",
                ""
            ],
            [
                "身尚無比較新舊法之問題，應一律適用裁判時之現行刑法第",
                ""
            ],
            [
                "2條規定以決定適用之刑罰法律。刑法修正之比較新舊法，",
                ""
            ],
            [
                "應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續",
                ""
            ],
            [
                "犯、結合犯，以及累犯加重、自首減輕暨其他法定加減原因",
                ""
            ],
            [
                "（如身分加減）與加減例等一切情形，綜其全部罪刑之結果",
                ""
            ],
            [
                "而為比較（最高法院95年5月23日95年度第8次刑庭會議決議",
                ""
            ],
            [
                "參照）。又依修正前後刑法之規定，並無有利或不利之情形",
                ""
            ],
            [
                "，無庸為新、舊法之比較，個案如有其他應依刑法第2條第1",
                ""
            ],
            [
                "項之規定為新、舊法之比較情形時，應綜其全部罪刑之結果",
                ""
            ],
            [
                "而為比較後，整體適用法律（最高法院97年度第2次刑事庭",
                ""
            ],
            [
                "會議決議意旨參照）。經查：",
                ""
            ],
            [
                "1.修正前刑法第33條第5款原規定：「罰金：（銀元）1元以上",
                ""
            ],
            [
                "」，復依罰金罰鍰提高標準條例第1條前段規定提高為10倍",
                ""
            ],
            [
                "，折算新臺幣為30元；於本次修正後刑法第33條第5款規定",
                ""
            ],
            [
                "：「罰金：新臺幣1千元以上，以百元計算之」，依修正前",
                ""
            ],
            [
                "法律之規定，被告所犯現行廢棄物清理法第46條第4款之罪",
                ""
            ],
            [
                "，若併科罰金，其最低度為新臺幣30元；若依修正後之法律",
                ""
            ],
            [
                "規定，其所犯上開罪行若併科罰金，其最低度為新臺幣1千",
                ""
            ],
            [
                "元，是修正前之規定較有利於被告。",
                ""
            ],
            [
                "2.修正後刑法第28條規定：「二人以上共同實行犯罪之行為，",
                ""
            ],
            [
                "皆為正犯」，而修正前刑法第28條則規定：「二人以上共同",
                ""
            ],
            [
                "實施犯罪之行為，皆為正犯」。依上開條文之修正說明，基",
                ""
            ],
            [
                "於近代刑法之個人責任原則及法治國人權保障之思想，修正",
                ""
            ],
            [
                "後刑法第28條之規定，將共同正犯之參與類型，確定在「實",
                ""
            ],
            [
                "行」概念下之共同參與行為，始成立共同正犯，否認所謂「",
                ""
            ],
            [
                "陰謀共同正犯」及「預備共同正犯」，惟仍無礙於「共謀共",
                ""
            ],
            [
                "同正犯」仍應受處罰之立場。就本件被告張國明等人所成立",
                ""
            ],
            [
                "共同正犯參與類型，因被告係直接從事構成要件犯罪事實之",
                ""
            ],
            [
                "情形，則適用新舊刑法結果並無二致，對被告而言，並無有",
                ""
            ],
            [
                "利或不利之情形。",
                ""
            ],
            [
                "3.就易科罰金之折算標準部分，依修正前刑法第41條第1項及",
                ""
            ],
            [
                "修正前罰金罰鍰提高標準條例第2條之規定，應以銀元300元",
                ""
            ],
            [
                "即新臺幣900元折算1日，惟若依修正後刑法第41條第1項前",
                ""
            ],
            [
                "段（原罰金罰鍰提高標準條例第2條已同時刪除）之規定，",
                ""
            ],
            [
                "應以新臺幣1,000元、2,000元或3,000元折算1日，二者相較",
                ""
            ],
            [
                "之下，應以修正前之規定較有利於被告。",
                ""
            ],
            [
                "4.本件經比較觀察全部罪刑比較之結果，依修正後刑法第2條",
                ""
            ],
            [
                "第1項前段規定，應擇整體適用較有利修正前刑法。",
                ""
            ],
            [
                "(二)又「行為後刑法條文經修正，惟無有利、不利情形，應適用",
                ""
            ],
            [
                "裁判時法。」（最高法院95年9月14日第5次刑事庭臨時庭長",
                ""
            ],
            [
                "會議決議參照）。被告行為後，廢棄物清理法於90年10月4",
                ""
            ],
            [
                "日修正，同年月24日公布、26日生效。有關擅自從事廢棄物",
                ""
            ],
            [
                "貯存清除處理罪，由原列之第22條第2項第4款，修正改列為",
                ""
            ],
            [
                "第46條第1項第4款，法定刑關於有期徒刑部分並無修正，罰",
                ""
            ],
            [
                "金刑部分由原定之銀元1百萬元以下，修正為新臺幣3百萬元",
                ""
            ],
            [
                "，刑罰並無輕重，不屬刑法第2條第1項之法律變更。又該法",
                ""
            ],
            [
                "於95年5月30日修正，僅刪除同法第46條第2項有關常業犯之",
                ""
            ],
            [
                "規定，至於同法第46條第1項並無修正，亦不屬刑法第2條第",
                ""
            ],
            [
                "1 項之法律變更，故本件應適用修正後之裁判時之廢棄物清",
                ""
            ],
            [
                "理法之規定。",
                ""
            ],
            [
                "二、核被告所為，係犯廢棄物清理法第46條第1項第4款之非法處",
                ""
            ],
            [
                "理廢棄物罪。被告與合夥人張忠仁、李有育、受雇人張躍瀚",
                ""
            ],
            [
                "、陳啟文、張炯楨間就前開犯行，有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "均應論以共同正犯。又被告先後多次犯行，犯罪本質上具有",
                ""
            ],
            [
                "反覆性與延時性，其多次為從事廢棄物處理，乃其業務本質",
                ""
            ],
            [
                "所當然，為包括的一罪，應論以單純一罪。",
                ""
            ],
            [
                "肆、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告張國明上揭行為，將廢棄物運至台北縣",
                ""
            ],
            [
                "八里鄉○○○段○道坑口小段371之4地號土地堆置，貯存廢",
                ""
            ],
            [
                "棄物，涉有廢棄物清理法第46條第1項第4款貯存廢棄物罪嫌",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、惟查：依公民營廢棄物清除處理機構許可管理辦法之現定，",
                ""
            ],
            [
                "公民營廢棄物清除機構，其許可證並未記載轉運站或貯存場",
                ""
            ],
            [
                "等事項。故清除機構設轉運站或貯存場進行「轉運」或「貯",
                ""
            ],
            [
                "存」之行為，係涉廢棄物清理法第42條，及依該法訂定之公",
                ""
            ],
            [
                "民營廢棄物清除處理機構管理辦法之規定，尚不涉及廢棄物",
                ""
            ],
            [
                "清理法笫41條之現定。因此，自無廢棄物清理法第46條第1",
                ""
            ],
            [
                "項第4款之適用。業經行政院環境保護署100年3月31日環署",
                ""
            ],
            [
                "廢字第1000020688號函覆本院，在卷可稽（見本院卷第49頁",
                ""
            ],
            [
                "）。故此部分被告所為，僅屬行政罰，尚不構成犯罪。因公",
                ""
            ],
            [
                "訴人認與前揭有罪科刑之部分，有吸收犯之實質一罪關係或",
                ""
            ],
            [
                "修正前刑法方法與結果之牽連犯裁判上一罪關係，依法無庸",
                ""
            ],
            [
                "另為無罪之諭知。",
                ""
            ],
            [
                "伍、撤銷改判及量刑之理由：",
                ""
            ],
            [
                "一、原審對被告為有罪科刑之判決，固非無見。惟查：(一)被告",
                ""
            ],
            [
                "之行為，並不另構成貯存廢棄物罪，原審誤為另有貯存廢棄",
                ""
            ],
            [
                "物之犯罪行為。(二)被告所為係犯非法「處理」廢棄物罪，",
                ""
            ],
            [
                "此復為原審事實及理由所認定，但其主文及所犯罪責欄認被",
                ""
            ],
            [
                "告非法「清理」廢棄物罪（見原判決第1頁主文第一行及第",
                ""
            ],
            [
                "10頁理由最後一行），相互矛盾，自屬無可維持。被告上訴",
                ""
            ],
            [
                "意旨否認全部犯行，雖不足採，但否認貯存廢棄物行為構成",
                ""
            ],
            [
                "犯罪，尚非全無理由，且原判決既另有可議，自應由本院將",
                ""
            ],
            [
                "原判決撤銷改判。",
                ""
            ],
            [
                "二、爰審酌被告未合法領有處理廢棄物許可文件，即擅自租地處",
                ""
            ],
            [
                "理廢棄物，影響鄰近居民住家環境衛生及身體健康，暨被告",
                ""
            ],
            [
                "之素行、生活狀況及犯後態度等一切情狀，量處如主文第二",
                ""
            ],
            [
                "項所示之刑。又被告犯罪時間在96年4月24日之前，其所犯",
                ""
            ],
            [
                "非係中華民國96年罪犯減刑條例第3條所定不得減刑之罪，",
                ""
            ],
            [
                "合於減刑之要件，就被告所宣告之刑減為有期徒刑6月，並",
                ""
            ],
            [
                "依修正前刑法諭知易科罰金之折算標準。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第1項第4款，刑法第11條前",
                ""
            ],
            [
                "段、第2條第1項但書、修正前刑法第28條、第41條第1項前段，",
                ""
            ],
            [
                "中華民國96年罪犯減刑條例第2條第3款、第7條、第9條，廢止前",
                ""
            ],
            [
                "罰金罰鍰提高標準條例第2條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張秋雲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    3     日",
                ""
            ],
            [
                "刑事第十一庭審判長法  官    許宗和",
                ""
            ],
            [
                "法  官    潘進柳",
                ""
            ],
            [
                "法  官    趙功恆",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官    陳佳伶",
                ""
            ],
            [
                "中    華    民    國   100    年    5     月    3     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,5050,20121003": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第五○五○號",
                ""
            ],
            [
                "上　訴　人　張國明",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國一○○年五月三日第二審判決（一○○年度上訴字第七五八號",
                ""
            ],
            [
                "，起訴案號：台灣士林地方法院檢察署九十七年度偵字第一五八",
                ""
            ],
            [
                "○九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人張國明有其事實欄所載違反廢棄物清理法",
                ""
            ],
            [
                "犯行，因而撤銷第一審對上訴人科刑判決，改判就修正前、後刑",
                ""
            ],
            [
                "法規定為比較後，適用修正前刑法規定，論上訴人以共同犯廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款之非法處理廢棄物罪，量處有",
                ""
            ],
            [
                "期徒刑一年，依法減刑為有期徒刑六月，並諭知易科罰金之折算",
                ""
            ],
            [
                "標準。就上訴人被訴有同款貯存廢棄物罪嫌部分，則以應屬行政",
                ""
            ],
            [
                "罰，不構成犯罪，因公訴人認與前揭有罪部分具有實質一罪關係",
                ""
            ],
            [
                "，不另為無罪之諭知，固非無見。",
                ""
            ],
            [
                "惟查：（一）、有罪之判決書，對被告有利之證據不採納者，應",
                ""
            ],
            [
                "說明其理由，為刑事訴訟法第三百十條第二款所明定。故有罪判",
                ""
            ],
            [
                "決書對於被告有利之證據，如不加採納，必須說明其不予採納之",
                ""
            ],
            [
                "理由，否則即難謂無判決不備理由之違誤。上訴人之辯護人於原",
                ""
            ],
            [
                "審主張上訴人之分類行為屬事業廢棄物之再利用，依廢棄物清理",
                ""
            ],
            [
                "法第三十九條第一項規定，應依中央目的事業主管機關規定辦理",
                ""
            ],
            [
                "，不受廢棄物清理法第二十八條、第四十一條之限制（原審卷第",
                ""
            ],
            [
                "一四至一六、二六至二八、七０、七一頁）。並提出行政院環境",
                ""
            ],
            [
                "保護署（下稱環保署）民國一００年四月十八日環署廢字第1000",
                ""
            ],
            [
                "030655號函（原審卷第八十八頁，下稱第1000030655號函），主",
                ""
            ],
            [
                "張該函就「有關廢棄物清除行為是否包含分類作業之相關疑義」",
                ""
            ],
            [
                "，說明「二、廢棄物清除行為是否包含分類作業一節，…一般廢",
                ""
            ],
            [
                "棄物之貯存、回收、清除及處理過程中，均得分類；有關一般事",
                ""
            ],
            [
                "業廢棄物部分，現行規定未明確，為務實解決問題，如為利於後",
                ""
            ],
            [
                "續之運輸、處理或再利用，亦得將同類別及同性質者分類清除。",
                ""
            ],
            [
                "」原審就此有利上訴人之證據未予說明如何不可採信，即遽為上",
                ""
            ],
            [
                "訴人不利之認定，已有判決不備理由之違背法令。（二）、依法",
                ""
            ],
            [
                "應於審判期日調查之證據雖已調查，而其內容未明瞭者，即與未",
                ""
            ],
            [
                "經調查無異，如遽行判決，仍屬應於審判期日調查之證據而未予",
                ""
            ],
            [
                "調查，尚不得遽對被告為有利或不利之認定。原判決理由引用環",
                ""
            ],
            [
                "保署一００年三月三十一日環署廢字第1000020688號函（原審卷",
                ""
            ],
            [
                "第四九、五０頁）說明「清除機構之業務為清除廢棄物。但如為",
                ""
            ],
            [
                "有利於清除業務之運作，不影響主管機關對其清除業務之管制為",
                ""
            ],
            [
                "原則等，為清除之目的所作必要之『簡單處理工作』，例如作業",
                ""
            ],
            [
                "過程之整理、初分、壓縮等，無礙於清除機構受事業委託清除廢",
                ""
            ],
            [
                "棄物至處理場（廠）處理之意旨等開單處理行為，本署於九十七",
                ""
            ],
            [
                "年九月二十二日以環署廢字第0970068330號函釋：如於申請清除",
                ""
            ],
            [
                "許可證時並予提出申請，經核發機關核准者，亦得進行簡單處理",
                ""
            ],
            [
                "工作。本案允天環保工程股份有限公司（下稱允天公司）九十年",
                ""
            ],
            [
                "一月至八月間之廢棄物處置行為，依前揭說明應依新北市政府審",
                ""
            ],
            [
                "查通過之申請文件內容辦理。」另引用環保署九十七年九月二十",
                ""
            ],
            [
                "二日環署廢字第0970068390號函（原審卷第五一至五三頁，下稱",
                ""
            ],
            [
                "第0970068390號函）說明「如係為清除之目的所作必要之簡單處",
                ""
            ],
            [
                "理工作，本署亦曾函釋：如於申請清除許可證時並予提出申請，",
                ""
            ],
            [
                "經核發機關核准者，亦得進行簡單處理工作。…五、因此，廢棄",
                ""
            ],
            [
                "物清除機構欲進行廢棄物分類，應依公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可管理辦法笫九條第一項規定申請清除認可證時，並予提出『",
                ""
            ],
            [
                "簡單處理工作』申請，或依同辦法第十五條第二項規定辦理變更",
                ""
            ],
            [
                "，提出『簡單處理工作』申請。」據以認定上訴人僅向台北縣政",
                ""
            ],
            [
                "府（現已改為新北市政府）環保局申請廢棄物清除許可文件，未",
                ""
            ],
            [
                "另提出「簡單處理工作」之申請，即擅自進行廢棄物落地分類之",
                ""
            ],
            [
                "工作，自屬違反廢棄物清理法之非法處理廢棄物罪責，而非單純",
                ""
            ],
            [
                "之行政罰。然上開第0970068390號函係於九十七年發布，距上訴",
                ""
            ],
            [
                "人本件涉嫌行為時九十年間已有數年，上開函所指「亦曾函釋」",
                ""
            ],
            [
                "之具體情形如何？與該函所示是否均適用於本件上訴人行為期間",
                ""
            ],
            [
                "？否則如何據為上訴人不利之認定？又原審辯護人另提出之第10",
                ""
            ],
            [
                "00030655號函就「有關廢棄物清除行為是否包含分類作業之相關",
                ""
            ],
            [
                "疑義」，說明「二、廢棄物清除行為是否包含分類作業一節，…",
                ""
            ],
            [
                "一般廢棄物之貯存、回收、清除及處理過程中，均得分類；有關",
                ""
            ],
            [
                "一般事業廢棄物部分，現行規定未明確，為務實解決問題，如為",
                ""
            ],
            [
                "利於後續之運輸、處理或再利用，亦得將同類別及同性質者分類",
                ""
            ],
            [
                "清除。」該函與上開第0970068390號函所示得否為分類行為之釋",
                ""
            ],
            [
                "示似未盡一致，究原因為何？應以何者可採？本件上訴人所為是",
                ""
            ],
            [
                "否合乎「為利於後續之運輸、處理或再利用」？得否「將同類別",
                ""
            ],
            [
                "及同性質者分類清除」？若仍不得為分類行為，如何「將同類別",
                ""
            ],
            [
                "及同性質者分類清除」？相關事實不明。原判決就此疑義未予調",
                ""
            ],
            [
                "查釐清，遽為論斷，亦有應於審判期日調查之證據而未予調查之",
                ""
            ],
            [
                "違法。上訴意旨執以指摘原判決不當，非無理由。因上述違背法",
                ""
            ],
            [
                "令影響事實之確定，本院無可據以為裁判，應認原判決有撤銷發",
                ""
            ],
            [
                "回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    十    月    三    日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  王  居  財",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "法官  林  恆  吉",
                ""
            ],
            [
                "法官  呂  永  福",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    十    月    五    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,101,上更(一),215,20130307,1": [
            [
                "臺灣高等法院刑事判決　　　　　　101年度上更(一)字第215號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張國明",
                ""
            ],
            [
                "選任辯護人　許智勝律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣士林地方",
                ""
            ],
            [
                "法院98年度訴字第139 號，中華民國99年12月31日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣士林地方法院檢察署97年度偵字第15809 號），",
                ""
            ],
            [
                "提起上訴，經本院判決後，最高法院第一次發回，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "張國明共同犯廢棄物清理法第四十六條第一項第四款之非法處理",
                ""
            ],
            [
                "廢棄物罪，處有期徒刑壹年，減為有期徒刑陸月，如易科罰金，",
                ""
            ],
            [
                "以銀元佰元即新臺幣玖佰元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張國明係位於新北市○里區○○○○○號一樓允天環保工程",
                ""
            ],
            [
                "股份有限公司（下稱允天公司，名義上登記負責人為李鑫豐",
                ""
            ],
            [
                "）之實際負責人。明知允天公司僅向主管機關即新北市政府",
                ""
            ],
            [
                "領有第一類乙級廢棄物清除許可證，未領得廢棄物處理許可",
                ""
            ],
            [
                "文件，僅得從事廢塑膠、塑膠屑、廢橡膠、廢橡膠屑、玻璃",
                ""
            ],
            [
                "屑、玻璃空瓶、陶瓷屑、廢紙、廢紙屑、廢木屑、廢纖維、",
                ""
            ],
            [
                "廢布、棉屑及一般垃圾之一般廢棄物及一般事業廢棄物清除",
                ""
            ],
            [
                "業務，數量合計每日四公噸、最終處置地點新北市○里區○",
                ""
            ],
            [
                "○村○○號之八里下罟區域性垃圾衛生掩埋場（下簡稱八里",
                ""
            ],
            [
                "掩埋場），不得從事廢棄物之處理業務。竟與同居人李有育",
                ""
            ],
            [
                "（原名李麗英，嗣二人結婚）及張忠仁合夥，並僱用陳啟文",
                ""
            ],
            [
                "、張躍瀚（原名張忠信）、張炯楨（以上五人均未據檢察官",
                ""
            ],
            [
                "起訴）為員工，基於共同之犯意聯絡，由張國明輾轉透過不",
                ""
            ],
            [
                "知情之陳敬祥、蔡華介紹，覓得新北市○里區○○○段○道",
                ""
            ],
            [
                "○○○段○○○○○號土地（下稱上開土地），於民國九十",
                ""
            ],
            [
                "年一月十日，由張國明、張忠仁帶同陳啟文向土地管理人蔡",
                ""
            ],
            [
                "樹木承租本案土地，並推由陳啟文出名與蔡樹木簽訂土地租",
                ""
            ],
            [
                "賃契約後，由張國明、李有育以允天公司名下車牌號碼○0",
                ""
            ],
            [
                "－○○○號垃圾車等車輛，將自事業主清除之一般事業廢棄",
                ""
            ],
            [
                "物，載運至上開土地堆置，與陳啟文、張躍瀚、張炯楨等人",
                ""
            ],
            [
                "共同對廢棄物予以分類處理後，將可回收、利用之物出賣，",
                ""
            ],
            [
                "再將剩餘廢棄物運輸至允天公司經主管機關核准清除之最終",
                ""
            ],
            [
                "處置地點八里掩埋場，非法從事廢棄物之處理業務。嗣因上",
                ""
            ],
            [
                "開土地鄰近鄉民陳請土地發出惡臭，為警會同新北市政府環",
                ""
            ],
            [
                "境保護局稽查員陳文俊、簡良達，於九十年八月七日下午三",
                ""
            ],
            [
                "時許，至上開土地會勘而查獲上情。",
                ""
            ],
            [
                "二、案經新北市政府警察局蘆洲分局報請臺灣士林地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查後提起公訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "外，不得作為證據，刑事訴訟法第一百五十九條第一項固有",
                ""
            ],
            [
                "明文。惟同法第一百五十九條之五：「被告以外之人於審判",
                ""
            ],
            [
                "外之陳述，雖不符前四條之規定，而經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據。」、「當事人、代理人或辯護",
                ""
            ],
            [
                "人於法院調查證據時，知有第一百五十九條第一項不得為證",
                ""
            ],
            [
                "據之情形，而未於言詞辯論終結前聲明異議者，視為有前項",
                ""
            ],
            [
                "之同意。」，其立法理由在於傳聞證據未經當事人之反對詰",
                ""
            ],
            [
                "問予以核實，乃排斥其證據能力。惟當事人如放棄對原供述",
                ""
            ],
            [
                "人之反對詰問權，於審判程序表示同意該等傳聞證據可作為",
                ""
            ],
            [
                "證據，此時，法院除認該傳聞證據欠缺適當性外，自可承認",
                ""
            ],
            [
                "其證據能力。又當事人、代理人或辯護人於調查證據時，知",
                ""
            ],
            [
                "有刑事訴訟法第一百五十九條第一項不得為證據之情形，卻",
                ""
            ],
            [
                "表示「對於證據調查無異議」、「沒有意見」等意思，而未",
                ""
            ],
            [
                "於言詞辯論終結前聲明異議者，應視為已有將該等傳聞證據",
                ""
            ],
            [
                "採為證據之同意（最高法院九十三年度臺上字第三五三三號",
                ""
            ],
            [
                "、九十四年度臺上字第二九七六號判決可佐）。本案檢察官",
                ""
            ],
            [
                "、被告及選任辯護人於本院準備程序及審判期日，對於下列",
                ""
            ],
            [
                "業經調查包括供述證據及非供述證據在內之證據方法，均表",
                ""
            ],
            [
                "示對證據能力無意見，同意作為本案之證據，於審判期日經",
                ""
            ],
            [
                "本院提示證據方法後，迄於言詞辯論終結前，復均未聲明異",
                ""
            ],
            [
                "議，就供述證據部分主張有刑事訴訟法第一百五十九條第一",
                ""
            ],
            [
                "項不得為證據之情形，茲審酌本案供述證據製作時之情況，",
                ""
            ],
            [
                "並無不當取供及證明力明顯過低之瑕疵，揆諸前揭規定與說",
                ""
            ],
            [
                "明，自具有證據能力。至非供述證據部分，復無證據證明係",
                ""
            ],
            [
                "公務員違背法定程序所取得，且無刑事訴訟法第一百五十九",
                ""
            ],
            [
                "條之四之顯不可信情況與不得作為證據之情形，亦具證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告張國明矢口否認涉有上開犯行，辯稱：當初我們申",
                ""
            ],
            [
                "請時對於法規並不很清楚，因為掩埋場、焚化爐都在八里，",
                ""
            ],
            [
                "所以才會想說申請許可證，但對於還要再另外申請什麼的我",
                ""
            ],
            [
                "們都不知道。可能是因同業競爭關係才被檢舉的云云。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "被告張國明對於其係允天公司實際負責人，允天公司僅向主",
                ""
            ],
            [
                "管機關領有第一類乙級廢棄物清除許可證，未領得廢棄物處",
                ""
            ],
            [
                "理許可文件，與李有育（原名李麗英）、張忠仁合夥，並僱",
                ""
            ],
            [
                "用陳啟文、張躍瀚（原名張忠信）、張炯楨為員工，於九十",
                ""
            ],
            [
                "一年一月十日，由陳啟文出名與蔡樹木簽訂土地租賃契約承",
                ""
            ],
            [
                "租上開土地後，將允天公司名下上開車牌號碼之垃圾車自事",
                ""
            ],
            [
                "業主清除之一般廢棄物及一般事業廢棄物，載運至上開土地",
                ""
            ],
            [
                "堆置，共同對廢棄物予以分類處理，將可回收、利用之物出",
                ""
            ],
            [
                "賣，再將剩餘廢棄物運輸至允天公司經主管機關核准清除之",
                ""
            ],
            [
                "最終處置地點八里掩埋場。嗣因上開土地鄰近鄉民陳請發出",
                ""
            ],
            [
                "惡臭，為警會同新北市政府環境保護局稽查員陳文俊、簡良",
                ""
            ],
            [
                "達，於九十年八月七日下午三時許，至上開土地會勘而查獲",
                ""
            ],
            [
                "上情等事實，於本院前審及本院準備程序及審理時均不爭執",
                ""
            ],
            [
                "（本院前審卷第四一頁正反面；本院卷第二一頁反面）。",
                ""
            ],
            [
                "並經：證人陳啟文於警詢及原審審理時證稱：上開土地係",
                ""
            ],
            [
                "伊老闆即被告張國明以伊名義所承租，並正確描述被告之年",
                ""
            ],
            [
                "紀及住處，公司名稱為允天公司，以及在新北市環境保護局",
                ""
            ],
            [
                "稽查時所拍攝之現場照片中，明確指出被告及老闆娘李有育",
                ""
            ],
            [
                "等語在卷（偵字第二八六一號卷第一六頁、第一一一頁反面",
                ""
            ],
            [
                "、第一一二頁；原審卷第八一頁、第八二頁）；證人蔡樹",
                ""
            ],
            [
                "木於原審審理時證稱：係蔡華介紹允天公司的陳啟文出面簽",
                ""
            ],
            [
                "約承租上開土地，被告有在簽約時在場（原審卷第二五一頁",
                ""
            ],
            [
                "反面至第二五三頁）；證人張躍瀚（原名張忠信）於原審",
                ""
            ],
            [
                "審理時證稱：有與允天公司代表張國明、李有育一起經營上",
                ""
            ],
            [
                "開土地上的回收場，大部分找李有育接洽，比較重要的事情",
                ""
            ],
            [
                "才找張國明談，合夥事宜是在張國明的允天公司辦公室，與",
                ""
            ],
            [
                "張國明及李有育一起談的等語（原審本院卷一第六０頁、第",
                ""
            ],
            [
                "六一頁、第一一一頁）；證人李鑫豐即案發時允天公司名",
                ""
            ],
            [
                "義負責人於原審審理時證稱：渠僅為允天公司名義上負責人",
                ""
            ],
            [
                "，張國明係允天公司實際負責人，全權由被告負責，李麗英",
                ""
            ],
            [
                "（即李有育）是張國明太太，也有在允天公司載垃圾、做分",
                ""
            ],
            [
                "類等語（原審卷二第八五頁反面、第八六頁）在卷。此外，",
                ""
            ],
            [
                "復有租賃契約書、支票、地籍圖（偵字第二八六一號卷第九",
                ""
            ],
            [
                "頁至第一一頁、第三０頁至第三四頁）、車牌號碼○0－○",
                ""
            ],
            [
                "○○號車輛車籍資料查詢、交通部公路總局臺北區監理所九",
                ""
            ],
            [
                "十九年十月二十二日北監車字第○○○○○○○○○○號暨",
                ""
            ],
            [
                "函覆車籍資料（原審卷一地二三０頁、第二五九頁）各一份",
                ""
            ],
            [
                "在卷可稽。足徵被告上開供述屬實可採。",
                ""
            ],
            [
                "且經新北市政府環境保護局人員陳文俊、簡良達於九十年八",
                ""
            ],
            [
                "月七日十五時前往上開土地稽查結果為：上開土地從事垃圾",
                ""
            ],
            [
                "轉運、貯存、分類業務，現場內露天堆置約十五噸垃圾，所",
                ""
            ],
            [
                "堆置的廢棄物屬一般事業廢棄物，上開土地圍牆外設有一貨",
                ""
            ],
            [
                "櫃屋，內有兩名自稱看管現場之人張躍瀚及張炯楨，另當時",
                ""
            ],
            [
                "有一台車號○0－○○○號垃圾車停在現場門口對面馬路旁",
                ""
            ],
            [
                "，於陳文俊、簡良達拍照時，自該垃圾車內下來張國明、李",
                ""
            ],
            [
                "有育等人，李有育並質疑稽查人員拍照作為，事後李有育等",
                ""
            ],
            [
                "人亦無法提出上開土地領有主管機關所核發一般事業廢棄物",
                ""
            ],
            [
                "之貯存、處理許可文件等節，業據證人簡良達於偵查中、證",
                ""
            ],
            [
                "人陳文俊於偵查及原審審理時分別證述綦詳（偵字第二八六",
                ""
            ],
            [
                "一號卷第四六頁至第四七頁；原審卷一第一四四頁至第一五",
                ""
            ],
            [
                "二頁）。復有新北市政府環境保護局稽查紀錄一份及現場實",
                ""
            ],
            [
                "況照片十一張在卷足憑（偵字第二八六一號卷第二六頁、第",
                ""
            ],
            [
                "三五至三八頁）。總此，堪認被告有與李有育（原名李麗英",
                ""
            ],
            [
                "）、張忠仁合夥，並僱用陳啟文、張躍瀚（原名張忠信）、",
                ""
            ],
            [
                "張炯楨為員工，於九十一年一月十日，由陳啟文出名與蔡樹",
                ""
            ],
            [
                "木簽訂土地租賃契約承租上開土地後，即將允天公司名下上",
                ""
            ],
            [
                "開車牌號碼之垃圾車自事業主清除之一般廢棄物及一般事業",
                ""
            ],
            [
                "廢棄物，載運至上開土地堆置貯存，共同對廢棄物予以分類",
                ""
            ],
            [
                "處理，將可回收、利用之物出賣，再將剩餘廢棄物運輸至允",
                ""
            ],
            [
                "天公司經主管機關核准清除之最終處置地點八里掩埋場之行",
                ""
            ],
            [
                "為無疑。",
                ""
            ],
            [
                "二、又被告所實際經營之允天公司，僅向主管機關即新北市政府",
                ""
            ],
            [
                "領有第一類乙級廢棄物清除許可證，未領得廢棄物處理許可",
                ""
            ],
            [
                "，僅得從事廢塑膠、塑膠屑、廢橡膠、廢橡膠屑、玻璃屑、",
                ""
            ],
            [
                "玻璃空瓶、陶瓷屑、廢紙、廢紙屑、廢木屑、廢纖維、廢布",
                ""
            ],
            [
                "、棉屑及一般垃圾之一般廢棄物及一般事業廢棄物清除業務",
                ""
            ],
            [
                "，數量合計每日四公噸、最終處置地點為八里掩埋場，不得",
                ""
            ],
            [
                "從事廢棄物之處理業務，此有新北市政府環保局九十九年二",
                ""
            ],
            [
                "月五日北環廢字○○○○○○○○○○○號函暨函覆八十九",
                ""
            ],
            [
                "年九月十六日北府八九環四乙清字第０二０號廢棄物清除許",
                ""
            ],
            [
                "可（原審卷一第一九八頁至第二００頁）、新北市政府環保",
                ""
            ],
            [
                "局九十九年十月二十六日北環廢字○○○○○○○○○○號",
                ""
            ],
            [
                "函暨函覆之八十九年九月十九日八九北府環四字第三四四九",
                ""
            ],
            [
                "八九號函及清除許可證（原審卷一第二六一頁至第二六七頁",
                ""
            ],
            [
                "）、新北市政府環境保護局九十九年十一月十五日北環廢字",
                ""
            ],
            [
                "第○○○○○○○○○○號函暨函覆之新北市政府八十九年",
                ""
            ],
            [
                "九月十六日北府八九環四乙清字第０二０號廢棄物清除許可",
                ""
            ],
            [
                "證、八十九年九月十九日八九北府環四字第三四四九八九號",
                ""
            ],
            [
                "函、允天公司之乙級清除機構廢棄物清除許可申請表、新北",
                ""
            ],
            [
                "市政府公告、清除許可申請表、公司執照及營利事業登記證",
                ""
            ],
            [
                "、負責人及廢棄物清除技術人員合格證書暨任職證明文件、",
                ""
            ],
            [
                "廢棄物清除設備清冊及工具購置證明文件、營運計畫及管理",
                ""
            ],
            [
                "暨緊急應變措施說明、臺北縣政府九十一年七月十九日北府",
                ""
            ],
            [
                "環四字第○○○○○○○○○○號函暨函覆申請展延資料各",
                ""
            ],
            [
                "一份在卷可稽（原審卷二第一０頁至第七九頁）。是以，允",
                ""
            ],
            [
                "天公司僅能從事一般廢棄物之清除，不得從事廢棄物之處理",
                ""
            ],
            [
                "，亦堪認定。",
                ""
            ],
            [
                "三、按從事廢棄物貯存、清除、處理業務者，應向主管機關申請",
                ""
            ],
            [
                "核發許可文件後，始得貯存、清除、處理廢棄物業務，廢棄",
                ""
            ],
            [
                "物清理法第四十一條第一項規定甚明。按廢棄物清理法所謂",
                ""
            ],
            [
                "之「清除」，係指事業廢棄物之收集、運輸行為，事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準第二條第二款亦規定甚明。",
                ""
            ],
            [
                "又依行政院環境保護署九十七年九月二十二日環署廢字第０",
                ""
            ],
            [
                "九七００六八三九０號函釋內容中：「‧‧‧依廢棄物清",
                ""
            ],
            [
                "理法第四十一條現定，從事廢棄物清除、處理業務者．應向",
                ""
            ],
            [
                "直轄市、縣（巿）主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除處理機構許可文件後，始得受託清除",
                ""
            ],
            [
                "、處理廢棄物業務；除同條但書規定情形，與同法第三十九",
                ""
            ],
            [
                "條及第二十九條對於事業廢棄物之再利用及處理設施餘裕處",
                ""
            ],
            [
                "理容量之提供，可免取得公民營清除處理許可文件外，未經",
                ""
            ],
            [
                "取得廢棄物清除處理許可證即從事該廢棄物清除處理行為，",
                ""
            ],
            [
                "均屬違法行為。另公民營廢棄物清除處理機構許可管理辦法",
                ""
            ],
            [
                "第十七條現定，清除、處理或清理機構除依本法現定免申請",
                ""
            ],
            [
                "公民營廢棄物清除處理許可之業務外，應依本法及其相關規",
                ""
            ],
            [
                "定及審查通過之申請文件內容辦理，不得為未經許可之事項",
                ""
            ],
            [
                "，且應自行清除、處理。依前項管理辦法第二條第一項第",
                ""
            ],
            [
                "一款規定，廢棄物清除機構（以下簡稱清除機構）係接受委",
                ""
            ],
            [
                "託清除廢棄物至境外或該委託者指定之廢棄物處理場（廠）",
                ""
            ],
            [
                "處理之機構。故清除機構之業務為清除廢棄物；另依事業廢",
                ""
            ],
            [
                "棄物貯存清除處理方法及設施標準第二條第三款第一目規定",
                ""
            ],
            [
                "，中間處理指事業廢棄物在最終處置或再利用前，以物理、",
                ""
            ],
            [
                "化學、生物、熱處理或其他處理方法、改變其物理、化學、",
                ""
            ],
            [
                "生物特性或成分，達成分離、減積、去毒、固化或穩定之行",
                ""
            ],
            [
                "為。故廢棄物『分類行為』屬前揭標準中所規範之中間處理",
                ""
            ],
            [
                "行為．為廢棄物『處理』工作之一部分，不包含於清除許可",
                ""
            ],
            [
                "業務之內。但如係為清除之目的所作必要之簡單處理工作，",
                ""
            ],
            [
                "本署亦曾函釋：如於申請清除許可證時並予提出申請，經核",
                ""
            ],
            [
                "發機關核准者，亦得進行簡單處理工作。前項『簡單處理",
                ""
            ],
            [
                "工作』應為廢棄物整理、分類、壓縮等可簡化清除工作，但",
                ""
            ],
            [
                "仍無礙於清除機構『受事業委託清除廢棄物至該委託者指定",
                ""
            ],
            [
                "之廢棄物處理場（廠）處理』之意旨‧‧‧因此，廢棄物",
                ""
            ],
            [
                "清除機構欲進行廢棄物分類，應依公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可管理辦法笫九條第一項現定申請清除認可證時，並予",
                ""
            ],
            [
                "提出『簡單處理工作』申請，或依同辦法第十五條第二項規",
                ""
            ],
            [
                "定辦理變更，提出『簡單處理工作』申請。而清除機構進行",
                ""
            ],
            [
                "廢棄物落地分類之處理工作，應依核發機關核准之地點及方",
                ""
            ],
            [
                "式辦理。」（本院前審卷第四九頁至第五三頁）。準此，可",
                ""
            ],
            [
                "知廢棄物分類行為屬前揭標準中所規範之中間處理行為，為",
                ""
            ],
            [
                "廢棄物『處理』工作之一部分，不包含於清除許可業務之內",
                ""
            ],
            [
                "。僅領有廢棄物清除許可之廢棄物清除機構，原則上不得進",
                ""
            ],
            [
                "行屬於廢棄物處理行為一部之分類行為。僅例外在基於為達",
                ""
            ],
            [
                "清除（亦即收集、運輸）目的之必要性考量，在「為清除之",
                ""
            ],
            [
                "目的必要」，且無礙於清除機構「受事業委託清除廢棄物至",
                ""
            ],
            [
                "該委託者指定之廢棄物處理場（廠）處理」之意旨時，如於",
                ""
            ],
            [
                "申請清除許可證時併予提出申請，經核發機關核准者，始得",
                ""
            ],
            [
                "進行廢棄物整理、分類、壓縮等簡單處理工作。",
                ""
            ],
            [
                "四、本此，揆諸上開新北市政府環境保護局九十九年十一月十五",
                ""
            ],
            [
                "日北環廢字第○○○○○○○○○○號函暨函覆之允天公司",
                ""
            ],
            [
                "向新北市政府申請核發第一類乙級廢棄物清除許可證時及申",
                ""
            ],
            [
                "請展延時所提出之「乙級清除機構廢棄物清除許可申請表」",
                ""
            ],
            [
                "第六章「營運計畫及管理暨緊急應變措施說明」中，所明列",
                ""
            ],
            [
                "關於：「貯存設備  無貯存情事。因本公司所承攬之業務",
                ""
            ],
            [
                "係由廠商自行貯存廢棄物至一定數量後，通知本公司前往清",
                ""
            ],
            [
                "運，並『直接』運至廢棄物處理廠，無貯存於本公司之情事",
                ""
            ],
            [
                "，故無設置貯存容器之需要。」（原審卷二第二四頁）、「",
                ""
            ],
            [
                "清除之營運管理‧‧‧清除之事業廢棄物質與量之確認",
                ""
            ],
            [
                "之管制紀錄‧‧‧執行：本公司擬代清除之廢棄物原則上",
                ""
            ],
            [
                "以『單一種分類清除』為準，超過一種以上廢棄物欲同時清",
                ""
            ],
            [
                "除時，則由事業機構須提出相容性證明或由本公司之工作人",
                ""
            ],
            [
                "員一（應為「依」之誤繕）法規之實驗規定，確定其為相容",
                ""
            ],
            [
                "之廢棄物，方混合清除之，以符合設之標準第十六條之規定",
                ""
            ],
            [
                "。因本公司申請營業項目，屬於相容性廢棄物，但原則上仍",
                ""
            ],
            [
                "以單一分類清除為原則。」（原審卷二第二八頁）等內容，",
                ""
            ],
            [
                "可知允天公司申請核發清除許可證所提營運計畫之清除行為",
                ""
            ],
            [
                "，係單純代事業主收集一般廢棄物及事業廢棄物，「直接」",
                ""
            ],
            [
                "載運至許可之廢棄物處理廠，亦即經許可之最終處置地點八",
                ""
            ],
            [
                "里掩埋場，並以「單一種分類清除」為原則，超過一種以上",
                ""
            ],
            [
                "廢棄物欲同時清除時，亦在依法確定係相容之廢棄物時，方",
                ""
            ],
            [
                "混合清除之。換言之，允天公司在收集、運輸工作時，並無",
                ""
            ],
            [
                "為達清除目的進行分類行為之必要，此佐以被告於本院前審",
                ""
            ],
            [
                "及本院審理中均坦認其係為將回收物出賣，始在上開土地進",
                ""
            ],
            [
                "行分類行為等語益明。是依允天公司申請清除許可工作之本",
                ""
            ],
            [
                "質及目的性觀之，堪認被告將允天公司將所自事業主所收集",
                ""
            ],
            [
                "之一般廢棄物及一般事業廢棄物載至上開土地進行落地分類",
                ""
            ],
            [
                "，不包含於清除許可業務範圍內，更非為達清除目的之必要",
                ""
            ],
            [
                "性考量之簡單處理工作範疇，係屬廢棄物處理工作一部之中",
                ""
            ],
            [
                "間處理行為。",
                ""
            ],
            [
                "五、至選任辯護人所提出之行政院環境保護署一００年四月十八",
                ""
            ],
            [
                "日環署廢字第○○○○○○○○○○號函釋內容（本院前審",
                ""
            ],
            [
                "卷第八八頁），係主管機關行政院環保署因「廢棄物清理法",
                ""
            ],
            [
                "及其相關法規，並未定義事業廢棄物之分類行為，且於實務",
                ""
            ],
            [
                "運作上，為使廢棄物均得以妥善處理，清除機構確有將廢棄",
                ""
            ],
            [
                "物進行分類之正當性，故於以該函釋聲明「清除機構如為利",
                ""
            ],
            [
                "於後續運輸、處理或再利用，得將同類別及同性質之一般事",
                ""
            ],
            [
                "業廢棄物分類清除」，與該署九十七年九月二十二日環署廢",
                ""
            ],
            [
                "字第○○○○○○○○○○號函釋「如於申請清除許可證時",
                ""
            ],
            [
                "，並予提出申請，經主管機關核准者，亦得進行簡單處理工",
                ""
            ],
            [
                "作」之立場並無二致，此亦經行政院環境保護屬一０一年十",
                ""
            ],
            [
                "一月二十七日環署廢字第○○○○○○○○○○號函一份在",
                ""
            ],
            [
                "卷足憑（本院卷第二八頁、第二九頁）。是以，非謂行政院",
                ""
            ],
            [
                "環境保護署上開一００年四月十八日環署廢字第一００００",
                ""
            ],
            [
                "三０六五五號函釋內容，係在准許廢棄物清除機構，無庸受",
                ""
            ],
            [
                "任何清除目的必要性之限制，無須提出申請，即可逕為原屬",
                ""
            ],
            [
                "於處理行為一部之分類行為。要難以行政院環境保護署一０",
                ""
            ],
            [
                "０年四月十八日環署廢字第○○○○○○○○○○號函釋內",
                ""
            ],
            [
                "容，作為有利於被告之認定。從而，被告上開所辯，要係卸",
                ""
            ],
            [
                "責之詞，不足採信。其上開違反廢棄物清理法之非法處理廢",
                ""
            ],
            [
                "棄物犯行，事證明確，應予依法論處。",
                ""
            ],
            [
                "六、刑法部分條文業於九十四年一月七日修正，九十四年二月二",
                ""
            ],
            [
                "日公布，於被告行為後之九十五年七月一日施行，現行刑法",
                ""
            ],
            [
                "第二條第一項規定：「行為後法律有變更者，適用行為時之",
                ""
            ],
            [
                "法律。但行為後之法律有利於行為人者，適用最有利於行為",
                ""
            ],
            [
                "人之法律。」，上開規定乃與刑法第一條罪刑法定主義契合",
                ""
            ],
            [
                "，而貫徹法律禁止溯及既往原則，係規範行為後法律變更所",
                ""
            ],
            [
                "生新舊法律比較適用之準據法，是刑法第二條本身雖經修正",
                ""
            ],
            [
                "，但刑法第二條既屬適用法律之準據法，本身尚無比較新舊",
                ""
            ],
            [
                "法之問題，應一律適用裁判時之現行刑法第二條規定以決定",
                ""
            ],
            [
                "適用之刑罰法律，先予辨明。又本次刑法修正之比較新舊法",
                ""
            ],
            [
                "，應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連",
                ""
            ],
            [
                "續犯、結合犯、以及累犯加重、自首減輕暨其他法定加減原",
                ""
            ],
            [
                "因（如身分加減）與加減例等一切情形，綜其全部罪刑之結",
                ""
            ],
            [
                "果而為比較，最高法院九十五年五月二十三日九十五年度第",
                ""
            ],
            [
                "八次刑事庭會議決議可資參照。經查：",
                ""
            ],
            [
                "修正前刑法第三十三條第五款規定：「罰金：一元以上」，",
                ""
            ],
            [
                "復依罰金罰鍰提高標準條例第一條前段規定提高為十倍，折",
                ""
            ],
            [
                "算新臺幣為三十元。刑法第三十三條第五款修正為：「主刑",
                ""
            ],
            [
                "之種類如下：五、罰金：新臺幣一千元以上，以百元計算之",
                ""
            ],
            [
                "。」，而刑法第二百十四條非自七十二年六月二十六日至九",
                ""
            ],
            [
                "十四年一月七日新增或修正之條文，於九十五年七月一日即",
                ""
            ],
            [
                "九十四年一月七日刑法修正施行後，固應依刑法施行法第一",
                ""
            ],
            [
                "之一條規定，改以新臺幣計算罰金數額，且提高罰金數額至",
                ""
            ],
            [
                "三十倍，所得科處之罰金刑為最高為新臺幣一萬五千元、最",
                ""
            ],
            [
                "低為新臺幣五百元。被告所犯現行廢棄物清理法第四十六條",
                ""
            ],
            [
                "第四款之罪，若併科罰金，依被告行為時之刑罰法律，即修",
                ""
            ],
            [
                "正前刑法第三十三條第五款規定之罰金最低額一元，經依現",
                ""
            ],
            [
                "行法規所定貨幣單位折算新臺幣條例予以折算後，最低額則",
                ""
            ],
            [
                "僅為新臺幣三十元。若依修正後刑法第三十三條第五款規定",
                ""
            ],
            [
                "，其所犯上開罪行若併科罰金，其最低度為新臺幣一千元，",
                ""
            ],
            [
                "是修正前之規定較有利於被告。是以，比較上述修正前、後",
                ""
            ],
            [
                "之刑罰法律，以被告行為時即修正前刑法第三十三條第五款",
                ""
            ],
            [
                "規定科處罰金刑之法律較有利於被告。",
                ""
            ],
            [
                "修正後刑法第二十八條規定：「二人以上共同實行犯罪之行",
                ""
            ],
            [
                "為，皆為正犯」，而修正前刑法第二十八條則規定：「二人",
                ""
            ],
            [
                "以上共同實施犯罪之行為，皆為正犯」。依上開條文之修正",
                ""
            ],
            [
                "說明，基於近代刑法之個人責任原則及法治國人權保障之思",
                ""
            ],
            [
                "想，修正後刑法第二十八條之規定，將共同正犯之參與類型",
                ""
            ],
            [
                "，確定在「實行」概念下之共同參與行為，始成立共同正犯",
                ""
            ],
            [
                "，否認所謂「陰謀共同正犯」及「預備共同正犯」，惟仍無",
                ""
            ],
            [
                "礙於「共謀共同正犯」仍應受處罰之立場。就本件被告與張",
                ""
            ],
            [
                "忠信等人所成立共同正犯參與類型，因被告係直接從事構成",
                ""
            ],
            [
                "要件犯罪事實之情形，則適用新舊刑法結果並無二致，對被",
                ""
            ],
            [
                "告而言，並無有利或不利之情形。",
                ""
            ],
            [
                "修正前刑法第四十一條第一項前段規定：「犯最重本刑為五",
                ""
            ],
            [
                "年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或",
                ""
            ],
            [
                "拘役之宣告，因身體、教育、職業、家庭之關係或其他正當",
                ""
            ],
            [
                "事由，執行顯有困難者，得以一元以上三元以下折算一日，",
                ""
            ],
            [
                "易科罰金。」，該時易科罰金之折算標準，依廢止前罰金罰",
                ""
            ],
            [
                "鍰提高標準條例第二條前段之規定，係就其原定數額提高為",
                ""
            ],
            [
                "一百倍折算一日，亦即被告行為時之易科罰金折算標準，應",
                ""
            ],
            [
                "以銀元三百元折算一日，經折算為新臺幣後，應以新臺幣九",
                ""
            ],
            [
                "百元折算為一日。惟九十五年七月一日修正公布施行之刑法",
                ""
            ],
            [
                "第四十一條第一項前段規定：「犯最重本刑為五年以下有期",
                ""
            ],
            [
                "徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告",
                ""
            ],
            [
                "者，得以新臺幣一千元、二千元或三千元折算一日，易科罰",
                ""
            ],
            [
                "金。」。是以，比較修正前後易科罰金之折算標準，以修正",
                ""
            ],
            [
                "刑法之規定，較有利於被告，自應依修正前刑法第四十一條",
                ""
            ],
            [
                "第一項前段規定，定其易科罰金之折算標準。",
                ""
            ],
            [
                "綜上，本件經綜合觀察全部罪刑比較之結果，依修正後刑法",
                ""
            ],
            [
                "第二條第一項前段規定，應擇整體適用較有利之九十五年七",
                ""
            ],
            [
                "月一日修正條文施行前刑法第三十三條、第二十八條、第四",
                ""
            ],
            [
                "十一條第一項前段之規定（參照最高法院九十七年度第二次",
                ""
            ],
            [
                "刑事庭會議決議意旨）。",
                ""
            ],
            [
                "七、又按行為後刑法條文經修正，惟無有利、不利情形，應適用",
                ""
            ],
            [
                "裁判時法（參見最高法院九十五年九月十四日第五次刑事庭",
                ""
            ],
            [
                "臨時庭長會議決議）。被告行為後，廢棄物清理法於九十年",
                ""
            ],
            [
                "十月二十四日修正公布，於同年月二十六日生效。有關擅自",
                ""
            ],
            [
                "從事廢棄物貯存清除處理罪，由原列之第二十二條第二項第",
                ""
            ],
            [
                "四款，修正改列為第四十六條第一項第四款，法定刑關於有",
                ""
            ],
            [
                "期徒刑部分並無修正，罰金刑部分由原定之（銀元）一百萬",
                ""
            ],
            [
                "元以下，修正為新臺幣三百萬元，刑罰並無輕重，不屬刑法",
                ""
            ],
            [
                "第二條第一項之法律變更。又該法於九十五年五月三十日修",
                ""
            ],
            [
                "正，僅刪除同法第四十六條第二項有關常業犯之規定，至於",
                ""
            ],
            [
                "同法第四十六條第一項並無修正，亦不屬刑法第二條第一項",
                ""
            ],
            [
                "之法律變更，故本件應適用已修正生效之廢棄物清理法第四",
                ""
            ],
            [
                "十六條規定處斷。",
                ""
            ],
            [
                "八、核被告所為，係犯廢棄物清理法第四十六條第一項第四款之",
                ""
            ],
            [
                "非法處理廢棄物罪。揆諸起訴書犯罪事實係載明被告將一般",
                ""
            ],
            [
                "事業廢棄物載運至上開土地堆置，而從事廢棄物處理業務之",
                ""
            ],
            [
                "意旨，是起訴書認被告係犯廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "第四款之非法清除廢棄物罪，容有誤會，附此敘明。被告與",
                ""
            ],
            [
                "合夥人張忠仁、李有育、受雇人張躍瀚、陳啟文、張炯楨就",
                ""
            ],
            [
                "上開非法處理廢棄物犯行間，均有犯意聯絡及行為分擔，均",
                ""
            ],
            [
                "為共同正犯。又被告先後多次犯行，犯罪本質上具有反覆性",
                ""
            ],
            [
                "與延時性，其多次為從事廢棄物處理，乃其業務本質所當然",
                ""
            ],
            [
                "，為包括的一罪，應論以單純一罪。至被告將廢棄物運至上",
                ""
            ],
            [
                "開土地堆置部分，縱認係貯存廢棄物行為，因依公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可管理辦法之現定，公民營廢棄物清除機",
                ""
            ],
            [
                "構，其許可證並未記載轉運站或貯存場等事項。故清除機構",
                ""
            ],
            [
                "設轉運站或貯存場進行「轉運」或「貯存」之行為，係涉廢",
                ""
            ],
            [
                "棄物清理法第四十二條，及依該法訂定之公民營廢棄物清除",
                ""
            ],
            [
                "處理機構管理辦法之規定，尚不涉及廢棄物清理法笫四十一",
                ""
            ],
            [
                "條之現定。因此，自無廢棄物清理法第四十六條第一項第四",
                ""
            ],
            [
                "款之適用，此亦經行政院環境保護署一００年三月三十一日",
                ""
            ],
            [
                "環署廢字第○○○○○○○○○○號函覆一份在卷可佐（本",
                ""
            ],
            [
                "院前審卷第四九頁）。故此部分被告所為，僅屬行政罰，尚",
                ""
            ],
            [
                "不構成犯罪，併予敘明。",
                ""
            ],
            [
                "九、原審對被告論罪科刑，固非無見。然被告上開所為，係犯廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第四款之非法處理廢棄物罪，",
                ""
            ],
            [
                "不另構成非法貯存廢棄物罪，原審認誤為非法貯存廢棄物之",
                ""
            ],
            [
                "犯罪行為，容有未洽。且原審事實及理由認被告所為係犯非",
                ""
            ],
            [
                "法處理廢棄物罪，與主文及所犯罪責欄則認被告非法「清理",
                ""
            ],
            [
                "」廢棄物罪（原審判決第一頁主文第一行及第十頁理由最後",
                ""
            ],
            [
                "一行），相互矛盾。是以，被告仍執其詞，提起本件上訴，",
                ""
            ],
            [
                "要無可採。至被告之選任辯護人以被告之分類行為繫屬事業",
                ""
            ],
            [
                "廢棄物之再利用，依廢棄物清理法第三十九條第一項規定，",
                ""
            ],
            [
                "應依中央目的事業主管機關規定辦理，不受廢棄物清理法第",
                ""
            ],
            [
                "二十八條、第四十一條之限制，僅屬行政罰範疇云云，此不",
                ""
            ],
            [
                "僅與事業廢棄物貯存清除處理方法及設施標準第二條第三款",
                ""
            ],
            [
                "第三目所明定處理行為中所謂之「再利用」，係指事業產生",
                ""
            ],
            [
                "之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃",
                ""
            ],
            [
                "料、填土或其他經中央目的事業主管機關認定之用途行為，",
                ""
            ],
            [
                "並應符合其規定者之定義不符。且與中央主管機關行政政院",
                ""
            ],
            [
                "環境保護署以上開九十七年九月二十二日環署廢字第０九七",
                ""
            ],
            [
                "００六八三九０號函釋（本院前審卷第五二頁）認廢棄物『",
                ""
            ],
            [
                "分類行為』屬前揭標準中所規範之中間處理行為．為廢棄物",
                ""
            ],
            [
                "『處理』工作之一部分相悖（詳如前述理由所載），是選",
                ""
            ],
            [
                "任辯護人此部分之上訴理由，亦無可採。惟原審判決既有上",
                ""
            ],
            [
                "違誤，於法要屬無可維持，應由本院予以撤銷改判。",
                ""
            ],
            [
                "十、爰審酌被告之犯罪動機、目的、手段、未合法領有處理廢棄",
                ""
            ],
            [
                "物許可文件，即擅自租地處理廢棄物，影響鄰近居民住家環",
                ""
            ],
            [
                "境衛生及身體健康，暨被告之素行、生活狀況及犯後態度等",
                ""
            ],
            [
                "一切情狀，量處如主文所示之刑。另按犯罪在中華民國九十",
                ""
            ],
            [
                "六年四月二十四日以前者，除本條例另有規定外，有期徒刑",
                ""
            ],
            [
                "、拘役或罰金，減其刑期或金額二分之一，九十六年七月四",
                ""
            ],
            [
                "日制定公布，並自九十六年七月十六日施行之中華民國九十",
                ""
            ],
            [
                "六年罪犯減刑條例第二條第一項第三款定有明文。被告上開",
                ""
            ],
            [
                "犯行之犯罪時間，係在九十六年四月二十四日之前，復核無",
                ""
            ],
            [
                "同條例所定不予減刑之情形，應依同條例第二條第一項第三",
                ""
            ],
            [
                "款規定，減其刑期二分之一，並依修正前刑法第四十一條第",
                ""
            ],
            [
                "一項前段規定，諭知易科罰金之折算標準。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段、廢棄物清理法第四十六",
                ""
            ],
            [
                "條第一項第四款，刑法十一條前段、第二條第一項前段，修正前",
                ""
            ],
            [
                "刑法第二十八條、第四十一條第一項前段，廢止前罰金罰鍰提高",
                ""
            ],
            [
                "標準條例第二條，中華民國九十六年罪犯減刑條例第二條第一項",
                ""
            ],
            [
                "第三款、第七條、第九條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官余麗貞到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    3     月    7     日",
                ""
            ],
            [
                "刑事第二十四庭審判長法  官  蔡聰明",
                ""
            ],
            [
                "法  官  陳憲裕",
                ""
            ],
            [
                "法  官  吳麗英",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  呂懿庭",
                ""
            ],
            [
                "中    華    民    國   102    年    3     月    7     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}