{
    "id": "TPHM,92,上訴,2177,20030925,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C92%2C%E4%B8%8A%E8%A8%B4%2C2177%2C20030925%2C1",
    "history": {
        "TPHM,92,上訴,2177,20030925,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二一七七號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　鍾炯律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院九十二年度訴字第七五一",
                ""
            ],
            [
                "號，中華民國九十二年五月六日第一審判決（起訴案號：臺灣板橋地方法院檢察署九",
                ""
            ],
            [
                "十二年度偵字第五一、五二號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○曾於民國九十一年十二月三十一日因違反廢棄物清理法案件，經臺灣板橋",
                ""
            ],
            [
                "地方法院以九十一年度訴字第九八號刑事判決判處有期徒刑一年二月，緩刑四年",
                ""
            ],
            [
                "；詎甲○○於該案審理期間，仍不知悔改，另行起意，明知未依廢棄物清理法第",
                ""
            ],
            [
                "四十一條第一項規定領有廢棄物清除、處理許可文件，不得從事廢棄物之「清除",
                ""
            ],
            [
                "」（指廢棄物之收集、運輸行為）工作，竟仍於民國九十一年十二月五日上午十",
                ""
            ],
            [
                "時許，駕駛車號八Ｅ─七一０號曳引車附掛車號ＣＰ─九二號拖車（車主均登記",
                ""
            ],
            [
                "萬東交通股份有限公司），以一車新台幣（下同）九千元之代價，在台北市○○",
                ""
            ],
            [
                "○路○段某建築工地載運廢土、磚塊、木屑等廢棄物，負責清除（收集、運輸）",
                ""
            ],
            [
                "，迄當日晚間載運滿一車後，旋駕駛上開曳引車及拖車於翌日凌晨二、三時許，",
                ""
            ],
            [
                "前往台北縣三峽鎮○○路○段六十七號附近空地，先繳付四千元之費用予該空地",
                ""
            ],
            [
                "之身分年籍不詳之管理者後，將上開廢棄物傾倒於前揭空地上。於九十一年十二",
                ""
            ],
            [
                "月六日凌晨二、三時許，在台北縣三峽鎮○○路○段六十七號附近空地，甲○○",
                ""
            ],
            [
                "因故受傷，警方獲報趕至現場將甲○○救出送醫急救，而查知上情。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局三峽分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○矢口否認有何犯行，辯稱：伊誤以傾倒廢磚塊是合法的，綽號",
                ""
            ],
            [
                "「阿國」者提供地點，我們就去倒，一車四千元，伊僅賺五千元也不知道是否違",
                ""
            ],
            [
                "法，案發時，在現場的管理人跑掉了，伊所運送之物是得再利用之物，並非廢",
                ""
            ],
            [
                "棄物，既係得再利用之廢棄物，即無須取得許可證；廢棄物清理法第四十一條",
                ""
            ],
            [
                "前段之規定，係指處理業務之機構，處理業務之個人並無適用，伊並非專以處理",
                ""
            ],
            [
                "、清除廢棄物為業，故不適用上開規定云云，惟查：",
                ""
            ],
            [
                "、右揭事實，業據被告甲○○及原審共同被告許進財（業經原審判決有罪確定）",
                ""
            ],
            [
                "於偵查中、原審及本院審理中坦承不諱，並有現場照片八張附卷可稽。",
                ""
            ],
            [
                "、本件被告所載運者確實是廢棄物，並非得再利用之物。按「建築廢棄物」係指",
                ""
            ],
            [
                "營建或拆除建築物或其他工程所產生之廢棄物，事業廢棄物貯存清除處理方法",
                ""
            ],
            [
                "及設施標準第二條第六點定有明文。又依據內政部訂頒之「營建剩餘土石方處",
                ""
            ],
            [
                "理方案」規定，營建剩餘土石方之種類包含建築工程、公共工程及建築物拆除",
                ""
            ],
            [
                "工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊；另依據行政院八",
                ""
            ],
            [
                "十六年十二月三十一日台八十六內字第五二一０九號函示，明確認定剩餘土石",
                ""
            ],
            [
                "方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍，其主管機關為內政部營建",
                ""
            ],
            [
                "署，至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑",
                ""
            ],
            [
                "、瀝清等廢棄物，則屬於一般事業廢棄物，應依廢棄物清理法規定，由行政院",
                ""
            ],
            [
                "環保署主管；營建剩餘土石方如依「營建剩餘土石方處理方案」規定合法處理",
                ""
            ],
            [
                "者，均不以廢棄物認定；惟如未依其規定辦理而隨意棄置，致污染環境者，仍",
                ""
            ],
            [
                "為違反廢棄物清理法之行為；此有行政院環境保護署九十年八月三日（九０）",
                ""
            ],
            [
                "環署廢字第００四六七九五號函、內政部九十年十月十九日臺九十內營字第九",
                ""
            ],
            [
                "０一四七一四號函所附「營建剩餘土石方處理方案」可稽。此外，被告上訴理",
                ""
            ],
            [
                "由狀所附作為附件之「交通部九十一年六月二十二日交路九十字號第０四一０",
                ""
            ],
            [
                "七０號函」，亦引用行政院環境保護署九十年六月八日（九０）環署廢字第Ｏ",
                ""
            ],
            [
                "Ｏ三四二六二號函略以：「如依『營建剩餘土石方處理方案』規定『合法處理",
                ""
            ],
            [
                "』者，均不以廢棄物認定。惟如未依該方案規定辦理而隨意棄置，致污染環境",
                ""
            ],
            [
                "者，仍為違反『廢棄物清理法』之行為。」（附於本院卷第十三頁），由此可",
                ""
            ],
            [
                "知，有無依據「營建剩餘土石方處理方案」規定「合法處理」，即係判斷是否",
                ""
            ],
            [
                "為廢棄物之重要依據。惟查：本件被告將建築工地整地之後不要之廢士、磚塊",
                ""
            ],
            [
                "，並未依據「營建剩餘土石方處理方案」規定「合法處理」，業經被告甲○○",
                ""
            ],
            [
                "於警詢時及偵查中自陳綦詳，被告甲○○運輸之磚塊、廢土既未經依法合法處",
                ""
            ],
            [
                "理，揆諸前揭說明，其為廢棄物至明，被告辯稱：並非廢棄物云云，自不可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、又查：廢棄物清理法第四十一條第一項前段規定，從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務。同法第",
                ""
            ],
            [
                "四十六條第一項第四款所謂「未依第四十一條第一項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件者」，係指從事廢棄物清除、處理業務，而未經申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件者及非從事廢棄物清除、處理業務，而無法申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理機構許可文件者而言，最高法院九十一年度台上字第",
                ""
            ],
            [
                "五九五號判決採同一見解。此外，修正前廢棄物清理法第二十條前段規定：",
                ""
            ],
            [
                "「公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列",
                ""
            ],
            [
                "明專業技術人員與貯存、清理、處理之工具、方法、設備及場所，向地方主管",
                ""
            ],
            [
                "機關申請核發許可證」。該條所稱之公、民營廢棄物清除、處理機構，係指擬",
                ""
            ],
            [
                "實際從事廢棄物清除、處理業務者。其規範對象係對任何有意清除、處理廢棄",
                ""
            ],
            [
                "物業務之機構及人民，並非指已經申請取得各項許可證之公、民營廢棄物清除",
                ""
            ],
            [
                "、處理機構而言。因此，修正前廢棄物清理法第二十二條第二項第四款之規定",
                ""
            ],
            [
                "，應包含取得許可證之廢棄物清除、處理機構及個人非法經營、從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理業務者。再按修正前廢棄物清理法第二十二條第二項第四款前",
                ""
            ],
            [
                "段規定處罰擅自貯存、清除、處理廢棄物之行為，所指依修正前同法第二十條",
                ""
            ],
            [
                "規定領有許可證或核備文件，為阻卻違法之事由，非謂該款僅處罰公、民營業",
                ""
            ],
            [
                "者，否則一般人擅自清除、處理廢棄物，無法處罰，當違本法為改善環境衛生",
                ""
            ],
            [
                "、維護國民健康之旨。足見不論是自然人或法人，均為修正前廢棄物清理法第",
                ""
            ],
            [
                "二十條處罰之對象，故修正生效後之同法第四十一條第一項文字，雖將修正前",
                ""
            ],
            [
                "第二十條前段「公、民營廢棄物清除、處理機構」等文字刪除，以杜爭議，且",
                ""
            ],
            [
                "修正前後之上開法律規範對象及行為並無不同，最高法院九十二年度台上字第",
                ""
            ],
            [
                "二九八九號判決亦採同一見解，是以被告上訴理由辯稱：伊並非廢棄物之處理",
                ""
            ],
            [
                "機構，並無廢棄物清理法第四十一條之適用云云，自不可採。本件被告甲○○",
                ""
            ],
            [
                "雖非從事廢棄物清除、處理業務，然其既未領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "竟從事廢棄物之清除，自仍有廢棄物清理法第四十六條第一項第四款規定之適",
                ""
            ],
            [
                "用至明。",
                ""
            ],
            [
                "、另按現行廢棄物清理法第四十六條第一項第四款規定：「未依第四十一條第一",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未",
                ""
            ],
            [
                "依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」；又同法第四十",
                ""
            ],
            [
                "一條第一項前段規定：「從事廢棄物清除、處理業務者，應向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可文件後，始得受託清除、處理廢棄物業務」，上開條文所稱之「廢棄物」，",
                ""
            ],
            [
                "並未限定廢棄物之種類，亦即並未排除一般廢棄物，如謂：替人清除一般廢棄",
                ""
            ],
            [
                "物不需取得許可文件云云，即有誤解，此由廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "五款規定：「執行機關之人員委託未取得許可文件之業者，清除、處理一般廢",
                ""
            ],
            [
                "棄物者……」之規定，亦為顯然。最高法院九十二年度台上字第二九八九號判",
                ""
            ],
            [
                "決採同一見解。又被告甲○○所載運之廢棄物雖均自建築工程施工所產生，惟",
                ""
            ],
            [
                "其中夾雜木屑、塑膠類等廢棄物，已據被告自承在卷，並有該廢棄物之照片在",
                ""
            ],
            [
                "卷可憑，並非均屬營建剩餘土石方，況且被告未依內政部訂頒之「營建剩餘土",
                ""
            ],
            [
                "石方處理方案」規定辦理而隨意棄置，致污染環境，仍屬違反廢棄物清理法之",
                ""
            ],
            [
                "行為。本件事證明確，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "二、核被告甲○○未向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理機構許可文件，即擅自清除廢棄物之行為，係犯廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第四款之罪。又被告甲○○因曾於九十年八月二十八日",
                ""
            ],
            [
                "自台北縣中和市某建築工地載運營建廢棄物前往台北縣林口鄉而違反廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第四款之犯罪事實，經原審於九十一年十二月三十一日以九",
                ""
            ],
            [
                "十一年度訴字第九八號刑事判決處有期徒刑一年二月，緩刑四年在案，有該判決",
                ""
            ],
            [
                "影本及本院被告全國前案紀錄表各一份在卷可考，惟該案與本件之犯罪時間相隔",
                ""
            ],
            [
                "逾一年三月，且被告甲○○供稱本件係因其於九十一年十二月五日上午十時許開",
                ""
            ],
            [
                "車經過台北市○○○路○段某工地，遭該工地工人攔下，始臨時決意載運廢棄物",
                ""
            ],
            [
                "等情（被告上訴理由原稱並非臨時起意，嗣於審判期日又稱是臨時起意），可見",
                ""
            ],
            [
                "本件與原審九十一年度訴字第九八號一案間無實質上或裁判上一罪關係，併予敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "三、原審以被告甲○○罪證明確，援引廢棄物清理法第四十六條第一項第四款，並審",
                ""
            ],
            [
                "酌被告甲○○前因違反廢棄物清理法案件於原審審理期間，不知悔改，再犯本案",
                ""
            ],
            [
                "，被告甲○○任意傾倒廢棄物，影響環境衛生，惟犯後態度良好，坦承犯行等一",
                ""
            ],
            [
                "切情狀，量處有期徒刑一年二月。經核其認事用法均無違誤，量刑亦屬妥適。",
                ""
            ],
            [
                "四、被告甲○○上訴意旨略以：、被告所從事貨運業，依交通部九十一年六月二十",
                ""
            ],
            [
                "二日交路九十字第○四一○七○號函所示，被告所載之物為得再利用之物，非廢",
                ""
            ],
            [
                "棄物。、依廢棄物清理法第三十九條第一項及公民營廢棄物清除處理機構管理",
                ""
            ],
            [
                "輔導辦法第三條第三項規定可知，為鼓勵「資源再利用」之政策，故從事資源回",
                ""
            ],
            [
                "收之運送者即無須取得清除許可證，即無構成廢棄物清理法第四十六條之刑責。",
                ""
            ],
            [
                "、另據行政院環境保護署九十一年十二月二十五日令「從事事業廢棄物再利用",
                ""
            ],
            [
                "涉及違法清除處理及再利用認定原則」可知，違反者，以違反本法第三十九",
                ""
            ],
            [
                "條規定處以行政罰。、廢棄物清理法第二十二條第二項第四款所規範之對",
                ""
            ],
            [
                "象應係指取得許可證之廢棄物清除，處理機構及個人非法經營廢棄物貯存、",
                ""
            ],
            [
                "清除、處理業者，而其規範之行為，則指上開規範對象，為經營上開「業務",
                ""
            ],
            [
                "」，所為之業務行為，至於未經營廢棄物貯存、清除、處理業務之個人，以",
                ""
            ],
            [
                "及經營廢棄物貯存、清除、處理業務之個人於非從事業務上之際，所為一般",
                ""
            ],
            [
                "廢棄物之行為，則係違反修正前第十二條之規定，且所為載運行為僅一次。",
                ""
            ],
            [
                "、被告所為是連續犯等為由，認原審判決實有違誤云云。惟查：",
                ""
            ],
            [
                "、本件被告所運輸之物，並非得再利用之物而係未經依法處理之廢棄物，業已查",
                ""
            ],
            [
                "明如前。",
                ""
            ],
            [
                "、被告上訴理由稱係連續犯，嗣於本院審判期日已改稱臨時起意，並非連續犯，",
                ""
            ],
            [
                "更非常業犯，是以其上訴理由稱係連續犯一節，自無可採。檢察官對於本件並",
                ""
            ],
            [
                "未提起上訴，本院審理時，檢察官到庭論告時認被告甲○○應成立常業犯，惟",
                ""
            ],
            [
                "因被告甲○○本件犯行僅有一次，且無其他積極證據足認被告確實有恃以為維",
                ""
            ],
            [
                "生之事實，是以尚難認定被告係常業犯，併此敘明。",
                ""
            ],
            [
                "、其餘理由，詳如前述。被告所執前詞，指摘原判決不當，為無理由，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官周誠南到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　九　　　月　　二十五　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第二庭",
                ""
            ],
            [
                "審判長法  官  蔡  長  溪",
                ""
            ],
            [
                "法  官  楊  貴  志",
                ""
            ],
            [
                "法  官  林  俊  益",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書。",
                ""
            ],
            [
                "書記官  陳  明  琴",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　九　　　月　　二十六　　日",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,2588,20060511": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第二五八八號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　樓",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十二年九月二十五日第二審判決（九十二年度上訴字第二一",
                ""
            ],
            [
                "七七號，起訴案號：台灣板橋地方法院檢察署九十二年度偵字第",
                ""
            ],
            [
                "五一、五二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決維持第一審論處上訴人甲○○未領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物清除罪刑之判決，駁回上訴人在第二審",
                ""
            ],
            [
                "之上訴，固非無見。",
                ""
            ],
            [
                "惟查判決不載理由或所載理由矛盾者，其判決當然違背法令，刑",
                ""
            ],
            [
                "事訴訟法第三百七十九條第十四款定有明文。本件依原判決事實",
                ""
            ],
            [
                "之認定，上訴人未領有廢棄物清除、處理許可文件，於民國九十",
                ""
            ],
            [
                "一年十二月五日上午，在台北市○○○路○段某建築工地載運廢",
                ""
            ],
            [
                "土、磚塊等廢棄物，於翌日凌晨二、三時許，將上開廢棄物傾倒",
                ""
            ],
            [
                "於台北縣三峽鎮○○路○段六十七號附近空地等情，係認上訴人",
                ""
            ],
            [
                "所傾倒之廢棄物為某建築工地之廢土、磚塊、木屑等物。而依原",
                ""
            ],
            [
                "判決理由內所載：按「建築廢棄物」係指營建或拆除建築物或其",
                ""
            ],
            [
                "他工程所產生之廢棄物，事業廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準第二條第六點定有明文。又依據內政部訂頒之「營建剩餘土石",
                ""
            ],
            [
                "方處理方案」規定，營建剩餘土石方之種類包含建築工程、公共",
                ""
            ],
            [
                "工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、",
                ""
            ],
            [
                "瓦、混凝土塊；另依據行政院八十六年十二月三十一日台八十六",
                ""
            ],
            [
                "內字第五二一０九號函示，明確認定剩餘土石方、磚瓦、混凝土",
                ""
            ],
            [
                "塊為有用資源，非屬廢棄物範圍，其主管機關為內政部營建署，",
                ""
            ],
            [
                "至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹",
                ""
            ],
            [
                "片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，應依廢棄物",
                ""
            ],
            [
                "清理法規定，由行政院環保署主管；營建剩餘土石方如依「營建",
                ""
            ],
            [
                "剩餘土石方處理方案」規定合法處理者，均不以廢棄物認定；惟",
                ""
            ],
            [
                "如未依其規定辦理而隨意棄置，致污染環境者，仍為違反廢棄物",
                ""
            ],
            [
                "清理法之行為；此有行政院環境保護署九十年八月三日（九０）",
                ""
            ],
            [
                "環署廢字第００四六七九五號函、內政部九十年十月十九日台九",
                ""
            ],
            [
                "十內營字第九０一四七一四號函所附「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」可稽（見原判決第四、五頁）云云。如屬無訛，似認關於營建",
                ""
            ],
            [
                "剩餘土石，僅於未依「營建剩餘土石方處理方案」規定合法處理",
                ""
            ],
            [
                "而隨意棄置，致污染環境者，始生違背廢棄物清理法之行為，果",
                ""
            ],
            [
                "爾，原判決事實既認上訴人所載運者為建築工地之廢土、磚塊等",
                ""
            ],
            [
                "物，則是否有未依「營建剩餘土石方處理方案」規定辦理而隨意",
                ""
            ],
            [
                "棄置，致污染環境，始生違反廢棄物清理法之情形，即有再加研",
                ""
            ],
            [
                "求及辨明之必要。原判決理由內遽謂上訴人所載運者並非得再利",
                ""
            ],
            [
                "用之物為廢棄物（見原判決第二頁），理由尚嫌齟齬。又原判決",
                ""
            ],
            [
                "理由內謂「況且上訴人未依內政部訂頒之『營建剩餘土石方處理",
                ""
            ],
            [
                "方案』規定辦理而隨意棄置，致污染環境，仍屬違反廢棄物清理",
                ""
            ],
            [
                "法之行為」（見原判決第六頁），不僅與事實並未認定上訴人之",
                ""
            ],
            [
                "行為是否已致污染環境不相一致，且所謂違反廢棄物清理法之行",
                ""
            ],
            [
                "為，是否指上訴人亦同時違反該法第四十六條第一項第二款之罪",
                ""
            ],
            [
                "，亦有再加辨明之必要。上訴意旨指摘原判決有理由矛盾之違法",
                ""
            ],
            [
                "，尚非全無理由，應認有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　五　　月　 十一 　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  莊　登　照",
                ""
            ],
            [
                "法官  洪　明　輝",
                ""
            ],
            [
                "法官  黃　一　鑫",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "法官  徐　昌　錦",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　五　　月　 十七 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,上更(一),365,20061109,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 95年度上更(一)字第365號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　鐘律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院92",
                ""
            ],
            [
                "年度訴字第751號，中華民國92年5月2日第一審判決（ 起訴案號",
                ""
            ],
            [
                "：臺灣板橋地方法院檢察署92年度偵字第51、52號），提起上訴",
                ""
            ],
            [
                "，判決後，經最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○曾因違反廢棄物清理法案件經原審於民國91年12月31",
                ""
            ],
            [
                "日以91年度訴字第98號刑事判決處有期徒刑1年2月， 緩刑4",
                ""
            ],
            [
                "年；詎甲○○於該案審理期間，不知悔改，另行起意，明知",
                ""
            ],
            [
                "未領有廢棄物清除、處理許可文件，不得從事廢棄物之清除",
                ""
            ],
            [
                "工作，竟仍於民國91年12月5日上午10時許， 駕駛車號八Ｅ",
                ""
            ],
            [
                "─七一０號曳引車附掛車號ＣＰ─九二號拖車（車主均登記",
                ""
            ],
            [
                "萬東交通股份有限公司），以1車新台幣（下同）9千元之代",
                ""
            ],
            [
                "價，在台北市○○○路○段某建築工地載運其中夾雜廢土、",
                ""
            ],
            [
                "磚塊、木屑、塑膠類等非屬營建剩餘土石方之廢棄物，負責",
                ""
            ],
            [
                "清除 (收集、運輸)，迄當日晚間載運滿一車後， 甲○○旋",
                ""
            ],
            [
                "駕駛上開曳引車及拖車於翌日凌晨2、3時許，前往台北縣三",
                ""
            ],
            [
                "峽鎮○○路○段67號附近空地，先繳付4千元之費用予該空地",
                ""
            ],
            [
                "之身分年籍不詳之管理者後，將上開廢棄物傾倒於前揭空地",
                ""
            ],
            [
                "上。嗣於凌晨4時許，許進財 ( 所犯違反廢棄物清理法罪，",
                ""
            ],
            [
                "業經判刑確定)在前揭空地傾倒上開廢棄物時， 其駕駛之曳",
                ""
            ],
            [
                "引車及拖車突然翻倒，車上所載廢棄物傾瀉覆蓋住站在旁邊",
                ""
            ],
            [
                "之甲○○（許進財過失致甲○○受傷部分，未據告訴），許",
                ""
            ],
            [
                "進財遂報警求救，警方獲報趕至現場將甲○○救出送醫急救",
                ""
            ],
            [
                "，而查知上情並扣得上開曳引車（含拖車）2輛（嗣均由檢",
                ""
            ],
            [
                "察官發還車主）。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局三峽分局報請臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○固坦承有載運廢棄物至現場要傾倒之事實，",
                ""
            ],
            [
                "惟矢口否認有何違反廢棄物清理法之犯行，並辯稱：伊誤",
                ""
            ],
            [
                "以傾倒廢磚塊是合法的，綽號「阿國」者提供地點，我們就",
                ""
            ],
            [
                "去倒，一車4千元，伊僅賺5千元也不知道是否違法，案發時",
                ""
            ],
            [
                "，在現場的管理人跑掉了，且所載運廢棄物亦尚未傾倒；",
                ""
            ],
            [
                "伊所運送之物是得再利用之物，並非廢棄物，既係得再利用",
                ""
            ],
            [
                "之廢棄物，即無須取得許可證；廢棄物清理法第41條前段",
                ""
            ],
            [
                "之規定，係指處理業務之機構，處理業務之個人並無適用，",
                ""
            ],
            [
                "伊並非專以處理、清除廢棄物為業，故不適用上開規定云云",
                ""
            ],
            [
                "，惟查：",
                ""
            ],
            [
                "右揭事實，業據被告甲○○及原審共同被告許進財（業經原",
                ""
            ],
            [
                "審判決有罪確定）於偵查中、原審及本院前審審理中坦承不",
                ""
            ],
            [
                "諱，並有現場照片八張附卷可稽。",
                ""
            ],
            [
                "本件被告所載運者確實是廢棄物，並非得再利用之物。按「",
                ""
            ],
            [
                "建築廢棄物」係指營建或拆除建築物或其他工程所產生之廢",
                ""
            ],
            [
                "棄物，事業廢棄物貯存清除處理方法及設施標準第2條第6點",
                ""
            ],
            [
                "定有明文。又依據內政部訂頒之「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」規定，營建剩餘土石方之種類包含建築工程、公共工程及",
                ""
            ],
            [
                "建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦",
                ""
            ],
            [
                "、混凝土塊； 另依據行政院86年12月31日台86內字第52109",
                ""
            ],
            [
                "號函示，明確認定剩餘土石方、磚瓦、混凝土塊為有用資源",
                ""
            ],
            [
                "，非屬廢棄物範圍，其主管機關為內政部營建署，至於因施",
                ""
            ],
            [
                "工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、",
                ""
            ],
            [
                "紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，應依廢棄物",
                ""
            ],
            [
                "清理法規定，由行政院環保署主管；營建剩餘土石方如依「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」規定合法處理者，均不以廢棄物",
                ""
            ],
            [
                "認定；惟如未依其規定辦理而隨意棄置，致污染環境者，仍",
                ""
            ],
            [
                "為違反廢棄物清理法之行為； 此有行政院環境保護署90年8",
                ""
            ],
            [
                "月3日（90）環署廢字第0046795號函、內政部90年10月19日",
                ""
            ],
            [
                "臺90內營字第9014714號函所附「 營建剩餘土石方處理方案",
                ""
            ],
            [
                "」可稽。本件被告將建築工地整地之後不要之廢士、磚塊，",
                ""
            ],
            [
                "木屑、塑膠類等夾雜混合，此有現場照片附偵卷可參（見92",
                ""
            ],
            [
                "年度偵字第52號第22頁），顯然被告所載運的物品，已非所",
                ""
            ],
            [
                "上開「營建剩餘土石方處理方案」所規定之營建剩餘土石方",
                ""
            ],
            [
                "之種類，自難認屬有用資源可言，揆諸前揭說明，其為廢棄",
                ""
            ],
            [
                "物至明，被告辯稱並非廢棄物云云，顯不可採。",
                ""
            ],
            [
                "又查：廢棄物清理法第41條第1項前段規定， 從事廢棄物清",
                ""
            ],
            [
                "除、處理業務者，應向直轄市、縣（市）主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "文件後，始得受託清除、處理廢棄物業務。 同法第46條第1",
                ""
            ],
            [
                "項第4款所謂「未依第41條第1項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件者」，係指從事廢棄物清除、處理業務，而未經申",
                ""
            ],
            [
                "請核發公民營廢棄物清除處理機構許可文件者及非從事廢棄",
                ""
            ],
            [
                "物清除、處理業務，而無法申請核發公民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可文件者而言，最高法院91年度台上字第5905號判決",
                ""
            ],
            [
                "採同一見解。此外，修正前廢棄物清理法第20條前段規定：",
                ""
            ],
            [
                "「公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除",
                ""
            ],
            [
                "或處理業務，應列明專業技術人員與貯存、清理、處理之工",
                ""
            ],
            [
                "具、方法、設備及場所，向地方主管機關申請核發許可證」",
                ""
            ],
            [
                "。該條所稱之公、民營廢棄物清除、處理機構，係指擬實際",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者。其規範對象係對任何有意清",
                ""
            ],
            [
                "除、處理廢棄物業務之機構及人民，並非指已經申請取得各",
                ""
            ],
            [
                "項許可證之公、民營廢棄物清除、處理機構而言。因此，修",
                ""
            ],
            [
                "正前廢棄物清理法第22條第2項第4款之規定，應包含取得許",
                ""
            ],
            [
                "可證之廢棄物清除、處理機構及個人非法經營、從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理業務者。再按修正前廢棄物清理法第22條",
                ""
            ],
            [
                "第2項第4款前段規定處罰擅自貯存、清除、處理廢棄物之行",
                ""
            ],
            [
                "為，所指依修正前同法第20條規定領有許可證或核備文件，",
                ""
            ],
            [
                "為阻卻違法之事由，非謂該款僅處罰公、民營業者，否則一",
                ""
            ],
            [
                "般人擅自清除、處理廢棄物，無法處罰，當違本法為改善環",
                ""
            ],
            [
                "境衛生、維護國民健康之旨。足見不論是自然人或法人，均",
                ""
            ],
            [
                "為修正前廢棄物清理法第20條處罰之對象，故修正生效後之",
                ""
            ],
            [
                "同法第41條第1項文字，雖將修正前第20條前段「 公、民營",
                ""
            ],
            [
                "廢棄物清除、處理機構」等文字刪除，以杜爭議，且修正前",
                ""
            ],
            [
                "後之上開法律規範對象及行為並無不同，最高法院92年度台",
                ""
            ],
            [
                "上字第2989號判決亦採同一見解，是以被告上訴理由辯稱：",
                ""
            ],
            [
                "伊並非廢棄物之處理機構，並無廢棄物清理法第41條之適用",
                ""
            ],
            [
                "云云，自不可採。本件被告甲○○雖非從事廢棄物清除、處",
                ""
            ],
            [
                "理業務，然其既未領有廢棄物清除、處理許可文件，竟從事",
                ""
            ],
            [
                "廢棄物之清除，自仍有廢棄物清理法第46條第1項第4款規定",
                ""
            ],
            [
                "之適用至明。",
                ""
            ],
            [
                "另按現行廢棄物清理法第46條第1項第4款規定：「未依第四",
                ""
            ],
            [
                "十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物」； 又同法第41條第1項前段",
                ""
            ],
            [
                "規定：「從事廢棄物清除、處理業務者，應向直轄市、縣（",
                ""
            ],
            [
                "市）主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件後，始得受託清除、處理廢棄物",
                ""
            ],
            [
                "業務」，上開條文所稱之「廢棄物」，並未限定廢棄物之種",
                ""
            ],
            [
                "類，亦即並未排除一般廢棄物，如謂：替人清除一般廢棄物",
                ""
            ],
            [
                "不需取得許可文件云云，即有誤解，此由廢棄物清理法第46",
                ""
            ],
            [
                "條第1項第5款規定：「執行機關之人員委託未取得許可文件",
                ""
            ],
            [
                "之業者，清除、處理一般廢棄物者……」之規定，亦為顯然",
                ""
            ],
            [
                "。最高法院92年度台上字第2989號判決採同一見解。又被告",
                ""
            ],
            [
                "所載運之廢棄物雖均自建築工程施工所產生，惟其中夾雜木",
                ""
            ],
            [
                "屑、塑膠類等廢棄物，已據被告自承在卷，並有該廢棄物之",
                ""
            ],
            [
                "照片在卷可憑，實難認屬營建剩餘土石方，其有違反廢棄物",
                ""
            ],
            [
                "清理法之行為甚明。",
                ""
            ],
            [
                "末查，被告載運廢棄物赴案發現場傾倒，依警方所拍攝現場",
                ""
            ],
            [
                "照片所示（見92年度偵字第52號卷21、22頁），被告所駕駛",
                ""
            ],
            [
                "載運廢棄物之車號八Ｅ─七一０號曳引車，其後車斗已傾斜",
                ""
            ],
            [
                "，所載運的廢棄物部分已傾倒在現場，其所辯尚未傾倒云云",
                ""
            ],
            [
                "，顯屬事卸詞，委無可採。",
                ""
            ],
            [
                "綜上所述，被告所辯顯屬事後卸責之詞，不可採信，本件事證明",
                ""
            ],
            [
                "確，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "二、核被告未向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除處理機構許可文件，即擅",
                ""
            ],
            [
                "自清除廢棄物之行為，係犯廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "之罪。 又被告甲○○因曾於90年8月28日自台北縣中和市某",
                ""
            ],
            [
                "建築工地載運營建廢棄物前往台北縣林口鄉而違反廢棄物清",
                ""
            ],
            [
                "理法第46條第1項第4款之犯罪事實，經原審於91年12月31日",
                ""
            ],
            [
                "以91年度訴字第98號刑事判決處有期徒刑1年2月， 緩刑4年",
                ""
            ],
            [
                "在案， 有該判決影本及本院被告全國前案紀錄表各1份在卷",
                ""
            ],
            [
                "可考，惟該案與本件之犯罪時間相隔逾1年3月，且被告甲○",
                ""
            ],
            [
                "○供稱本件係因其於91年12月5日上午10時許 開車經過台北",
                ""
            ],
            [
                "市○○○路○段某工地，遭該工地工人攔下， 始臨時決意載",
                ""
            ],
            [
                "運廢棄物等情（被告上訴理由原稱並非臨時起意，嗣於審判",
                ""
            ],
            [
                "期日又稱是臨時起意），可見本件與原審91年度訴字第98號",
                ""
            ],
            [
                "一案間無實質上或裁判上一罪關係，併予敘明。又檢察官到",
                ""
            ],
            [
                "庭論告時認被告應成立常業犯，惟因被告本件犯行僅有一次",
                ""
            ],
            [
                "，且無其他積極證據足認被告確實有恃以為維生之事實，是",
                ""
            ],
            [
                "以尚難認定被告係常業犯，併此敘明。",
                ""
            ],
            [
                "三、原審因認被告罪證明確，援引廢棄物清理法第46條第1項第4",
                ""
            ],
            [
                "款之規定，並審酌被告前因違反廢棄物清理法案件於原審審",
                ""
            ],
            [
                "理期間，不知悔改，再犯本案，被告甲○○任意傾倒廢棄物",
                ""
            ],
            [
                "，影響環境衛生，惟犯後態度良好，坦承犯行等一切情狀，",
                ""
            ],
            [
                "量處有期徒刑1年2月。核其認事用法尚無違誤，量刑亦稱妥",
                ""
            ],
            [
                "適。被告以上開辯詞為由提起上訴，指摘原判決不當，經審",
                ""
            ],
            [
                "認並無理由，已如前述，上訴應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官周誠南到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　9     日",
                ""
            ],
            [
                "　　　　　　　　　刑事第４庭    審判長法　官  蔡秀雄",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官  楊貴志",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官  周煙平",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  蕭麗珍",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　　14　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,98,台上,3440,20090618": [
            [
                "最高法院刑事判決　　　　　　九十八年度台上字第三四四０號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十五年十一月九日第二審更審判決（九十五年度上更字第",
                ""
            ],
            [
                "三六五號，起訴案號：台灣板橋地方法院檢察署九十二年度偵字",
                ""
            ],
            [
                "第五一、五二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人甲○○上訴意旨略以：、刑法上犯罪有「",
                ""
            ],
            [
                "自然犯」與「法定犯」之分，前者指違反一般社會道德規範，固",
                ""
            ],
            [
                "屬一般人所認知者，後者指違反國家因政策目的所命作為或禁止",
                ""
            ],
            [
                "作為者，則非一般人所知悉，倘行為人欠缺違法性認識，逕予處",
                ""
            ],
            [
                "罰，無異「不教而誅」。本件犯罪屬「法定犯」，原審疏未審究",
                ""
            ],
            [
                "上訴人有無違法認識，逕依廢棄物清理法論處上訴人罪責，有適",
                ""
            ],
            [
                "用法則不當之違法。、依卷附照片顯示，上訴人所載運者，為",
                ""
            ],
            [
                "營建混合物，全車大部分均為可供資源回收再利用之乾淨廢土，",
                ""
            ],
            [
                "其中所夾雜之工地雜物，絕不超過百分之十。原判決誤認為一般",
                ""
            ],
            [
                "廢棄物，認事用法均有違背法令。況上訴人尚未傾倒廢棄物，行",
                ""
            ],
            [
                "為尚屬預備階段，並無污染環境行為，而廢棄物清理法第四十六",
                ""
            ],
            [
                "條並不處罰未遂犯或預備犯，原判決亦有適用法則不當之違背法",
                ""
            ],
            [
                "令。、遍觀卷內資料，關於上訴人本件犯行，僅偵查案卷內二",
                ""
            ],
            [
                "部車輛之照片，而照片所顯示者，為同案被告許進財曳引車頭傾",
                ""
            ],
            [
                "斜靠向上訴人車尾之車斗處，並未顯示上訴人車上所載運者為何",
                ""
            ],
            [
                "物？原判決徒以推測及擬制之方法認定上訴人犯罪，有違背證據",
                ""
            ],
            [
                "法則。、本案係上訴人與同案被告許進財分別駕駛車輛，載運",
                ""
            ],
            [
                "不同物品，同至案發現場欲傾倒，許進財所駕曳引車因重心不穩",
                ""
            ],
            [
                "傾倒翻覆，車斗上廢棄物掩埋在後指揮之上訴人，搶救無效，向",
                ""
            ],
            [
                "警方自首尋求援救。原判決未依職權調查自首之事實並依法減輕",
                ""
            ],
            [
                "其刑，有應於審判期日調查之證據而未予調查之違背法令等語。",
                ""
            ],
            [
                "惟查：、「類似前科經驗」乃「犯罪違法認識」之最有力證明",
                ""
            ],
            [
                "。上訴人曾因違反廢棄物清理法案件經台灣板橋地方法院於民國",
                ""
            ],
            [
                "九十一年十二月三十一日以九十一年度訴字第九八號判處有期徒",
                ""
            ],
            [
                "刑一年二月，緩刑四年，此有上訴人前案紀錄表可稽，前案於九",
                ""
            ],
            [
                "十年十二月四日即提起公訴，而於本案九十一年十二月五日實行",
                ""
            ],
            [
                "傾倒廢棄物行為時，對此違反廢棄物清理法之刑罰規定，豈能謂",
                ""
            ],
            [
                "無違法認識。原判決本於上訴人在前案審理期間仍為本件違反廢",
                ""
            ],
            [
                "棄物清理法行為，認有犯罪之確定故意，核不違背經驗法則。上",
                ""
            ],
            [
                "訴意旨猶以欠缺犯罪認識為辯，自非可取。、本件之案發，",
                ""
            ],
            [
                "核係另案許進財（所犯違反廢棄物清理法罪，業經判刑確定）在",
                ""
            ],
            [
                "同一空地傾倒廢棄物時，所駕駛曳引車及拖車意外翻倒，導致車",
                ""
            ],
            [
                "上傾瀉之廢棄物掩埋在旁之上訴人，經許進財報警求救，警方獲",
                ""
            ],
            [
                "報趕至現場，救出上訴人而查知上訴人犯罪等情，業經原判決認",
                ""
            ],
            [
                "定屬實。上訴人既被掩埋在廢棄物裡，迨至員警趕至現場得悉實",
                ""
            ],
            [
                "情後，始被拉出、獲救，衡情，豈可能於犯罪被發覺前自首。上",
                ""
            ],
            [
                "訴意旨所為自首之主張，亦非可取。、原判決依憑卷附現場",
                ""
            ],
            [
                "照片認定，本件上訴人所載運者，並非「得再利用」之物，亦不",
                ""
            ],
            [
                "屬「營建剩餘土石方處理方案」所規定之營建剩餘土石方。且認",
                ""
            ],
            [
                "定上訴人所駕駛載運廢棄物之車號八Ｅ─七一０號曳引車，後車",
                ""
            ],
            [
                "斗已傾斜，所載運之廢棄物已部分傾倒在現場，非僅止於預備或",
                ""
            ],
            [
                "未遂階段，屬事實審採證認事之適法行使。上訴意旨核係就",
                ""
            ],
            [
                "原判決已論斷、說明之事項，重為事實之爭辯，尤不可取。、",
                ""
            ],
            [
                "綜上，上訴意旨徒憑己意，就原判決已論斷、說明之事項，重為",
                ""
            ],
            [
                "單純事實上之爭執，或就原審採證認事職權之適法行使，漫指其",
                ""
            ],
            [
                "違法，難謂係適法上訴第三審之理由，其上訴違背法律上之程式",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　  六  　月   十八   日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "法官  宋　　　祺",
                ""
            ],
            [
                "法官  陳　祐　治",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　  六  　月  二十三  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}