{
    "id": "TPHM,98,上訴,2563,20091217,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C98%2C%E4%B8%8A%E8%A8%B4%2C2563%2C20091217%2C1",
    "history": {
        "TPHM,98,上訴,2563,20091217,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第2563號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　王元勳律師",
                ""
            ],
            [
                "　　　　　　李怡欣律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣板橋地方",
                ""
            ],
            [
                "法院98年度訴字第282、461號，中華民國98 年4月29日第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣板橋地方法院檢察署97年度偵字第17728 號",
                ""
            ],
            [
                "，追加起訴案號：臺灣板橋地方法院檢察署98年度偵字第3310號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○、甲○○共同犯廢棄物清理法第四十六條第四款之非法清",
                ""
            ],
            [
                "理廢棄物罪，各處有期徒刑壹年陸月。均緩刑肆年，並各向公庫",
                ""
            ],
            [
                "支付新臺幣伍拾萬元。",
                ""
            ],
            [
                "丙○○共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月。緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○與其父甲○○均明知未經主管機關許可，不得提供土",
                ""
            ],
            [
                "地堆置廢棄物，且未依廢棄物清理法第41條第1 項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，不得從事廢棄物之貯存、清除",
                ""
            ],
            [
                "、處理等業務，其2 人竟未依規定申請核准並取得許可文件",
                ""
            ],
            [
                "，而共同基於違反廢棄物清理法之犯意聯絡，先由甲○○於",
                ""
            ],
            [
                "民國97年5 月下旬某日出面向不知情之林登武接洽承租林登",
                ""
            ],
            [
                "武所有位於臺北縣土城市○○段956 地號土地，經林登武同",
                ""
            ],
            [
                "意後，乙○○即於同年月24日與林登武簽訂上開土地租賃契",
                ""
            ],
            [
                "約，雙方約定租期3年，每月租金新臺幣（下同）8萬8 千元",
                ""
            ],
            [
                "，押租金15萬元，林登武於訂約完畢後即將上開土地交乙○",
                ""
            ],
            [
                "○、甲○○使用。渠等即非法從事廢棄物處理業務，提供前",
                ""
            ],
            [
                "開土地供不詳之人駕駛大貨車載運不詳來源包括因建築拆除",
                ""
            ],
            [
                "所生之廢鋼筋磚塊及水管、木片、紙張等廢棄物，前來傾倒",
                ""
            ],
            [
                "而堆置存放於上開土地上。丙○○明知上情，竟共同基於違",
                ""
            ],
            [
                "反廢棄物清理法之犯意聯絡，於97年6 月9日上午8時起至為",
                ""
            ],
            [
                "警查獲時止，以每日3 千元之代價受僱於甲○○而擔任挖土",
                ""
            ],
            [
                "機司機，負責在現場操作挖土機將堆置存放於前開土地之廢",
                ""
            ],
            [
                "棄物予以整平掩埋。嗣於同日下午1時40 分許，乙○○、丙",
                ""
            ],
            [
                "○○在前開土地當場為警查獲，並扣得泰翊營造工程有限公",
                ""
            ],
            [
                "司所有供丙○○於前開土地現場操作用來掩埋廢棄物之挖土",
                ""
            ],
            [
                "機1台（廠牌：泰祥PC400LC型），經循線追查始悉上情。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局土城分局報告臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查後起訴及臺灣板橋地方法院檢察署檢察官主動",
                ""
            ],
            [
                "偵查後追加起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按傳聞法則乃對於被告以外之人於審判外之言詞或書面陳述",
                ""
            ],
            [
                "，亦即針對被告以外之人於審判外以言詞或書面所為之供述",
                ""
            ],
            [
                "證據而為之規範。本件查獲當時員警就前開土地現場所拍攝",
                ""
            ],
            [
                "之採證照片（見第17728號偵查卷第30-37、86-93頁），經",
                ""
            ],
            [
                "核該等照片內容，係傳達拍攝時現場情況，透過影像傳達之",
                ""
            ],
            [
                "情形與拍攝當時現場狀況，內容之一致性，是透過科學、機",
                ""
            ],
            [
                "械方式所為忠實且正確之紀錄，拍攝影像時並不存在人對現",
                ""
            ],
            [
                "實情形，在知覺、記憶所可能呈現之表現錯誤，該等照片性",
                ""
            ],
            [
                "質上係非供述證據，並無傳聞法則之適用，而員警拍攝之目",
                ""
            ],
            [
                "的，係在蒐集被告違反廢棄物清理法之證據，尚無不法，復",
                ""
            ],
            [
                "查無證據證明有何偽造、變造或違法取得之情事，且證人即",
                ""
            ],
            [
                "查獲員警陳德音於原審審理時已證述該等照片係員警於查獲",
                ""
            ],
            [
                "當時在前開土地現場採證所得，該等照片拍攝時由遠至近，",
                ""
            ],
            [
                "並分就挖土機前方、右手邊、左手邊之附近土地狀況均予拍",
                ""
            ],
            [
                "攝等語（見原審卷第76頁），該等照片與本案待證事實間具",
                ""
            ],
            [
                "有相當關聯，有證據能力。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符合同法第159條之1至第159條之4之規定，但經當事人於",
                ""
            ],
            [
                "審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作",
                ""
            ],
            [
                "成時之情況，認為適當者，亦得為證據，刑事訴訟法第 159",
                ""
            ],
            [
                "條第1項及第159條之5第1項分別定有明文。經查，本判決所",
                ""
            ],
            [
                "引用被告以外之人於審判外之陳述，固為傳聞證據，然檢察",
                ""
            ],
            [
                "官、被告乙○○、丙○○、甲○○於本院準備程序時均表示",
                ""
            ],
            [
                "同意作為證據，本院審酌上開證據資料製作時之情況，尚無",
                ""
            ],
            [
                "違法不當及證明力明顯過低之瑕疵，亦認為以之作為證據應",
                ""
            ],
            [
                "屬適當。揆諸前開規定，依刑事訴訟法第159條之5規定，認",
                ""
            ],
            [
                "前揭證據資料均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告固均一度否認有違反廢棄物清理法犯行，被告乙○",
                ""
            ],
            [
                "○辯稱：其租用前開土地要作為停車場，因該處土地地質稀",
                ""
            ],
            [
                "鬆，故其將拆除房屋所生廢磚塊作為資源利用填實該處土地",
                ""
            ],
            [
                "；被告甲○○辯稱：其僅協助乙○○尋找前開土地以作停車",
                ""
            ],
            [
                "之用，其不在現場；被告丙○○辯稱：其僅受甲○○僱用在",
                ""
            ],
            [
                "現場配合乙○○操作挖土機，但不知詳情等語。惟被告嗣於",
                ""
            ],
            [
                "本院審理時已對前開事實坦承不諱，核與證人即現場查獲員",
                ""
            ],
            [
                "警陳德音、土地所有人林登武於原審審理時證述相符，並有",
                ""
            ],
            [
                "渠等提供大貨車至前開土地傾倒廢棄物之出車單22張、查獲",
                ""
            ],
            [
                "現場採證照片、土地租賃契約書、地籍圖謄本等件在卷可憑",
                ""
            ],
            [
                "（見第17728號偵查卷第26-37、55-61、86-93頁）。且查：",
                ""
            ],
            [
                "(一)本件為警查獲時，前開土地上停放挖土機1 台，因拆除建築",
                ""
            ],
            [
                "所生之廢鋼筋磚塊，部分已經挖土機整平掩埋，部分則尚堆",
                ""
            ],
            [
                "置於現場未及處理，廢棄水管、木片、紙張等物則與廢鋼筋",
                ""
            ],
            [
                "磚塊相互混雜其間，該土地高於路面，地貌崎嶇不平，現場",
                ""
            ],
            [
                "零亂不堪等情，有前揭採證照片可憑，並與證人陳德音於原",
                ""
            ],
            [
                "審審理時之證述大致相符。而證人林登武於原審審理時經檢",
                ""
            ],
            [
                "視前揭採證照片後，亦當庭否認前開土地交付渠等使用前已",
                ""
            ],
            [
                "有垃圾棄置之情形，參以本件被告乙○○、丙○○係當場為",
                ""
            ],
            [
                "警查獲，查獲當時前述現場情狀已經員警拍照採證，復有前",
                ""
            ],
            [
                "開出車單22張扣案可資佐證，再審酌被告乙○○於原審準備",
                ""
            ],
            [
                "程序時自承傾倒於前開土地之物品，除拆除房屋所生之物外",
                ""
            ],
            [
                "，還有其他不要的東西等語（見原審卷第17頁），已足認前",
                ""
            ],
            [
                "開土地之廢棄物應係渠等犯行之結果。",
                ""
            ],
            [
                "(二)被告乙○○雖曾辯稱其租用該處欲停放車輛云云，惟依上述",
                ""
            ],
            [
                "為警查獲時之現場情狀以觀，該處地貌崎嶇不平，現場零亂",
                ""
            ],
            [
                "不堪，實與一般整地利用之情狀迥異，且前開土地為農地，",
                ""
            ],
            [
                "出租前原種植香蕉之利用情形，已經證人林登武於原審審理",
                ""
            ],
            [
                "時證述在卷（見原審卷第72頁），而證人林登武對該處地質",
                ""
            ],
            [
                "是否堪以負荷停放車輛乙節，亦證稱「如果沒有下雨天可以",
                ""
            ],
            [
                "」、「如果是少許車輛可以」及「差不多二台尺，我的土地",
                ""
            ],
            [
                "高於路面」等語（見原審卷第72-72 頁），對照被告乙○○",
                ""
            ],
            [
                "於偵查中所辯承租前開土地打算停放10台砂石車云云（見第",
                ""
            ],
            [
                "17728號偵查卷第52 頁），以前開土地係種植香蕉之農地，",
                ""
            ],
            [
                "地質鬆軟，僅可供停放少數車輛，並有高於路面2台尺及遇",
                ""
            ],
            [
                "雨無法停車之不便障礙，實不符被告自稱停車之需求，遑論",
                ""
            ],
            [
                "被告乙○○身為泰翊營造工程有限公司負責人，有一定經驗",
                ""
            ],
            [
                "與能力，而該處租金每月高達8萬8千元，在諸般不利停車使",
                ""
            ],
            [
                "用之障礙下，實難想像其仍願付高額租金承租該處僅供停車",
                ""
            ],
            [
                "使用，前揭所辯已與常情相違，自非可採。",
                ""
            ],
            [
                "(三)被告乙○○雖另辯稱其將廢磚塊作為資源利用填實該處土地",
                ""
            ],
            [
                "，並非傾倒廢棄物云云。惟查被告乙○○前揭辯解租地停車",
                ""
            ],
            [
                "云云，並非可採已如前述，且依前述，傾倒於前開土地之廢",
                ""
            ],
            [
                "棄物，非僅因拆除房屋所生之廢鋼筋磚塊而已，尚包括水管",
                ""
            ],
            [
                "、木片、紙張等。按廢棄物清理法所稱廢棄物，分為一般廢",
                ""
            ],
            [
                "棄物及事業廢棄物二類。建築廢棄物，屬於事業廢棄物之範",
                ""
            ],
            [
                "圍，雖可再加以利用，惟再利用方式，須先經再利用機構（",
                ""
            ],
            [
                "土資場等）分類作業後，屬營建剩餘土石方部分依營建剩餘",
                ""
            ],
            [
                "土石方處理方案處理，屬內政部公告之一般事業廢棄物再利",
                ""
            ],
            [
                "用種類部分，依內政部公告之管理方式辦理；至其他非屬營",
                ""
            ],
            [
                "建剩餘土石方，亦非內政部公告可再利用部分，應依廢棄物",
                ""
            ],
            [
                "清理法規定清除處理或再利用，送往合法掩埋場、焚化廠、",
                ""
            ],
            [
                "合法廢棄物代處理機構或再利用事業機構。是建築拆除後產",
                ""
            ],
            [
                "生之事業廢棄物，欲作為資源利用，仍須依上揭方式先進行",
                ""
            ],
            [
                "分類作業後，方可回收利用，如未依上揭方式分類即隨意棄",
                ""
            ],
            [
                "置致污染環境者，仍屬違反廢棄物清理法之行為，此觀最高",
                ""
            ],
            [
                "法院97年度台上字第2543號刑事判決意旨自明。查本件傾倒",
                ""
            ],
            [
                "於前開土地之廢棄物，包括因建築拆除所生之廢鋼筋磚塊與",
                ""
            ],
            [
                "水管、木片、紙張等物，相互混雜其間，現場零亂不堪已如",
                ""
            ],
            [
                "前述，顯未依前揭方式分類，益證被告乙○○所辯將廢磚塊",
                ""
            ],
            [
                "作為資源利用云云係屬不實，其行為當已違反廢棄物清理法",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(四)被告甲○○雖曾辯稱其僅協助乙○○尋找土地，並不知詳情",
                ""
            ],
            [
                "云云，然前揭租地停車云云之辯解並非可採已如前述，且查",
                ""
            ],
            [
                "被告甲○○代乙○○與林登武接洽承租前開土地事宜，並於",
                ""
            ],
            [
                "乙○○從事廢棄物處理之業務後，提供挖土機並以每日3 千",
                ""
            ],
            [
                "元之代價僱用丙○○操作挖土機配合乙○○等事實，已經被",
                ""
            ],
            [
                "告甲○○於原審審理時自承在卷，並有證人即同案被告丙○",
                ""
            ],
            [
                "○於原審審理時之證詞可憑（見原審卷第73-75 頁），以被",
                ""
            ],
            [
                "告甲○○參與分工之情節而論，其辯自非可採，其與乙○○",
                ""
            ],
            [
                "、丙○○就本件違反廢棄物清理法之犯行，自有犯意聯絡與",
                ""
            ],
            [
                "行為分擔。",
                ""
            ],
            [
                "(五)被告丙○○雖曾辯稱其僅受甲○○僱用在現場配合乙○○操",
                ""
            ],
            [
                "作挖土機，但不知詳情云云。經查，本件為警查獲時，現場",
                ""
            ],
            [
                "有部分廢鋼筋磚塊已經挖土機掩埋，部分則尚堆置未及處理",
                ""
            ],
            [
                "，水管、木片、紙張等則與廢鋼筋磚塊相互混雜其間，已如",
                ""
            ],
            [
                "前述，被告丙○○於原審審理時既自承其當時在現場負責操",
                ""
            ],
            [
                "作挖土機，則其對上述現場情狀自難諉為不知，參以被告丙",
                ""
            ],
            [
                "○○於原審審理時自承其從事挖土機司機職業已十幾年，並",
                ""
            ],
            [
                "稱其於整平土地時若看見廢棄物，一定要挖離不能留在現場",
                ""
            ],
            [
                "等語（見原審卷第74-75 頁），復審酌本件查獲當時，被告",
                ""
            ],
            [
                "丙○○與乙○○2 人於第一時間欺騙員警佯稱彼等為附近工",
                ""
            ],
            [
                "廠員工，直至員警識破後，丙○○始吐實坦承其為挖土機司",
                ""
            ],
            [
                "機等情，已經證人陳德音於原審審理時證述在卷（見原審卷",
                ""
            ],
            [
                "第76頁），是依被告丙○○之職業經驗、知識及查獲現場情",
                ""
            ],
            [
                "狀，其對同案被告乙○○違反廢棄物清理法之情，應有認識",
                ""
            ],
            [
                "，竟仍接受甲○○之僱用配合乙○○從事犯行，其與同案被",
                ""
            ],
            [
                "告乙○○、甲○○間就本件違反廢棄物清理法之犯行，自有",
                ""
            ],
            [
                "犯意聯絡與行為分擔，其所辯自非可採。",
                ""
            ],
            [
                "(六)綜上，本件事證明確，渠等犯行堪以認定。",
                ""
            ],
            [
                "二、按廢棄物清理法第46條第4 款係以「未依第41條第1 項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理，或未依廢棄物清除、處理許可文件內容貯存、清除、",
                ""
            ],
            [
                "處理廢棄物。」為構成要件。而所謂廢棄物之「清除」、「",
                ""
            ],
            [
                "處理」、「貯存」，依「事業廢棄物貯存清除處理方法及設",
                ""
            ],
            [
                "施標準」之定義：「貯存：指一般廢棄物於清除、處理前，",
                ""
            ],
            [
                "放置於特定地點或貯存容器、設施內之行為。清除：指事業",
                ""
            ],
            [
                "廢棄物之收集、運輸行為」，「處理：指下列行為：(一)中",
                ""
            ],
            [
                "間處理：指事業廢棄物在最終處置前，以物理、化學、生物",
                ""
            ],
            [
                "、熱處理或其他處理方法，改變其物理、化學、生物特性或",
                ""
            ],
            [
                "成分，達成分離、減積、去毒、固化或安定之行為。(二)最",
                ""
            ],
            [
                "終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業",
                ""
            ],
            [
                "廢棄物之行為。(三)再利用：指事業機構產生之事業廢棄物",
                ""
            ],
            [
                "自行販賣、轉讓或委託做為原料、材料、燃料、填土或其他",
                ""
            ],
            [
                "經中央主管機關及目的事業主管機關認定之用途行為，並應",
                ""
            ],
            [
                "符合本標準規定者」。又廢棄物清理法第46條第4 款之處罰",
                ""
            ],
            [
                "，並未限縮於公、民營廢棄物清除處理機構，凡未領有許可",
                ""
            ],
            [
                "證或核備文件而從事廢棄物貯存、清除、處理即該當之，事",
                ""
            ],
            [
                "業機構固為處罰之對象，自然人亦在處罰之列；再從目的解",
                ""
            ],
            [
                "釋而言，廢棄物清理法之立法目的，為有效清除、處理廢棄",
                ""
            ],
            [
                "物，改善環境衛生，維護國民健康，而非屬公、民營廢棄物",
                ""
            ],
            [
                "之清除、處理機構，未領得許可文件即從事廢棄物清除、處",
                ""
            ],
            [
                "理，其對環境衛生危害不亞於公、民營廢棄物清除、處理機",
                ""
            ],
            [
                "構，如未將個人之非公、民營廢棄物清除、處理機構列入適",
                ""
            ],
            [
                "用範圍，顯無法落實立法目的。是凡未依規定領有許可文件",
                ""
            ],
            [
                "，而違反同法第41條第1項規定，即應依同法第46條第4款處",
                ""
            ],
            [
                "罰，此最高法院95年度台上字第2630號刑事判決意旨可供參",
                ""
            ],
            [
                "照。查本件傾倒廢棄物之地點即位於臺北縣土城市○○段95",
                ""
            ],
            [
                "6 地號土地，該土地係農地已如前述，並非可合法清除廢棄",
                ""
            ],
            [
                "物之場所或機構至明。至渠等犯行之行為態樣，本件並無明",
                ""
            ],
            [
                "確證據可認渠等與駕駛大貨車載運廢棄物前來傾倒之人間有",
                ""
            ],
            [
                "犯意聯絡，依前揭說明，自非屬廢棄物之「清除」，而依前",
                ""
            ],
            [
                "述，渠等提供前開土地堆置存放廢棄物，並由被告丙○○在",
                ""
            ],
            [
                "現場操作挖土機將廢棄物予以整平掩埋，渠等行為與前述「",
                ""
            ],
            [
                "將廢棄物於處理前放置於特定地點」及「最終處置」相符，",
                ""
            ],
            [
                "渠等行為自屬廢棄物之「貯存」、「處理」，而渠等並未依",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項規定，向主管機關申請核發許可",
                ""
            ],
            [
                "文件，自不得從事廢棄物之貯存、處理。",
                ""
            ],
            [
                "三、核被告3人所為，均係犯廢棄物清理法第46條第4款之非法清",
                ""
            ],
            [
                "理廢棄物罪（罪名參見司法院編印之刑事裁判主文格式參考",
                ""
            ],
            [
                "手冊第128 頁，不區分貯存、清除、處理）。起訴書雖另引",
                ""
            ],
            [
                "「清除」廢棄物罪名，惟渠等犯行態樣與「清除」不符已如",
                ""
            ],
            [
                "前述，起訴書引用此部分罪名容有誤會，惟尚無變更法條之",
                ""
            ],
            [
                "問題，附此敘明。渠等未經主管機關許可，提供土地堆置廢",
                ""
            ],
            [
                "棄物，並進而從事處理廢棄物之行為，其提供土地堆置廢棄",
                ""
            ],
            [
                "物之行為，為處理廢棄物之階段行為，應為從事廢棄物處理",
                ""
            ],
            [
                "行為所吸收，不另論罪。按共同正犯之意思聯絡，原不以數",
                ""
            ],
            [
                "人間直接發生者為限，即有間接之聯絡者，亦包括在內；又",
                ""
            ],
            [
                "共同正犯之成立，祇須具有犯意聯絡與行為分擔，既不問犯",
                ""
            ],
            [
                "罪動機起於何人，亦不必每一階段犯行均經參與，此最高法",
                ""
            ],
            [
                "院77年台上字第2135 號、34年上字第862號刑事判例意旨可",
                ""
            ],
            [
                "資參照，有學者引用前開2判例意旨說明「相續共同正犯」",
                ""
            ],
            [
                "之概念，意即部分共同正犯在其他共同正犯著手實行犯行之",
                ""
            ],
            [
                "中途參與犯行者，如有承受其他共同正犯已為犯行之共同責",
                ""
            ],
            [
                "任，復以加工而有助益之作用者，亦得成立共同正犯。查本",
                ""
            ],
            [
                "件被告甲○○、乙○○2人於97年5月下旬某日起共同基於上",
                ""
            ],
            [
                "揭犯行之犯意聯絡，著手實行上揭犯行，嗣於其等犯行實行",
                ""
            ],
            [
                "中途，被告丙○○應邀加入並承繼其他共犯犯行基礎，復以",
                ""
            ],
            [
                "自己犯行對之加工而予助益，依前開說明，被告丙○○與被",
                ""
            ],
            [
                "告甲○○、乙○○間，就前揭本案犯行，即有犯意聯絡及行",
                ""
            ],
            [
                "為分擔，均為共同正犯。再按廢棄物清理法第41條第1 項前",
                ""
            ],
            [
                "段規定，係對從事廢棄物清除、處理業務者之規範，而同法",
                ""
            ],
            [
                "第46條第4款前段所定未依同法第41條第1項規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件從事廢棄物貯存、處理罪，本質上具有反覆性",
                ""
            ],
            [
                "與繼續性，其複次行為含有繼續反覆實施之從事業務特性，",
                ""
            ],
            [
                "屬集合犯，是渠等於97年6 月9日下午1時40分許為警查獲前",
                ""
            ],
            [
                "之犯行，應論以一罪。",
                ""
            ],
            [
                "四、原審因予論罪科刑，固非無見。惟扣案之挖土機1 台（廠牌",
                ""
            ],
            [
                "：泰祥PC400LC 型），係泰翊營造工程有限公司所有，業據",
                ""
            ],
            [
                "被告甲○○於本院審理供承在卷，且有上開公司購買挖土機",
                ""
            ],
            [
                "之統一發票1 紙附卷為憑，尚難認定係被告甲○○所有供犯",
                ""
            ],
            [
                "罪所用之物，原審誤為沒收，尚有未洽。至被告3 人上訴意",
                ""
            ],
            [
                "旨否認犯罪，雖均不足採，但原判決既有前揭可議之處，仍",
                ""
            ],
            [
                "屬無可維持，應由本院將原判決撤銷改判。爰審酌渠等明知",
                ""
            ],
            [
                "未領有許可文件，竟違反廢棄物清理法規定，破壞前開土地",
                ""
            ],
            [
                "之環境保育與公共衛生，規模非輕，已生相當危害，復分別",
                ""
            ],
            [
                "審酌被告3 人各自之犯罪動機、素行狀況、智識程度、家庭",
                ""
            ],
            [
                "狀況、參與本件犯行之程度及犯後已坦承犯行等一切情狀，",
                ""
            ],
            [
                "各量處如主文第2項、第3項所示之刑。",
                ""
            ],
            [
                "五、查被告乙○○、丙○○未曾因故意犯罪而受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告；被告甲○○曾因違反山坡地保育利用條例案件經臺",
                ""
            ],
            [
                "灣板橋地方法院於85年10月14日以85年度訴字第1552號判決",
                ""
            ],
            [
                "判處有期徒刑7月，緩刑4年，經本院於86 年6月30日以86年",
                ""
            ],
            [
                "度上訴字第5475號判決上訴駁回而確定，復因業務過失致死",
                ""
            ],
            [
                "罪經本院於98年8月28日以98年度勞安上訴字第4號判決判處",
                ""
            ],
            [
                "有期徒刑4月，減為有期徒刑2 月，緩刑2年，亦未曾因故意",
                ""
            ],
            [
                "犯罪而受有期徒刑以上刑之宣告，有本院被告前案紀錄表各",
                ""
            ],
            [
                "1份在卷可稽。被告3人於本院審理時坦承犯行，經此科刑教",
                ""
            ],
            [
                "訓，日後當知所警惕而無再犯之虞，且被告乙○○表示願意",
                ""
            ],
            [
                "支付公庫50萬元，因認被告3 人所受上開刑之宣告，以暫不",
                ""
            ],
            [
                "執行為適當，爰依刑法第74條第1項第1款規定均併諭知緩刑",
                ""
            ],
            [
                "4年，以啟自新，並依同條第2 項第4款之規定，諭知被告乙",
                ""
            ],
            [
                "○○、甲○○各向公庫支付50萬元。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第4款前段，刑法第11條前段",
                ""
            ],
            [
                "、第28條、第74條第1項第1款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官壽勤偉到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　12　　月　　17　　日",
                ""
            ],
            [
                "　刑事第五庭  審判長 法　官　高明哲",
                ""
            ],
            [
                "　   法  官　高玉舜",
                ""
            ],
            [
                "　   法　官　劉秉鑫",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　 書記官　蔡宜蓁",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　12　　月　　17　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}