{
    "id": "TPHM,105,聲再,242,20160725,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C105%2C%E8%81%B2%E5%86%8D%2C242%2C20160725%2C1",
    "history": {
        "TPHM,105,聲再,242,20160725,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　105年度聲再字第242號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　楊景川",
                ""
            ],
            [
                "選任辯護人　曾益盛律師",
                ""
            ],
            [
                "上列再審聲請人即受判決人因違反廢棄物清理法等案件，對於本",
                ""
            ],
            [
                "院103 年度上訴字第3292號，中華民國104 年4 月28日第二審確",
                ""
            ],
            [
                "定判決（原審案號：臺灣新北地方法院103 年度訴字第138 號，",
                ""
            ],
            [
                "起訴案號：臺灣新北地方法院檢察署102 年度偵字第5263號、",
                ""
            ],
            [
                "102 年度偵字第16657 號、102 年度偵字第30633 號），聲請再",
                ""
            ],
            [
                "審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "楊景川應於本裁定送達後五日內，補正再審聲請狀之簽名。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按文書由非公務員制作者，應記載年、月、日並簽名。其非",
                ""
            ],
            [
                "自作者，應由本人簽名，不能簽名者，應使他人代書姓名，",
                ""
            ],
            [
                "由本人蓋章或按指印。但代書之人，應附記其事由並簽名。",
                ""
            ],
            [
                "刑事訴訟法第53條定有明文。又起訴或其他訴訟行為，於法",
                ""
            ],
            [
                "律上必備之程式有欠缺而其情形可補正者，法院應定期間，",
                ""
            ],
            [
                "以裁定命其補正，刑事訴訟法第273條第6項定有明文。此項",
                ""
            ],
            [
                "關於第一審審判之規定，依同法第364 條，亦為第二審所準",
                ""
            ],
            [
                "用。",
                ""
            ],
            [
                "二、按為受判決人之利益聲請再審，除得由管轄法院之檢察官、",
                ""
            ],
            [
                "受判決人為聲請人外，受判決人之法定代理人或配偶亦得為",
                ""
            ],
            [
                "聲請人；受判決人已死亡者，其配偶、直系血親、三親等內",
                ""
            ],
            [
                "之旁系血親、二親等內之姻親或家長、家屬亦得為之。查本",
                ""
            ],
            [
                "件再審係對本院民國104 年4 月28日103 年度上訴字第3292",
                ""
            ],
            [
                "號違反廢棄物清理法刑事確定判決聲請再審，且以受判決人",
                ""
            ],
            [
                "楊景川為聲請人。惟其105 年6 月17日之再審聲請狀漏未簽",
                ""
            ],
            [
                "名或蓋章，核與上揭文書程式規定有違；尤以聲請人所提出",
                ""
            ],
            [
                "之刑事委任狀「委任人」欄竟填載「楊錦川」，亦與聲請人",
                ""
            ],
            [
                "即受判決人姓名不符，究其有無聲請再審而為訴訟行為之意",
                ""
            ],
            [
                "，亦堪置疑。爰依刑事訴訟法第364 條、273 條第6 項規定",
                ""
            ],
            [
                "，限於本裁定送達後五日內補正，特此裁定。",
                ""
            ],
            [
                "中    華    民    國   105    年    7     月    25    日",
                ""
            ],
            [
                "刑事第十九庭  審判長法  官  鄧振球",
                ""
            ],
            [
                "法  官  何信慶",
                ""
            ],
            [
                "法  官  許辰舟",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "書記官  徐薇涵",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,105,聲再,242,20161025,2": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　105年度聲再字第242號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　楊景川",
                ""
            ],
            [
                "選任辯護人　曾益盛律師",
                ""
            ],
            [
                "上列再審聲請人即受判決人因違反廢棄物清理法等案件，對於本",
                ""
            ],
            [
                "院103年度上訴字第3292號，中華民國104 年4月28日第二審確定",
                ""
            ],
            [
                "判決（原審案號：臺灣新北地方法院103年度訴字第138號，起訴",
                ""
            ],
            [
                "案號：臺灣新北地方法院檢察署102 年度偵字第5263、16657 、",
                ""
            ],
            [
                "30633號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請意旨略以：",
                ""
            ],
            [
                "原判決認定再審聲請人即受判決人楊景川（下稱聲請人）違",
                ""
            ],
            [
                "反廢棄物清理法等案件，認定「被告與共犯藍天浩自101 年",
                ""
            ],
            [
                "10月間某日起，僱用若干不知情真實姓名年籍不詳之成年司",
                ""
            ],
            [
                "機及工人，在三峽瀝青廠座落廠區土地上，未經三峽瀝青廠",
                ""
            ],
            [
                "或該等土地所有權人之同意授權，駕駛挖土機、碾石機、砂",
                ""
            ],
            [
                "石車等機具、車輛，接續挖取其中如附件A 、B 、F 所示土",
                ""
            ],
            [
                "地區域之砂石，並於現場以碾石機碾碎該等砂石後，堆置於",
                ""
            ],
            [
                "如附件C 、D 、E 所示土地區域，再接續將砂石載出」之事",
                ""
            ],
            [
                "實，其認定上開事實所憑之臺灣省土木技師公會所出具之民",
                ""
            ],
            [
                "國102 年9 月3 日（102 ）省土技字第4048號鑑定報告書（",
                ""
            ],
            [
                "下稱系爭鑑定書）所採用「目視」之鑑定方法，實無法分辨",
                ""
            ],
            [
                "堆置區之砂石，究為祥泉營造有限公司（下稱祥泉公司）位",
                ""
            ],
            [
                "於新北市○○區○○段○○○段地號479 、440-2 、520 、",
                ""
            ],
            [
                "521 號等15筆土地及祥安工業股份有限公司（下稱祥安公司",
                ""
            ],
            [
                "）位於同小段地號518 、519-5 、519-10號等9 筆土地上原",
                ""
            ],
            [
                "三峽瀝青廠（下稱系爭土地）所存在天然級配所碎解之砂石",
                ""
            ],
            [
                "，亦或係由原混凝土構造物混碎、拌合所得之砂石，而不能",
                ""
            ],
            [
                "釐清聲請人有無於系爭土地開採砂石。是系爭鑑定書以「目",
                ""
            ],
            [
                "視」之鑑定方法，確認堆置區所堆置之土石方是挖掘自系爭",
                ""
            ],
            [
                "土地，即非妥適。",
                ""
            ],
            [
                "又本件因發現新證據，即聲請人於案外曾委請三普環境分析",
                ""
            ],
            [
                "股份有限公司（下稱三普公司）檢驗系爭土地堆置區土石方",
                ""
            ],
            [
                "成分及相關土地之土壤是否存有過量重金屬成分，於104 年",
                ""
            ],
            [
                "1 月7 日出具土壤樣品鑑驗報告、土石樣品檢驗參考報告，",
                ""
            ],
            [
                "確認堆置區C 、D 、E （即原判決附件新北市樹林地政事務",
                ""
            ],
            [
                "所土地複丈成果圖編號C 、D 、E 部分）土石方係由再生瀝",
                ""
            ],
            [
                "青、石頭、磚塊RC、5mm 以下之砂土加瀝青混合物所組成，",
                ""
            ],
            [
                "其中5mm 以下之砂土加瀝青混合物所占比重更達6 成之譜；",
                ""
            ],
            [
                "而就前開回填區A 、B 、F 之土壤有無鎘、鉻、銅、鎳、鉛",
                ""
            ],
            [
                "、鋅、汞、砷等重金屬成分，而其檢驗結果，相關重金屬元",
                ""
            ],
            [
                "素檢出含量，均遠低於行政院環境保護署環境檢驗所頒訂之",
                ""
            ],
            [
                "食用作物農地管制標準值與農地檢測標準值。由系爭鑑定書",
                ""
            ],
            [
                "可知堆置區C 、D 、E 應係聲請人為進行系爭土地回復原狀",
                ""
            ],
            [
                "工程時，拆除三峽瀝青廠體及刨除瀝青廠多年運作所堆置於",
                ""
            ],
            [
                "地上之瀝青混合料、石頭、水泥及基樁等設施後堆置之結果",
                ""
            ],
            [
                "，並非原判決所認定之天然土石級配砂石，而回填區A 、B",
                ""
            ],
            [
                "、F 之土壤實為適合農作之沃土，與系爭鑑定書所稱建築廢",
                ""
            ],
            [
                "棄土相去甚遠。況如聲請人確有原判決所指開採砂石之情事",
                ""
            ],
            [
                "，何以依上開三普公司鑑定結果，顯示堆置區土石方成分包",
                ""
            ],
            [
                "含瀝青混合物、水泥等物？蓋原有地上物、建築物、水泥等",
                ""
            ],
            [
                "經碎解後之拌合物得回收再利用之價值，與天然土石級配相",
                ""
            ],
            [
                "較以觀，後者利潤顯然高出許多，聲請人豈可能為掩人耳目",
                ""
            ],
            [
                "而混入該等營造廢棄物，讓原價值甚高之天然土石級配直接",
                ""
            ],
            [
                "變為僅得回收利用之物，此舉顯悖於盜採砂石之常情。",
                ""
            ],
            [
                "再依另一新證據，即新北市政府市轄非法砂石場聯合稽查會",
                ""
            ],
            [
                "勘紀錄之內容，可知於同一地址另有訴外人陳惠娟非法經營",
                ""
            ],
            [
                "砂石場，又證人羅志毓、羅金泉亦證稱劉成記公祭祀公業之",
                ""
            ],
            [
                "土地上本即存有砂石，此情亦與證人吳創成所述，系爭土地",
                ""
            ],
            [
                "上原存有砂石，係作為予聲請人回復農用之代價相符，則證",
                ""
            ],
            [
                "人林銘駿、劉文良及劉文斌所稱見過有以車輛運出砂石等情",
                ""
            ],
            [
                "，是否係聲請人載運原三峽瀝青廠所存放之砂石，亦或係誤",
                ""
            ],
            [
                "訴外人陳惠娟盜採砂石載運之車輛為聲請人所僱，已非無疑",
                ""
            ],
            [
                "。遑論證人劉文良就是否確實親見有砂石遭載運出系爭土地",
                ""
            ],
            [
                "乙情，於偵審中證述不一，是渠等所言不可信。",
                ""
            ],
            [
                "另原判決認定聲請人於101 年10月起迄102 年1 月8 日止之",
                ""
            ],
            [
                "百日內開採約86,841立方公尺砂石，然以現行砂石車最大載",
                ""
            ],
            [
                "運量，即每車10立方公尺計算，則聲請人如欲達原判決認定",
                ""
            ],
            [
                "事實所稱開採量，其每日所需砂石車數量即高達87車次（計",
                ""
            ],
            [
                "算式：（86,841÷10）÷100 ≒87），其每小時需運出砂石",
                ""
            ],
            [
                "11車次（計算式：87÷8 ≒11），換言之，即每分鐘需5.4",
                ""
            ],
            [
                "車次（計算式：60÷11≒5.4 ），聲請人方可能達到原判決",
                ""
            ],
            [
                "所稱之開採量。又為達上開開採量，需砂石車不間斷之載運",
                ""
            ],
            [
                "，倘將其所引發之塞車問題所導致載運車次間時間落差及砂",
                ""
            ],
            [
                "石尚須由挖土機自土石方堆挖取搬運上車所需耗費之時間等",
                ""
            ],
            [
                "情均置之不論，依現行營造實務而言，縱以最大產能接續不",
                ""
            ],
            [
                "間斷載運，至多每小時亦僅能運出6 車次之砂石，與上開估",
                ""
            ],
            [
                "算車次差距甚為明顯，故原判決認聲請人於百日內即盜採約",
                ""
            ],
            [
                "8 萬餘立方公尺之砂石，於營造實務上顯屬天方夜譚，其認",
                ""
            ],
            [
                "定事實已非可採。",
                ""
            ],
            [
                "再者，依證人劉文良、劉文斌、劉英俊於偵查及審判中之證",
                ""
            ],
            [
                "述，渠等僅見現場有黑色黏土之廢土，卻均未曾親見該等黑",
                ""
            ],
            [
                "色黏土是否為聲請人所載運至現場；再觀諸系爭土地99年6",
                ""
            ],
            [
                "月8 日、101 年6 月6 日之航照圖，可見劉成記公祭祀公業",
                ""
            ],
            [
                "所有之土地係用於存放具高污染性之瀝青用途，且該處土地",
                ""
            ],
            [
                "四周尚設有圍牆、水泥設施等地上物，復參以證人羅志毓、",
                ""
            ],
            [
                "羅金泉於偵查中之證述略以：三峽瀝青廠所座落之土地，有",
                ""
            ],
            [
                "一部分是羅金泉的，一部分是向他人承租的，伊等大概於20",
                ""
            ],
            [
                "年前把振華瀝青場接下來，改叫三峽瀝青場等語，可見系爭",
                ""
            ],
            [
                "土地用以作為瀝青場已有30年以上之時間，是聲請人如欲達",
                ""
            ],
            [
                "到回復農用之目的，自有向下挖以移除該等設施基礎之必要",
                ""
            ],
            [
                "性存在；又參以新北市政府環保局就系爭土地之會勘紀錄，",
                ""
            ],
            [
                "指系爭土地上編號1 至6 開挖區存在黑色軟黏土等廢棄物，",
                ""
            ],
            [
                "然觀諸所開挖照片中，該等黑色軟黏土之垂直斷面，可見結",
                ""
            ],
            [
                "構緊密，與一般新近回填之土壤呈現結構鬆散之常情明顯不",
                ""
            ],
            [
                "同，則系爭土地既作為瀝青廠已超過30年，縱然回填區存有",
                ""
            ],
            [
                "黑色軟黏土，然此究竟是否為聲請人所回填，或係原振華瀝",
                ""
            ],
            [
                "青廠時期即已存在於該處？然系爭鑑定書均隻字未提，且原",
                ""
            ],
            [
                "判決以發現上開黑色黏土之時期，為最後承接回復農用目的",
                ""
            ],
            [
                "之聲請人所承攬，逕認定該等黑色軟黏土係聲請人所回填，",
                ""
            ],
            [
                "未免速斷。",
                ""
            ],
            [
                "綜上，本件因發現確實之新證據，復參酌原所存證據綜合以",
                ""
            ],
            [
                "觀，可認原判決確有認定事實錯誤之情事，爰請准予開啟再",
                ""
            ],
            [
                "審云云。",
                ""
            ],
            [
                "二、按再審制度，係為發現確實之事實真相，以實現公平正義，",
                ""
            ],
            [
                "而於案件判決確定之後，另設救濟之特別管道，重在糾正原",
                ""
            ],
            [
                "確定判決所認定之事實錯誤，但因不能排除某些人可能出於",
                ""
            ],
            [
                "惡意或其他目的，利用此方式延宕、纏訟，有害判決之安定",
                ""
            ],
            [
                "性，故立有嚴格之條件限制。刑事訴訟法第四百二十條第一",
                ""
            ],
            [
                "項第六款原規定：「因發現確實之新證據，足認受有罪判決",
                ""
            ],
            [
                "之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者",
                ""
            ],
            [
                "」，作為得聲請再審原因之一項類型，司法實務上認為該證",
                ""
            ],
            [
                "據，必須兼具新穎性（又稱新規性或嶄新性）及明確性（又",
                ""
            ],
            [
                "稱確實性）二種要件，始克相當。晚近修正將上揭第一句文",
                ""
            ],
            [
                "字，改為「因發現新事實、新證據，單獨或與先前之證據綜",
                ""
            ],
            [
                "合判斷」，並增定第三項為：「第一項第六款之新事實或新",
                ""
            ],
            [
                "證據，指判決確定前已存在或成立而未及調查斟酌，及判決",
                ""
            ],
            [
                "確定後始存在或成立之事實、證據。」放寬其條件限制，承",
                ""
            ],
            [
                "認「罪證有疑、利歸被告」原則，並非祇存在法院一般審判",
                ""
            ],
            [
                "之中，而於判罪確定後之聲請再審，仍有適用，不再刻意要",
                ""
            ],
            [
                "求受判決人（被告）與事證間關係之新穎性，而應著重於事",
                ""
            ],
            [
                "證和法院間之關係，亦即祇要事證具有明確性，不管其出現",
                ""
            ],
            [
                "係在判決確定之前或之後，亦無論係單獨（例如不在場證明",
                ""
            ],
            [
                "、頂替證據、新鑑定報告或方法），或結合先前已經存在卷",
                ""
            ],
            [
                "內之各項證據資料（我國現制採卷證併送主義，不同於日本",
                ""
            ],
            [
                "，不生證據開示問題，理論上無檢察官故意隱匿有利被告證",
                ""
            ],
            [
                "據之疑慮），予以綜合判斷，若因此能產生合理之懷疑，而",
                ""
            ],
            [
                "有足以推翻原確定判決所認事實之蓋然性，即已該當。申言",
                ""
            ],
            [
                "之，各項新、舊證據綜合判斷結果，不以獲致原確定判決所",
                ""
            ],
            [
                "認定之犯罪事實，應是不存在或較輕微之確實心證為必要，",
                ""
            ],
            [
                "而僅以基於合理、正當之理由，懷疑原已確認之犯罪事實並",
                ""
            ],
            [
                "不實在，可能影響判決之結果或本旨為已足。縱然如此，不",
                ""
            ],
            [
                "必至鐵定翻案、毫無疑問之程度；但反面言之，倘無法產生",
                ""
            ],
            [
                "合理懷疑，不足以動搖原確定判決所認定之事實者，仍非法",
                ""
            ],
            [
                "之所許。至於事證是否符合明確性之法定要件，其認定當受",
                ""
            ],
            [
                "客觀存在之經驗法則、論理法則所支配。從而，聲請人依憑",
                ""
            ],
            [
                "其片面、主觀所主張之證據，無論新、舊、單獨或結合其他",
                ""
            ],
            [
                "卷存證據觀察，綜合判斷之評價結果，如客觀上尚難認為足",
                ""
            ],
            [
                "以動搖第二審確定判決所認定之事實者，同無准許再審之餘",
                ""
            ],
            [
                "地（最高法院104年度台抗字第125號刑事裁定意旨參照）。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "原確定判決係依憑聲請人之部分供述，並採取證人即新北市",
                ""
            ],
            [
                "政府環境保護局稽查科人員林銘駿、地主祭祀公業新北市劉",
                ""
            ],
            [
                "成記公派下員劉文良、劉文斌、劉英俊於偵查中及原審審理",
                ""
            ],
            [
                "時、祥泉公司負責人吳國華、同案被告藍天浩於偵查中之證",
                ""
            ],
            [
                "詞、證人趙建台於第一審之證言，佐以卷附新北市政府之「",
                ""
            ],
            [
                "新北市三峽區橫溪段溪南小段578-7 等40筆土地（原三峽瀝",
                ""
            ],
            [
                "青）現場開挖、測量及鑑定調查工作」會勘紀錄及三峽瀝青",
                ""
            ],
            [
                "廠舊址衛星影像蒐證圖、系爭鑑定書及現場採證照片等證據",
                ""
            ],
            [
                "，認定聲請人藉承包拆除系爭土地之地上物時，自101 年10",
                ""
            ],
            [
                "月間起挖取系爭土地砂石並回填廢棄物等事實，並摒棄不採",
                ""
            ],
            [
                "聲請人否認犯罪之辯解，並說明何以證人吳創成於第一審之",
                ""
            ],
            [
                "證言如何不足採為有利聲請人之認定依據，因認聲請人係犯",
                ""
            ],
            [
                "刑法第320 條第1 項竊盜罪及廢棄物清理法第46條第4 款前",
                ""
            ],
            [
                "段之罪，此有上開確定判決書在卷可按。",
                ""
            ],
            [
                "聲請意旨認為原確定判決所採系爭鑑定書以「目視」之鑑",
                ""
            ],
            [
                "定方法，判斷堆置區所堆置之土石方是挖掘自系爭土地，而",
                ""
            ],
            [
                "質疑其鑑定結論及原確定判決之事實認定。惟查：",
                ""
            ],
            [
                "系爭鑑定書之鑑定結果為：系爭土地現場計有3 塊回填區即",
                ""
            ],
            [
                "如附件A 、B 、F 所示，A 區面積最大。經選擇該3 區均分",
                ""
            ],
            [
                "點開挖（其中B 區分a 、b 點，F 區亦分a 、b 點），且另",
                ""
            ],
            [
                "選定原土層位置開挖比對，就開挖情形及回填物均一一拍照",
                ""
            ],
            [
                "記錄，同時以目視或觸摸判斷回填物之種類，開挖到原有土",
                ""
            ],
            [
                "層為止，並記錄開挖深度；另於開挖同時，委託測量公司專",
                ""
            ],
            [
                "業測量人員攜帶全站儀測量設備進場針對現場堆置土石方進",
                ""
            ],
            [
                "行測量工作，認土石方多為有價值之碎石級配料，共有如附",
                ""
            ],
            [
                "件C 、D 、E 所示三堆，其中D 區旁堆置部分混凝土石塊。",
                ""
            ],
            [
                "於上述原土層位置開挖，開挖1m即見原地土層，為天然級配",
                ""
            ],
            [
                "土，在上開A 、B 、F3區分點開挖，挖至3m至8.5m不等，方",
                ""
            ],
            [
                "可見原有土層。嗣將測量資料經電腦分析計算結果，總計前",
                ""
            ],
            [
                "開3 堆碎石級配料為15,807立方公尺，混凝土石塊約40立方",
                ""
            ],
            [
                "公尺；依據現勘時挖出原有土層目視推判為天然級配，卵石",
                ""
            ],
            [
                "直徑介於5-25cm之間，復根據新北市政府工務局說明，鑑定",
                ""
            ],
            [
                "標的物空地現場當時有卵石破碎機，將卵石破碎為5cm 以下",
                ""
            ],
            [
                "之石料，由此推判現場堆置之土石方可能是挖自現場；本次",
                ""
            ],
            [
                "現場開挖坑回填之體積測定計算僅為粗略估算，經以試挖點",
                ""
            ],
            [
                "量測之平均深度平均扣除50cm厚度覆土層，作為該回填區之",
                ""
            ],
            [
                "平均開挖深度，再以如附件土地複丈成果圖表之開挖區面積",
                ""
            ],
            [
                "資料，計算統計3 處回填坑之概略總體積為86,841立方公尺",
                ""
            ],
            [
                "；現場開挖坑回填物種類，經實地開挖記錄並經目測及觸摸",
                ""
            ],
            [
                "判斷，主要回填物為黑色軟弱黏土及瀝青廢料，其次為建築",
                ""
            ],
            [
                "廢棄土，包含混凝土塊、磚塊及油泥垃圾等情，有新北市政",
                ""
            ],
            [
                "府環境保護局102 年11月28日北環廢字第1023179634號函所",
                ""
            ],
            [
                "附之系爭鑑定書附卷可按（見偵5263卷第320 頁、第328",
                ""
            ],
            [
                "至354 頁）。是依上開會勘紀錄及鑑定結果，可知系爭土地",
                ""
            ],
            [
                "下約1m處即可挖得天然砂石（天然級配），現場即如附件C",
                ""
            ],
            [
                "、D 、E 所堆置之土石方，推估應係挖自如附件A 、B 、F",
                ""
            ],
            [
                "所示土地區域內之天然砂石（天然級配）；而如附件A 、B",
                ""
            ],
            [
                "、F 所示土地區域經挖取砂石後，除回填掩埋營建廢土（黑",
                ""
            ],
            [
                "色軟黏土）外，復有回填掩埋瀝青廢料、油泥垃圾、廢木材",
                ""
            ],
            [
                "、廢布等物甚明。",
                ""
            ],
            [
                "又查土木工程之執業範圍，包括從事混凝土、鋼架、隧道、",
                ""
            ],
            [
                "涵渠、橋樑、道路、鐵路、碼頭、堤岸、港灣、機場、土石",
                ""
            ],
            [
                "方、土壤、岩石、基礎、建築物結構、土地開發、防洪、灌",
                ""
            ],
            [
                "溉等工程及其他有關土木工程之調查、規劃、設計、研究、",
                ""
            ],
            [
                "分析、試驗、評價、鑑定、施工、監造、養護、計畫及營建",
                ""
            ],
            [
                "管理等業務，此經行政院公共工程委員會於89年1 月29日以",
                ""
            ],
            [
                "（89）工程企字第00000000號及經濟部等部會會同函示在案",
                ""
            ],
            [
                "。前揭臺灣省土木技師公會之鑑定，乃係指派土木技師趙建",
                ""
            ],
            [
                "台負責施鑑，除有前揭鑑定報告可按外，並經趙建台於原審",
                ""
            ],
            [
                "審理時證述明確（見原審卷第112 頁）。趙建台既領有土木",
                ""
            ],
            [
                "技師之專業執照，且依其於原審審理時所證，其從79年即領",
                ""
            ],
            [
                "有土木技師執照，而從其領有執照起，即經常參與土木技師",
                ""
            ],
            [
                "公會輪派鑑定之工作（見原審卷第112 頁、第117 頁），則",
                ""
            ],
            [
                "按諸其土木工程之專業及多年工作經驗，對於本案關於土石",
                ""
            ],
            [
                "方、土壤等之調查、分析、鑑定，自無悖離專業之疑慮。況",
                ""
            ],
            [
                "趙建台從事本案前揭鑑定時，之所以未將採樣樣本攜回實驗",
                ""
            ],
            [
                "室試驗、比對及分析，業據其於原審審理時證稱：我們做鑑",
                ""
            ],
            [
                "定報告，都是依據公會的鑑定手冊來辦理，不是每一件鑑定",
                ""
            ],
            [
                "都要攜回實驗室分析，本件我們的作法是現場拍照存證，現",
                ""
            ],
            [
                "場目測作判斷，因為現場目測就可以很簡單作判斷，不需要",
                ""
            ],
            [
                "特別的分析及比對；前揭三峽瀝青廠的原有土層為天然級配",
                ""
            ],
            [
                "層，與回填物差異非常大，由目視可以清楚辨別，這個是我",
                ""
            ],
            [
                "們學這個專業就很容易判斷，不需要帶回實驗室；我們就是",
                ""
            ],
            [
                "開挖、拍照、目測、觸摸就可以作現場判斷；這次的鑑定比",
                ""
            ],
            [
                "起我所從事過的鑑定簡單多了，原因是鑑定的內容比較簡易",
                ""
            ],
            [
                "，只要目測、觸摸就可以，比較困難的鑑定例如建築結構安",
                ""
            ],
            [
                "全、房屋漏水等鑑定，這些鑑定有時要利用到氯離子檢測、",
                ""
            ],
            [
                "超音波鋼筋檢測、混凝土鑽心取樣等等語（見原審卷第114",
                ""
            ],
            [
                "、116 頁、第117 頁），是其對此亦詳予解釋說明，固其中",
                ""
            ],
            [
                "亦含有聲請人所指目視之方法，然其鑑定經過並無違背該專",
                ""
            ],
            [
                "業之水平或公認之方法，原確定判決採擇為認定事實之依據",
                ""
            ],
            [
                "，亦無何違反論理法則及經驗法則之處。",
                ""
            ],
            [
                "綜上，系爭鑑定書係經台灣省土木技師公會指派負責鑑定之",
                ""
            ],
            [
                "趙建台土木技師，於103 年5 月8 日之審判期日到庭就其為",
                ""
            ],
            [
                "本件鑑定所具備之土木工程專業背景、鑑定經過、鑑定方法",
                ""
            ],
            [
                "（包括以目視而未利用實驗室分析之原因）及得結論之推理",
                ""
            ],
            [
                "等情，並經聲請人為詳盡、充分地詰問（見原審卷第112至",
                ""
            ],
            [
                "117頁），復交由臺灣省土木技師公會輪派之複審委員複審",
                ""
            ],
            [
                "，方對外出具鑑定報告，則該鑑定意見乃經法院合法調查所",
                ""
            ],
            [
                "得之證據，原確定判決採為裁判之基礎，洵無違法可指，尚",
                ""
            ],
            [
                "無從單依聲請人指摘系爭鑑定書所採方法亦含目視之鑑定方",
                ""
            ],
            [
                "法，即予推翻。",
                ""
            ],
            [
                "又聲請意旨提出其於案外委請三普公司就系爭土地堆置區",
                ""
            ],
            [
                "土石方成分及相關土地之土壤是否存有重金屬成分之事項予",
                ""
            ],
            [
                "以鑑定，於104 年1 月7 日出具之鑑定報告：認就堆置區C",
                ""
            ],
            [
                "、D 、E 土石方中5mm 以下之砂土加瀝青混合物所占比重達",
                ""
            ],
            [
                "6 成；又回填區A 、B 、F 之土壤中之重金屬含量均合格。",
                ""
            ],
            [
                "因認堆置區非原確定判決所認定之天然土石級配砂石，而係",
                ""
            ],
            [
                "拆除及刨除瀝青廠後，所堆置之瀝青混合料、石頭、水泥及",
                ""
            ],
            [
                "基樁等物，而回填區之土壤非系爭鑑定書所稱建築廢棄土云",
                ""
            ],
            [
                "云，惟查上開三普公司之鑑定書係由聲請人於案件繫屬於第",
                ""
            ],
            [
                "二審審理時，自行委請第三方鑑定，並非依刑事訴訟法第",
                ""
            ],
            [
                "198 條規定，由審判長、受命法官或檢察官選任充之之鑑定",
                ""
            ],
            [
                "。其固非不得為彈劾證據，然其鑑定之採樣樣本是否確自犯",
                ""
            ],
            [
                "罪現場採取？如係自系爭土地採樣，然該處是否仍係犯罪經",
                ""
            ],
            [
                "查獲後之現場原樣？採樣是否確具代表性？土石經採樣後，",
                ""
            ],
            [
                "是否合於證據鍊未受污染之要求？鑑定方法是否切合於本案",
                ""
            ],
            [
                "待證事實？已先堪予置疑。再查，三普公司採樣之日期為",
                ""
            ],
            [
                "103 年12月16日，距離系爭鑑定書之採樣日期102 年8 月2",
                ""
            ],
            [
                "日，已逾一年之久；距聲請人被訴於101 年10月間起開採砂",
                ""
            ],
            [
                "石之時點，更已逾二年。則聲請人委請三普公司於103 年12",
                ""
            ],
            [
                "月16日採樣後所為之鑑定報告書，尤有不能呈現聲請人犯罪",
                ""
            ],
            [
                "時系爭土地狀況之疑慮。又系爭土地用以作為瀝青廠已有數",
                ""
            ],
            [
                "十年之久，是如原確定犯罪事實欄所載該堆置區所堆置天然",
                ""
            ],
            [
                "土石級配砂石倘未於系爭細徵鑑定報告鑑定後經人移置，或",
                ""
            ],
            [
                "多或少亦會摻雜瀝青混合物，遑論天然土石級配砂石係有價",
                ""
            ],
            [
                "物，該址是否經封鎖保全，亦有疑義，實難認三普公司採樣",
                ""
            ],
            [
                "之樣本，仍係原確定判決犯罪事實欄所載聲請人採取、堆置",
                ""
            ],
            [
                "之天然土石級配砂石。是尚不得遽以三普公司在系爭土地採",
                ""
            ],
            [
                "樣時，該處仍存有之天然土石級配砂石中摻雜瀝青混合物乙",
                ""
            ],
            [
                "情，遽認堆置區所堆置之土石方為拆除或刨除瀝青廠所遺留",
                ""
            ],
            [
                "下之物，而非回填區所開挖之天然土石級配砂石，並推翻原",
                ""
            ],
            [
                "確定判決認定之事實。再依系爭土地101年9月8日及同年10",
                ""
            ],
            [
                "月2日之衛星影像圖所示，三峽瀝青廠區於上開時間已呈現",
                ""
            ],
            [
                "清空殆盡之情形，並無堆置石頭、水泥及基樁等物，是聲請",
                ""
            ],
            [
                "人謂堆置區之土石方為拆除及刨除瀝青廠後，所堆置之石頭",
                ""
            ],
            [
                "、水泥及基樁等物云云，顯悖於客觀事實，並無可採。又回",
                ""
            ],
            [
                "填區中聲請人所回填掩埋之營建廢土等物，業經原確定判決",
                ""
            ],
            [
                "以無證據證明上開營建廢土係具有毒性、危險性，因認上開",
                ""
            ],
            [
                "廢棄物非屬有害事業廢棄物，可知原確定判決並未認定聲請",
                ""
            ],
            [
                "人所傾倒之營建廢土含有重金屬等有毒物質，僅屬一般事業",
                ""
            ],
            [
                "廢棄物，而與上開三普公司之鑑定報告尚無不同，是仍無礙",
                ""
            ],
            [
                "於原確定判決認被告有傾倒營建廢土於回填區之待證事實。",
                ""
            ],
            [
                "準此，聲請人另提出之三普公司之鑑定書仍不足以動搖原確",
                ""
            ],
            [
                "定判決依憑原由台灣省土木技師公會指派負責鑑定之趙建台",
                ""
            ],
            [
                "土木技師所提出系爭鑑定書所為鑑定之認定結果，進而為有",
                ""
            ],
            [
                "利於聲請人之認定。",
                ""
            ],
            [
                "聲請意旨以同一地址另有訴外人陳惠娟非法經營之砂石場",
                ""
            ],
            [
                "，有新北市政府市轄非法砂石場聯合稽查會勘紀錄足憑，且",
                ""
            ],
            [
                "證人羅志毓、羅金泉及吳創成均證稱劉成記公祭祀公業之土",
                ""
            ],
            [
                "地上本即存有砂石，則證人林銘駿、劉文良及劉文斌所稱見",
                ""
            ],
            [
                "過有以車輛運出砂石等情，是否係聲請人載運原三峽瀝青廠",
                ""
            ],
            [
                "所存放之砂石？或係誤訴外人陳惠娟盜採砂石載運之車輛為",
                ""
            ],
            [
                "聲請人所僱？遑論證人劉文良就是否親見有砂石遭載運出系",
                ""
            ],
            [
                "爭土地乙情，於偵審中證述不一，是渠等所言不可信云云。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "聲請人所提出之上開新北市政府市轄非法砂石場聯合稽查會",
                ""
            ],
            [
                "勘紀錄之會勘日期為102 年6 月14日，其會勘內容記載「1.",
                ""
            ],
            [
                "現場堆置土石，未發現營運情事。2.無人看管。」顯見訴外",
                ""
            ],
            [
                "人陳惠娟所經營之砂石場自該時點起，並無營運之情形。反",
                ""
            ],
            [
                "之，早在102 年2 月6 日、同年3 月26日即有針對該址傾倒",
                ""
            ],
            [
                "營建廢土部分之會勘紀錄，均由聲請人親自簽名，此有新北",
                ""
            ],
            [
                "市政府市轄非法砂石場聯合稽查會勘紀錄（見偵5263號卷",
                ""
            ],
            [
                "第176 、179 頁），並有合約工程委託書影本可佐（見偵52",
                ""
            ],
            [
                "63卷第46、47、53、54頁），由此更可證明聲請人確實於",
                ""
            ],
            [
                "被訴時，管領系爭土地，堪信無訛。",
                ""
            ],
            [
                "又訴外人陳惠娟非法經營之砂石場雖與聲請人犯罪地同址，",
                ""
            ],
            [
                "惟該非法經營砂石場又無營運情事，業如前述。況卷附供述",
                ""
            ],
            [
                "證據，亦均就所見聲請人之犯行指述歷歷，略以：",
                ""
            ],
            [
                "證人即新北市政府環保局稽查科員林銘駿於偵查中結證略以",
                ""
            ],
            [
                "：因為三峽瀝青廠有環保污染問題，附近居民抗議，100 年",
                ""
            ],
            [
                "7 月8 日就把他們停工，農業局要求他們還原，所以他們拆",
                ""
            ],
            [
                "除廠房及機具，但後來民眾檢舉現場有噪音，所以伊於101",
                ""
            ],
            [
                "年12月7 日去現場看，發現他們在現場挖掘長約50公尺，寬",
                ""
            ],
            [
                "約20公尺，深約7 至8 公尺大坑洞，現場7 台怪手、2 台碎",
                ""
            ],
            [
                "石機，機具都在運作，他們是在門口那邊的地挖砂石，砂石",
                ""
            ],
            [
                "挖起來後運到後方廠區的地，用碎石機把砂石碾碎，這是伊",
                ""
            ],
            [
                "現場看到，伊沒有打草驚蛇，就觀察拍照，101 年12月13日",
                ""
            ],
            [
                "伊有去現場稽查，當天伊去攔進去的砂石車，那些車子有載",
                ""
            ],
            [
                "土石方但沒有證明文件，砂石車土石方有夾雜鋼筋、磚塊等",
                ""
            ],
            [
                "物；當天也有車子出來，出來的車子都在載運砂石，伊本來",
                ""
            ],
            [
                "要攔下，但被告說那是他的產品，所以伊想那不是伊的業務",
                ""
            ],
            [
                "，所以伊就沒有攔下。出去的車子和進來的車子是不同車子",
                ""
            ],
            [
                "，伊私下去稽查，不會先通知，所以伊去看時，那些怪手都",
                ""
            ],
            [
                "有在現場挖土石，挖起來的土石用現場卡車運到碾石機旁，",
                ""
            ],
            [
                "先堆積，然後用怪手將土石挖起來放入碾石機內碾壓。現場",
                ""
            ],
            [
                "有一名叫藍天浩之年輕人，有時候伊問他事情，感覺他無法",
                ""
            ],
            [
                "決定，都會打電話問，大部分被告都會趕過來等語（見偵",
                ""
            ],
            [
                "5263卷第168 至170 頁）。顯見101 年12月間，新北市政",
                ""
            ],
            [
                "府環保局係因當地居民陳情有異常之砂石車頻繁出入致生噪",
                ""
            ],
            [
                "音，疑似有利用整地之便為盜採砂石之情事，遂由該局稽查",
                ""
            ],
            [
                "科員林銘駿針對當時於系爭土地僱用砂石車之負責人即聲請",
                ""
            ],
            [
                "人為稽查盜採砂石之對象。",
                ""
            ],
            [
                "證人即劉成記公祭祀公業之派下員劉文良於偵查中結證略以",
                ""
            ],
            [
                "：伊到現場並制止現場人作業時，被告大部分都在汽車教練",
                ""
            ],
            [
                "場旁邊的小辦公室內等語（見偵5263卷第392 頁）；證人",
                ""
            ],
            [
                "藍天浩於偵查中證述略以：被告是伊工作上的老闆，伊在三",
                ""
            ],
            [
                "峽瀝青廠當學徒，被告叫伊做什麼，伊就做什麼等語（見偵",
                ""
            ],
            [
                "5263卷第190 頁）；聲請人於原審亦不否認於101 年10月",
                ""
            ],
            [
                "間某日起即在系爭土地上開始施工，其為三峽瀝青廠拆除工",
                ""
            ],
            [
                "程之實際負責人（見原審卷第69頁反面），足見當時聲請人",
                ""
            ],
            [
                "確係系爭土地具有實際管領力之負責人。",
                ""
            ],
            [
                "證人即劉成記公祭祀公業之派下員劉文斌於偵查中結證略以",
                ""
            ],
            [
                "：被告否認盜採砂石，辯稱只是在整地，為避免被告空口無",
                ""
            ],
            [
                "憑，所以於102 年1 月19日有與被告共同簽署協議書，其內",
                ""
            ],
            [
                "容係請被告於期限內將土地回復原狀後交給伊等地主等語（",
                ""
            ],
            [
                "見偵5263卷第427 頁）。",
                ""
            ],
            [
                "由上開證人之證述，綜合前開稽查報告可知，訴外人陳惠娟",
                ""
            ],
            [
                "當時並不在該址，砂石場亦無營運跡象；依證人林銘駿、劉",
                ""
            ],
            [
                "文良及劉文斌於偵查中所證，均係以聲請人為管領該址之負",
                ""
            ],
            [
                "責人，並就聲請人於被訴時、地所為之行為證述明確，聲請",
                ""
            ],
            [
                "人亦不否認由其實際管領該址，均徵本案偵審程序中，證人",
                ""
            ],
            [
                "均係針對其等見聞聲請人於被訴時、地所為之盜採砂石、傾",
                ""
            ],
            [
                "倒營建廢土之行為，是難認證人林銘駿、劉文良及劉文斌有",
                ""
            ],
            [
                "誤訴外人陳惠娟盜採砂石載運之車輛為聲請人所僱之可能性",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上，聲請人所舉之訴外人陳惠娟非法經營砂石場之新北市",
                ""
            ],
            [
                "政府市轄非法砂石場聯合稽查會勘紀錄，雖符合刑事訴訟法",
                ""
            ],
            [
                "第420 條第1 項第6 款新證據之「新規性」，惟仍不足以動",
                ""
            ],
            [
                "搖原確定判決所認定之事實。",
                ""
            ],
            [
                "至證人即祥泉營造有限公司經理吳創成證述劉成記公祭祀公",
                ""
            ],
            [
                "業之土地上本即存有砂石乙節，與系爭土地上之衛星影像圖",
                ""
            ],
            [
                "所示不符，難認可採，業經原確定判決論述綦詳。聲請意旨",
                ""
            ],
            [
                "謂證人吳創成證述可採，核係對原確定判決取捨證據為相異",
                ""
            ],
            [
                "之評價，核非適法再審理由。另證人劉文良就是否親見有砂",
                ""
            ],
            [
                "石遭載運出系爭土地乙情，於偵審中固證述不一，惟原確定",
                ""
            ],
            [
                "判決認定之事實，係以證人劉文良於偵審中一致證稱見過現",
                ""
            ],
            [
                "場有堆置過去所沒有看過之廢土等語、證人林銘駿、劉文斌",
                ""
            ],
            [
                "、劉英俊及藍天浩之證述、聲請人自承係現場承攬系爭土地",
                ""
            ],
            [
                "刨除瀝青廠地上物之負責人、系爭台灣省土木技師公會出具",
                ""
            ],
            [
                "之鑑定書、系爭土地會勘紀錄、衛星影像圖等證據為其依據",
                ""
            ],
            [
                "，單以單一證人前後證述不一之瑕疵，仍無法動搖上開原確",
                ""
            ],
            [
                "定判決所認定之事實。",
                ""
            ],
            [
                "聲請意旨又以原確定判決認定其於101 年10月起迄102 年",
                ""
            ],
            [
                "1 月8 日止之百日內盜採約86,841立方公尺砂石，於營造實",
                ""
            ],
            [
                "務上顯屬天方夜譚，並提出其計算方式佐證上情，是原確定",
                ""
            ],
            [
                "判決認定事實已非可採等語，惟查原確定判決認定聲請人盜",
                ""
            ],
            [
                "採砂石數量應在86,841立方公尺以下（見原判決事實欄二）",
                ""
            ],
            [
                "，僅係盜採砂石數量之上限，並非認係盜採砂石數量即約",
                ""
            ],
            [
                "86,841立方公尺，是聲請人逕以最高盜採砂石數量86,841立",
                ""
            ],
            [
                "方公尺為其計算依據，難謂妥適。是聲請人所提出之計算方",
                ""
            ],
            [
                "式，實無法動搖原確定判決認定聲請人有盜採砂石之事實，",
                ""
            ],
            [
                "而為有利於聲請人之認定。",
                ""
            ],
            [
                "此外，聲請意旨認證人劉文良、劉文斌、劉英俊於偵審中",
                ""
            ],
            [
                "僅見現場有黑色黏土之廢土，惟均未證述渠等親見該等黑色",
                ""
            ],
            [
                "黏土之廢土是否為聲請人所載運至現場云云，惟證人並非24",
                ""
            ],
            [
                "小時於現場守候，構成要件事實亦不以證人全程親見，始得",
                ""
            ],
            [
                "證明，此部分聲請意旨已屬無據。況原確定判決係以聲請人",
                ""
            ],
            [
                "為系爭土地現場負責人，而現場又存在過去所沒有見過之黑",
                ""
            ],
            [
                "色黏土，參以證人劉文良於偵查中證述伊等土地皆是農地，",
                ""
            ],
            [
                "新發現堆置在現場的泥土顏色、味道都跟原本的土不一樣，",
                ""
            ],
            [
                "被告運進來的土較黑，有夾雜一些垃圾等語（見偵5263卷",
                ""
            ],
            [
                "第392 頁），於原確定判決審理時則證述伊等的土地就在該",
                ""
            ],
            [
                "F 區，伊有看到被告在挖，是伊等去了才停下來，現場有一",
                ""
            ],
            [
                "些廢土，之所以認為是廢土，是因為顏色不一樣，裡頭還有",
                ""
            ],
            [
                "塑膠片，土是黑色且很髒，被告挖的洞很深，好的石頭不見",
                ""
            ],
            [
                "了（見本院103 年度上訴字第3292號卷第240 頁反面至第",
                ""
            ],
            [
                "247 頁反面）。證人劉文斌於偵查中證述伊等的土地有被挖",
                ""
            ],
            [
                "洞，並有很髒的廢土，旁並有碎石機在碎石頭，沒看到在碎",
                ""
            ],
            [
                "水泥塊等語（見偵5263卷第429 頁），於原確定判決審理",
                ""
            ],
            [
                "時則證述伊有看到被告將天然土石用大卡車載運出去，現場",
                ""
            ],
            [
                "的土不是很漂亮，含有塑膠袋等語（見本院103 年度上訴字",
                ""
            ],
            [
                "第3292號卷第249 頁反面至第253 頁反面）。證人劉英俊於",
                ""
            ],
            [
                "偵查及本院審理中均證述伊有看到工人開怪手在伊等的土地",
                ""
            ],
            [
                "上把石頭挖起來，並將廢棄物回填（見偵5263卷第427 至",
                ""
            ],
            [
                "429 頁；本院103 年度上訴字第3292號卷第254 至259 頁）",
                ""
            ],
            [
                "。佐以衛星影像圖所示三峽瀝青廠於101 年7 月11日以前，",
                ""
            ],
            [
                "已陸續拆遷機具設備，原堆置於地上之瀝青料亦可見逐步清",
                ""
            ],
            [
                "空，且依101 年9 月8 日及同年10月2 日之衛星影像圖顯示",
                ""
            ],
            [
                "，更見三峽瀝青廠區已呈現清空殆盡之情形，甚至廠區內原",
                ""
            ],
            [
                "有疑似之水體亦疑似已遭填平，而被告著手在三峽瀝青廠施",
                ""
            ],
            [
                "工後之101 年11月10日衛星影像圖顯示，此時始疑似出現大",
                ""
            ],
            [
                "規模開挖或堆積地上物之情形，據此推論黑色黏土之廢土為",
                ""
            ],
            [
                "聲請人所載運至現場，尚無悖於一般經驗法則及論理法則。",
                ""
            ],
            [
                "尤徵縱證人劉文良、劉文斌、劉英俊均未證述渠等親見該等",
                ""
            ],
            [
                "黑色黏土之廢土是否為聲請人所載運至現場，亦非不得依憑",
                ""
            ],
            [
                "上開證據推認係聲請人將黑色黏土之廢土載運至現場之待證",
                ""
            ],
            [
                "事實。",
                ""
            ],
            [
                "聲請意旨再以系爭土地用作瀝青場已有30年以上之時間，",
                ""
            ],
            [
                "是聲請人如欲達到回復農用之目的，自有向下挖以移除該等",
                ""
            ],
            [
                "設施基礎之必要性云云，惟依卷內衛星影像圖顯示三峽瀝青",
                ""
            ],
            [
                "廠於101 年7 月11日以前，已陸續拆遷機具設備，原堆置於",
                ""
            ],
            [
                "地上之瀝青料亦可見逐步清空，且依101 年9 月8 日及同年",
                ""
            ],
            [
                "10月2 日之衛星影像圖顯示，更見三峽瀝青廠區已呈現清空",
                ""
            ],
            [
                "殆盡之情形，甚至廠區內原有疑似之水體亦疑似已遭填平等",
                ""
            ],
            [
                "情，又證人即祥泉公司負責人吳國華於偵查中先後均證稱：",
                ""
            ],
            [
                "三峽瀝青廠在拆除之後，我們就把瀝青運到觀音了，去年（",
                ""
            ],
            [
                "101 年）就運走了等語（見偵5263卷第372 頁、偵5263卷",
                ""
            ],
            [
                "第250 頁），於偵查中亦證稱：祥泉公司也有向劉氏祭祀",
                ""
            ],
            [
                "公業租土地，作為倒瀝青之用，我們並未在上面設立辦公室",
                ""
            ],
            [
                "，就只有堆廢瀝青料，該地就是一個平的空地等語（見偵",
                ""
            ],
            [
                "5263卷第372 頁、偵5263卷第250 、251 頁），並有土",
                ""
            ],
            [
                "地租賃契約書影本1 份在卷可稽（見偵5263卷第16頁）。",
                ""
            ],
            [
                "顯見三峽瀝青廠址於聲請人著手施工前早已清空殆盡，縱未",
                ""
            ],
            [
                "清空殆盡，亦僅剩瀝青有價料，聲請人僅需將之移除即可，",
                ""
            ],
            [
                "自無在該土地上向下開挖之理。然而，上開祭祀公業所出租",
                ""
            ],
            [
                "之新北市○○區○○段○○○段地號479 號、440-2 號、",
                ""
            ],
            [
                "440-4 號及479-4 號土地均有遭聲請人開挖之情形，此有前",
                ""
            ],
            [
                "揭卷附土地複丈成果圖表附卷可按（開挖之區域即在該圖表",
                ""
            ],
            [
                "F 所示區域內）；而依前揭卷附鑑定報告書所載，該F 所示",
                ""
            ],
            [
                "區域之開挖深度約為3 至3.3 公尺深不等（見偵5263卷第",
                ""
            ],
            [
                "344 至345 頁）。足見聲請人既刻意向下開挖土地，自係別",
                ""
            ],
            [
                "有所圖。合理之解釋，當係聲請人為求挖取該地地下之天然",
                ""
            ],
            [
                "砂石甚明，反益徵聲請人確有盜挖砂石之情。是聲請人謂如",
                ""
            ],
            [
                "欲達到回復農用之目的，自有向下挖以移除該等設施基礎之",
                ""
            ],
            [
                "必要性云云，亦係對原確定判決認定事實取捨證據為不同之",
                ""
            ],
            [
                "評價，核非適法之再審理由。",
                ""
            ],
            [
                "聲請意旨末以觀諸於系爭土地之開挖照片中，該等黑色軟",
                ""
            ],
            [
                "黏土之垂直斷面，可見結構緊密，與一般新近回填之土壤呈",
                ""
            ],
            [
                "現結構鬆散之常情明顯不同，則系爭土地既作為瀝青廠已超",
                ""
            ],
            [
                "過30年，縱然回填區存有黑色軟黏土，然此究竟是否為聲請",
                ""
            ],
            [
                "人所回填，或係原振華瀝青廠時期即已存在於該處？原判決",
                ""
            ],
            [
                "以發現上開黑色黏土之時期，為最後承接回復農用目的之聲",
                ""
            ],
            [
                "請人所承攬，逕認該黑色軟黏土係聲請人所回填，未免速斷",
                ""
            ],
            [
                "云云。惟該等黑色軟黏土之垂直斷面，何以見得其結構緊密",
                ""
            ],
            [
                "？何以新近回填之土壤必然呈現結構鬆散為常情？聲請意旨",
                ""
            ],
            [
                "論斷結構「鬆散」、「緊密」，所依憑之標準為何？又新近",
                ""
            ],
            [
                "回填之土壤倘經重壓，是否即不能呈現較為「緊密」之結構",
                ""
            ],
            [
                "？聲請人以目視系爭土地之開挖照片，逕認該等黑色軟黏土",
                ""
            ],
            [
                "之垂直斷面結構緊實，與一般新近回填之土壤呈現結構鬆散",
                ""
            ],
            [
                "之常情不同云云，似屬聲請人就原有證據為個人主觀之判斷",
                ""
            ],
            [
                "，亦係對原確定判決認定事實、取捨證據為不同之評價，仍",
                ""
            ],
            [
                "非適法之再審理由。",
                ""
            ],
            [
                "四、綜上，聲請人所提再審理由，無論係自行委請三普公司對系",
                ""
            ],
            [
                "爭土地土壤鑑定而得之鑑定書，或新北市政府市轄非法砂石",
                ""
            ],
            [
                "場對訴外人陳惠娟非法經營之砂石場之聯合稽查會勘紀錄、",
                ""
            ],
            [
                "空照圖等，均與新證據所應具備之確實性之要件不合，其餘",
                ""
            ],
            [
                "則對原確定判決取捨證據為不同之評價，亦均核與刑事訴訟",
                ""
            ],
            [
                "法第420 條第1 項第6 款所定要件不符。聲請人據此聲請再",
                ""
            ],
            [
                "審，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第434 條第1 項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    10    月    25    日",
                ""
            ],
            [
                "刑事第十九庭  審判長法  官  曾淑華",
                ""
            ],
            [
                "法  官  王美玲",
                ""
            ],
            [
                "法  官  許辰舟",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  徐薇涵",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台抗,9,20170104": [
            [
                "最高法院刑事裁定　　　　　　　　　一○六年度台抗字第九號",
                ""
            ],
            [
                "抗　告　人　楊景川",
                ""
            ],
            [
                "上列抗告人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國一０五年十月二十五日駁回聲請再審之裁定（一０五年度聲再",
                ""
            ],
            [
                "字第二四二號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件抗告人楊景川抗告意旨略稱：原確定判決所憑採之台灣省土",
                ""
            ],
            [
                "木技師公會所出具之民國一０二年九月三日 (102) 省土技字第4",
                ""
            ],
            [
                "048 號鑑定報告書（下稱系爭鑑定書）之鑑定結果，其鑑定人就",
                ""
            ],
            [
                "本件鑑定事項不具專業性，根本不具鑑定之適格。而抗告人所委",
                ""
            ],
            [
                "託三普環境分析股份有限公司（下稱三普公司）於一０四年一月",
                ""
            ],
            [
                "七日出具之土壤樣品檢驗報告、土石樣品檢驗參考報告（下稱三",
                ""
            ],
            [
                "普公司檢驗報告），不論就鑑定專業性、鑑定方法均較系爭鑑定",
                ""
            ],
            [
                "書，更適宜釐清本件待證事實。另就鑑定方法言，系爭鑑定書所",
                ""
            ],
            [
                "採之目視手段，亦無助於查知系爭土地所存土方及黑色軟弱黏土",
                ""
            ],
            [
                "等營建廢棄物來源，此情由三普公司之檢驗報告均足彈劾原鑑定",
                ""
            ],
            [
                "書之證據能力及證明力。然原裁定未慮及此，僅形式以該鑑定之",
                ""
            ],
            [
                "發動是否受公署委託為唯一標準，全然未考量兩者於待證事實上",
                ""
            ],
            [
                "之專業性差異，實與刑事訴訟法第四百二十條意旨有違等語。",
                ""
            ],
            [
                "惟查：本件原裁定以抗告人所提聲請再審理由，無論係自行委請",
                ""
            ],
            [
                "三普公司對系爭土地土壤鑑定而得之鑑定書，或新北市政府市轄",
                ""
            ],
            [
                "非法砂石場對訴外人陳惠娟非法經營之砂石場之聯合稽查會勘紀",
                ""
            ],
            [
                "錄、空照圖等，均與新證據所應具備之確實性之要件不合，其餘",
                ""
            ],
            [
                "則對原確定判決取捨證據為不同之評價，均核與刑事訴訟法第四",
                ""
            ],
            [
                "百二十條第一項第六款所定要件不符。因認其聲請再審，為無理",
                ""
            ],
            [
                "由，予以駁回。並於理由說明：尚不得遽以三普公司在系爭土地",
                ""
            ],
            [
                "採樣時，該處仍存有之天然土石級配砂石中摻雜瀝青混合物乙情",
                ""
            ],
            [
                "，遽認堆置區所堆置之土石方為拆除或刨除瀝青廠所遺留下之物",
                ""
            ],
            [
                "，而非回填區所開挖之天然土石級配砂石，並推翻原確定判決認",
                ""
            ],
            [
                "定之事實。再依系爭土地一０一年九月八日及同年十月二日之衛",
                ""
            ],
            [
                "星影像圖所示，三峽瀝青廠區於上開時間已呈現清空殆盡之情形",
                ""
            ],
            [
                "，並無堆置石頭、水泥及基樁等物，抗告人謂：堆置區之土石方",
                ""
            ],
            [
                "為拆除及刨除瀝青廠後，所堆置之石頭、水泥及基樁等物云云。",
                ""
            ],
            [
                "顯悖於客觀事實，並無可採。又回填區中抗告人所回填掩埋之營",
                ""
            ],
            [
                "建廢土等物，業經原確定判決以無證據證明該營建廢土係具有毒",
                ""
            ],
            [
                "性、危險性，因認非屬有害事業廢棄物。可知原確定判決並未認",
                ""
            ],
            [
                "定抗告人所傾倒之營建廢土含有重金屬等有毒物質，而認僅屬一",
                ""
            ],
            [
                "般事業廢棄物，與三普公司檢驗報告尚無不同，是仍無礙於原確",
                ""
            ],
            [
                "定判決認抗告人有傾倒營建廢土於回填區之事實。準此，抗告人",
                ""
            ],
            [
                "另提出之三普公司檢驗報告仍不足以動搖原確定判決依憑原由台",
                ""
            ],
            [
                "灣省土木技師公會指派負責鑑定之趙建台土木技師所提出系爭鑑",
                ""
            ],
            [
                "定書所為鑑定之認定結果，進而為有利於抗告人之認定等旨。經",
                ""
            ],
            [
                "核原裁定並無不合。",
                ""
            ],
            [
                "抗告意旨猶執原裁定已明白論敘詳予指駁之陳詞，再事爭執，即",
                ""
            ],
            [
                "非有理由。應認本件抗告為無理由，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  一○六  年    一    月    四    日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  花  滿  堂",
                ""
            ],
            [
                "法官  徐  昌  錦",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  蔡  國  在",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}