{
    "id": "TPHM,106,上訴,2035,20171025,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C106%2C%E4%B8%8A%E8%A8%B4%2C2035%2C20171025%2C1",
    "history": {
        "TPHM,106,上訴,2035,20171025,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 106年度上訴字第2035號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　楊添財",
                ""
            ],
            [
                "　　　　　　林揚坤",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　李岳洋律師",
                ""
            ],
            [
                "　　　　　　周政憲律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣基隆地方法院",
                ""
            ],
            [
                "105 年度訴字第705 號，中華民國106 年5 月12日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣基隆地方法院檢察署104 年度偵字第1588號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "楊添財共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年",
                ""
            ],
            [
                "壹月。",
                ""
            ],
            [
                "林揚坤共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年",
                ""
            ],
            [
                "伍月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、楊添財、林揚坤均明知基隆市○○區○○○段○○○○○段",
                ""
            ],
            [
                "00000 ○00000 地號土地（下稱上開土地），係經行政院核",
                ""
            ],
            [
                "定暨政府公告劃定為山坡地保育利用條例及水土保持法所稱",
                ""
            ],
            [
                "之「山坡地」範圍，不得擅自墾殖、占用，或有山坡地保育",
                ""
            ],
            [
                "利用條例第9 條第1 款至第9 款所列之行為及水土保持法第",
                ""
            ],
            [
                "8 條第1 項第2 款至第5 款所列之行為；2 人復明知未經主",
                ""
            ],
            [
                "管機關許可，不得提供土地，供人回填、堆置廢棄物，且明",
                ""
            ],
            [
                "知未經依廢棄物清理法第41條規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，不得從事廢棄物清除、處理。詎其楊添財、林揚坤",
                ""
            ],
            [
                "2 人為謀在上開土地興建板車停車場，以此對外營業獲利，",
                ""
            ],
            [
                "於民國103 年12 月1日，與上開土地所有權人徐金水、簡菀",
                ""
            ],
            [
                "琳簽訂「土地租賃契約書」（但自103 年11月起，即已使用",
                ""
            ],
            [
                "上開土地），以每月新臺幣（下同）75,000元之租金，向徐",
                ""
            ],
            [
                "金水、簡菀琳承租上開土地。其2 人明知楊添財於103 年11",
                ""
            ],
            [
                "月20日以徐金水之名義向主管機關即基隆市政府產業發展處",
                ""
            ],
            [
                "申請開發，僅獲主管機關核准在上開土地清除雜草（如涉其",
                ""
            ],
            [
                "他開挖整地、修建施工便道或整坡作業，須另依水土保持法",
                ""
            ],
            [
                "第12條規定，擬具水土保持申請書送核），竟未擬具水土保",
                ""
            ],
            [
                "持申請書送核，即共同基於違反山坡地保育利用條例、水土",
                ""
            ],
            [
                "保持法及廢棄物清理法之犯意，逕自103 年11月間某日起，",
                ""
            ],
            [
                "由林揚坤出面以每日2,000 元之薪資，聘僱不知情之宋富名",
                ""
            ],
            [
                "（另經臺灣基隆地方法院檢察署檢察官為不起訴處分）負責",
                ""
            ],
            [
                "在場指引車輛進出及清理現場土石等事宜，而為下列行為：",
                ""
            ],
            [
                "楊添財與林揚坤於開發上開土地之初，為求上開土地能為夯",
                ""
            ],
            [
                "實，以供板車停放之用，即先將該土地開挖後，再以自建築",
                ""
            ],
            [
                "工地出土之營建廢棄物，作為回填該停車場之地基使用，而",
                ""
            ],
            [
                "於103 年11月底至同年12月15日前此段期間，由林揚坤出面",
                ""
            ],
            [
                "引導來源不詳之砂石車司機所載運不符內政部函令頒「營建",
                ""
            ],
            [
                "剩餘土石方處理方案」規定屬於廢棄物之營建剩餘土石方（",
                ""
            ],
            [
                "即內含大量營建剩餘土石方：泥、土、砂、石、磚、瓦、混",
                ""
            ],
            [
                "凝土塊等營建混合物，下稱廢土）前來上開土地，再將廢土",
                ""
            ],
            [
                "傾倒、堆置在上開土地上，而為廢棄物之清除（收集、運輸",
                ""
            ],
            [
                "）、處理（傾倒、堆置），並藉此向砂石車司機收取報酬。",
                ""
            ],
            [
                "林揚坤又透過友人介紹找來不知情之劉德榮，以2,500 元之",
                ""
            ],
            [
                "價格（含運費及料錢），僱請劉德榮駕駛車牌號碼000-00號",
                ""
            ],
            [
                "砂石車，自新北市汐止區南陽街AC場，載運瀝青刨除料至上",
                ""
            ],
            [
                "開土地，並將該瀝青刨除料卸載在入口附近，再透過不知情",
                ""
            ],
            [
                "之張學義介紹，找來不知情之簡文璋，以每日2,500 元之薪",
                ""
            ],
            [
                "資，聘僱簡文璋駕駛挖土機將該瀝青刨除料鋪設在上開土地",
                ""
            ],
            [
                "上，作為上開板車停車場車道之柏油路面使用。",
                ""
            ],
            [
                "林揚坤另透過宋富名介紹，找來不知情之王丁獄駕駛車牌號",
                ""
            ],
            [
                "碼000-00號砂石車，自桃園市觀音區臺61線附近土石場，載",
                ""
            ],
            [
                "運杜邦石至上開土地，並將該杜邦石卸載在後方靠近山坡附",
                ""
            ],
            [
                "近，再商請簡文璋駕駛挖土機將該杜邦石碾碎後，舖設在上",
                ""
            ],
            [
                "開土地上，用以平整土地，預供日後鋪設柏油於其上，且同",
                ""
            ],
            [
                "時在上開土地入口附近，搭設貨櫃屋，作為經營上開板車停",
                ""
            ],
            [
                "車場使用，而藉此擅自開發利用上開土地，使用面積達102-",
                ""
            ],
            [
                "4 地號土地部分：326.20平方公尺（其中包括「柏油路面」",
                ""
            ],
            [
                "2 98.91 平方公尺、「貨櫃屋」29平方公尺；265-9 地號土",
                ""
            ],
            [
                "地部分：1,117.31平方公尺（其中「白色砂石地」37.19 平",
                ""
            ],
            [
                "方公尺、「營建混合物」951.46平方公尺、「柏油路面」12",
                ""
            ],
            [
                "8.66平方公尺，各使用面積範圍詳附件），且均已致生水土",
                ""
            ],
            [
                "流失。嗣於103 年12月15日，為基隆市環境保護局（下稱環",
                ""
            ],
            [
                "保局）人員據報到場稽查時，得悉上情，並報請警方循線通",
                ""
            ],
            [
                "知楊添財、林揚坤到案說明而查獲。",
                ""
            ],
            [
                "二、案經基隆市警察局第三分局報告臺灣基隆地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按刑事訴訟法第159 條之4 規定：「除前三條之情形外，下",
                ""
            ],
            [
                "列文書亦得為證據：一、除顯有不可信之情況外，公務員職",
                ""
            ],
            [
                "務上製作之紀錄文書、證明文書。二、除顯有不可信之情況",
                ""
            ],
            [
                "外，從事業務之人於業務上或通常業務過程所須製作之紀錄",
                ""
            ],
            [
                "文書、證明文書。三、除前二款之情形外，其他於可信之特",
                ""
            ],
            [
                "別情況下所製作之文書。」，該條規定之『特信性文書』，",
                ""
            ],
            [
                "乃基於對公務機關高度客觀性之信賴（如同條第1 款之公文",
                ""
            ],
            [
                "書），或係出於通常業務過程之繼續性、機械性而為準確之",
                ""
            ],
            [
                "記載（如同條第2 款之業務文書），或與前述公文書及業務",
                ""
            ],
            [
                "文書同具有高度之信用性及必要性（如同條第3 款之其他具",
                ""
            ],
            [
                "有可信性之文書），雖其本質上屬傳聞證據，亦例外賦予其",
                ""
            ],
            [
                "證據能力，而容許作為證據使用（參照最高法院97年度台上",
                ""
            ],
            [
                "字第4315號判決要旨）。查卷附之基隆市政府104 年1 月19",
                ""
            ],
            [
                "日基府產工貳字第0000000000號函檢附104 年1 月9 日基隆",
                ""
            ],
            [
                "市山坡地違規使用案件現場會勘紀錄暨會勘照片，係該機關",
                ""
            ],
            [
                "公務員於104 年1 月9 日辦理釐清「本市○○區○○○段○",
                ""
            ],
            [
                "○○○○段00000 地號土地（大華路72號）疑似堆置營建混",
                ""
            ],
            [
                "合物、瀝青及土石方案」會勘結果，所為紀錄及證明文書，",
                ""
            ],
            [
                "且無顯有不可信之情況，依上開規定及說明，該會勘紀錄屬",
                ""
            ],
            [
                "刑事訴訟法第159 條之4 第1 款之特信性文書，依法自有證",
                ""
            ],
            [
                "據能力。是被告林揚坤之辯護人於本院審理時主張該會勘上",
                ""
            ],
            [
                "記載之各單位意見，為各單位主觀意見，為被告以外之審判",
                ""
            ],
            [
                "外陳述，否認其證據能力乙節，並無可採。",
                ""
            ],
            [
                "二、本院認定事實所引用之其他下列據資料（包含供述證據、文",
                ""
            ],
            [
                "書證據等），並無證據證明係公務員違背法定程序所取得。",
                ""
            ],
            [
                "又檢察官、被告楊添材及其原審辯護人、被告林揚坤及其於",
                ""
            ],
            [
                "本院審理時之辯護人於原審及本院審理時對本院所提示之被",
                ""
            ],
            [
                "告以外之人審判外之供述，包括供述證據、文書證據等證據",
                ""
            ],
            [
                "，就證據能力均未表示爭執，且迄言詞辯論終結前並未聲明",
                ""
            ],
            [
                "異議，亦無顯有不可信之情況與不得作為證據之情形，本院",
                ""
            ],
            [
                "審酌上開證據資料製作時之情況，尚無違法不當及證明力明",
                ""
            ],
            [
                "顯過低之瑕疵，認為以之作為證據應屬適當，是依刑事訴訟",
                ""
            ],
            [
                "法第159 條至第159 條之5 規定，本院所引用供述證據及文",
                ""
            ],
            [
                "書證據，均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、事實之認定：",
                ""
            ],
            [
                "訊據上訴人即被告楊添財固坦承有於上揭時、地以每月75,0",
                ""
            ],
            [
                "00元之代價，向徐金水、簡菀琳承租上開土地，欲興建板車",
                ""
            ],
            [
                "停車場以為營利，復其知悉其僅獲基隆市政府准許在上開土",
                ""
            ],
            [
                "地上除草（不得進行開挖整地修建施工便道或整坡作業等）",
                ""
            ],
            [
                "，仍未擬具水土保持申請書件送核，即以15萬元之代價委請",
                ""
            ],
            [
                "被告林揚坤進行整地，而有違反水土保持法之情事，又其確",
                ""
            ],
            [
                "未依廢棄物清理法第41條規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件等情，惟矢口否認有何檢察官所指犯行，辯稱：「伊只是",
                ""
            ],
            [
                "要做板車停車場，當初林揚坤說要來幫伊施工，伊就付了他",
                ""
            ],
            [
                "15萬元，伊並不願意讓他們傾倒廢土，伊主觀上並無違反廢",
                ""
            ],
            [
                "棄物清理法之犯意，伊不知道林揚坤有委託宋富名等人將廢",
                ""
            ],
            [
                "棄之磚塊及柏油傾倒於上開土地之事，之後伊有阻止林揚坤",
                ""
            ],
            [
                "為傾倒行為，卻遭林揚坤毆打及恐嚇，堆置廢棄物之行為均",
                ""
            ],
            [
                "為林揚坤一人所為，伊洵無違反廢棄物清理法、水土保持法",
                ""
            ],
            [
                "犯行。」云云。被告林揚坤則坦承其並未依廢棄物清理法第",
                ""
            ],
            [
                "41條規定領有廢棄物清除、處理許可文件，且有受被告楊添",
                ""
            ],
            [
                "財之委託在上開土地上進行整地，惟矢口否認有何檢察官所",
                ""
            ],
            [
                "指犯行，辯稱「伊認識楊添財時，楊添財已經在上開土地進",
                ""
            ],
            [
                "行整地，該廢棄物均係楊添財所傾倒，伊都是找合法廠商買",
                ""
            ],
            [
                "柏油瀝青、次級級配、磚塊等，且當時係因楊添財付不出錢",
                ""
            ],
            [
                "，騙伊去跟地主簽合約，說要把上開土地轉讓給伊承租，但",
                ""
            ],
            [
                "伊未獲任何利益，伊洵無違反廢棄物清理法、水土保持法犯",
                ""
            ],
            [
                "行。」云云。經查：",
                ""
            ],
            [
                "上開土地屬行政院核定暨政府公告劃定為山坡地保育利用條",
                ""
            ],
            [
                "例及水土保持法所稱之「山坡地」，而被告楊添財、林揚坤",
                ""
            ],
            [
                "有於上開時間向上開土地所有權人徐金水、簡菀琳承租上開",
                ""
            ],
            [
                "土地（每月租金75,000元，租賃期間104 年1 月1 日起至10",
                ""
            ],
            [
                "9 年1 月1 日止），以供為興建板車停車場之用等情，業據",
                ""
            ],
            [
                "被告楊添財、林揚坤自承在卷，並有證人徐金水、簡菀琳於",
                ""
            ],
            [
                "原審證述在卷，復有上開土地之土地登記第二類謄本、土地",
                ""
            ],
            [
                "租賃契約書等附卷可稽（見偵卷第17頁），可信為真。",
                ""
            ],
            [
                "被告楊添財於103 年11月20日以徐金水名義向基隆市政府申",
                ""
            ],
            [
                "請在上開土地上清除土地上雜草、鋪設水泥等，經基隆市政",
                ""
            ],
            [
                "府函覆以：「說明：二、有關台端來函所稱清除雜草乙節，",
                ""
            ],
            [
                "經查旨揭地號土地屬本市山坡地範圍，該除草作業如未涉及",
                ""
            ],
            [
                "其他開挖整地、修建施工便道或整坡作業，尚無水土保持法",
                ""
            ],
            [
                "第12條之適用，無需擬具水土保持申請書件送核，惟除草作",
                ""
            ],
            [
                "業施作中仍請實施必要之水土保持處理與維護，且勿傷及鄰",
                ""
            ],
            [
                "近樹木，倘除草作業涉及他開挖整地、修建施工便道或整坡",
                ""
            ],
            [
                "作業，則無前述說明之適用，應另案申請辦理。」等語，有",
                ""
            ],
            [
                "基隆市政府104 年6 月11日基府產工貳字第0000000000號函",
                ""
            ],
            [
                "暨檢附之以徐金水名義之申請書、基隆市政府103 年11月27",
                ""
            ],
            [
                "日基府產工貳字第0000000000號函在卷可佐（見交查卷第14",
                ""
            ],
            [
                "至16頁），並據被告楊添財於警詢、偵查及原審供陳在卷（",
                ""
            ],
            [
                "見偵卷第7 頁；交查卷第122 頁；原審卷一第123 頁背面、",
                ""
            ],
            [
                "127 、128 頁），且證人徐金水於原審審理時結證稱：「10",
                ""
            ],
            [
                "3 年11月20日提出給基隆市政府的申請書不是我寫的，楊添",
                ""
            ],
            [
                "財寫這份申請書時，沒有問過我。我叫他（指楊添財）去申",
                ""
            ],
            [
                "請，但是他沒有拿這張來告訴我說他要拿這個去申請。我沒",
                ""
            ],
            [
                "有同意楊添財在申請書上面幫我簽名、蓋章，這一張楊添財",
                ""
            ],
            [
                "沒有拿來給我。」等語明確（見原審卷一第127 頁背面、12",
                ""
            ],
            [
                "8 頁），是被告楊添財確以上開土地共有人徐金水名義向基",
                ""
            ],
            [
                "隆市政府為前開申請，並經基隆市政府函覆如上乙節無訛。",
                ""
            ],
            [
                "上開土地於環保局前來稽查之前即103 年11月底至同年12月",
                ""
            ],
            [
                "15日期間開挖、整地，並遭來源不明之砂石車載運廢土前來",
                ""
            ],
            [
                "傾倒、堆置，作為回填該停車場之地基使用，被告林揚坤並",
                ""
            ],
            [
                "以每日2,000 元之薪資，聘僱宋富名在上開土地負責在場指",
                ""
            ],
            [
                "引車輛進出及清理現場土石等事宜，且被告林揚坤以2,500",
                ""
            ],
            [
                "元之價格（含運費及料錢），僱請劉德榮駕駛車牌號碼000-",
                ""
            ],
            [
                "00號砂石車，自新北市汐止區南陽街AC場，載運瀝青刨除料",
                ""
            ],
            [
                "至上開土地，並將該瀝青刨除料卸載在入口附近，再透過張",
                ""
            ],
            [
                "學義介紹，以每日2,500 元之薪資聘僱簡文璋駕駛挖土機將",
                ""
            ],
            [
                "該瀝青刨除料鋪設在上開土地上，作為上開板車停車場車道",
                ""
            ],
            [
                "之柏油路面使用，被告林揚坤另經宋富名介紹，僱請王丁獄",
                ""
            ],
            [
                "駕駛車牌號碼000-00號砂石車，自桃園市觀音區臺61線附近",
                ""
            ],
            [
                "土石場，載運杜邦石至上開土地，再將該杜邦石卸載在後方",
                ""
            ],
            [
                "靠近山坡附近，另商請簡文璋駕駛挖土機將該杜邦石碾碎後",
                ""
            ],
            [
                "，舖設在上開土地上，用以平整土地，預供日後鋪設柏油於",
                ""
            ],
            [
                "其上，並同時在上開土地入口附近，搭設貨櫃屋，作為經營",
                ""
            ],
            [
                "上開板車停車場使用，而在上開土地上分別傾倒廢土及佔用",
                ""
            ],
            [
                "如附件所示之範圍等情（佔用情形詳附件所示各使用情形「",
                ""
            ],
            [
                "白色砂石地」、「貨櫃屋」），業據證人宋富名、劉德榮、",
                ""
            ],
            [
                "張學義、簡文璋分別於警詢時、檢察事務官詢問時、原審審",
                ""
            ],
            [
                "理時證述屬實及證人王丁嶽於檢察事務官詢問時證述明確（",
                ""
            ],
            [
                "見偵卷第35至37、41、42、45至49頁；交查卷第5 至7 、54",
                ""
            ],
            [
                "至57、110 、111 、140 、141 頁；原審卷一第130 至140",
                ""
            ],
            [
                "、21頁），並有基隆市政府104 年1 月9 日基隆市山坡地違",
                ""
            ],
            [
                "規使用案件現場會勘紀錄、臺灣基隆地方法院檢察署104 年",
                ""
            ],
            [
                "6 月26日現場勘驗筆錄、基隆市安樂地政事務所土地複丈成",
                ""
            ],
            [
                "果圖、基隆市環境保護局104 年7 月15日、基環廢壹字第00",
                ""
            ],
            [
                "00000000號函及基隆市環保局檢陳「基隆市○○區○○○段",
                ""
            ],
            [
                "○○○○○段00000 ○00000 地號土地」傾倒（回填）營建",
                ""
            ],
            [
                "混合物違反廢棄物清理法相關資料及相關現場照片（見偵卷",
                ""
            ],
            [
                "第53至58頁；交查卷第32至49、66至69頁；原審卷一第193",
                ""
            ],
            [
                "至214 頁）附卷足憑，足信為真實。",
                ""
            ],
            [
                "被告楊添財、林揚坤2 人均未依廢棄物清理法第41條規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件乙節，業據被告2 人自承在卷",
                ""
            ],
            [
                "。而其等於103 年12月15日環保局稽查前僱工在上開土地上",
                ""
            ],
            [
                "傾倒、堆置廢土一事，依被告楊添財於警詢時自承：「我剛",
                ""
            ],
            [
                "跟徐金水承租上開土地時，該處地貌是一般土地，地上長滿",
                ""
            ],
            [
                "雜草，是我請人用挖土機將草除掉的，而我在該處清除雜草",
                ""
            ],
            [
                "時，被告林揚坤跑來問我上開土地要作何用，我說要作為板",
                ""
            ],
            [
                "車停車場使用，他問我要如何鋪路，我說要用混泥土鋪設，",
                ""
            ],
            [
                "他說這樣子要花很多錢，而且這塊地太軟不適合。他說一定",
                ""
            ],
            [
                "要用磚塊打底然後在上面鋪上柏油才能使用，我問林揚坤要",
                ""
            ],
            [
                "花多少錢可以完成，他說15萬元，我心想蠻便宜的，就答應",
                ""
            ],
            [
                "他幫我施工鋪地，林揚坤所鋪設的磚頭是建築廢棄的磚頭，",
                ""
            ],
            [
                "傾倒時間大約是103 年12月3 、4 日起至同月15日環保局來",
                ""
            ],
            [
                "現場稽查為止，是砂石車載運廢棄物到現場傾倒，約有20台",
                ""
            ],
            [
                "車前來傾倒，而他們施工時，我在現場有看見他們傾倒營建",
                ""
            ],
            [
                "廢棄磚頭。」等語（見偵卷第4 至8 頁）、於偵查中供稱：",
                ""
            ],
            [
                "「記得正式簽約是104 年1 月間，我是與徐金水簽約。徐金",
                ""
            ],
            [
                "水沒有參與上開整地工程之籌畫與施工。當初我請林揚坤包",
                ""
            ],
            [
                "下整個整地工程，只有除草及鋪設柏油路面，沒有開挖或回",
                ""
            ],
            [
                "填。當初我要求在路面鋪設柏油，作為貨櫃板架停放使用，",
                ""
            ],
            [
                "雙方言明代價15萬元，但林揚坤自己決定回填磚塊等營建廢",
                ""
            ],
            [
                "棄物。只有報請主管機關核准除草而已。在還沒有簽租約之",
                ""
            ],
            [
                "前，約103 年11月間開始整地。都是林揚坤找人來倒廢棄物",
                ""
            ],
            [
                "、混泥土等營建廢棄物的。自除完草之後，約經過10餘天，",
                ""
            ],
            [
                "就開始傾倒廢棄物。當初是林揚坤主動來找我的，他說15萬",
                ""
            ],
            [
                "元就可以用好。我有帶林揚坤去找徐金水，當時林揚坤已經",
                ""
            ],
            [
                "開始傾倒廢棄物。傾倒當時，我不一定都有在現場，只要我",
                ""
            ],
            [
                "有來工地，他們都在倒廢棄物，廢棄物的內容是磚塊等建築",
                ""
            ],
            [
                "廢棄物，後來環保局來稽查之後，約104年1月間，他們還繼",
                ""
            ],
            [
                "續傾倒混泥土。我約103年12 月底離開。」等語（見交查卷",
                ""
            ],
            [
                "第120至134頁），並經證人宋富名於警詢時、原審審理時證",
                ""
            ],
            [
                "稱：「據我所知，是楊添財要林揚坤去整地，楊添財知悉要",
                ""
            ],
            [
                "載運廢棄物傾倒該土地之情事，因為該土地要動工時，我有",
                ""
            ],
            [
                "在旁邊聽到林揚坤跟楊添財對話，林揚坤說現場就是要用營",
                ""
            ],
            [
                "建廢棄物、磚頭來做地基使用，又楊添財幾乎每天都有到現",
                ""
            ],
            [
                "場，有時楊添財到現場時，砂石車也會進來，楊添財有跟我",
                ""
            ],
            [
                "說那就是爛土，意思是要填硬一點做停車場使用。」等語（",
                ""
            ],
            [
                "見交查卷第51頁背面、55頁背面；原審卷一第131 頁背面、",
                ""
            ],
            [
                "133 頁背面）及被告林揚坤於警詢供稱、於原審審理時以證",
                ""
            ],
            [
                "人身分結證稱：「從我施工到環保局12月14日來稽查的這段",
                ""
            ],
            [
                "期間，被告楊添財每天都有在現場監工及指揮，且當初這樣",
                ""
            ],
            [
                "施工，我跟宋富名有跟被告楊添財說要申請不然會涉及違法",
                ""
            ],
            [
                "。」等語（見偵卷第31、32頁；原審卷二第41頁）證述明確",
                ""
            ],
            [
                "，衡諸證人宋富名與被告楊添財、林揚坤2 人均無仇怨，諒",
                ""
            ],
            [
                "無設詞誣攀被告楊添財而偏坦被告林揚坤之理，其此部分之",
                ""
            ],
            [
                "證言核與被告楊添財、林揚坤之前揭供述相符，應堪採信。",
                ""
            ],
            [
                "可見被告楊添財就前開廢土傾倒、堆置情事均屬知悉，並有",
                ""
            ],
            [
                "與被告林揚坤共同進行商討，及有於廢土傾倒時在現場監工",
                ""
            ],
            [
                "等情，又衡以被告楊添財要將上開土地供作板車停車場使用",
                ""
            ],
            [
                "，自明確知悉上開土地需進行整地，並要使土地夯實而達一",
                ""
            ],
            [
                "定硬度，方能供板車以為停放，而前開砂石車傾倒廢土期間",
                ""
            ],
            [
                "又長達數日之久，且被告楊添財每日亦有到場進行監工，則",
                ""
            ],
            [
                "被告楊添財倘未同意被告林揚坤在上開土地上傾倒廢土，其",
                ""
            ],
            [
                "既持有大門鑰匙（此據證人林揚坤於警詢時證稱，該圍籬搭",
                ""
            ],
            [
                "建完畢後，是由被告楊添財所管制，大門鑰匙都在他身上等",
                ""
            ],
            [
                "語），其大可隨時阻止砂石車繼續傾倒，而非直至環保局人",
                ""
            ],
            [
                "員前來稽查並命其停止，方停止廢土傾倒之行為。",
                ""
            ],
            [
                "被告楊添財雖辯稱：「上開砂石車前來傾倒廢土、訂購瀝青",
                ""
            ],
            [
                "刨除料並鋪設等行為，均係受被告林揚坤指使下所為，與其",
                ""
            ],
            [
                "無關。」云云。然：",
                ""
            ],
            [
                "1.就本件犯行之實施，被告2 人本係基於共同之犯意聯絡而各",
                ""
            ],
            [
                "自分擔部分犯行（被告林揚坤部分，詳下述），非謂被告林",
                ""
            ],
            [
                "揚坤參與本件犯行，即當然排除被告楊添財之參與，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "2.且被告楊添財嗣後縱與被告林揚坤發生爭執，並如其所主張",
                ""
            ],
            [
                "遭被告林揚坤毆打、脅迫云云，但依被告楊添財於警詢時所",
                ""
            ],
            [
                "述，此等後續將上開土地之租約轉讓予被告林揚坤或簽發30",
                ""
            ],
            [
                "萬元支票予被告林揚坤等行為，均係103 年12月15日環保局",
                ""
            ],
            [
                "稽查後所為，與稽查前之廢棄物清除、處理行為要屬二事。",
                ""
            ],
            [
                "3.再被告楊添財於檢察事務官詢問時亦供稱：「我請林揚坤包",
                ""
            ],
            [
                "下整個整地工程，只有除草及鋪設柏油路面，沒有開挖或回",
                ""
            ],
            [
                "填，當初我要求在路面鋪設柏油，作為貨櫃板架停放使用，",
                ""
            ],
            [
                "雙方言明代價15萬元，但林揚坤自己決定回填磚塊等營建廢",
                ""
            ],
            [
                "棄物，只有報請主管機端關核准除草而已。在還沒有簽租約",
                ""
            ],
            [
                "之前，約103 年11月間開始整地。都是林揚坤找人來倒廢棄",
                ""
            ],
            [
                "物、混泥土等營建廢棄物的。…當初是林揚坤主動來找我的",
                ""
            ],
            [
                "，他說15萬元就可以用好。我有帶林揚坤去找徐金水，當時",
                ""
            ],
            [
                "林揚坤已經開始傾倒廢棄物。傾倒當時，我不一定都有在現",
                ""
            ],
            [
                "場，只要我有來工地，他們都在倒廢棄物…後來環保局來稽",
                ""
            ],
            [
                "查之後，約104 年1 月間，他們還繼續傾倒混泥土，我約10",
                ""
            ],
            [
                "3 年12月底離開。」等語（見交查卷第120 至134 頁）。",
                ""
            ],
            [
                "4.由2.、3.所述可知，被告楊添財明知上開土地報請主管機關",
                ""
            ],
            [
                "核准同意除草，至於其他非經報請主管機關核准之事項，依",
                ""
            ],
            [
                "法不能為之，則其於於環保局稽查前確有與被告林揚坤有違",
                ""
            ],
            [
                "反廢棄物清理法之犯意聯絡，則難以其後續之反應、處置，",
                ""
            ],
            [
                "而謂其並無違反廢棄物清理法之主觀犯意。且被告楊添財自",
                ""
            ],
            [
                "承其迄103 年12月底始離開，足見自103 年11月間某日起至",
                ""
            ],
            [
                "同年12月15日環保局至現場稽查止，即於103 年12月15日環",
                ""
            ],
            [
                "保局稽查前僱工在上開土地上傾倒、堆置廢土期間，被告林",
                ""
            ],
            [
                "揚坤始終參與本件犯行。",
                ""
            ],
            [
                "5.從而，被告楊添財辯稱傾倒廢土、訂購瀝青刨除料並鋪設等",
                ""
            ],
            [
                "行為均與其無關云云，均無足採。其明知上開土地僅獲主管",
                ""
            ],
            [
                "機關核准清除雜草（如涉其他開挖整地、修建施工便道或整",
                ""
            ],
            [
                "坡作業，須另依水土保持法第12條規定，擬具水土保持申請",
                ""
            ],
            [
                "書送核），且被告2 人均未依廢棄物清理法第41條規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，卻仍在上開土地上為整地及傾",
                ""
            ],
            [
                "倒、堆置廢土、鋪設瀝青刨除料等情，應堪認定。",
                ""
            ],
            [
                "被告林揚坤雖辯稱係楊添財所為，且其購買鋪設於上開土地",
                ""
            ],
            [
                "上之物，均係向合法廠商購買之柏油瀝青、合法級配、磚塊",
                ""
            ],
            [
                "，不知違法云云。惟：",
                ""
            ],
            [
                "1.被告林揚坤係指示證人宋富名、張學義、劉德榮於上開土地",
                ""
            ],
            [
                "上將瀝青鋪設、整地工程等事宜之人：",
                ""
            ],
            [
                "依證人宋富名於警詢時、檢察事務官詢問時及原審審理時證",
                ""
            ],
            [
                "稱：「我會參與上開整地工程，係受僱於林揚坤，每日薪資",
                ""
            ],
            [
                "2,000 元，期間是103 年11月選舉前後，我是聽從林揚坤指",
                ""
            ],
            [
                "示叫我在該土地開門指揮砂石車出入，如果砂石車進入該土",
                ""
            ],
            [
                "地時，我要指揮砂石車司機，將載運之土石放置於指定地點",
                ""
            ],
            [
                "，因為有時候來現場的砂石車不知道路，林揚坤要去交流道",
                ""
            ],
            [
                "引導他們來，現場鋪設的廢土是林揚坤叫來倒的，傾倒到10",
                ""
            ],
            [
                "3 年12月15日環保局來稽查時才停工，砂石車每天來1 、20",
                ""
            ],
            [
                "車，下雨時不會來，砂石車前來現場傾倒所付的錢是林揚坤",
                ""
            ],
            [
                "叫他身邊的人收的，幾乎每天都看到收錢。」等語（見交查",
                ""
            ],
            [
                "卷第51、52、55、140、141頁；原審卷一第131至133頁）、",
                ""
            ],
            [
                "證人張學義於原審審理時證稱：「當時是林揚坤跟我說要找",
                ""
            ],
            [
                "怪手司機要現場整地。」等語（見原審卷一第137 頁背面）",
                ""
            ],
            [
                "與證人劉德榮於原審審理時證稱：「林揚坤向我說現場要鋪",
                ""
            ],
            [
                "瀝青，這樣車子才不會壓到土出來，所以含料帶運以2,500",
                ""
            ],
            [
                "元之代價，向我購買瀝青刨除料，我是向林揚坤收錢。」等",
                ""
            ],
            [
                "語（見原審卷一第135、136頁）、證人簡文璋於原審審理時",
                ""
            ],
            [
                "證稱：「林揚坤問張學義有沒有司機，是張學義叫我去的，",
                ""
            ],
            [
                "我在現場把瀝青鋪一鋪，薪水是林揚坤給的。」等語（見原",
                ""
            ],
            [
                "審卷一第139頁背面）。",
                ""
            ],
            [
                "依上現場施作之證人宋富名、張學義、劉德榮、簡文璋之證",
                ""
            ],
            [
                "言，指示其等在上開土地上將瀝青鋪設、整地工程等事宜之",
                ""
            ],
            [
                "人確係被告林揚坤本人無誤。",
                ""
            ],
            [
                "2.上開土地遭傾倒之物均係廢土、瀝青刨除料：",
                ""
            ],
            [
                "上開土地上遭傾倒者係屬廢土、瀝青刨除料等，業如前述，",
                ""
            ],
            [
                "且被告林揚坤於原審審理時供稱：「合法原料係向江庚翰所",
                ""
            ],
            [
                "購買」等語，並提出買賣合約書以為據（見原審卷一第84頁",
                ""
            ],
            [
                "）；但觀以該買賣合約書之日期為104 年1 月12日，即上開",
                ""
            ],
            [
                "土地已遭傾倒廢土完畢之後，而依證人江庚翰於原審審理時",
                ""
            ],
            [
                "證稱：「上開買賣合約書是104 年1 月12日當日所簽，我也",
                ""
            ],
            [
                "是在當日出貨，這是我第一次出貨，而我所出的貨是104 年",
                ""
            ],
            [
                "1 月15日所拍攝照片上所示之瀝青料。」等語（見原審卷二",
                ""
            ],
            [
                "第8 、9 頁），足見江庚翰販售與被告林揚坤之產品，與前",
                ""
            ],
            [
                "開遭傾倒之廢土並無任何關連。",
                ""
            ],
            [
                "且依卷附之德展砂石有限公司105 年3 月8 日函覆：「二、",
                ""
            ],
            [
                "經查詢，本公司103 年至104 年間，尚無任何基隆回填土石",
                ""
            ],
            [
                "方之相關營建工程」等語（見交查卷第168 頁），亦證並無",
                ""
            ],
            [
                "被告林揚坤所稱其係向合法砂石場購買合法級配之情事，是",
                ""
            ],
            [
                "被告林揚坤所辯，並不足採。從而被告林揚坤明知被告2 人",
                ""
            ],
            [
                "均未依廢棄物清理法第41條規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，且未向基隆市政府擬具水土保持申請書件送核，卻仍",
                ""
            ],
            [
                "在上開土地上為整地，及傾倒、堆置廢土、鋪設瀝青刨除料",
                ""
            ],
            [
                "等情，亦堪認定。",
                ""
            ],
            [
                "3.再被告林揚坤前已有於102 年、103 年間因傾倒營建混合物",
                ""
            ],
            [
                "至農地，而涉及違法向公務員期約賄賂等情，經臺灣基隆地",
                ""
            ],
            [
                "方法院以105 年度訴字第152 號判決在案，另於103 年間因",
                ""
            ],
            [
                "違反水土保持法等案件，經臺灣土林地方法院103 年度訴字",
                ""
            ],
            [
                "第194 號判決定執行刑有期徒刑1 年3 月，併科罰金新台幣",
                ""
            ],
            [
                "120 萬元，罰金如易服勞役，以罰金總額與一年之日數比例",
                ""
            ],
            [
                "折算，緩刑2 年，有本院被告前案紀錄表在卷可憑，其就關",
                ""
            ],
            [
                "於整地、傾倒土方等事項之理解及是否觸法之敏感度當較一",
                ""
            ],
            [
                "般人為高，卻再為本件廢棄物之清除、處理，顯見被告林揚",
                ""
            ],
            [
                "坤對其收集、運輸、堆置傾倒廢棄物係屬違法一事，主觀上",
                ""
            ],
            [
                "已清楚明瞭，其辯稱不知違法云云，要屬無稽，不足採信。",
                ""
            ],
            [
                "綜上所述，被告楊添財、林揚坤所辯，均屬事後卸責之詞，",
                ""
            ],
            [
                "皆不足採。其等為將上開土地改為板車停車場以為營利，均",
                ""
            ],
            [
                "明知上開土地係山坡地，僅獲主管機關核准清除雜草（如涉",
                ""
            ],
            [
                "其他開挖整地、修建施工便道或整坡作業，須另依水土保持",
                ""
            ],
            [
                "法第12條規定，擬具水土保持申請書送核），且被告2 人均",
                ""
            ],
            [
                "未依廢棄物清理法第41條規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，卻仍共同為前開整地，及傾倒、堆置廢土、鋪設瀝青刨",
                ""
            ],
            [
                "除料之事證明確，被告2 人之違反水土保持法、廢棄物清理",
                ""
            ],
            [
                "法等犯行，均堪認定，皆應予依法論科。",
                ""
            ],
            [
                "二、論罪之說明：",
                ""
            ],
            [
                "按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者",
                ""
            ],
            [
                "為處罰對象，然該條款所欲規範者應在於未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物之行為，而非側重於土地為何人所有",
                ""
            ],
            [
                "、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄",
                ""
            ],
            [
                "物。是凡以自己所有之土地，或有權使用（如借用、租用等",
                ""
            ],
            [
                "）、無權占用之他人土地，以供自己或他人堆置廢棄物之行",
                ""
            ],
            [
                "為，均有上開條款之適用，非謂該條款僅規定處罰提供自己",
                ""
            ],
            [
                "之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無",
                ""
            ],
            [
                "權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法",
                ""
            ],
            [
                "處罰，顯失衡平，當非該法為改善環境衛生，維護國民健康",
                ""
            ],
            [
                "之立法目的（參照最高法院95年度台上字第3325號、94年度",
                ""
            ],
            [
                "台上字第5174號判決意旨）。又從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，應向直轄市、縣（市）主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除處理機構許可文件後，始得",
                ""
            ],
            [
                "受託清除、處理廢棄物業務，廢棄物清理法第41條第1 項定",
                ""
            ],
            [
                "有明文；同法第46條第4 款所謂未依第41條第1 項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件者，自係指從事廢棄物清除、處",
                ""
            ],
            [
                "理業務，而未經申請核發許可文件者，及非從事廢棄物清除",
                ""
            ],
            [
                "、處理業務，而無法申請核發許可文件者而言，其不以公、",
                ""
            ],
            [
                "民營廢棄物清除處理機構為限，凡未領有許可證或核備文件",
                ""
            ],
            [
                "而從事廢棄物貯存、清除、處理者，即足當之（參照最高法",
                ""
            ],
            [
                "院92年度台上字第1213號、91年度台上字第6807號判決意旨",
                ""
            ],
            [
                "）。查本件被告2 人雖非上開土地之所有權人，且非公、民",
                ""
            ],
            [
                "營廢棄物清除、處理機構，但有承租上開土地以為使用，業",
                ""
            ],
            [
                "如前述，則被告2 人為前開堆置、回填廢棄物，從事廢棄物",
                ""
            ],
            [
                "之清除（收集、運輸）、處理（傾倒、堆置）等行為，其仍",
                ""
            ],
            [
                "為廢棄物清理法第46條第3 、4 款處罰之對象無誤。",
                ""
            ],
            [
                "按建築廢棄物，屬於事業廢棄物之範圍。而工程施工建造、",
                ""
            ],
            [
                "建築拆除、裝修工程及整地刨除所產生之營建事業廢棄物，",
                ""
            ],
            [
                "固屬內政部99年3 月2 日修正公布「營建事業廢棄物再利用",
                ""
            ],
            [
                "種類及管理方式」編號7 所規定之「營建混合物」；然依其",
                ""
            ],
            [
                "規定，須經具備法定資格（第3 點）及具廢棄物分類設備或",
                ""
            ],
            [
                "能力之再利用機構，將產生之營建事業廢棄物加以分類（第",
                ""
            ],
            [
                "4 點），經分類作業後，屬營建剩餘土石方部分依營建剩餘",
                ""
            ],
            [
                "土石方處理方案處理，屬內政部公告之一般事業廢棄物再利",
                ""
            ],
            [
                "用種類部分，依公告之管理方式辦理；至其他非屬營建剩餘",
                ""
            ],
            [
                "土石方，亦非屬公告可再利用部分，應依廢棄物清理法規定",
                ""
            ],
            [
                "清除處理或再利用，送往合法掩埋場、焚化廠、合法廢棄物",
                ""
            ],
            [
                "代處理機構或再利用事業機構（第5 點）。又依內政部96年",
                ""
            ],
            [
                "3 月15日修正公布之「營建剩餘土石方處理方案」規定：「",
                ""
            ],
            [
                "本方案所指營建工程剩餘土石方之種類，包括建築工程、公",
                ""
            ],
            [
                "共工程及其他民間工程所產生之剩餘泥、土、砂、石、磚、",
                ""
            ],
            [
                "瓦、混凝土塊等，經暫屯、堆置可供回收、分類、加工、轉",
                ""
            ],
            [
                "運、處理、再生利用者，屬有用之土壤砂石資源」。是營建",
                ""
            ],
            [
                "工程所產生之營建事業廢棄物，應依前述規定加以分類，屬",
                ""
            ],
            [
                "前述之營建剩餘土石方者，依「營建剩餘土石方處理方案」",
                ""
            ],
            [
                "之規定處理並可作為資源利用者，始非屬於廢棄物；如未經",
                ""
            ],
            [
                "分類，即非屬「營建剩餘土石方」或「一般事業廢棄物再利",
                ""
            ],
            [
                "用種類」，仍應依廢棄物清理法之規定清除、處理或再利用",
                ""
            ],
            [
                "（最高法院103 年度台上字3368號判決發回意旨參照）。故",
                ""
            ],
            [
                "本件上開土地上遭砂石車所傾倒、堆置之內容物欠缺分類、",
                ""
            ],
            [
                "管制措施，且卷內亦乏剩餘土石方流向證明文件、再利用計",
                ""
            ],
            [
                "畫等法定文件，難謂為合法之再利用，自屬廢棄物無訛。",
                ""
            ],
            [
                "按廢棄物清理法第46條第4 款規定之犯罪構成要件行為，有",
                ""
            ],
            [
                "「貯存」、「清除」及「處理」三者，其中「貯存」指一般",
                ""
            ],
            [
                "廢棄物於清除、處理前，放置於特定地點或貯存容器、設施",
                ""
            ],
            [
                "內之行為，「清除」則指一般廢棄物之收集、運輸行為，「",
                ""
            ],
            [
                "處理」則包含中間處理：指一般廢棄物在最終處置前，以",
                ""
            ],
            [
                "物理、化學、生物、熱處理、堆肥或其他處理方法，改變其",
                ""
            ],
            [
                "物理、化學、生物特性或成分，達成分離、減積、去毒、固",
                ""
            ],
            [
                "化或安定之行為；最終處置：指將一般廢棄物以安定掩埋",
                ""
            ],
            [
                "、衛生掩埋或封閉掩埋之行為；再利用：一般廢棄物做為",
                ""
            ],
            [
                "原料、材料、燃料、填土或其他經中央主管機關及目的事業",
                ""
            ],
            [
                "主管機關認定之用途行為，有行政院環境保護署發布之「一",
                ""
            ],
            [
                "般廢棄物貯存清除處理方法及設施標準」可資參酌，是「廢",
                ""
            ],
            [
                "棄物之處理過程，含貯存（指事業廢棄物於清除、處理前，",
                ""
            ],
            [
                "放置於特定地或貯存容器、設施內之行為）、清除（指事業",
                ""
            ],
            [
                "廢棄物之收集、運輸行為）及處理（包括中間處理：即最",
                ""
            ],
            [
                "終處置前，以物理、化學、生物、熱處理或其他處理方法，",
                ""
            ],
            [
                "改變其物理、化學、生物特性或成分，達成分離、減積、去",
                ""
            ],
            [
                "毒、固化或安定）之行為；最終處置：指衛生掩埋、封閉",
                ""
            ],
            [
                "掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再利用：",
                ""
            ],
            [
                "指事業機構產生之事業廢棄物自行販賣、轉讓或委託作為原",
                ""
            ],
            [
                "料、材料、填土或其他經中央主管機關認定之用途行為）三",
                ""
            ],
            [
                "種過程（最高法院93年度台上字第2401號判決意旨參照）。",
                ""
            ],
            [
                "依上開說明，被告2 人於上開土地所為之收集、運輸、傾倒",
                ""
            ],
            [
                "、堆置、回填、整地行為，則屬廢棄物之清除、處理行為。",
                ""
            ],
            [
                "查上開土地屬山坡地，經所有權人徐金水、簡菀琳出租予被",
                ""
            ],
            [
                "告2 人，由被告在上開土地為前開清除、處理廢棄物行為，",
                ""
            ],
            [
                "堪認被告為上開土地之使用人，其依法就主管機關列管之山",
                ""
            ],
            [
                "坡地負有實施水土保持處理與維護之義務，自為水土保持義",
                ""
            ],
            [
                "務人；復上開土地為山坡地，且被告2 人為前開行為前均未",
                ""
            ],
            [
                "擬定水土保持計畫送請主管機關核定，亦如前述。又依水土",
                ""
            ],
            [
                "保持法第3 條第1 款與第33條第3 項規定，毀損水土保持之",
                ""
            ],
            [
                "處理與維護設施，僅要構成毀損行為，其犯罪已既遂，不以",
                ""
            ],
            [
                "致生水土流失結果為必要；而水土保持設施包括原有植生，",
                ""
            ],
            [
                "不限於人工施作者，毀損原有植生之水土保持設施，其犯罪",
                ""
            ],
            [
                "已既遂；另按水土保持之處理與維護者，係指應用工程、農",
                ""
            ],
            [
                "藝或植生方法，以保育水土資源、維護自然生態景觀及防治",
                ""
            ],
            [
                "沖蝕、崩塌、地滑、土石流等災害之措施，水土保持法第3",
                ""
            ],
            [
                "條第1 款定有明文；故水土保持之處理與維護設施，不限於",
                ""
            ],
            [
                "擋土牆、排水孔、疏洪道等專用於水土保持之人工配置，亦",
                ""
            ],
            [
                "包含原生植物。依被告楊添財、林揚坤分別於警詢時自承：",
                ""
            ],
            [
                "「我剛跟徐金水承租上開土地時，該處地貌是一般土地，地",
                ""
            ],
            [
                "上長滿雜草。」、「我與被告楊添財商談整地工程事宜時，",
                ""
            ],
            [
                "當時現場都是長滿雜草、雜樹。」等語，可見上開土地遭被",
                ""
            ],
            [
                "告2 人為前開行為之前，係長滿雜草，其水土保持尚屬完善",
                ""
            ],
            [
                "良好，然觀以卷附之基隆市環保局103 年12月14日、104 年",
                ""
            ],
            [
                "1 月6 日、15日現場勘查資料及所附照片（見原審卷一第20",
                ""
            ],
            [
                "0 至214 頁），被告2 人擅自開挖整地以處理廢棄物，將上",
                ""
            ],
            [
                "開土地之原有植物、植被挖掘、剷除，改變地貌，造成坡面",
                ""
            ],
            [
                "表土裸露，阻礙天然地表水之入滲功能，已破壞地表或地下",
                ""
            ],
            [
                "水或地下水源涵養致毀損水土保持處理與維護，其2 人所為",
                ""
            ],
            [
                "之犯行，致毀損水土保持之處理與維護設施甚明。",
                ""
            ],
            [
                "核被告楊添財、林揚坤2 人所為，均係犯廢棄物清理法第46",
                ""
            ],
            [
                "條第3 款之未經主管機關許可提供土地回填、堆置廢棄物罪",
                ""
            ],
            [
                "、同法第46條第4 款之未領有廢棄物清除、處理許可文件從",
                ""
            ],
            [
                "事廢棄物清除、處理罪及水土保持法第33條第3 項前段之違",
                ""
            ],
            [
                "反水土保持法第12條第1 項之規定，未先擬具水土保持計畫",
                ""
            ],
            [
                "，致生毀損水土保持之處理與維護設施罪。又被告2 人本件",
                ""
            ],
            [
                "所為，雖同時該當山坡地保育利用條例第35條第3 項及水土",
                ""
            ],
            [
                "保持法第33條第3 項之犯罪構成要件，然按山坡地保育利用",
                ""
            ],
            [
                "條例係65年4 月29日公布施行，該條例有關保育、利用及水",
                ""
            ],
            [
                "土保持之實施範圍，僅及於行政院依該條例第3 條規定公告",
                ""
            ],
            [
                "之「山坡地」，至其他高山林地、水庫、河川上游集水區、",
                ""
            ],
            [
                "水道兩岸、海岸及沙灘等地區之水土保持工作，則不包括在",
                ""
            ],
            [
                "內。嗣政府鑑於臺灣國土資源有限，地陡人稠，土質脆弱，",
                ""
            ],
            [
                "加以山坡地過度開發利用，致地表沖蝕、崩塌嚴重，每逢颱",
                ""
            ],
            [
                "風豪雨常導致嚴重災害，為建立完善之水土保持法規制度，",
                ""
            ],
            [
                "積極推動各項水土保持工作，發揮整體性水土保持之治本功",
                ""
            ],
            [
                "能，乃針對經濟建設發展需要及水土保持發展情形，於83年",
                ""
            ],
            [
                "5 月27日制定水土保持法，將所有需要實施水土保持地區作",
                ""
            ],
            [
                "一整體之規範，並將山坡地保育利用條例中有關山坡地之水",
                ""
            ],
            [
                "土保持事項一併納入本法之規定範圍，於第8 條第1 項第5",
                ""
            ],
            [
                "款明定山坡地之開發及堆積土石等處理、利用，應經調查規",
                ""
            ],
            [
                "劃，依水土保持技術規範實施水土保持之處理與維護。該法",
                ""
            ],
            [
                "所稱之山坡地，依同法第3 條第3 款之規定，係指國有林事",
                ""
            ],
            [
                "業區、試驗用林地、保安林地，及經中央或直轄市主管機關",
                ""
            ],
            [
                "參照自然形勢、行政區域或保育、利用之需要，就標高100",
                ""
            ],
            [
                "公尺以上，或標高未滿100 公尺，而其平均坡度在5%以上者",
                ""
            ],
            [
                "劃定範圍，報請行政院核定公告之公、私有土地，其範圍已",
                ""
            ],
            [
                "較山坡地保育利用條例第3 條所稱之山坡地為廣，且該法第",
                ""
            ],
            [
                "1 條第2 項規定：「水土保持，依本法之規定；本法未規定",
                ""
            ],
            [
                "者，適用其他法律之規定」。是就立法沿革、法律體例、立",
                ""
            ],
            [
                "法時間及立法目的而言，水土保持法係山坡地保育利用條例",
                ""
            ],
            [
                "之特別法，行為人所為倘皆合於上揭二法律之犯罪構成要件",
                ""
            ],
            [
                "，自應優先適用水土保持法（最高法院93年度台上字第3380",
                ""
            ],
            [
                "號判決意旨參照），併此敘明。",
                ""
            ],
            [
                "被告楊添材、林揚坤2 人就上開犯行之間，有犯意聯絡及行",
                ""
            ],
            [
                "為分擔，均為共同正犯。",
                ""
            ],
            [
                "按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行",
                ""
            ],
            [
                "之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要",
                ""
            ],
            [
                "素，則行為人基於概括之犯意，在密切接近之一定時、地持",
                ""
            ],
            [
                "續實行之複次行為，倘依社會通念，於客觀上認為符合一個",
                ""
            ],
            [
                "反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一",
                ""
            ],
            [
                "罪。學理上所稱「集合犯」之職業性、營業性或收集性等具",
                ""
            ],
            [
                "有重複特質之犯罪均屬之，例如經營、從事業務、收集、販",
                ""
            ],
            [
                "賣、製造、散布等行為概念者（最高法院95年度台上字第10",
                ""
            ],
            [
                "79號判決意旨參照）。查被告楊添財、林揚坤2 人所犯上開",
                ""
            ],
            [
                "違反廢棄物清理法及水土保持法之罪，其罪質本即具反覆實",
                ""
            ],
            [
                "施同一行為之特性，是被告基於單一違反處理廢棄物法及水",
                ""
            ],
            [
                "土保持法之犯意，於前開密切接近時間內，在上開土地反覆",
                ""
            ],
            [
                "實施廢棄物處理及毀損水土保持之處理與維護設施之行為，",
                ""
            ],
            [
                "侵害同一環境保護之社會法益，屬集合犯之概念，應各僅成",
                ""
            ],
            [
                "立一罪。被告2 人上開犯行均係以一行為同時觸犯廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款之罪、同法第46條第3 款之罪及水土保持",
                ""
            ],
            [
                "法第33條第3 項前段之罪，為想像競合犯，均應依刑法第55",
                ""
            ],
            [
                "條之規定，從重以廢棄物清理法第46條第4 款之罪處斷。",
                ""
            ],
            [
                "三、撤銷改判及科刑審酌事項：",
                ""
            ],
            [
                "原審以被告楊添財、林揚坤犯罪事證明確，據以論罪科刑，",
                ""
            ],
            [
                "固非無見，惟：被告2 人於本院辯論終結後分別與上開土地",
                ""
            ],
            [
                "所有權人達成民事和解（見卷附和解書、授權書），屬刑法",
                ""
            ],
            [
                "第57條第10款科刑審酌事項「犯罪後之態度」，原審未及審",
                ""
            ],
            [
                "酌此情，即有未洽。被告2 人上訴均仍執前詞否認犯行，雖",
                ""
            ],
            [
                "因其等確有如事實欄所載共同犯以一行為同時觸犯廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款之罪、同法第46條第3 款之罪及水土保持",
                ""
            ],
            [
                "法第33條第3 項前段之罪之犯行，且為想像競合犯，而論以",
                ""
            ],
            [
                "較重之廢棄物清理法第46條第4 款之罪之犯行，所辯均不足",
                ""
            ],
            [
                "採信，而無理由，然原判決既有前開未及審酌被告2 人與上",
                ""
            ],
            [
                "開土地所有權人和解乙節之瑕疵，自應由本院將原判決予以",
                ""
            ],
            [
                "撤銷改判。",
                ""
            ],
            [
                "爰審酌被告2 人為設立板車停車場以營利，竟貪圖不法利益",
                ""
            ],
            [
                "，視國法為無物，恣意在山坡地非法從事廢棄物之處理，本",
                ""
            ],
            [
                "件所涉廢棄物數量甚多，涵蓋面積亦大，所為嚴重破壞環境",
                ""
            ],
            [
                "衛生，復已影響山坡地水土資源之保育，對水土保持維護工",
                ""
            ],
            [
                "作造成高度之危害，不宜輕縱，被告楊添財、林揚坤犯後猶",
                ""
            ],
            [
                "否認犯行，惟現已與上開土地所有權人和解，並考量被告2",
                ""
            ],
            [
                "人就本件犯行參與情節之輕重，兼衡其等2 人之素行（見本",
                ""
            ],
            [
                "院被告前案紀錄表）、犯罪動機、目的係一時貪利圖便、手",
                ""
            ],
            [
                "段、情節，與經濟狀況均勉持、皆高中畢業之智識程度及所",
                ""
            ],
            [
                "生之損害等一切情狀，分別就被告楊添財、林揚坤各量處如",
                ""
            ],
            [
                "主文第2 、3 項所示之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，廢棄物清理法第46條第3 款、第4 款，水土",
                ""
            ],
            [
                "保持法第33條第3 項前段，刑法第11條前段、第28條、第55條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官李蕙如到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    10    月    25    日",
                ""
            ],
            [
                "刑事第十七庭  審判長法  官  邱同印",
                ""
            ],
            [
                "法  官  王世華",
                ""
            ],
            [
                "法  官  黃雅芬",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  鄭雅云",
                ""
            ],
            [
                "中    華    民    國   106    年    10    月    25    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "水土保持法第33條：",
                ""
            ],
            [
                "有下列情形之一者，處新台幣 6 萬元以上 30 萬元以下罰鍰：",
                ""
            ],
            [
                "一、違反第8 條第1 項規定未依水土保持技術規範實施水土保持",
                ""
            ],
            [
                "之處理與維護，或違反第22條第1 項，未在規定期限內改正",
                ""
            ],
            [
                "或實施仍不合水土保持技術規範者。",
                ""
            ],
            [
                "二、違反第12條至第14條規定之一，未先擬具水土保持計畫或未",
                ""
            ],
            [
                "依核定計畫實施水土保持之處理與維護者，或違反第23條規",
                ""
            ],
            [
                "定，未在規定期限內改正或實施仍不合水土保持技術規範者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "前項各款情形之一，經繼續限期改正而不改正者或實施仍不合水",
                ""
            ],
            [
                "土保持技術規範者，按次分別處罰，至改正為止，並令其停工，",
                ""
            ],
            [
                "得沒入其設施及所使用之機具，強制拆除及清除其工作物，所需",
                ""
            ],
            [
                "費用，由經營人、使用人或所有人負擔。",
                ""
            ],
            [
                "第1 項第2 款情形，致生水土流失或毀損水土保持之處理與維護",
                ""
            ],
            [
                "設施者，處6 月以上5 年以下有期徒刑，得併科新臺幣60萬元以",
                ""
            ],
            [
                "下罰金；因而致人於死者，處3 年以上10年以下有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣80萬元以下罰金；致重傷者，處1 年以上7 年以下有期",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,107,台上,2829,20190718,1": [
            [
                "最高法院刑事判決　　　　　　　　　107年度台上字第2829號",
                ""
            ],
            [
                "上　訴　人　楊添財",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　谷逸晨律師",
                ""
            ],
            [
                "　　　　　　黃斐旻律師",
                ""
            ],
            [
                "上　訴　人　林揚坤",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院中華",
                ""
            ],
            [
                "民國106 年10月25日第二審判決（106 年度上訴字第2035號，起",
                ""
            ],
            [
                "訴案號：臺灣基隆地方檢察署104 年度偵字第1588號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定：上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形不相適合時，均應認其上訴為違背",
                ""
            ],
            [
                "法律上之程式，予以駁回。本件原判決認定上訴人楊添財、",
                ""
            ],
            [
                "林揚坤有其事實欄所載共同未依主管機關許可，提供土地回",
                ""
            ],
            [
                "填廢棄物，及未依廢棄物清理法規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物清除、處理，而有違反水土保持法之",
                ""
            ],
            [
                "犯行，因而撤銷第一審之不當判決，改判依想像競合犯從一",
                ""
            ],
            [
                "重論以犯廢棄物清理法第46條第4 款之罪，分別處楊添財有",
                ""
            ],
            [
                "期徒刑1 年1 月，林揚坤有期徒刑1 年5 月。已詳敘其調查",
                ""
            ],
            [
                "、取捨證據之結果及憑以認定犯罪事實之心證理由。所為論",
                ""
            ],
            [
                "斷，俱有卷存證據資料可資覆按。",
                ""
            ],
            [
                "二、上訴意旨：",
                ""
            ],
            [
                "楊添財上訴意旨略以：本件係林揚坤所為，與楊添財無涉，",
                ""
            ],
            [
                "證人宋富名係林揚坤所聘僱，與楊添財有利害衝突，其證言",
                ""
            ],
            [
                "具有虛偽之可能性，且採用宋富名在警詢中之證詞，未說明",
                ""
            ],
            [
                "其可信性與必要性，原判決認定楊添財與林揚坤為共同正犯",
                ""
            ],
            [
                "，未說明認定之理由，有認定事實錯誤及判決理由不備之違",
                ""
            ],
            [
                "誤。",
                ""
            ],
            [
                "林揚坤上訴意旨略以：依證人宋富名、劉德榮、簡文璋等人",
                ""
            ],
            [
                "之證述，僅能證明林揚坤僱工鋪設瀝青刨除料、杜邦石等行",
                ""
            ],
            [
                "為，無法證明有傾倒廢土等違反廢棄物清理法之行為；且原",
                ""
            ],
            [
                "判決事實欄認定林揚坤向砂石車司機收取報酬，但於理由欄",
                ""
            ],
            [
                "中卻未說明收取報酬之情形，有判決理由不備之違誤云云。",
                ""
            ],
            [
                "三、惟查：",
                ""
            ],
            [
                "刑事訴訟法第159 條之5 立法意旨，在於確認當事人對於傳",
                ""
            ],
            [
                "聞證據有處分權，得放棄反對詰問權，同意或擬制同意傳聞",
                ""
            ],
            [
                "證據可作為證據，屬於證據傳聞性之解除行為，如法院認為",
                ""
            ],
            [
                "適當，不論該傳聞證據是否具備刑事訴訟法第159 條之1 至",
                ""
            ],
            [
                "第159 條之4 所定情形，均容許作為證據，不以未具備刑事",
                ""
            ],
            [
                "訴訟法第159 條之1 至第159 條之4 所定情形為前提。此揆",
                ""
            ],
            [
                "諸「若當事人於審判程序表明同意該等傳聞證據可作為證據",
                ""
            ],
            [
                "，基於證據資料愈豐富，愈有助於真實發見之理念，此時，",
                ""
            ],
            [
                "法院自可承認該傳聞證據之證據能力」立法意旨，係採擴大",
                ""
            ],
            [
                "適用之立場。蓋不論是否第159 條之1 至第159 條之4 所定",
                ""
            ],
            [
                "情形，抑當事人之同意，均係傳聞之例外，俱得為證據，僅",
                ""
            ],
            [
                "因我國尚非採澈底之當事人進行主義，故而附加「適當性」",
                ""
            ],
            [
                "之限制而已，可知其適用並不以「不符前4 條之規定」為要",
                ""
            ],
            [
                "件，此係證據能力適格之要件，與證明力屬不同二事。本件",
                ""
            ],
            [
                "楊添財於原審審理中，已表明對證人宋富名警詢筆錄之證據",
                ""
            ],
            [
                "能力不爭執（見原審卷第144 、190 、193 頁），則該警詢",
                ""
            ],
            [
                "中之證言已取得證據能力，自無再贅敘該證言是否具可信性",
                ""
            ],
            [
                "與必要性而取得證據能力之必要。楊添財上訴意旨仍謂原判",
                ""
            ],
            [
                "決未說明宋富名證詞有何可信性與必要性，理由不備云云，",
                ""
            ],
            [
                "顯非依卷內資料指摘，而為適法上訴第三審之理由。",
                ""
            ],
            [
                "證據之取捨、證明力之判斷及事實之認定，俱屬事實審法院",
                ""
            ],
            [
                "自由裁量判斷之職權，此項職權之行使，倘不違背客觀存在",
                ""
            ],
            [
                "之經驗法則或論理法則，即不違法，此觀刑事訴訟法第 155",
                ""
            ],
            [
                "條第1 項之規定甚明，自無許當事人任憑主觀指為違法，而",
                ""
            ],
            [
                "資為合法之第三審上訴理由。原判決依憑楊添財、林揚坤不",
                ""
            ],
            [
                "利於己之供述，佐以證人徐金水、簡菀琳、宋富名、劉德榮",
                ""
            ],
            [
                "、張學義、簡文璋、王丁獄之證述，及卷附土地登記簿謄本",
                ""
            ],
            [
                "、土地租賃契約書、基隆市政府民國104 年6 月11日基府產",
                ""
            ],
            [
                "工貳字第0000000000 號函暨檢附徐金水名義之申請書、103",
                ""
            ],
            [
                "年11月27日基府產工貳字第0000000000 號函、104 年1 月9",
                ""
            ],
            [
                "日基隆市山坡地違規使用案件現場會勘紀錄、臺灣基隆地方",
                ""
            ],
            [
                "檢察署104 年6 月26日現場勘驗筆錄、基隆市安樂地政事務",
                ""
            ],
            [
                "所土地複丈成果圖、基隆市環境保護局（下稱環保局） 104",
                ""
            ],
            [
                "年7 月15日基環廢壹字第0000000000號函，基隆市環保局檢",
                ""
            ],
            [
                "陳「基隆市○○區○○○段○○○○○段00000 ○00000 地",
                ""
            ],
            [
                "號土地」傾倒（回填）營建混合物違反廢棄物清理法相關資",
                ""
            ],
            [
                "料及現場照片等證據，相互勾稽，參酌印證，認定楊添財、",
                ""
            ],
            [
                "林揚坤有其事實欄所載共同未依廢棄物清理法第41條第1 項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，而從事廢棄物清除、",
                ""
            ],
            [
                "處理之犯行，已詳細敘述其所憑之證據及取捨、認定之理由",
                ""
            ],
            [
                "。又共同正犯之成立，只須具有犯意之聯絡與行為之分擔，",
                ""
            ],
            [
                "既不問犯罪動機起於何人，亦不必每一階段犯行，均經參與",
                ""
            ],
            [
                "，且意思之聯絡不限於事前有協議，即僅於行為當時有共同",
                ""
            ],
            [
                "犯意之聯絡者，亦屬之。其表示之方法，亦不以明示通謀為",
                ""
            ],
            [
                "必要，即相互間有默示之合致，亦無不可。而共同實施犯罪",
                ""
            ],
            [
                "行為之人，在合同意思範圍以內，各自分擔犯罪行為之一部",
                ""
            ],
            [
                "，相互利用他人之行為，以達其犯罪目的者，即應對全部所",
                ""
            ],
            [
                "發生之結果，共同負責。原判決已說明：楊添財於警詢時",
                ""
            ],
            [
                "自承：「我剛跟徐金水承租上開土地時，該處地貌是一般土",
                ""
            ],
            [
                "地，地上長滿雜草，是我請人用挖土機將草除掉的，而我在",
                ""
            ],
            [
                "該處清除雜草時，林揚坤跑來問我上開土地要作何用，我說",
                ""
            ],
            [
                "要作為板車停車場使用，他問我要如何鋪路，我說要用混泥",
                ""
            ],
            [
                "（凝）土鋪設，他說這樣子要花很多錢，而且這塊地太軟不",
                ""
            ],
            [
                "適合。他說一定要用磚塊打底，然後在上面鋪上柏油才能使",
                ""
            ],
            [
                "用，我問林揚坤要花多少錢可以完成，他說15萬元（新臺幣",
                ""
            ],
            [
                "，下同），我心想蠻便宜的，就答應他幫我施工鋪地，林揚",
                ""
            ],
            [
                "坤所鋪設的磚頭是建築廢棄的磚頭，傾倒時間大約是103 年",
                ""
            ],
            [
                "12月3 、4 日起至同月15日環保局來現場稽查為止，是砂石",
                ""
            ],
            [
                "車載運廢棄物到現場傾倒，約有20台車前來傾倒，而他們施",
                ""
            ],
            [
                "工時，我在現場有看見他們傾倒營建廢棄磚頭。」等語；嗣",
                ""
            ],
            [
                "於偵查中供稱：「記得正式簽約是104 年1 月間，我是與徐",
                ""
            ],
            [
                "金水簽約。徐金水沒有參與上開整地工程之籌劃與施工。當",
                ""
            ],
            [
                "初我請林揚坤包下整個整地工程，只有除草及鋪設柏油路面",
                ""
            ],
            [
                "，沒有開挖或回填。當初我要求在路面鋪設柏油，作為貨櫃",
                ""
            ],
            [
                "板架停放使用，雙方言明代價15萬元，但林揚坤自己決定回",
                ""
            ],
            [
                "填磚塊等營建廢棄物。只有報請主管機關核准除草而已。在",
                ""
            ],
            [
                "還沒有簽租約之前，約103 年11月間開始整地。都是林揚坤",
                ""
            ],
            [
                "找人來倒廢棄物、混泥（凝）土等營建廢棄物。自除完草之",
                ""
            ],
            [
                "後，約經過10餘天，就開始傾倒廢棄物。當初是林揚坤主動",
                ""
            ],
            [
                "來找我的，他說15萬元就可以用好。我有帶林揚坤去找徐金",
                ""
            ],
            [
                "水，當時林揚坤已經開始傾倒廢棄物。傾倒當時，我不一定",
                ""
            ],
            [
                "都在現場，只要我有來工地，他們都在倒廢棄物，廢棄物的",
                ""
            ],
            [
                "內容是磚塊等建築廢棄物，環保局來稽查之後，約104 年 1",
                ""
            ],
            [
                "月間，他們還繼續傾倒，我約103 年12月底離開。」等語。",
                ""
            ],
            [
                "核與現場工人宋富名所證：「據我所知，是楊添財要林揚坤",
                ""
            ],
            [
                "去整地，楊添財知悉要載運廢棄物傾倒該土地之事，因為該",
                ""
            ],
            [
                "土地要動工時，我在旁邊聽到林揚坤跟楊添財對話，林揚坤",
                ""
            ],
            [
                "說現場就是要用營建廢棄物、磚頭來做地基使用。楊添財幾",
                ""
            ],
            [
                "乎每天都有到現場，有時楊添財到現場時，砂石車也會進來",
                ""
            ],
            [
                "，楊添財有跟我說那就是爛土，意思是要填硬一點做停車場",
                ""
            ],
            [
                "使用。」；及林揚坤以證人身分具結證稱：「從我施工到環",
                ""
            ],
            [
                "保局12月14日來稽查的這段期間，楊添財每天都有在現場監",
                ""
            ],
            [
                "工及指揮，且當初這樣施工，我跟宋富名有跟楊添財說要申",
                ""
            ],
            [
                "請，不然會涉及違法。」等語相符。而認定楊添財就前開廢",
                ""
            ],
            [
                "土傾倒、堆置情事均知情，並與林揚坤共同進行商討，且於",
                ""
            ],
            [
                "廢土傾倒時在現場監工。而楊添財欲將上開土地供作板車停",
                ""
            ],
            [
                "車場使用，自明確知悉土地需進行整地，並夯實達一定硬度",
                ""
            ],
            [
                "，始能供板車停放，前開砂石車進場傾倒廢土期間長達數日",
                ""
            ],
            [
                "，楊添財復每日到場監工，其持有現場圍籬大門鑰匙，若未",
                ""
            ],
            [
                "同意施工，自可隨時阻止砂石車繼續傾倒，而非直至環保局",
                ""
            ],
            [
                "人員前來稽查並命其停止，始停止廢土傾倒之行為（見原判",
                ""
            ],
            [
                "決第7 至9 頁）。說明楊添財知情且介入本案之程度，與林",
                ""
            ],
            [
                "揚坤之間有共同之犯意聯絡，行為分擔，為共同正犯之理由",
                ""
            ],
            [
                "。證人宋富名業於審理中到庭具結，就其見聞之事作證，",
                ""
            ],
            [
                "並經交互詰問，原審依直接審理所見，說明經衡酌宋富名與",
                ""
            ],
            [
                "楊添財、林揚坤2 人均無仇怨，無設詞誣攀楊添財而偏坦林",
                ""
            ],
            [
                "揚坤之理，且其前開證言亦與楊添財、林揚坤之供述相符（",
                ""
            ],
            [
                "見原判決第9 頁），認宋富名證詞可以採信之理由。證人",
                ""
            ],
            [
                "宋富名證稱：「我會參與上開整地工程，係受僱於林揚坤，",
                ""
            ],
            [
                "每日薪資2,000 元，期間是103 年11月選舉前後，我是聽從",
                ""
            ],
            [
                "林揚坤指示叫我在該土地開門指揮砂石車出入，如果砂石車",
                ""
            ],
            [
                "進入該土地時，我要指揮砂石車司機，將載運之土石放置在",
                ""
            ],
            [
                "指定地點，因為有時候來現場的砂石車不知道路，林揚坤要",
                ""
            ],
            [
                "去交流道引導他們來，現場鋪設的廢土是林揚坤叫來倒的，",
                ""
            ],
            [
                "傾倒至103 年12月15日環保局來稽查時才停工，砂石車每天",
                ""
            ],
            [
                "來1 、20車，下雨時不會來，砂石車前來現場傾倒，所付的",
                ""
            ],
            [
                "錢是林揚坤叫他身邊的人收的，幾乎每天都看到收錢。」；",
                ""
            ],
            [
                "證人張學義證稱：「當時是林揚坤跟我說要找怪手司機要現",
                ""
            ],
            [
                "場整地。」；另證人劉德榮證稱：「林揚坤向我說現場要鋪",
                ""
            ],
            [
                "瀝青，這樣車子才不會壓到土出來，所以含料帶運以2,500",
                ""
            ],
            [
                "元之代價，向我購買瀝青刨除料，我是向林揚坤收錢。」；",
                ""
            ],
            [
                "證人簡文璋則證稱：「林揚坤問張學義有沒有司機，是張學",
                ""
            ],
            [
                "義叫我去的，我在現場把瀝青鋪一鋪，薪水是林揚坤給的。",
                ""
            ],
            [
                "」等語。而依上開在現場施作之證人等所為證言，認指示其",
                ""
            ],
            [
                "等在上開土地上將瀝青鋪設、整地工程等事宜之人，確係林",
                ""
            ],
            [
                "揚坤本人無誤。另說明證人江庚翰證稱：於104 年1 月12日",
                ""
            ],
            [
                "始出售瀝青料予林揚坤，於103 年12月間所查獲之廢棄物與",
                ""
            ],
            [
                "其無涉；而依卷附德展砂石有限公司之函覆內容：該公司於",
                ""
            ],
            [
                "103 年至104 年間，並無任何基隆回填土石方之相關營建工",
                ""
            ],
            [
                "程，經綜合上開證據及基隆市政府山坡地違規使用案件現場",
                ""
            ],
            [
                "會勘紀錄、臺灣基隆地方檢察署現場勘驗筆錄，說明林揚坤",
                ""
            ],
            [
                "非向合法廠商購買柏油瀝青、合法級配、磚塊，而係任意傾",
                ""
            ],
            [
                "倒廢土、瀝青刨除料之理由（見原判決第11至12頁）。原",
                ""
            ],
            [
                "判決依證人宋富名證述林揚坤向前來傾倒之砂石車司機收取",
                ""
            ],
            [
                "報酬，而為此項事實之認定。而未依廢棄物清理法第41條第",
                ""
            ],
            [
                "1 項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物，犯罪即已成立。是否向傾倒者收取費",
                ""
            ],
            [
                "用，與上開犯罪之成立無涉。原判決就林揚坤向砂石車司機",
                ""
            ],
            [
                "收取報酬若干，雖未為說明，要無理由不備之違法。",
                ""
            ],
            [
                "綜上，原判決已說明楊添財、林揚坤辯解不可採信之理由，",
                ""
            ],
            [
                "其事實之論斷及證據之取捨，俱與卷內資料相符，核與經驗",
                ""
            ],
            [
                "法則、論理法則無違。楊添財上訴意旨仍謂原判決未說明認",
                ""
            ],
            [
                "定共同正犯之依據，證人宋富名之警詢筆錄無證據能力，不",
                ""
            ],
            [
                "可採信云云；林揚坤上訴意旨仍謂本件不足以證明傾倒廢棄",
                ""
            ],
            [
                "物，原判決未說明收取傾倒費用情形云云，均係對原審採證",
                ""
            ],
            [
                "認事職權之適法行使，就原判決已論斷明白之事項，或與犯",
                ""
            ],
            [
                "罪成立無涉之枝節，徒憑己意任意指摘，或為單純事實之爭",
                ""
            ],
            [
                "辯，均難認係具體指摘之適法上訴第三審理由。本件楊添財",
                ""
            ],
            [
                "、林揚坤之上訴均違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395 條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    7     月    18    日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  蘇  振  堂",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "法官  楊  真  明",
                ""
            ],
            [
                "法官  鄭  水  銓",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}