{
    "id": "TPHM,97,上訴,4862,20081203,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C97%2C%E4%B8%8A%E8%A8%B4%2C4862%2C20081203%2C1",
    "history": {
        "TPHM,97,上訴,4862,20081203,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第4862號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法",
                ""
            ],
            [
                "院97年度訴字第2540號，中華民國97年9月5日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣板橋地方法院檢察署97年度偵字第11418號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係設於臺北縣鶯歌鎮○○路326 巷2 弄16號之森邦建",
                ""
            ],
            [
                "材行之負責人，而森邦建材行僅於民國93年5 月11日經臺北",
                ""
            ],
            [
                "縣政府許可，得從事一般廢棄物及一般事業廢棄物之清除，",
                ""
            ],
            [
                "惟並未經主管機關許可，得提供土地堆置廢棄物，亦未依廢",
                ""
            ],
            [
                "棄物清理法之規定，領有廢棄物處理之許可證，詎其與其女",
                ""
            ],
            [
                "兒王雨屏等二人均明知未經主管機關許可，不得提供土地堆",
                ""
            ],
            [
                "置廢棄物，復皆明知森邦建材行未依廢棄物管理法之規定，",
                ""
            ],
            [
                "取得廢棄物處理之許可文件，竟基於未經主管機關許可而提",
                ""
            ],
            [
                "供土地堆置廢棄物及從事廢棄物處理工作之犯意，由甲○○",
                ""
            ],
            [
                "於96年1月20日向不知情之地主乙○○（經檢察官為不起訴",
                ""
            ],
            [
                "處分確定）承租坐落臺北縣鶯歌鎮○○段大湖小段357之2地",
                ""
            ],
            [
                "號土地，並自96年3月間某日（起訴書誤繕為自97年3月間起",
                ""
            ],
            [
                "）至97年4月5日止之期間，提供上開土地，並僱用王雨屏負",
                ""
            ],
            [
                "責在現場，登記入內傾倒而堆置廢棄物之車輛，區分廢棄物",
                ""
            ],
            [
                "為可回收及不可回收等種類，以每車新臺幣（下同）2,200",
                ""
            ],
            [
                "元、2,500元或3,500元之價格，向載運廢棄物前來傾倒之貨",
                ""
            ],
            [
                "車司機收費，再由甲○○將所傾倒而堆置之廢棄物予以分類",
                ""
            ],
            [
                "處理，而未經主管機關許可，提供土地堆置廢棄物及從事廢",
                ""
            ],
            [
                "棄物之處理業務。適於96年4月5日，大貨車司機陳明炤明知",
                ""
            ],
            [
                "未向主管機關申請取得廢棄物處理許可文件，不得從事廢棄",
                ""
            ],
            [
                "物處理工作，竟基於未經主管機關許可而從事廢棄物處理工",
                ""
            ],
            [
                "作之犯意，於該日10時、11時、14時許，駕駛不知情之宏泰",
                ""
            ],
            [
                "建材行所有之車號BI-288號大貨車載運廢棄物，前往該處傾",
                ""
            ],
            [
                "倒車上之廢棄物，以此方式從事處理廢棄物之工作。嗣於同",
                ""
            ],
            [
                "日14時10分許，為警會同臺北縣政府環保局稽查人員到場會",
                ""
            ],
            [
                "勘，並扣得上開大貨車1輛（已發還宏泰建材行之負責人陳",
                ""
            ],
            [
                "時枝），始悉上情（被告王雨屏、陳明炤均經判處罪刑確定",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局三峽分局報請臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "本案公訴人所引用之卷證資料（包含人證與文書證據），並",
                ""
            ],
            [
                "無證據證明係公務員違背法定程序所取得，又被告以外之人",
                ""
            ],
            [
                "於審判外之陳述，經核並無非出於自由意願而為陳述或遭違",
                ""
            ],
            [
                "法取證及顯有不可信之情況，再卷內之文書證據，亦無刑事",
                ""
            ],
            [
                "訴訟法第159 條之4 之顯有不可信之情況與不得作為證據之",
                ""
            ],
            [
                "情形，且被告甲○○、王雨屏及其辯護人與被告陳明炤等人",
                ""
            ],
            [
                "迄本院言詞辯論終結前均未聲明異議，依刑事訴訟法第159",
                ""
            ],
            [
                "條至159 條之5 之規定，均有證據能力，合先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、上揭犯罪事實，業據被告甲○○於原審及本院審理時坦承不",
                ""
            ],
            [
                "諱，並有臺北縣政府環境保護局稽查紀錄表2紙、現場照片1",
                ""
            ],
            [
                "8幀附卷可稽（見偵查卷第40至50頁），而被告甲○○向不",
                ""
            ],
            [
                "知情之地主乙○○承租上開土地使用之情，亦經證人乙○○",
                ""
            ],
            [
                "於偵查中證述明確（見偵查卷第84頁），且有租賃契約書1",
                ""
            ],
            [
                "件存卷可佐（見偵查卷第34至36頁）；再者，被告甲○○所",
                ""
            ],
            [
                "經營之森邦建材行僅領有廢棄物清除許可證，並未領有廢棄",
                ""
            ],
            [
                "物處理許可證之情，亦有臺北縣政府廢棄物清除許可證暨附",
                ""
            ],
            [
                "表各1紙存卷可考（見偵查卷第38、39頁），足認被告甲○",
                ""
            ],
            [
                "○前揭不利於己之自白與事實相符，堪以採信。本案事證明",
                ""
            ],
            [
                "確，被告甲○○之犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "二、核被告甲○○所為，係犯廢棄物清理法第46條第3款之未經",
                ""
            ],
            [
                "主管機關許可，提供土地堆置廢棄物罪及同條第4款之未依",
                ""
            ],
            [
                "廢棄物清理法第41條第1項規定領有廢棄物處理許可文件，",
                ""
            ],
            [
                "從事廢棄物處理罪。被告甲○○與共同被告王雨屏等二人間",
                ""
            ],
            [
                "就上開犯行，有犯意聯絡及行為分擔，為共同正犯。按刑事",
                ""
            ],
            [
                "法若干犯罪行為態樣，本質上原具有反覆、延續實行之特徵",
                ""
            ],
            [
                "，立法時既予特別歸類，定為犯罪構成要件之行為要素，則",
                ""
            ],
            [
                "行為人基於概括之犯意，在密切接近之一定時、地持續實行",
                ""
            ],
            [
                "之複次行為，倘依社會通念，於客觀上認為符合一個反覆、",
                ""
            ],
            [
                "延續性之行為觀念者，於刑法評價上，即應僅成立一罪。學",
                ""
            ],
            [
                "理上所稱「集合犯」之職業性、營業性或收集性等具有重複",
                ""
            ],
            [
                "特質之犯罪均屬之，例如經營、從事業務、收集、販賣、製",
                ""
            ],
            [
                "造、散布等行為概念者是（最高法院95年度臺上字第1079號",
                ""
            ],
            [
                "判決意旨參照）。是以，被告甲○○所犯未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物、未依廢棄物清理法第41條第1項規",
                ""
            ],
            [
                "定領有廢棄物處理許可文件，從事廢棄物處理等犯行，具有",
                ""
            ],
            [
                "不斷反覆實施之從事業務之特性，乃屬集合犯行為，應論以",
                ""
            ],
            [
                "一罪。被告甲○○所犯前開二罪，係以一行為而觸犯二罪名",
                ""
            ],
            [
                "，為想像競合犯，應依刑法第55條之規定，從情節較重之未",
                ""
            ],
            [
                "依廢棄物清理法第41條第1項規定領有廢棄物處理許可文件",
                ""
            ],
            [
                "，從事廢棄物處理罪處斷。",
                ""
            ],
            [
                "三、原審以被告甲○○罪證明確，而適用廢棄物清理法第46條第",
                ""
            ],
            [
                "3款、第4款，刑法第11條前段、第28條、第55條、第74條第",
                ""
            ],
            [
                "1項第1款，並審酌被告甲○○未經許可，而從事廢棄物之處",
                ""
            ],
            [
                "理，已妨害環境保護主管機關對於廢棄物之監督管理，且危",
                ""
            ],
            [
                "害環境保護及衛生，兼衡其於犯罪後坦承犯行，已知悔悟等",
                ""
            ],
            [
                "一切情狀，量處有期徒刑一年二月。復說明被告甲○○前於",
                ""
            ],
            [
                "91年間，因故意違反廢棄物清理法案件，經臺灣板橋地方法",
                ""
            ],
            [
                "院以91年度訴字第47號判決判處有期徒刑1年4月，緩刑3年",
                ""
            ],
            [
                "確定，惟按緩刑期滿，而緩刑之宣告未經撤銷者，其刑之宣",
                ""
            ],
            [
                "告失其效力，刑法第76條前段定有明文，此部分之刑之宣告",
                ""
            ],
            [
                "自應認已失其效力，有臺灣高等法院被告前案紀錄表佐卷可",
                ""
            ],
            [
                "考，其因一時失慮致罹刑典，然已坦承犯行，知所悔悟，經",
                ""
            ],
            [
                "此偵審教訓，當知所警惕，而無再犯之虞，認所宣告之刑以",
                ""
            ],
            [
                "暫不執行為適當，併依刑法第74條第1項第1款之規定，宣告",
                ""
            ],
            [
                "緩刑3年，用啟自新。又中華民國96年罪犯減刑條例雖於96",
                ""
            ],
            [
                "年7月4日制定公布，並自同年月16日施行，然本案被告甲○",
                ""
            ],
            [
                "○之犯罪行為終了日為97年4月5日，係在該條例第2條所規",
                ""
            ],
            [
                "定之96年4月24日以後，是本案核與減刑之要件不符，自不",
                ""
            ],
            [
                "得減刑，併此指明。",
                ""
            ],
            [
                "四、經核原判決上開認事用法，洵無違誤，量刑亦屬妥適。檢察",
                ""
            ],
            [
                "官上訴意旨以被告前曾於八十八、八十九年間向同一地主乙",
                ""
            ],
            [
                "○○租用同一處所為本案相同之犯罪行為，並經地方法院判",
                ""
            ],
            [
                "處有期徒刑一年四月、緩刑三年確定，本案被告復於上開時",
                ""
            ],
            [
                "地重複施行同一形態犯罪，顯見其不具悔悟之心，則本案之",
                ""
            ],
            [
                "量刑自不宜比前案輕，亦不宜緩刑，縱認被告仍符合緩刑要",
                ""
            ],
            [
                "件，亦以附加條件為宜，緩刑期間亦應比前案為長，方能達",
                ""
            ],
            [
                "到警惕之效等語。惟查：",
                ""
            ],
            [
                "受二年以下有期徒刑、拘役或罰金之宣告，而得宣告緩刑者",
                ""
            ],
            [
                "，以未曾受有期徒刑以上刑之宣告，或前受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，執行完畢或赦免後，五年以內未曾受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，而認為以暫不執行為適當時，始得為之。又緩刑",
                ""
            ],
            [
                "期滿，而緩刑之宣告未經撤銷者，其刑之宣告失其效力。但",
                ""
            ],
            [
                "依第七十五條第二項、第七十五條之一第二項撤銷緩刑宣告",
                ""
            ],
            [
                "者，不在此限。刑法第七十四條、第七十六條分別規定甚明",
                ""
            ],
            [
                "。若被告犯本罪時，緩刑期間早已屆滿，而緩刑之宣告復未",
                ""
            ],
            [
                "經撤銷，依照刑法第七十六條之規定，其刑之宣告已失其效",
                ""
            ],
            [
                "力，即與未曾受徒刑之宣告者相同，仍與同法第七十四條第",
                ""
            ],
            [
                "一款所定之緩刑條件，並無不符（最高法院二十八年上字第",
                ""
            ],
            [
                "二○○九號判例意旨參照）。因之，前受有期徒刑之宣告雖",
                ""
            ],
            [
                "經同時諭知緩刑，若有同法第七十六條其刑之宣告失其效力",
                ""
            ],
            [
                "之情形，自仍得於後案宣告緩刑，合先敘明。又是否宣告緩",
                ""
            ],
            [
                "刑，係實體法上賦予法院審判時得依職權自由裁量之事項，",
                ""
            ],
            [
                "倘其宣告緩刑符合刑法第七十四條所定之要件，並無顯然不",
                ""
            ],
            [
                "當或濫用權限之情形，復於理由內具體敘明其所以宣告緩刑",
                ""
            ],
            [
                "之理由者，自不容任意指為違法（最高法院九十三年度台上",
                ""
            ],
            [
                "字第三三五一號判決意旨參照）。原審以被告前因故意違反",
                ""
            ],
            [
                "廢棄物清理法案件，經臺灣板橋地方法院以九十一年度訴字",
                ""
            ],
            [
                "第四七號判決判處有期徒刑一年四月，緩刑三年確定，惟因",
                ""
            ],
            [
                "被告緩刑期滿，未經撤銷，其刑之宣告已失其效力，且其因",
                ""
            ],
            [
                "一時失慮致罹刑典，然已坦承犯行，知所悔悟，經此偵審教",
                ""
            ],
            [
                "訓，當知所警惕，而無再犯之虞，因認所宣告之刑以暫不執",
                ""
            ],
            [
                "行為適當，而依刑法第七十四條第一項第一款之規定，宣告",
                ""
            ],
            [
                "緩刑三年，已敘明其理由綦詳，核與刑法第七十四條之規定",
                ""
            ],
            [
                "無違，且非一般情理所不容，亦無顯然何不當或濫用權限之",
                ""
            ],
            [
                "情形，則被告於前案緩刑期間內既未因故意或過失再犯他罪",
                ""
            ],
            [
                "而遭撤銷緩刑，自非不得再於本案宣告緩刑。又被害人於本",
                ""
            ],
            [
                "院審理時供稱：「（你認為要附加何條件，被告可以判緩刑",
                ""
            ],
            [
                "？）我希望被告私下跟我道歉」，而被告亦當庭向被害人道",
                ""
            ],
            [
                "歉（見本院九十七年十一月十九日審理筆錄），亦無須再附",
                ""
            ],
            [
                "加任何條件始得宣告緩刑。",
                ""
            ],
            [
                "又按量刑之輕重，係屬事實審法院得依職權自由裁量之事項",
                ""
            ],
            [
                "，苟已斟酌刑法第五十七條各款所列情狀，而未逾越法定刑",
                ""
            ],
            [
                "度，不得遽指為違法。且法院對於被告為刑罰裁量時，必須",
                ""
            ],
            [
                "以行為人之罪責為依據，而選擇與罪責程度相當之刑罰種類",
                ""
            ],
            [
                "，並確定與罪責程度相稱之刑度。縱使基於目的性之考量，",
                ""
            ],
            [
                "認定有犯罪預防之必要，而必須加重裁量時，亦僅得在罪責",
                ""
            ],
            [
                "相當性之範圍內為加，不宜單純為強調刑罰之威嚇功能，而",
                ""
            ],
            [
                "從重超越罪責程度為裁判，務求「罪刑相當」。原判決就被",
                ""
            ],
            [
                "告甲○○未經許可，而從事廢棄物之處理，已妨害環境保護",
                ""
            ],
            [
                "主管機關對於廢棄物之監督管理，且危害環境保護及衛生，",
                ""
            ],
            [
                "兼衡其於犯罪後坦承犯行，已知悔悟等一切情狀，量處有期",
                ""
            ],
            [
                "徒刑一年二月，原審就刑罰裁量職權之行使，既未逾越法律",
                ""
            ],
            [
                "所規定之範圍，亦無濫用權限之情形，自不得認其量刑有何",
                ""
            ],
            [
                "不當，檢察官上訴認原審量刑過輕，亦難認有理由，應予以",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉斐玲到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　12　　月　　3 　　日",
                ""
            ],
            [
                "刑事第十一庭審判長法  官  張連財",
                ""
            ],
            [
                "法  官  林明俊",
                ""
            ],
            [
                "法  官  吳啟民",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  鄒賢英",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　12　　月　　3 　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}