{
    "id": "TPHM,107,聲再,489,20190103,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C107%2C%E8%81%B2%E5%86%8D%2C489%2C20190103%2C1",
    "history": {
        "TPHM,107,聲再,489,20190103,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　107年度聲再字第489號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　羅坤瑋",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列聲請人即受判決人因違反廢棄物清理法案件，對於本院103",
                ""
            ],
            [
                "年度上更字第86號，中華民國104年2月11日第二審確定判決（",
                ""
            ],
            [
                "原審案號：臺灣新北地方法院100 年度訴字第1949號，起訴案號",
                ""
            ],
            [
                "：臺灣新北地方檢察署100年度偵字第4117、5177、7683、14543",
                ""
            ],
            [
                "號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件再審聲請狀雖記載對最高法院105年度台上字第453號（",
                ""
            ],
            [
                "二審判決案號：103年度上更字第86號）...聲請再審，並",
                ""
            ],
            [
                "檢附上述2判決繕本作為附件，惟最高法院105年度台上字第",
                ""
            ],
            [
                "453 號判決係以上訴人提起上訴違背法律上之程式，予以駁",
                ""
            ],
            [
                "回；而本件聲請意旨所敘述之再審理由，均係針對本院 103",
                ""
            ],
            [
                "年度上更字第86號判決所為，自應認本件再審聲請，係針",
                ""
            ],
            [
                "對本院103年度上更字第86號實體判決所為，合先敘明。",
                ""
            ],
            [
                "二、聲請意旨略稱：",
                ""
            ],
            [
                "、原判決以位在新北市○○區○○○段○○○○○段000○000",
                ""
            ],
            [
                "00地號土地（下稱訟爭土地）上之「久八九砂石場」並未領",
                ""
            ],
            [
                "有相關許可文件，係屬非法經營，而為再審聲請人即受判決",
                ""
            ],
            [
                "人羅坤瑋違反廢棄物清理法之主要理由；惟查，「久八九開",
                ""
            ],
            [
                "發有限公司」所營砂石場係合法申請，且經新北市政府發給",
                ""
            ],
            [
                "營利事業登記證，營業項目載有「廢棄物清除業」、「廢棄",
                ""
            ],
            [
                "物處理業」、「磚瓦石建材批發業」、「土石採取業」等相",
                ""
            ],
            [
                "關項目；「久八九開發有限公司」申請水污染防制許可，亦",
                ""
            ],
            [
                "經審核通過而由新北市政府發給許可，而自新北市政府許可",
                ""
            ],
            [
                "文件中之廢水回收流程示意圖所示之污水處理池等，亦與訟",
                ""
            ],
            [
                "爭土地現在之情狀相同；又該防治措施資料囊整登記事項表",
                ""
            ],
            [
                "中，也載明「久八九砂石場」之製程設施為碎石洗砂，其中",
                ""
            ],
            [
                "，沉澱池共7 座係用以回收沙、石、泥，為拌合碎石成就碎",
                ""
            ],
            [
                "石級配之材料。況新北市政府環保局93年函文通知，「久八",
                ""
            ],
            [
                "九砂石場」業已通過「固定污染源空氣污染物檢測及減量輔",
                ""
            ],
            [
                "導計畫」，足見「久八九砂石場」確領有相關許可文件，則",
                ""
            ],
            [
                "依上開新事實、新證據，可知原判決認定之事實顯有錯誤。",
                ""
            ],
            [
                "、「久八九開發有限公司」係登記為B601010 之土石採取業，",
                ""
            ],
            [
                "營業內容乃從事土、砂、礫、石之探勘、採取、初步處理及",
                ""
            ],
            [
                "相關準備作業，該類別包括陸上採土業、陸上採石業、河川",
                ""
            ],
            [
                "砂礪採取業、濱海及海域砂礫採取業、其他土石採取業等。",
                ""
            ],
            [
                "該等作業內容顯與廢棄物之清除處理毫不相涉，原確定判決",
                ""
            ],
            [
                "未予細查，逕以再審聲請人有為廢棄物清除處理之行為，判",
                ""
            ],
            [
                "決當有違背法令之處。",
                ""
            ],
            [
                "、廢棄物清理法第2條第1項規定，明確定義該法所稱之廢棄物",
                ""
            ],
            [
                "並不包括剩餘土石方。況依同法第2 條第1項第3款規定，所",
                ""
            ],
            [
                "謂廢棄物必須是於營建、製造、加工、修理、販賣、使用過",
                ""
            ],
            [
                "程所產生目的「以外」者；易言之，如是因為營建目的、加",
                ""
            ],
            [
                "工目的、修理目的等所產生者，即無廢棄物可言。只有營建",
                ""
            ],
            [
                "廢棄物、廢棄物此標的本質為廢棄物者，才有廢棄物清理法",
                ""
            ],
            [
                "之適用。再依營建剩餘土石方處理方案柒、六、「土石方資",
                ""
            ],
            [
                "源之回收利用」亦敘明：「營建剩餘土石方，可經多元化加",
                ""
            ],
            [
                "工回收處理作為骨材產品使用，成為可再利用之土石方資源",
                ""
            ],
            [
                "，直轄市、縣（市）政府及公共工程主辦（管）機關應推動",
                ""
            ],
            [
                "土石方資源回收利用。」，故營建剩餘土石方為可利用資源",
                ""
            ],
            [
                "，非屬廢棄物至為灼然。且廢棄物清理法第49條，將剩餘土",
                ""
            ],
            [
                "石方與廢棄物二者並列區分，而於行政罰規範之標的下，清",
                ""
            ],
            [
                "楚將剩餘土石方、廢棄物二者均列於上而受規範；惟廢棄物",
                ""
            ],
            [
                "清理法第46條，僅有列廢棄物於上，並未將剩餘土石方列於",
                ""
            ],
            [
                "其中，顯然，該法第46條並未將剩餘土石方列入刑罰範圍內",
                ""
            ],
            [
                "，臺灣高等法院暨所屬法院92年法律座談會刑事類提案第44",
                ""
            ],
            [
                "號，亦認同法第46 條第1項之規範客體必須是廢棄物，而符",
                ""
            ],
            [
                "合公告再利用種類或營建剩餘土石方種類者，並無違反廢棄",
                ""
            ],
            [
                "物清理法第46條可言。而本件標的物之性質為剩餘土石方之",
                ""
            ],
            [
                "泥漿、皂土，原判決未慮及此，逕認再審聲請人違反廢棄物",
                ""
            ],
            [
                "清理法第46條規定，顯違罪刑法定主義。",
                ""
            ],
            [
                "、本案偵查卷中之現場示意圖照片可看出是剩餘土石方，並非",
                ""
            ],
            [
                "廢棄物，應無廢棄物清理法第46條所定之情形。",
                ""
            ],
            [
                "、綜上所陳，本件顯涉廢棄物清理法第46條刑罰、第49條行政",
                ""
            ],
            [
                "罰應如何區分適用，且應與上開事實證據一併參酌之，本件",
                ""
            ],
            [
                "原判決認定之事實，並非適當，依再審聲請人所提之新事實",
                ""
            ],
            [
                "、新證據，足以動搖原確定判決結果，請求准為再審，以資",
                ""
            ],
            [
                "救濟等語。",
                ""
            ],
            [
                "三、按再審之聲請，經法院認無再審理由，而以裁定駁回者，不",
                ""
            ],
            [
                "得更以同一原因聲請再審；法院認為聲請再審之程序違背規",
                ""
            ],
            [
                "定者，應以裁定駁回之，刑事訴訟法第434 條第2項、第433",
                ""
            ],
            [
                "條分別定有明文。所謂同一原因，係指同一事實之原因而言",
                ""
            ],
            [
                "；若前後二次聲請再審原因事實以及其所提出之證據方法相",
                ""
            ],
            [
                "一致者，即屬同一事實之原因，自不許其更以同一原因聲請",
                ""
            ],
            [
                "再審。又按有罪之判決確定後，為受判決人之利益聲請再審",
                ""
            ],
            [
                "，必其聲請之理由合於刑事訴訟法第420條第1項各款所定情",
                ""
            ],
            [
                "形之一，或第421 條有足生影響於判決之重要證據漏未審酌",
                ""
            ],
            [
                "者，始准許之。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "、前述聲請意旨部分，聲請人雖提出如附件1至3所示之「久",
                ""
            ],
            [
                "八九開發有限公司」營利事業登記證、水汙染防治許可證、",
                ""
            ],
            [
                "新北市政府環保局93年1月5日北環二字第0930000142號函作",
                ""
            ],
            [
                "為證據，聲請再審，然此同一證據及聲請事由，業經本院於",
                ""
            ],
            [
                "105年5月10日以105年度聲再字第160號裁定駁回，該裁定說",
                ""
            ],
            [
                "明「所附之久八九開發有限公司營利事業登記證內容固載明",
                ""
            ],
            [
                "營業項目有『廢棄物清除業』，惟經營廢棄土清理業務仍須",
                ""
            ],
            [
                "經環保主管機關許可始得為之，聲請人及同案被告白永發均",
                ""
            ],
            [
                "坦承未領得廢棄物清除、處理許可文件，其所提上開久八九",
                ""
            ],
            [
                "開發有限公司營利事業登記證、久八九開發有限公司水汙染",
                ""
            ],
            [
                "防治許可證、新北市政府環保局93年1月5日函文等，不論單",
                ""
            ],
            [
                "獨或與先前之證據綜合判斷，仍難動搖原確定判決所認定之",
                ""
            ],
            [
                "事實，而使聲請人受無罪、免訴、免刑或輕於原判決所認罪",
                ""
            ],
            [
                "名之判決，自與刑事訴訟法第420 條第1項第6款規定之要件",
                ""
            ],
            [
                "不符」。嗣後，再審聲請人復以此同一證據及聲請事由，聲",
                ""
            ],
            [
                "請再審，亦經本院於107年8月28日以106年度聲再字第441號",
                ""
            ],
            [
                "裁定，認違反聲請再審之程序，予以駁回。聲請人於本次再",
                ""
            ],
            [
                "執此同一證據及事由，聲請再審，其程序仍然違背規定。",
                ""
            ],
            [
                "、聲請意旨、部分，再審聲請人指本案標的係剩餘土石方",
                ""
            ],
            [
                "，而非廢棄物，原判決未予辨明，自有違誤云云；然此同一",
                ""
            ],
            [
                "聲請事由，業經本院於105 年7月6日以105年度聲再字第269",
                ""
            ],
            [
                "號裁定予以審酌，認為原確定判決依照證人楊信華、連健成",
                ""
            ],
            [
                "、吳鴻基、郭揚親之證述，「對於本案現場營建廢棄物之內",
                ""
            ],
            [
                "容或種類已予詳查；益見渠等所頃倒者，確未分類，亦非如",
                ""
            ],
            [
                "再審聲請人所稱僅單純剩餘土石方，是其既未分類，其中難",
                ""
            ],
            [
                "保未含金屬屑、玻璃碎片、塑膠類、廢木材等廢棄物，故縱",
                ""
            ],
            [
                "單獨就此行政院環保署函文，或與先前之證據綜合判斷，自",
                ""
            ],
            [
                "形式上觀察，仍不足以動搖原確定判決而對再審聲請人為更",
                ""
            ],
            [
                "有利判決，此部分自與上開聲請再審規定之新證據之要件不",
                ""
            ],
            [
                "符。」。嗣後再審聲請人又以同一事由提出再審聲請；復經",
                ""
            ],
            [
                "本院於107年8月28日以106年度聲再字第441號裁定，依照卷",
                ""
            ],
            [
                "內蒐證現場照片、證人楊信華之證述及其於本案第一審審理",
                ""
            ],
            [
                "中當庭繪出其車行路線及傾倒廢土之地點、同案被告黃進添",
                ""
            ],
            [
                "之供述等，認為「聲請人於案發現場之傾倒物係營建廢棄物",
                ""
            ],
            [
                "，並非單純營建剩餘土石方，是本案與聲請人所提出他案之",
                ""
            ],
            [
                "最高法院判決數則，乃針對營建剩餘土石方所表示之法律見",
                ""
            ],
            [
                "解無關，自無從比附援引；至聲請人所提出砂石車之載運進",
                ""
            ],
            [
                "出紀錄、砂石車輛相片，並不能證明本件不特定砂石車司機",
                ""
            ],
            [
                "載運傾倒於系爭土地上者均係營建剩餘土石方，亦難認係足",
                ""
            ],
            [
                "以推翻原確定判決而改為有利於聲請人之確實新證據，即與",
                ""
            ],
            [
                "刑事訴訟法第420 條第1項第6款所稱之足以動搖原確定判決",
                ""
            ],
            [
                "之新事實、新證據要件不符。」，故再審聲請人亦不得以此",
                ""
            ],
            [
                "同一事由，再行聲請再審。至聲請意旨所指廢棄物清理法",
                ""
            ],
            [
                "第46條之裁罰標的僅為廢棄物，原確定判決有違背罪刑法定",
                ""
            ],
            [
                "主義乙節；因再審聲請人指稱本案標的物並非廢棄物乙事，",
                ""
            ],
            [
                "前提並未建立；至適用法律錯誤之救濟程序，則為非常上訴",
                ""
            ],
            [
                "而非再審，故再審聲請人上開再審理由，亦屬無據。",
                ""
            ],
            [
                "、又聲請意旨所提出之「久八九開發有限公司」營利事業登",
                ""
            ],
            [
                "記證所列之工商類別，實與聲請意旨所列之營利事業登記",
                ""
            ],
            [
                "證為同一證據，僅係再就所營事項詳予說明，並非提出新證",
                ""
            ],
            [
                "據。又再審聲請人提出此工商類別證明，欲證明該公司並未",
                ""
            ],
            [
                "經營廢棄物處理工作，然本案標的確屬營建廢棄物，而非單",
                ""
            ],
            [
                "純之營建剩餘土石方，此一再審事由，業經本院105 年度聲",
                ""
            ],
            [
                "再字第269 號、106年度聲再字第441號審酌如前，自不得就",
                ""
            ],
            [
                "此再審事由重複提起；更遑論原確定判決於理由欄壹、六及",
                ""
            ],
            [
                "八、已詳予敘明得心證之理由，卷內除有證人楊信華、連",
                ""
            ],
            [
                "健成、郭揚親、吳鴻基之證述外，並有更審勘驗蒐證監視",
                ""
            ],
            [
                "錄影內容結果可佐，加以卷內乏剩餘土石方流向證明文件、",
                ""
            ],
            [
                "再利用計畫等法定文件，難謂為合法之再利用；故聲請意旨",
                ""
            ],
            [
                "部分之稅務申報類別資料，無論係單獨或結合先前已經存",
                ""
            ],
            [
                "在卷內之各項證據資料，予以綜合判斷觀察，均無法認為足",
                ""
            ],
            [
                "以動搖原有罪之前揭確定判決，而得為受判決人更有利之判",
                ""
            ],
            [
                "決。",
                ""
            ],
            [
                "五、綜上所陳，再審聲請人或以同一原因再次聲請再審、或以原",
                ""
            ],
            [
                "確定判決適用法律錯誤之違法等屬非常上訴範疇之事項聲請",
                ""
            ],
            [
                "再審，均於法不合；再其所提出之前揭證據及主張，並未符",
                ""
            ],
            [
                "合刑事訴訟法第420條第1項第6款、第3項之要件。從而，本",
                ""
            ],
            [
                "件再審聲請人之聲請再審或不合法，或不符合聲請再審之要",
                ""
            ],
            [
                "件而無理由，自應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第433 條、第434條第1項，裁定如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "中    華    民    國   108    年    1     月    3     日",
                ""
            ],
            [
                "刑事第三庭    審判長法  官  張惠立",
                ""
            ],
            [
                "法  官  柯姿佐",
                ""
            ],
            [
                "法  官  游士珺",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  陳佳微",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,108,台抗,180,20190307,1": [
            [
                "最高法院刑事裁定　　　　　　　　　　108年度台抗字第180號",
                ""
            ],
            [
                "抗　告　人　羅坤瑋",
                ""
            ],
            [
                "上列抗告人因違反廢棄物清理法案件，不服臺灣高等法院中華民",
                ""
            ],
            [
                "國108 年1 月3 日駁回其聲請再審之裁定（107 年度聲再字第48",
                ""
            ],
            [
                "9 號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件抗告人羅坤瑋對原審法院103 年度上更字第86號刑事",
                ""
            ],
            [
                "確定判決（下稱原確定判決）聲請再審意旨略以：、原確",
                ""
            ],
            [
                "定判決以伊在新北市○○區○○○段○○○○○段000 ○00",
                ""
            ],
            [
                "000 地號土地（下稱訟爭土地）上所經營之「久八九砂石場",
                ""
            ],
            [
                "」並未領有相關許可文件，屬非法經營為由，認定伊有未經",
                ""
            ],
            [
                "主管機關許可，提供土地供人回填、堆置廢棄物，及未依廢",
                ""
            ],
            [
                "棄物清理法規定領有廢棄物處理許可文件，從事廢棄物處理",
                ""
            ],
            [
                "之犯行。惟依久八九開發有限公司營利事業登記證、久八九",
                ""
            ],
            [
                "開發有限公司水汙染防治許可文件及改制前臺北縣政府環境",
                ""
            ],
            [
                "保護局民國93年1 月3 日函文等證據（即證一至證三），可",
                ""
            ],
            [
                "證明「久八九砂石場」係合法經營，另依原確定判決案件偵",
                ""
            ],
            [
                "查卷附之現場示意圖照片（即證六），可知訟爭土地上所傾",
                ""
            ],
            [
                "倒之標的物係剩餘土石方，而按臺灣高等法院暨所屬法院92",
                ""
            ],
            [
                "年法律座談會刑事類提案第44號審查意見（即證五），剩餘",
                ""
            ],
            [
                "土石方並非廢棄物，顯見伊在訟爭土地上合法經營之「久八",
                ""
            ],
            [
                "九砂石場」係處理有再利用價值之剩餘土石方，並非廢棄物",
                ""
            ],
            [
                "，原確定判決認定剩餘土石方亦為廢棄物清理法第46條所規",
                ""
            ],
            [
                "範之處罰標的，顯有適用法律錯誤之違法。、久八九開發",
                ""
            ],
            [
                "有限公司登記之營業項目有B601010 土石採取業，依經濟部",
                ""
            ],
            [
                "工商分類關於B601010 土石採取業之細類定義及內容（即證",
                ""
            ],
            [
                "四），亦可證明伊所為與廢棄物之清除處理無關。綜合上情",
                ""
            ],
            [
                "，足見抗告人所為並不構成廢棄物清理法第46條第3 款之罪",
                ""
            ],
            [
                "，故抗告人所提出之前述證據均為對伊有利之新證據，足以",
                ""
            ],
            [
                "推翻原確定判決所認定之犯罪事實，爰依刑事訴訟法第 420",
                ""
            ],
            [
                "條第1 項第6 款規定聲請再審云云。",
                ""
            ],
            [
                "二、原裁定則以：、按再審之聲請，經法院認無再審理由，而",
                ""
            ],
            [
                "以裁定駁回者，不得更以同一原因聲請再審，刑事訴訟法第",
                ""
            ],
            [
                "434 條第2 項定有明文。本件抗告人聲請再審理由關於抗",
                ""
            ],
            [
                "告人未經主管機關許可及未依廢棄物清理法規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，而在訟爭土地上之「久八九砂石場」供人回",
                ""
            ],
            [
                "填、堆置廢棄物，以及從事廢棄物處理部分，前經抗告人依",
                ""
            ],
            [
                "同法第420 條第1 項第6 款規定，分別以上開證一、證二、",
                ""
            ],
            [
                "證三及證六等證據資料，提出於原審法院以聲請再審（下稱",
                ""
            ],
            [
                "前案），經原審法院以該證一、證二、證三及證六等證據，",
                ""
            ],
            [
                "不論單獨或與先前之證據綜合判斷，仍無法動搖原確定判決",
                ""
            ],
            [
                "所認定之事實，而使抗告人受無罪、免訴、免刑或輕於原判",
                ""
            ],
            [
                "決所認罪名之判決，核與刑事訴訟法第420 條第1 項第6 款",
                ""
            ],
            [
                "規定之要件不符為由，認無聲請再審之理由，至其中如證一",
                ""
            ],
            [
                "至證三部分係以105 年度聲再字第160 號裁定，證六部分則",
                ""
            ],
            [
                "以105 年度聲再字第269 號裁定駁回抗告人聲請再審確定在",
                ""
            ],
            [
                "案，有上開裁定附卷可參。茲抗告人仍執相同證據，以同一",
                ""
            ],
            [
                "理由聲請再審，顯已違背聲請再審程序之規定，其此部分聲",
                ""
            ],
            [
                "請再審為不合法，自應駁回。、再審係就確定判決事實錯",
                ""
            ],
            [
                "誤而設之救濟方法，與非常上訴旨在糾正法律上之錯誤不同",
                ""
            ],
            [
                "，故如確定判決適用法律錯誤，雖可依非常上訴之方法謀求",
                ""
            ],
            [
                "救濟，要不能據為聲請再審之理由。抗告人雖提出臺灣高等",
                ""
            ],
            [
                "法院暨所屬法院92年法律座談會刑事類提案第44號所載審查",
                ""
            ],
            [
                "意見（即證五），指稱原確定判決認定剩餘土石方亦為廢棄",
                ""
            ],
            [
                "物清理法第46條所規定之裁罰標的，顯屬違背法令云云。然",
                ""
            ],
            [
                "原確定判決已敘明依證人楊信華、連健成、吳鴻基、郭揚親",
                ""
            ],
            [
                "之證述及蒐證現場照片等證據資料，經綜合判斷，足認抗告",
                ""
            ],
            [
                "人所傾倒之標的物未經分類，非屬有用之土壤砂石資源，復",
                ""
            ],
            [
                "乏剩餘土石方流向證明及再利用計畫等文件，難謂為合法之",
                ""
            ],
            [
                "再利用，自屬廢棄物清理法規定之廢棄物等旨綦詳，抗告人",
                ""
            ],
            [
                "指稱伊在訟爭土地上所傾倒之標的物並非廢棄物，既未提出",
                ""
            ],
            [
                "新事實及新證據，其前揭主張即屬無據，至聲請意旨所指原",
                ""
            ],
            [
                "確定判決關於廢棄物清理法所規定廢棄物之認定，有適用法",
                ""
            ],
            [
                "律錯誤之違背法令情形，亦與再審程序係就原確定判決認定",
                ""
            ],
            [
                "事實錯誤之救濟制度無涉，此部分聲請再審之程序違背規定",
                ""
            ],
            [
                "，自非合法。、依抗告人聲請再審所提出之證一即久八九",
                ""
            ],
            [
                "開發有限公司營利事業登記證已記載該公司營業項目有B601",
                ""
            ],
            [
                "010 土石採取業，而抗告人所提出之經濟部工商分類關於B6",
                ""
            ],
            [
                "01010 土石採取業之細類定義及內容（即證四），僅係就久",
                ""
            ],
            [
                "八九開發有限公司營利事業登記證所記載「B601010 土石採",
                ""
            ],
            [
                "取業」之營業事項詳予說明，與證一即久八九開發有限公司",
                ""
            ],
            [
                "營利事業登記證為同一證據，故其此部分所提出者並非新證",
                ""
            ],
            [
                "據，且該工商分類，縱予以單獨或與先前之證據綜合判斷，",
                ""
            ],
            [
                "仍不足以動搖原確定判決所認定之事實，而得以使抗告人受",
                ""
            ],
            [
                "較有利之裁判，核與刑事訴訟法第420 條第1 項第6 款暨同",
                ""
            ],
            [
                "條第3 項所規定聲請再審之要件不符，因認抗告人執此聲請",
                ""
            ],
            [
                "再審，為無理由。從而，原裁定以本件抗告人聲請再審意旨",
                ""
            ],
            [
                "所舉事由，或係不合法，或為無理由，而予以駁回，經核於",
                ""
            ],
            [
                "法尚無違誤。",
                ""
            ],
            [
                "三、抗告人抗告意旨略以：剩餘土石方俗稱「廢棄土」，係屬有",
                ""
            ],
            [
                "用資源，其管理機關為內政部營建署，非行政院環保署，且",
                ""
            ],
            [
                "剩餘土石方之處理場即合法土資場，並無分類問題，亦無需",
                ""
            ],
            [
                "領有廢棄物處理許可執照。訟爭土地上之堆置物既為砂、土",
                ""
            ],
            [
                "等剩餘土石方，並非廢棄物，亦無需分類，而伊所經營之砂",
                ""
            ],
            [
                "石場是否領有許可文件，與砂石場上有無傾倒、堆置廢棄物",
                ""
            ],
            [
                "之認定無關，原裁定未詳加審酌伊所提出之上揭證據及說明",
                ""
            ],
            [
                "，遽予駁回伊再審之聲請，顯有不當云云。",
                ""
            ],
            [
                "四、惟按刑事訴訟法所稱之「證據」，乃指為證明具體案件待證",
                ""
            ],
            [
                "「事實」，使該「事實」臻於明瞭之原因，亦即訴訟上得為",
                ""
            ],
            [
                "具體案件「事實」認定基礎之資料而言。抗告人所提出之臺",
                ""
            ],
            [
                "灣高等法院暨所屬法院92年法律座談會刑事類提案第44號審",
                ""
            ],
            [
                "查意見（即證五），係臺灣高等法院暨所屬法院針對審判實",
                ""
            ],
            [
                "務上有不同見解法律問題之研討結論，其所載內容乃實務上",
                ""
            ],
            [
                "關於不同見解所為法律意見之陳述，自非刑事訴訟法第 420",
                ""
            ],
            [
                "條第1 項第6 款所定之「新事實」或「新證據」。原確定判",
                ""
            ],
            [
                "決以抗告人未依法取得廢棄物清除處理許可文件，因訟爭土",
                ""
            ],
            [
                "地上外來砂石車所傾倒之內容物欠缺分類、管理措施，亦乏",
                ""
            ],
            [
                "剩餘土石方流向證明文件及再利用計畫等法定文件，難謂係",
                ""
            ],
            [
                "就有用土壤砂石資源為合法之再利用，而為訟爭土地上所傾",
                ""
            ],
            [
                "倒及堆置之標的物，不符合內政部令頒之「營建剩餘土石方",
                ""
            ],
            [
                "處理方案」規定，仍為廢棄物清理法所規定廢棄物之論斷，",
                ""
            ],
            [
                "乃屬對廢棄物清理法第46條第3 款、第4 款所為法律適用之",
                ""
            ],
            [
                "說明，此項法律適用之當否，非屬得依再審程序判定及救濟",
                ""
            ],
            [
                "之範疇。本件原裁定已說明抗告人所附具證一、證二、證三",
                ""
            ],
            [
                "及證六而提出之「前案」再審聲請，經原審法院認為無理由",
                ""
            ],
            [
                "駁回後，更以同一原因聲請本件再審，於法未合，併敘明聲",
                ""
            ],
            [
                "請再審意旨所舉其他事由，均非足以動搖原有罪確定判決事",
                ""
            ],
            [
                "實之認定，而係對於原確定判決之採證認事、證據取捨及判",
                ""
            ],
            [
                "斷之理由，再事爭執，核與刑事訴訟法第420 條第1 項第 6",
                ""
            ],
            [
                "款及同條第3 項所規定之聲請再審要件不符，因而駁回其再",
                ""
            ],
            [
                "審之聲請，經核於法尚無違誤。本件抗告意旨並未具體指摘",
                ""
            ],
            [
                "原裁定究有如何違法或不當之情形，徒置原裁定明確之論斷",
                ""
            ],
            [
                "說明於不顧，猶執其在原審聲請再審之相同理由，再事主張",
                ""
            ],
            [
                "原確定判決採證、認事違背法令云云，而漫指原裁定不當，",
                ""
            ],
            [
                "其抗告自難認為有理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第412 條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    7     日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  郭  毓  洲",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "法官  林  海  祥",
                ""
            ],
            [
                "法官  林  靜  芬",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}