{
    "id": "TPHM,96,上訴,3893,20081007,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C96%2C%E4%B8%8A%E8%A8%B4%2C3893%2C20081007%2C1",
    "history": {
        "TPHM,96,上訴,3893,20081007,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　96年度上訴字第3893號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　　　另案於臺灣台北看守所羈押中",
                ""
            ],
            [
                "　　　　　　甲　○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　許智勝律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院九",
                ""
            ],
            [
                "十六年度訴字第一九八號，中華民國九十六年七月二十七日第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣板橋地方法院檢察署九十五年度偵字第",
                ""
            ],
            [
                "一九一七五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○、甲○均未依規定領有廢棄物清",
                ""
            ],
            [
                "除、處理業務之許可文件，不得從事廢棄物之處理，詎被告",
                ""
            ],
            [
                "丙○○竟於民國九十五年八月一日，以供作倉庫使用為由，",
                ""
            ],
            [
                "向不知情之乙○○（另經檢察官處分不起訴）承租臺北縣林",
                ""
            ],
            [
                "口鄉頂福村六九之一號鐵皮屋後，在該處從事廢棄物之處理",
                ""
            ],
            [
                "，並以日薪新臺幣一千五百元之價格，僱用與之具有犯意聯",
                ""
            ],
            [
                "絡之被告甲○，由被告甲○自臺北縣林口鄉○○路建築工地",
                ""
            ],
            [
                "載運屬一般事業廢棄物之建築廢棄物，傾倒在被告丙○○所",
                ""
            ],
            [
                "承租之上開鐵皮屋內，由被告丙○○為廢棄物之處理，迄九",
                ""
            ],
            [
                "十五年八月八日晚上九時三十分許，經警在上址查獲，因認",
                ""
            ],
            [
                "被告二人均涉犯廢棄物清理法第四十六條第一項第四款未依",
                ""
            ],
            [
                "同法第四十一條第一項規定領有廢棄物處理許可文件，從事",
                ""
            ],
            [
                "廢棄物處理罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一",
                ""
            ],
            [
                "百五十四條第二項、第三百零一條第一項分別定有明文。雖",
                ""
            ],
            [
                "然認定犯罪事實所憑之證據，不以直接證據為限，間接證據",
                ""
            ],
            [
                "亦包括在內，但是無論直接或間接證據，其為訴訟上之證明",
                ""
            ],
            [
                "，須達於通常一般人均不致有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度，始得據為有罪之認定，最高法院著有七十六年臺上字",
                ""
            ],
            [
                "第四九八六號判例可資參照。又檢察官就被告犯罪事實，應",
                ""
            ],
            [
                "負舉證責任，並指出證明之方法，刑事訴訟法第一百六十一",
                ""
            ],
            [
                "條第一項定有明文。因此，檢察官對於起訴之犯罪事實，應",
                ""
            ],
            [
                "負提出證據及說服之實質舉證責任。倘其所提出之證據，不",
                ""
            ],
            [
                "足為被告有罪之積極證明，或其闡明之證明方法，無從說服",
                ""
            ],
            [
                "法官以形成被告有罪之心證，基於無罪推定之原則，自應為",
                ""
            ],
            [
                "被告無罪判決之諭知（最高法院九十二年臺上字第一二八號",
                ""
            ],
            [
                "判例意旨參考）。",
                ""
            ],
            [
                "三、公訴意旨認被告丙○○、甲○涉犯廢棄物清理法第四十六條",
                ""
            ],
            [
                "第四款罪嫌，無非以其二人於警詢、偵查中之供述及證人王",
                ""
            ],
            [
                "俊雄、乙○○於偵查中之證詞及卷附之廠房租賃契約書、土",
                ""
            ],
            [
                "地所有權狀及現場照片三十二張為據。",
                ""
            ],
            [
                "四、訊據被告二人固承認被告丙○○於九十五年八月一日向乙○",
                ""
            ],
            [
                "○承租臺北縣林口鄉頂福村六九之一號鐵皮屋，被告甲○於",
                ""
            ],
            [
                "九十五年八月八日為警查獲時，係自臺北縣林口鄉○○路建",
                ""
            ],
            [
                "築工地載運營建廢棄物前往該處，再由被告丙○○在鐵皮屋",
                ""
            ],
            [
                "內進行廢棄物之分類，且被告丙○○並未依法領有廢棄物處",
                ""
            ],
            [
                "理許可文件等情，惟均堅詞否認犯罪。被告丙○○辯稱：伊",
                ""
            ],
            [
                "係從事營建廢棄物之再利用，依廢棄物清理法第三十九條第",
                ""
            ],
            [
                "一項規定，毋庸依同法第四十一條申請清除處理許可，且伊",
                ""
            ],
            [
                "並未隨意棄置營建廢棄物致污染環境，縱然違反廢棄物清理",
                ""
            ],
            [
                "法第三十九條規定，僅屬同法第五十二條應處以行政罰之範",
                ""
            ],
            [
                "疇，而非論以同法第四十六條第四款之罪等語。被告甲○則",
                ""
            ],
            [
                "辯稱：伊係受僱於吉盈環保工程有限公司（下稱吉盈公司）",
                ""
            ],
            [
                "擔任司機，吉盈公司領有廢棄物清除許可證，查獲當日係吉",
                ""
            ],
            [
                "盈公司受被告丙○○之委託，要伊前往臺北縣林口鄉○○路",
                ""
            ],
            [
                "之建築工地清除、載運營建廢棄物，伊並未違法等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "按廢棄物清理法第四十一條第一項固規定：「從事廢棄物清",
                ""
            ],
            [
                "除、處理業務者，應向直轄市、縣（市）主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "文件後，始得受託清除、處理廢棄物業務。」惟同法第三十",
                ""
            ],
            [
                "九條另規定：「事業廢棄物之再利用，應依中央目的事業主",
                ""
            ],
            [
                "管機關規定辦理，不受第二十八條、第四十一條之限制（第",
                ""
            ],
            [
                "一項）。前項再利用之事業廢棄物種類、數量、許可、許可",
                ""
            ],
            [
                "期限、廢止、紀錄、申報及其他應遵行事項之管理辦法，由",
                ""
            ],
            [
                "中央目的事業主管機關會商中央主管機關、再利用用途目的",
                ""
            ],
            [
                "事業主管機關定之（第二項）。」是以，有關事業廢棄物之",
                ""
            ],
            [
                "「再利用」事項，即應依中央目的事業主管機關之規定辦理",
                ""
            ],
            [
                "，並不適用同法第四十一條之規定。內政部依廢棄物清理法",
                ""
            ],
            [
                "第三十九條第二項之授權，分別以九十一年九月十七日臺內",
                ""
            ],
            [
                "營字第0910086006號訂定發布「營建事業廢棄物再利用管理",
                ""
            ],
            [
                "辦法」、九十二年七月四日臺內營字第0920087593號修正發",
                ""
            ],
            [
                "布「營建事業廢棄物再利用種類及管理方式」，若屬公告再",
                ""
            ],
            [
                "利用之事業廢棄物，事業及再利用機構得逕依該公告之管理",
                ""
            ],
            [
                "方式進行再利用，無需另申請再利用許可。",
                ""
            ],
            [
                "依前揭九十二年七月四日公告之「營建事業廢棄物再利用種",
                ""
            ],
            [
                "類及管理方式」，其中營建事業廢棄物再利用種類編號八即",
                ""
            ],
            [
                "「營建混合物」（原判決誤引修正後之規定載為編號七），",
                ""
            ],
            [
                "第一點規定：來源為工程施用建造、建築拆除、裝修工程及",
                ""
            ],
            [
                "整地刨除所產生之事業廢棄物。第三點規定：其再利用機構",
                ""
            ],
            [
                "之資格則包括：經直轄市、縣（市）政府或公共工程主辦",
                ""
            ],
            [
                "機關訂頒相關剩餘土石方處理及土資場管理法規所核准設立",
                ""
            ],
            [
                "可兼收容處理營建混合物之土資場或回收再利用之處理場所",
                ""
            ],
            [
                "；經直轄市、縣（市）政府依地方自治法規許可設立之營",
                ""
            ],
            [
                "建混合物資源分類處理場；依營建廢棄物共同清除處理機",
                ""
            ],
            [
                "構管理辦法許可並核發登記證之機構，可見關於營建廢棄物",
                ""
            ],
            [
                "之「再利用」，其再利用機構並不以取得廢棄物清除、處理",
                ""
            ],
            [
                "許可文件者為限。又第四點規定：「再利用機構應具廢棄物",
                ""
            ],
            [
                "分類設備或能力，可將土石方、磚、瓦、混凝土塊、廢金屬",
                ""
            ],
            [
                "、廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑等加以分類。",
                ""
            ],
            [
                "」及第五點規定：經分類作業後，屬營建剩餘土石方部分依",
                ""
            ],
            [
                "營建剩餘土石方處理方案處理，屬內政部公告之一般事業廢",
                ""
            ],
            [
                "棄物再利用種類部分，依其公告之管理方式辦理，至其他非",
                ""
            ],
            [
                "屬營建剩餘土石方，亦非屬公告可再利用部分，應依廢棄物",
                ""
            ],
            [
                "清理法規定清除處理或再利用等語，足認「營建混合物」之",
                ""
            ],
            [
                "範圍包括土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢",
                ""
            ],
            [
                "塑膠類、廢木材、竹片、廢紙屑等等，對其加以「分類」，",
                ""
            ],
            [
                "亦屬「再利用」之一環。",
                ""
            ],
            [
                "若違反依廢棄物清理法第三十九條授權所頒佈之「營建事業",
                ""
            ],
            [
                "廢棄物再利用管理辦法」或「營建事業廢棄物再利用種類及",
                ""
            ],
            [
                "管理方式」等規定，應依同法第五十二條規定，處以新臺幣",
                ""
            ],
            [
                "六千元以上三萬元以下罰鍰，經限期改善，屆期仍未完成改",
                ""
            ],
            [
                "善者，按日連續處罰，並不構成同法第四十六條第四款之罪",
                ""
            ],
            [
                "。又行政院環境保護署為釐清「未經許可處理」及「違法再",
                ""
            ],
            [
                "利用」之認定困擾，以九十一年十二月二十五日環署廢字第",
                ""
            ],
            [
                "0910091151號令訂定「從事事業廢棄物再利用涉及違法清除",
                ""
            ],
            [
                "處理及再利用認定原則」：「一、從事再利用經中央目的事",
                ""
            ],
            [
                "業主管機關公告再利用或許可再利用之廢棄物（以下簡稱公",
                ""
            ],
            [
                "告或許可再利用廢棄物）者，應依該公告之管理方式或許可",
                ""
            ],
            [
                "文件內容辦理；未依該公告之管理方式或許可文件內容辦理",
                ""
            ],
            [
                "者，以違反廢棄物清理法（以下簡稱本法）第三十九條規定",
                ""
            ],
            [
                "處以行政罰；其另有本法第四十五條、第四十六條第一款至",
                ""
            ],
            [
                "第三款規定情形之一者，則同時移送法院科以行政刑罰。二",
                ""
            ],
            [
                "、從事再利用非屬中央目的事業主管機關公告再利用之廢棄",
                ""
            ],
            [
                "物且未向中央目的事業主管機關申請取得再利用許可（以下",
                ""
            ],
            [
                "簡稱非公告及許可再利用廢棄物）者，應取得公民營廢棄物",
                ""
            ],
            [
                "處理、清理機構許可文件後，始得為之；未依前揭規定取得",
                ""
            ],
            [
                "許可文件者，以違反本法第四十一條規定處以行政罰；其另",
                ""
            ],
            [
                "有本法第四十五條、第四十六條規定情形之一者，則同時移",
                ""
            ],
            [
                "送法院科以行政刑罰。三、清除公告或許可再利用廢棄物者",
                ""
            ],
            [
                "，應符合中央目的事業主管機關規定之事業廢棄物送往再利",
                ""
            ],
            [
                "用機構再利用前之清除方式，其違反者，以違反本法第三十",
                ""
            ],
            [
                "九條規定處以行政罰。惟清除者任意棄置公告或許可再利用",
                ""
            ],
            [
                "廢棄物、非公告及許可再利用廢棄物及清除非公告及許可再",
                ""
            ],
            [
                "利用廢棄物未取得公民營廢棄物清除、清理機構許可文件或",
                ""
            ],
            [
                "未依許可文件內容清除廢棄物者，以違反本法第四十一條或",
                ""
            ],
            [
                "第四十二條規定處以行政罰。前述違規情形另有本法第四十",
                ""
            ],
            [
                "五條、第四十六條規定情形之一者，則同時移送法院科以行",
                ""
            ],
            [
                "政刑罰。」依其規定，若被告係從事經公告可再利用之廢棄",
                ""
            ],
            [
                "物之處理、清除，應依該公告之管理方式辦理，縱未依該公",
                ""
            ],
            [
                "告之管理方式辦理者，只要並無任意棄置之情形，則僅係違",
                ""
            ],
            [
                "反廢棄物清理法第三十九條規定而應處以行政罰，蓋廢棄物",
                ""
            ],
            [
                "清理法第三十九條已明文排除同法第四十一條第一項之限制",
                ""
            ],
            [
                "，自與廢棄物清理法第四十六條第四款之構成要件不符。",
                ""
            ],
            [
                "查被告丙○○於九十五年八月一日向乙○○承租臺北縣林口",
                ""
            ],
            [
                "鄉頂福村六九之一號鐵皮屋，嗣於同年月八日，指示被告甲",
                ""
            ],
            [
                "○載運包含木材、塑膠、廢鐵等營建廢棄物前往上址時，為",
                ""
            ],
            [
                "警當場查獲之事實，業為被告丙○○、甲○自承不諱，核與",
                ""
            ],
            [
                "證人乙○○、王俊雄於偵查及原審審理時證述之情節相符（",
                ""
            ],
            [
                "偵查卷第五十、七十七頁，原審卷第六十四至六十七頁），",
                ""
            ],
            [
                "並有廠房租賃契約書一份、土地所有權狀一紙及現場照片三",
                ""
            ],
            [
                "十二張可稽（偵查卷第二十四至二十六、二十九至三十四、",
                ""
            ],
            [
                "五十五、五十八至七十三頁），堪予認定。",
                ""
            ],
            [
                "前揭鐵皮屋內之木板、塑膠、廢鐵等物，係被告丙○○承包",
                ""
            ],
            [
                "整地工程，委請被告甲○自臺北縣林口鄉○○路某建築工地",
                ""
            ],
            [
                "載運前來之營建廢棄物，再由被告丙○○在鐵皮屋內進行分",
                ""
            ],
            [
                "類乙節，觀諸前揭卷附現場照片所示，原運進鐵皮屋之廢棄",
                ""
            ],
            [
                "物，係以麻袋一袋袋裝載拆下之營建廢木材、廢模板、廢土",
                ""
            ],
            [
                "石、廢塑膠、廢鐵條等物，依其外觀判斷，應可認屬內政部",
                ""
            ],
            [
                "九十二年七月四日所公告「營建事業廢棄物再利用種類及管",
                ""
            ],
            [
                "理方式」編號八之「營建混合物」。另據證人即查獲之警員",
                ""
            ],
            [
                "王俊雄於原審結證：「（九十五年八月八日晚間九時三十分",
                ""
            ],
            [
                "是否有查獲本案？）是的。我發現有一臺貨車正開往頂福村",
                ""
            ],
            [
                "六十九之一號的鐵皮屋，鐵皮屋裡面有一臺挖土機，貨車是",
                ""
            ],
            [
                "甲○開過來的。裡面還有廢棄物，包括建築類的木材、拆下",
                ""
            ],
            [
                "的模板，一片一片的塑膠等物。」、「（鐵皮屋裡的廢棄物",
                ""
            ],
            [
                "有無分類？）有，塑膠分一堆，木板分一堆。」等語，核與",
                ""
            ],
            [
                "被告甲○供稱：伊係自林口某工地載運廢棄物前來鐵皮屋，",
                ""
            ],
            [
                "第一車載送過來時，鐵皮屋裡已經有一些經分類的塑膠、鐵",
                ""
            ],
            [
                "枝、鐵板等物乙節相符（原審卷第七十頁），再依前揭卷附",
                ""
            ],
            [
                "現場照片所示，鐵皮屋內之廢鐵、塑膠、木材等物，業經初",
                ""
            ],
            [
                "步整理、區別並分類堆放，足認被告丙○○辯稱係在鐵皮屋",
                ""
            ],
            [
                "裡從事營建廢棄物之分類等情，尚非無據。從而，被告丙○",
                ""
            ],
            [
                "○就其承包整地工程取得之營建廢棄物進行分類，應認符合",
                ""
            ],
            [
                "廢棄物清理法第三十九條所規定之再利用行為，依該條第一",
                ""
            ],
            [
                "項規定，即不受同法第四十一條之限制，換言之，縱使被告",
                ""
            ],
            [
                "丙○○未取得廢棄物處理許可文件即從事經公告營建混合物",
                ""
            ],
            [
                "之再利用，亦僅屬違反廢棄物清理法第三十九條規定而應依",
                ""
            ],
            [
                "同法第五十二條規定處以行政罰之範疇而已，不能再認其所",
                ""
            ],
            [
                "為係違反廢棄物清理法第四十一條第一項規定，而以同法第",
                ""
            ],
            [
                "四十六條第四款之罪名相繩。",
                ""
            ],
            [
                "又查，被告甲○受僱於吉盈公司，自臺北縣林口鄉○○路之",
                ""
            ],
            [
                "建築工地載運營建廢棄物前往上址鐵皮屋時，所駕駛之車號",
                ""
            ],
            [
                "513-BL號貨車，係屬吉盈公司所有，而吉盈公司確實領有臺",
                ""
            ],
            [
                "北縣政府廢棄物清除許可證乙節，業據被告甲○於原審審理",
                ""
            ],
            [
                "時供述明確，並有與其所述相符之臺北縣政府北府環四乙清",
                ""
            ],
            [
                "字第四三七號廢棄物清除許可證一紙、車籍資料一份及貨車",
                ""
            ],
            [
                "照片三張附卷可稽（偵查卷第二十九、三十頁及原審卷第三",
                ""
            ],
            [
                "十頁），則被告丙○○委請被告甲○將營建廢棄物自臺北縣",
                ""
            ],
            [
                "林口鄉○○路建築工地載運至前揭鐵皮屋之清除行為，合於",
                ""
            ],
            [
                "廢棄物清理法第四十一條之規定，亦無從論以同法第四十六",
                ""
            ],
            [
                "條第四款之罪。",
                ""
            ],
            [
                "六、綜上所述，公訴人所舉證據尚不足以證明被告丙○○、甲○",
                ""
            ],
            [
                "有何觸犯廢棄物清理法第四十六條第四款罪名之情事，復查",
                ""
            ],
            [
                "無其他證據足認被告二人有公訴人所指犯行，不能證明被告",
                ""
            ],
            [
                "二人犯罪，揆諸首揭說明，自應諭知被告無罪之判決。",
                ""
            ],
            [
                "七、原審以不能證明被告被告丙○○、甲○犯罪而為無罪之諭知",
                ""
            ],
            [
                "，經核並無不合。檢察官上訴意旨，猶以原審並未說明被告",
                ""
            ],
            [
                "丙○○是否具有廢棄物分類設備及能力，依現場照片所示，",
                ""
            ],
            [
                "其僅粗淺將廢棄物堆置，即認有進行分類，合於再利用之規",
                ""
            ],
            [
                "定，尚嫌速斷，又被告甲○所駕駛之貨車，屬吉盈公司，固",
                ""
            ],
            [
                "領有廢棄物清除許可證，但此許可證並不得充為被告丙○○",
                ""
            ],
            [
                "所用，否則所有廢棄物清除僅需由貨車公司取得許可證，即",
                ""
            ],
            [
                "任由他人借牌清理即可，何需政府另行核發？故被告二人就",
                ""
            ],
            [
                "違反廢棄物清理法之規定，顯有犯意聯絡與行為分擔，因認",
                ""
            ],
            [
                "原審認事用法不無違誤，請求撤銷改判云云。然查：依前",
                ""
            ],
            [
                "揭行政院環境保護署所訂之「從事事業廢棄物再利用涉及違",
                ""
            ],
            [
                "法清除處理及再利用認定原則」，第一點係針對從事經公告",
                ""
            ],
            [
                "或許可再利用廢棄物者之規定，若其未依該公告之管理方式",
                ""
            ],
            [
                "或許可文件內容辦理，則以違反廢棄物清理法第三十九條、",
                ""
            ],
            [
                "第四十五條、第四十六條第一款至第三款規定處罰，但並不",
                ""
            ],
            [
                "包括廢棄物清理法第四十六條第四款規定之罪名。本件被告",
                ""
            ],
            [
                "丙○○所為即屬對於經公告再利用廢棄物之再利用行為，縱",
                ""
            ],
            [
                "有違反依廢棄物清理法第三十九條授權制定之相關行政命令",
                ""
            ],
            [
                "，依前揭說明，亦不構成廢棄物清理法第四十六條第四款規",
                ""
            ],
            [
                "定之罪名。被告丙○○係就公告再利用之營建混合物為再",
                ""
            ],
            [
                "利用之行為，其主要即對於營建廢棄物內之廢鋼筋、廢塑膠",
                ""
            ],
            [
                "類、廢木材、混凝土塊以物理方式破碎及分類，並無需高科",
                ""
            ],
            [
                "技或大型重機械設備，依現場照片所示，其於鐵皮屋內使用",
                ""
            ],
            [
                "挖土機（偵卷第二十七、三十、三十一、三十四頁），配合",
                ""
            ],
            [
                "人工整理分類已足，其亦已將廢棄物整理分類堆置，業據證",
                ""
            ],
            [
                "人王俊雄結證在卷，並有照片在卷可稽（偵卷第七十九至八",
                ""
            ],
            [
                "十一頁），應認被告丙○○所為，係就營建混合物進行分類",
                ""
            ],
            [
                "，已合於再利用之方式。又被告丙○○從事經公告再利用",
                ""
            ],
            [
                "廢棄物之處理，並無需依廢棄物清理法第四十一條第一項規",
                ""
            ],
            [
                "定取得取可，縱有違反同法第三十九條規定，亦不構成同法",
                ""
            ],
            [
                "第四十六條第四款之罪等情，業如前述。是以，原審判決被",
                ""
            ],
            [
                "告丙○○無罪，並非因被告甲○所駕駛之吉盈公司貨車領有",
                ""
            ],
            [
                "廢棄物清除許可證所致，上訴書認被告丙○○係因吉盈公司",
                ""
            ],
            [
                "貨車領有許可證充其所用而獲判無罪，實屬誤會。況依行政",
                ""
            ],
            [
                "院環境保護署所訂之前揭「從事事業廢棄物再利用涉及違法",
                ""
            ],
            [
                "清除處理及再利用認定原則」第三點規定，清除經公告再利",
                ""
            ],
            [
                "用廢棄物者，應符合中央目的事業主管機關規定之事業廢棄",
                ""
            ],
            [
                "物送往再利用機構再利用前之清除方式，其違反者，只要並",
                ""
            ],
            [
                "無任意棄置之情形，仍僅以違反廢棄物清理法第三十九條規",
                ""
            ],
            [
                "定處以行政罰。被告甲○載運經公告再利用之營建混合物，",
                ""
            ],
            [
                "係至被告丙○○承租之鐵皮屋內處理，並未任意棄置，亦符",
                ""
            ],
            [
                "合再利用前之清除方式，縱有違反，至多處以違反廢棄物清",
                ""
            ],
            [
                "理法第三十九條規定之行政罰，尚不構成廢棄物清理法第四",
                ""
            ],
            [
                "十六條第四款之罪。此外，被告丙○○係於鐵皮屋內進行營",
                ""
            ],
            [
                "建混合物之分類再利用，依前揭卷附照片所示，其現狀尚無",
                ""
            ],
            [
                "污染環境之情形，亦無涉犯廢棄物清理法第四十六條第三款",
                ""
            ],
            [
                "之罪等情，附此敘明。從而，檢察官上訴所執各揭理由，仍",
                ""
            ],
            [
                "無從使本院形成被告有罪之心證，檢察官之上訴為無理由，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃全祿到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　10　　月　　7 　　日",
                ""
            ],
            [
                "　　　　　       刑事第二十庭審判長法　官　楊貴雄",
                ""
            ],
            [
                "法　官　鄧振球",
                ""
            ],
            [
                "法　官　高愈杰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  廖月女",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}