{
    "id": "TPHM,97,聲再,12,20080110,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C97%2C%E8%81%B2%E5%86%8D%2C12%2C20080110%2C1",
    "history": {
        "TPHM,97,聲再,12,20080110,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　　97年度聲再字第12號",
                ""
            ],
            [
                "再審聲請人　甲○○",
                ""
            ],
            [
                "即受判決人",
                ""
            ],
            [
                "上列聲請人因違反廢棄物清理法等案件，對於本院96年度上訴字",
                ""
            ],
            [
                "第4306號，中華民國96年12月4日第二審確定判決（臺灣桃園地",
                ""
            ],
            [
                "方法院96年度訴字第764號，起訴案號：臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署95年度偵字第23894號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審及停止執行之聲請均駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請意旨略以：",
                ""
            ],
            [
                "、原審判決事實一中認定『先由甲○○於民國85、86年間起未",
                ""
            ],
            [
                "經許可在番子寮鐵皮屋私設牛隻宰殺處所，廖文山、簡慶忠",
                ""
            ],
            [
                "分別自90年間、94年間至95年6月30日出面分別至桃園縣、",
                ""
            ],
            [
                "台北縣等地畜牧場或牛隻飼養業者以低價收購斃死牛，待與",
                ""
            ],
            [
                "甲○○聯絡後，即由廖文山駕駛車牌號碼9535-MZ號自小貨",
                ""
            ],
            [
                "車載運斃死牛至甲○○位在番子寮之未設貯存污染防治設施",
                ""
            ],
            [
                "之鐵皮屋』等事實，事實上，9535-MZ號自小貨車係由廖文",
                ""
            ],
            [
                "山在95年3月始購入領牌，有車號查詢汽車車籍一份在卷可",
                ""
            ],
            [
                "稽（見台灣桃園地方法院檢察署95年度他字第3894號偵查卷",
                ""
            ],
            [
                "宗第11頁）（證一），廖文山豈有可能在90年至95年3月間",
                ""
            ],
            [
                "駕駛該車載運牛隻至甲○○處，又何來共同宰殺斃死牛之行",
                ""
            ],
            [
                "為，原審就上開足生影響於判決之證據漏未審酌，顯有違誤",
                ""
            ],
            [
                "事實之認定。",
                ""
            ],
            [
                "、又事實一中認定：『三人均明知畜牧場、牛隻飼養業淘汰而",
                ""
            ],
            [
                "待銷毀、化製之斃死牛，均係變質、腐敗或染有病原菌之事",
                ""
            ],
            [
                "業廢棄物』云云，事實上並無任何證據足以支持此認定，完",
                ""
            ],
            [
                "全是推測而已，事實上，聲請人甲○○所購入之牛隻確屬『",
                ""
            ],
            [
                "淘汰牛』無誤，然所謂淘汰牛隻通常係因乳汁不足、老邁或",
                ""
            ],
            [
                "四肢受傷之牛隻，絕對都是活牛等情，業據證人王承富、王",
                ""
            ],
            [
                "明得於偵查中、一、二審審理時具結證述在卷，足證聲請人",
                ""
            ],
            [
                "所購自畜牧場、牛隻飼養業者之牛隻均為『活牛』，既為活",
                ""
            ],
            [
                "牛當然並非『事業廢棄物』，既為活牛即非『待銷毀、化製",
                ""
            ],
            [
                "之斃死牛』，既為活牛即非『均係變質、腐敗或染有病原菌",
                ""
            ],
            [
                "』，既為活牛，聲請人將其放血宰殺後販賣，且依原審判決",
                ""
            ],
            [
                "認定『以低於市價或接近市價之價格』販賣，又何來詐欺之",
                ""
            ],
            [
                "有？原審對於上開有利於聲請人之證人王承富、王明得之證",
                ""
            ],
            [
                "詞於判決中隻字未提，完全未予斟酌，亦未交代為何不可採",
                ""
            ],
            [
                "信，顯有違誤，且上開證據顯然係足生影響於判決之重要證",
                ""
            ],
            [
                "據，原審漏未審酌，難謂適法。",
                ""
            ],
            [
                "、又原審及一審僅憑證人陳彩迷及池陽廣之證述，即率爾推論",
                ""
            ],
            [
                "認定聲請人有販賣『變質、染有病原菌』之斃死牛肉，亦嫌",
                ""
            ],
            [
                "速斷，陳彩迷原係聲請人之同居人，多年來一直幫忙聲請人",
                ""
            ],
            [
                "販售牛肉，僅因後來交惡而設詞誣陷，其證詞之可信度本非",
                ""
            ],
            [
                "無疑，退萬步言，倘其證詞屬實，其顯係詐欺罪之共犯，為",
                ""
            ],
            [
                "何不見檢察官依法對其追訴，亦未見原審判決交代應由檢察",
                ""
            ],
            [
                "官另案偵辦，再查證人池陽廣之證詞頂多可以證明該扣案之",
                ""
            ],
            [
                "牛肉確有『放血不全』之跡象，然放血不全之原因有很多，",
                ""
            ],
            [
                "至少有『放血』之作為無誤，倘為『斃死牛』根本無法放血",
                ""
            ],
            [
                "，又如何能放血不全，原審依據該二人之證詞即認定聲請人",
                ""
            ],
            [
                "所販賣為『斃死牛』顯然有違經驗法則，事實理由之認定亦",
                ""
            ],
            [
                "屬矛盾。主要之癥結點在於對於證人王承富、王明得等重要",
                ""
            ],
            [
                "證據漏未審酌，以致有如此錯有違經驗法則，事實理由之認",
                ""
            ],
            [
                "定亦屬矛盾。主要之癥結點在於對於證人王承富、王明得等",
                ""
            ],
            [
                "重要證據漏未審酌，以致有如此錯誤之推論。",
                ""
            ],
            [
                "、再聲請人所購入者既屬活牛，縱然有因為腳部受傷而於運送",
                ""
            ],
            [
                "途中先行放血之行為，導致宰殺後之牛肉可能有『品質』較",
                ""
            ],
            [
                "為不佳之情形，然品質不佳之牛肉與『死牛肉』顯然有天壤",
                ""
            ],
            [
                "之別，聲請人以『低於市價或接近市價』之價格販賣，顯然",
                ""
            ],
            [
                "與詐欺罪之構成要件有別，否則市面上任何農漁牧產品之販",
                ""
            ],
            [
                "售，只要有『品質不佳』，例如水果凍傷、水傷、運送途中",
                ""
            ],
            [
                "碰撞，雞鴨魚肉保存溫度不佳、販售時間過長而稍微變質等",
                ""
            ],
            [
                "等情形，豈非全部應繩以詐欺罪。聲請人於96年12月11日收",
                ""
            ],
            [
                "　　受判決，依刑事訴訟法第424條之規定因重要證據漏未審酌",
                ""
            ],
            [
                "　而聲請再審，爰於法定期間內提出聲請，祈為開始再審之裁",
                ""
            ],
            [
                "定，並以裁定停止刑罰之執行。",
                ""
            ],
            [
                "二、按刑事訴訟法第420條第1項第6款所謂發見確實之新證據，",
                ""
            ],
            [
                "係指該證據於事實審法院判決前已經存在，為法院、當事人",
                ""
            ],
            [
                "所不知，不及調查斟酌，至其後始行發見，且就證據本身形",
                ""
            ],
            [
                "式上觀察，固不以絕對不須經過調查程序為條件，但必須顯",
                ""
            ],
            [
                "然可認為足以動搖原有罪確定判決，而為受判決人無罪、免",
                ""
            ],
            [
                "訴、免刑或輕於原判決所認罪名之判決者為限。故受理聲請",
                ""
            ],
            [
                "再審之最後事實審法院，應就聲請再審理由之所謂「新證據",
                ""
            ],
            [
                "」，是否具備事實審判決前已經存在，為法院、當事人所不",
                ""
            ],
            [
                "知，事後方行發見之「嶄新性」，及顯然可認足以動搖原有",
                ""
            ],
            [
                "罪確定判決，應為無罪、免訴、免刑或輕於原判決罪名之「",
                ""
            ],
            [
                "顯然性」二要件，加以審查，為判斷應否准予開始再審之準",
                ""
            ],
            [
                "據（93年度台抗字第98號），且按刑事訴訟法第420條第1項",
                ""
            ],
            [
                "　　第6款所謂發見確實之新證據，係指該證據當時已存在，為",
                ""
            ],
            [
                "　法院及當事人所不知，事後始經發現者而言。本件聲請人聲",
                ""
            ],
            [
                "請再審理由一所提出之證據即車號9535-MZ號自小貨車汽",
                ""
            ],
            [
                "　　車車籍查詢影本，依據聲請狀之記載係存於臺灣桃園地方法",
                ""
            ],
            [
                "　  院檢察署95年度他字第3894號偵查卷宗第11頁，為聲請人在",
                ""
            ],
            [
                "當時所明知，即無事後始經發見之可言，依照前開說明，不",
                ""
            ],
            [
                "得據以聲請再審。",
                ""
            ],
            [
                "三、次按聲請再審應以再審書狀，敘述理由，附具原判決之繕本",
                ""
            ],
            [
                "及證據，提出於管轄法院為之，刑事訴訟法第429條定有明",
                ""
            ],
            [
                "文。本件再審聲請人對於原確定判決聲請再審，所敘述之前",
                ""
            ],
            [
                "述聲請再審理由即聲請意旨一、、部分未據提出證據",
                ""
            ],
            [
                "，且係就原確定判決就證據採擇為爭執，按之上開規定，其",
                ""
            ],
            [
                "聲請程序顯屬有所違背，應予駁回。至於其停止執行之聲請",
                ""
            ],
            [
                "，亦因為再審之聲請應予駁回，即失所依據，應併予駁回。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第433條、第434條第1項，裁定",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　1 　　月　　10　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十二庭  審判長法　官  蔡永昌",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官  陳榮和",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官  施俊堯",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "書記官  孫佩琳",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}