{
    "id": "TPHM,92,上訴,309,20030312,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C92%2C%E4%B8%8A%E8%A8%B4%2C309%2C20030312%2C1",
    "history": {
        "TPHM,92,上訴,309,20030312,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十二年度上訴字第三九號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　李曉平　律師",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "右列上訴人因違反廢棄物清理法案件，不服臺灣士林地方法院九十年度訴字第三二七",
                ""
            ],
            [
                "號，中華民國九十一年十一月二十二日第一審判決（起訴案號：臺灣士林地方法院檢",
                ""
            ],
            [
                "察署八十八年度偵字第九七七七號、一二一九三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○、乙○○部分均撤銷。",
                ""
            ],
            [
                "甲○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄物處理，處有期徒刑",
                ""
            ],
            [
                "捌月。",
                ""
            ],
            [
                "乙○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除，處有期徒刑",
                ""
            ],
            [
                "陸月，緩刑年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、洪彥博（業於民國（下同）九十一年九月二十四日死亡，經原審諭知公訴不受理",
                ""
            ],
            [
                "確定）於八十八年九月間無權佔用附表一所示之土地後，即透過不詳且不知情之",
                ""
            ],
            [
                "司機介紹，以每台大貨車容量之營建廢棄土（剩餘土石方）新臺幣（下同）五百",
                ""
            ],
            [
                "元或一千元代價，分別向設於臺北市內湖區之兼豐運輸有限公司負責人黃陳美玉",
                ""
            ],
            [
                "（未據起訴）、趙晉偉（經原審判處有期徒刑一年，緩刑三年確定）購入營建廢",
                ""
            ],
            [
                "棄土（剩餘土石方），回填上開土地，並另以每日八千元之薪資雇請甲○○駕駛",
                ""
            ],
            [
                "挖土機，整平回填之營建廢棄土（剩餘土石方）。詎甲○○與雇主洪彥博均明知",
                ""
            ],
            [
                "依九十年十月二十四日修正前廢棄物清理法第二十條（修正後為廢棄物清理法第",
                ""
            ],
            [
                "四十一條）規定公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理",
                ""
            ],
            [
                "業務，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地",
                ""
            ],
            [
                "方主管機關申請核發許可證；復明知營建廢棄土（剩餘土石方）之處理業者須依",
                ""
            ],
            [
                "「營建廢棄土處理方案」規定申請棄土場之設置許可，始得收納、回填廢棄土。",
                ""
            ],
            [
                "另司機趙晉偉、兼豐有限公司負責人黃陳美玉及其所僱用之司機蕭台生（通緝中",
                ""
            ],
            [
                "）、朱建生、薛瑞昌（以上二人均經原審判處有期徒刑一年，緩刑三年確定）等",
                ""
            ],
            [
                "承運業者，亦均明知未依上開規定向廢棄物清除、處理之地方主管機關申請核發",
                ""
            ],
            [
                "廢棄物清除、處理之許可證或核備文件，不得從事廢棄物清除、處理。洪彥博仍",
                ""
            ],
            [
                "與承運業者趙晉偉、黃陳美玉及其所僱用之司機蕭台生、朱建生、薛瑞昌等人共",
                ""
            ],
            [
                "同基於從事廢棄物清除之犯意聯絡，於八十八年九月二十日上午，由洪彥博提供",
                ""
            ],
            [
                "附表所示如臺北縣淡水地政事務所土地複丈成果圖之土地，由趙晉偉及經黃陳美",
                ""
            ],
            [
                "玉指示所僱用之司機蕭台生、朱建生、薛瑞昌等人未持運送憑證即自台北縣三重",
                ""
            ],
            [
                "市五華國小工地所承運之營建廢棄土，載運至上開土地中傾倒，而甲○○即與雇",
                ""
            ],
            [
                "主洪彥博共同基於從事廢棄物處理之犯意聯絡，由甲○○駕駛小松牌二００型挖",
                ""
            ],
            [
                "土機，整平回填該營建廢棄土，嗣於八十八年九月二十日十一時四十分許，在如",
                ""
            ],
            [
                "附表一所示地號土地上，為警當場查獲朱建生駕駛車號ＡＮ─六三一號大貨車正",
                ""
            ],
            [
                "在傾倒該營建廢棄土、其餘蕭台生駕駛車號ＡＰ─二一一號大貨車、趙晉偉駕駛",
                ""
            ],
            [
                "車號ＳＶ─八二九號大貨車、薛瑞昌駕駛車號ＡＯ─六一六號大貨車，均在旁等",
                ""
            ],
            [
                "候欲棄置，尚未傾倒該廢棄土、及甲○○駕駛該小松牌二二０型挖土機。",
                ""
            ],
            [
                "二、嗣洪彥博復向亦明知未向廢棄物清除、處理之地方主管機關申請核發廢棄物清除",
                ""
            ],
            [
                "、處理之許可證或核備文件，不得從事廢棄物清除、處理之萬益通運公司之陳萬",
                ""
            ],
            [
                "益（未據起訴）購入營建廢棄土（剩餘土石方），再由陳萬益指示所僱用亦明知",
                ""
            ],
            [
                "未向廢棄物清除、處理之地方主管機關申請核發廢棄物清除、處理之許可證或核",
                ""
            ],
            [
                "備文件，不得從事廢棄物清除、處理之司機乙○○前往前附表所示之土地傾倒營",
                ""
            ],
            [
                "建廢棄土（剩餘土石方）。乙○○乃與洪彥博（接續前開犯意）、陳萬益及亦明",
                ""
            ],
            [
                "知未向廢棄物清除、處理之地方主管機關申請核發廢棄物清除、處理之許可證或",
                ""
            ],
            [
                "核備文件，不得從事廢棄物清除、處理之車號ＦＭ─九三五號、ＦＨ─二三八號",
                ""
            ],
            [
                "、ＮＧ─二九八號三部姓名、年籍不詳之大貨車駕駛人，共同基於從事廢棄物清",
                ""
            ],
            [
                "除之犯意聯絡，由洪彥博於八十八年十一月二十五日上午，提供附表及土地複丈",
                ""
            ],
            [
                "成果圖所示土地供陳萬益所指示之司機乙○○駕駛ＡＮ─七五九號大貨車、車號",
                ""
            ],
            [
                "ＦＭ─九三五號、ＦＨ─二三八號、ＮＧ─二九八號三部姓名、年籍不詳之大貨",
                ""
            ],
            [
                "車駕駛人傾倒營建廢棄土（剩餘土石方），甲○○仍與雇主洪彥博接續前開從事",
                ""
            ],
            [
                "廢棄物處理之犯意聯絡，由甲○○駕駛日立牌二００型挖土機，整平回填該營建",
                ""
            ],
            [
                "廢棄土，嗣於八十八年十一月二十五日上午十時四十分許，為臺北縣政府工務局",
                ""
            ],
            [
                "人員林明輝會同臺北縣警察局蘆洲分局八里分駐所員警陳信吉、河川巡守員王永",
                ""
            ],
            [
                "慶等人查獲，除查獲甲○○並扣得其駕駛之日立牌二００型挖土機一部外，乙○",
                ""
            ],
            [
                "○駕駛ＡＮ─七五九號大貨車（已傾倒該營建廢棄土）、車號ＦＭ─九三五號、",
                ""
            ],
            [
                "ＦＨ─二三八號、ＮＧ─二九八號三部姓名、年籍不詳之大貨車駕駛人（均尚未",
                ""
            ],
            [
                "傾倒該營建廢棄土）見警前來，均趁機逃逸。",
                ""
            ],
            [
                "三、案經台北縣警察局蘆洲分局移請臺灣士林地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告（下稱被告）甲○○、乙○○均矢口否認有違反廢棄物清理法",
                ""
            ],
            [
                "之犯行。被告甲○○固坦承於前揭時、地受僱於洪彥博駕駛挖土機從事整地之工",
                ""
            ],
            [
                "作，先後二次為警查獲之事實，惟於本院審訊時辯稱：渠只是在旁邊替地主整地",
                ""
            ],
            [
                "要種樹，不關倒土工作。倒廢土的是那台小松牌挖土機，司機已經跑掉了，渠認",
                ""
            ],
            [
                "為渠只是在旁邊整地，與倒廢土無關。渠的挖土機與他們的挖土機都不一樣云云",
                ""
            ],
            [
                "。而被告乙○○固亦坦承載運土方予洪彥博，惟於本院審訊時亦辯稱：渠係受僱",
                ""
            ],
            [
                "於萬益通運，受老闆指示載運花土到八里，中途被環保、水利人員攔下，說不能",
                ""
            ],
            [
                "倒，渠就掉頭。渠不知道他們亂倒廢棄物云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "右揭事實，業據證人即臺北縣政府工務局人員林明輝、附表所示土地所有人花",
                ""
            ],
            [
                "俊夫、洪春木、游碧華、管理人游柏銜等人分別於偵查及原審調查時結證屬實",
                ""
            ],
            [
                "，並有違反社會秩序維護法案件現場紀錄（第一次查獲）、臺北縣政府（工務",
                ""
            ],
            [
                "局）會勘記錄（第二次查獲）、查獲之現場照片多張（附於偵字第九七七七號",
                ""
            ],
            [
                "、第一二一九三號卷內）、公訴人及原審勘驗現瑒時之照片數張、勘驗筆錄及",
                ""
            ],
            [
                "土地複丈成果圖、附表一所示土地之登記簿謄本、扣案之挖土機、大卡車之保",
                ""
            ],
            [
                "管條、兼豐有限公司登記資料等在卷可稽。被告甲○○雖於本院審訊時辯稱：",
                ""
            ],
            [
                "渠只是在旁邊替地主整地要種樹，不關倒土工作。倒廢土的是那台小松牌挖土",
                ""
            ],
            [
                "機，司機已經跑掉了，渠認為渠只是在旁邊整地，與倒廢土無關云云，惟查：",
                ""
            ],
            [
                "同案被告洪彥博既以購買營建廢棄土（剩餘土石方）回填之方式，用以整平附",
                ""
            ],
            [
                "表所示土地，則被告甲○○受僱負責此部份土地整平之工作，自屬廢棄物清理",
                ""
            ],
            [
                "法規定之「處理（詳後述）」之行為。而參以同案被告洪彥博於原審中指稱：",
                ""
            ],
            [
                "買土時，送來時間是他們通知，我就叫怪手甲○○準備等語（見原審卷一，第",
                ""
            ],
            [
                "六九至七０頁）；又被告甲○○、乙○○及同案被告蕭台生、趙晉偉、薛瑞昌",
                ""
            ],
            [
                "於偵查中均亦坦承營建廢棄土所傾倒之地點，即公訴人於九十年三月二日履勘",
                ""
            ],
            [
                "現場照片上堆置小山狀廢棄物之地點（見偵字第九七七七號卷，第一五八頁背",
                ""
            ],
            [
                "面至一五九頁、第一七三頁），則依此履勘照片（同上偵卷，第一一七至一一",
                ""
            ],
            [
                "九頁）觀之，即可辨別該傾倒土方確係屬營建廢棄土（剩餘土石方），益證被",
                ""
            ],
            [
                "告甲○○係以營建廢棄土（剩餘土石方）回填、整平附表所示土地無訛。至扣",
                ""
            ],
            [
                "案二台挖土機（小松牌二００型、日立牌二００型），係警方各於八十八年九",
                ""
            ],
            [
                "月二十日、同年十一月二十五日查緝時所分別扣得，並非同時查獲。而被告於",
                ""
            ],
            [
                "各次查獲後之警訊筆錄中亦均坦承上開挖土機為其所有，並駕駛其從事整地、",
                ""
            ],
            [
                "填平之工作（見偵字第九七七七號卷，第十二頁背面；偵字第一二一九三號卷",
                ""
            ],
            [
                "，第七頁背面），復有上開違反社會秩序維護法案件現場紀錄（第一次查獲）",
                ""
            ],
            [
                "、臺北縣政府（工務局）會勘記錄（第二次查獲）、同案被告洪彥博於八十八",
                ""
            ],
            [
                "年九月二十日出具小松牌二００型挖土機及同時被查扣之營大貨車ＡＮ─六三",
                ""
            ],
            [
                "一、ＡＰ─二一一、ＳＶ─八二九、ＡＯ─六一六號四部之保管條、被告甲○",
                ""
            ],
            [
                "○於八十九年九月三十日出具日立牌二００型挖土機之領據等證物附卷可稽，",
                ""
            ],
            [
                "堪認被告甲○○於本院審訊時始翻稱：倒廢土的是那台小松牌挖土機，司機已",
                ""
            ],
            [
                "經跑掉了，與渠無關云云，無非卸責之詞，不足採信。至被告辯護人於本院復",
                ""
            ],
            [
                "具狀請求傳訊證人張兩岸，以明被告確均係駕駛日立牌二００型挖土機整地，",
                ""
            ],
            [
                "並未參予整平回填廢棄土云云，惟本院審認前開事證，認被告甲○○之犯行，",
                ""
            ],
            [
                "已臻明確，即無再行傳訊之必要，應予駁回。",
                ""
            ],
            [
                "又被告乙○○雖於本院審訊時亦辯稱；渠係受僱於萬益通運，受老闆指示載運",
                ""
            ],
            [
                "花土到八里，中途被環保、水利人員攔下，說不能倒，渠就掉頭。渠不知道他",
                ""
            ],
            [
                "們亂倒廢棄物云云。惟此核其偵查中所稱：「（用卡車載何物？）從三重某國",
                ""
            ],
            [
                "小建築工地挖起來的土。（有無運送憑證？開卡車多久？）沒有。二十幾年了",
                ""
            ],
            [
                "。（一般是否要有運送憑證？）要」等語（見偵字第九七七七號卷，第一七二",
                ""
            ],
            [
                "頁背面至一七三頁），係知悉其所載運者為營建廢棄土（剩餘土石方），亦明",
                ""
            ],
            [
                "知未依規定向廢棄物清除、處理之地方主管機關申請核發廢棄物清除、處理之",
                ""
            ],
            [
                "許可證或核備文件之情不符，已難採信。另參以被告甲○○於警訊時證稱：為",
                ""
            ],
            [
                "警查獲時，ＡＮ─七五九號大貨車為乙○○所駕駛，並有傾倒營建廢棄土（剩",
                ""
            ],
            [
                "餘土石方）等語明確（見偵字第一二一九三號卷，第七頁背面、第八頁背面）",
                ""
            ],
            [
                "，益見被告乙○○前辯，顯係諉責之詞，並無可採。再者，九十年十月二十四",
                ""
            ],
            [
                "日修正前廢棄物清理法第二十二條第二項第四款（修正後之廢棄物清理法將原",
                ""
            ],
            [
                "該法第二十二條第二項第四款移至第四十六條第一項第四款），所規定之犯罪",
                ""
            ],
            [
                "構成要件行為，計有「貯存」、「清除」及「處理」三者，其中所謂「貯存」",
                ""
            ],
            [
                "，指一般廢棄物於清除、處理前，放置於特定地點或貯存容器、設施內之行為",
                ""
            ],
            [
                "，「清除」則指一般廢棄物之收集、運輸行為，至「處理」則包含：中間處",
                ""
            ],
            [
                "理：指一般廢棄物在最終處置前，以物理、化學、生物、熱處理、堆肥或其他",
                ""
            ],
            [
                "處理方法，改變其物理、化學、生物特性或成分，達成分離、減積、去毒、固",
                ""
            ],
            [
                "化或安定之行為；最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或封閉",
                ""
            ],
            [
                "掩埋之行為；再利用：一般廢棄物做為原料、材料、燃料、填土或其他經中",
                ""
            ],
            [
                "央主管機關及目的事業主管機關認定之用途行為，此有行政院環境保護署發布",
                ""
            ],
            [
                "之「一般廢棄物貯存清除處理方法及設施標準」可資參酌，是被告乙○○既以",
                ""
            ],
            [
                "大貨車將原建築工地營建廢棄土（剩餘土石方）收集，再載運至附表所示之土",
                ""
            ],
            [
                "地傾倒，縱其尚未完成傾倒行為，自仍屬該當於廢棄物清理法規定之「清除」",
                ""
            ],
            [
                "行為。",
                ""
            ],
            [
                "又營建廢棄土依據行政院八十六年十二月三十一日台八十六字第五二一０九號",
                ""
            ],
            [
                "函示，明確認定剩餘土石方、磚瓦、混凝土塊為有用之資源，非屬廢棄物範圍",
                ""
            ],
            [
                "。故營建廢棄土如依營建廢棄土處理方案規定合法處理者，均不以廢棄物認定",
                ""
            ],
            [
                "。亦即如依營建廢棄土處理方案規定辦理時，毋須依廢棄物清理法第二十條規",
                ""
            ],
            [
                "定申請核發許可證；惟未依該方案規定辦理者，則應依廢棄物清理法規定辦理",
                ""
            ],
            [
                "，此有行政院環境保護署八十九年五月八日環署廢字第００二０一五九號函",
                ""
            ],
            [
                "附卷可稽，是以營建廢棄土以依『營建廢棄土處理方案』規定合法處理之營建",
                ""
            ],
            [
                "廢棄土為限。又依據內政部所訂頒之「營建剩餘土石方處理方案」規定，營建",
                ""
            ],
            [
                "剩餘土石方之種類包括建築工程、公共工程及建築物拆除工程施工所產生之剩",
                ""
            ],
            [
                "餘泥、土、砂、石、磚、瓦、混凝土塊，亦即依據前開行政院八十六年十二月",
                ""
            ],
            [
                "三十一日台八十六內字第五二一０九號函示，明確認定營建剩餘土石方、磚瓦",
                ""
            ],
            [
                "、混凝土塊為有用資源，非屬「廢棄物」範圍，然有一前提要件，即營建剩餘",
                ""
            ],
            [
                "土石方須依「營建剩餘土石方處理方案」規定合法處理，始不以廢棄物認定。",
                ""
            ],
            [
                "換言之，建築廢棄物如經分類後，其符合「營建剩餘土石方處理方案」規定部",
                ""
            ],
            [
                "分，則可併「剩餘土石方」進入土資場（棄土場）清理，其餘有用資源如廢鐵",
                ""
            ],
            [
                "、廢鋁、廢塑膠、廢木材、廢紙、廢瀝青、廢玻璃等可回收再利用廢棄物及其",
                ""
            ],
            [
                "他廢棄物，均應依廢棄物清理法相關規定清理或再利用，倘若未依其規定辦理",
                ""
            ],
            [
                "者，仍為違反廢棄物清理法之行為，亦經行政院環境保護署九十年十一月一日",
                ""
            ],
            [
                "環署廢字第００六六四五五號函示明確。復依據營建廢棄土處理方案第三條",
                ""
            ],
            [
                "第一項第三款：「承運業者應先核對廢土內容及運送憑證後，運往指定之棄土",
                ""
            ],
            [
                "場處理，並將憑證副聯回報承造人送請各該工程主管機關查核」之規定可知，",
                ""
            ],
            [
                "承運營建廢棄土之承運業者需遵守該規定，始屬「依營建廢棄土方案規定合法",
                ""
            ],
            [
                "處理」。再者，內政部八十九年五月十七日新修正『營建剩餘土方處理方案』",
                ""
            ],
            [
                "，其修正內容重點說明亦提及『營建廢棄土名稱因易誤解為無用垃圾，故修正",
                ""
            ],
            [
                "為營建剩餘土石方，更名本方案』．．．。營建剩餘土石方如依相關規定辦理",
                ""
            ],
            [
                "，妥善處置，當屬有用資源；惟若未依法申請棄土場設置許可，即擅自收納、",
                ""
            ],
            [
                "回填營建廢棄土，或未依規定運往指定之棄土場，而送往未經許可之違法棄土",
                ""
            ],
            [
                "場者，即屬違法棄置，縱為未參雜其他一般或事業廢棄物之乾淨廢土，仍因破",
                ""
            ],
            [
                "壞、污染周遭生態環境而違反廢棄物清理法之規定，亦有行政院環境保護署八",
                ""
            ],
            [
                "十九年九月五日環署督字第００五一四二二號釋函存卷為憑。",
                ""
            ],
            [
                "綜上所述，被告二人前辯無違反廢棄物清理法之行為云云，無非圖卸罪責之詞，",
                ""
            ],
            [
                "均無可採，其二人之犯行，俱堪認定。",
                ""
            ],
            [
                "三、按被告二人行為後，廢棄物清理法已於九十年十月二十四日修正公布施行，公、",
                ""
            ],
            [
                "民營廢棄物清除處理機構之管理及相關處罰，業已分別修正為第四十一條、第四",
                ""
            ],
            [
                "十五條、第四十六條，其違反第四十六條情形之一者，處一年以上五年以下有期",
                ""
            ],
            [
                "徒刑，得併科新台幣三百萬元以下罰金。然依被告二人行為時法，有關公、民營",
                ""
            ],
            [
                "廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人",
                ""
            ],
            [
                "員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許",
                ""
            ],
            [
                "可證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中",
                ""
            ],
            [
                "央主管機關核准，始得發給許可證，修正前廢棄物清理法第二十條定有明文。未",
                ""
            ],
            [
                "依同法第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金，同",
                ""
            ],
            [
                "法第二十二條第二項第四款亦定有明文，該法第二十二條第二項第四款就「未依",
                ""
            ],
            [
                "第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理者」，在文義上，則除未領有上開許可證之「公、民營廢棄物清除、處理",
                ""
            ],
            [
                "機構」外，當然包括原本即未具申請資格，不可能取得該項許可證或核備文件之",
                ""
            ],
            [
                "「非公、民營廢棄物清除、處理機構」之自然人。苟任何自然人或法人未以公、",
                ""
            ],
            [
                "民營機構之經營型態向地方主管機關申請核發許可證，即擅自從事廢棄物之貯存",
                ""
            ],
            [
                "、清除或處理等行為，自仍應依同法第二十二條第二項第四款規定處罰之（最高",
                ""
            ],
            [
                "法院九十年度台上字第六八九０號、第三八三０號判決參照）。被告等人行為後",
                ""
            ],
            [
                "法律有變更，茲比較修正前廢棄物清理法第二十二條第二項第四款及修正後廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款之規定，二者刑度完全相同，修正後之廢棄物",
                ""
            ],
            [
                "清理法僅將罰金部分由原「得併科一百萬元以下罰金」，改為「得併科新台幣三",
                ""
            ],
            [
                "百萬元以下罰金」，依刑法第二條第一項前段之規定，應適用裁判時之新法。核",
                ""
            ],
            [
                "被告甲○○所為，係犯修正後廢棄物清理法第四十六條第一項第四款之未依規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物處理罪；被告乙○○所為，係犯修",
                ""
            ],
            [
                "正後廢棄物清理法第四十六條第一項第四款之未依規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物清除罪。被告甲○○與已死亡之同案被告洪彥博間就前開從",
                ""
            ],
            [
                "事廢棄物處理部分；被告乙○○與已死亡之同案被告洪彥博及案外人陳萬益、車",
                ""
            ],
            [
                "號ＦＭ─九三五號、ＦＨ─二三八號、ＮＧ─二九八號三部姓名、年籍不詳之大",
                ""
            ],
            [
                "貨車駕駛人間就於八十八年十一月二十五日從事廢棄物清除部分，各有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，為共同正犯。另被告甲○○係受僱於同案被告洪彥博從事廢棄物之",
                ""
            ],
            [
                "處理工作；同案被告趙晉偉、朱建生、薛瑞昌、通緝中之蕭台生及案外人黃陳美",
                ""
            ],
            [
                "玉係於八十八年九月二十日受託或指示從事廢棄物之清除；被告乙○○與案外人",
                ""
            ],
            [
                "陳萬益、車號ＦＭ─九三五號、ＦＨ─二三八號、ＮＧ─二九八號三部姓名、年",
                ""
            ],
            [
                "除，彼此間各司其事，並無聯繫互動，顯難認屬同一共犯關係，附此敘明。又被",
                ""
            ],
            [
                "告甲○○先後二次違反本法行為，則其罪質本具有反覆實施同一行為之特性，應",
                ""
            ],
            [
                "包括於一個從事廢棄物處理業務行為之概念中，自應僅成立一罪。又被告二人均",
                ""
            ],
            [
                "受僱於他人，其為求生計，一時失慮執行職務致罹犯本罪，且斟酌營建廢棄土本",
                ""
            ],
            [
                "屬可回收利用之資源，復多屬磚、瓦、混凝土之類，當不致產生如一般或事業廢",
                ""
            ],
            [
                "棄物所造成土壤、地下水源之污染，故其犯情不重，此犯罪情狀尚堪憫恕，依法",
                ""
            ],
            [
                "科以法定最低度之刑，猶嫌過重，爰依刑法第五十九條規定，均減輕其刑。",
                ""
            ],
            [
                "四、原審以被告二人犯罪事證明確，予以論罪科刑，固非無見。惟查：扣案之挖土",
                ""
            ],
            [
                "機二台（小松牌二００型、日立牌二００型），係警方各於八十八年九月二十日",
                ""
            ],
            [
                "、同年十一月二十五日查緝時所分別扣得，並非同時查獲，惟原審竟疏未詳考卷",
                ""
            ],
            [
                "證，認係於八十八年九月二十日同時查獲，已有未合；被告甲○○係受僱於同",
                ""
            ],
            [
                "案被告洪彥博從事廢棄物之處理工作；同案被告趙晉偉、朱建生、薛瑞昌、通緝",
                ""
            ],
            [
                "中之蕭台生及案外人黃陳妹玉係於八十八年九月二十日受託或指示從事廢棄物之",
                ""
            ],
            [
                "清除；被告乙○○與案外人陳萬益、車號ＦＭ─九三五號、ＦＨ─二三八號、Ｎ",
                ""
            ],
            [
                "Ｇ─二九八號三部姓名、年籍不詳之大貨車駕駛人係於八十八年十一月二十五日",
                ""
            ],
            [
                "受託或指示從事廢棄物之清除，彼此間各司其事（清除或處理），並無聯繫互動",
                ""
            ],
            [
                "，顯難認係屬同一共犯關係，原審竟認定彼等間成立共同正犯，容有違誤；被",
                ""
            ],
            [
                "告二人均受僱於他人，其為求生計，一時失慮執行職務致罹犯本罪。又斟酌營建",
                ""
            ],
            [
                "廢棄土本屬可回收利用之資源，多屬磚、瓦、混凝土之類，當不致造成土壤、地",
                ""
            ],
            [
                "下水源之過度污染，故其犯情不重，則此犯罪情狀確足堪憫恕。原判決未就此等",
                ""
            ],
            [
                "情狀均詳予審酌，逕依法定刑論科，顯然不符社會之法律情感、及罪刑相當原則",
                ""
            ],
            [
                "，亦有未洽。被告二人上訴意旨執詞否認犯罪，為無理由，惟原判決既有上開可",
                ""
            ],
            [
                "議，自應由本院將原判決撤銷改判，爰審酌被告甲○○、乙○○素行、參與時程",
                ""
            ],
            [
                "之長短，其等為圖得些微勞務費用，一時失慮而觸法，犯情不重及其犯罪後態度",
                ""
            ],
            [
                "等一切情狀，各量處如主文第二項、第三項所示之刑，以示懲儆。又被告乙○○",
                ""
            ],
            [
                "於八十二年間，因違反麻醉藥品管理條例案件，經臺灣士林地方法院判處有期徒",
                ""
            ],
            [
                "刑四月確定，於八十二年十二月二十四日執行完畢，已逾五年，未曾再受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，此有本院被告全國前案紀錄表各一份在卷可稽，其犯情不重，",
                ""
            ],
            [
                "已如上述，考量其因受指示，一時失慮，致觸刑章，事後深具悔意，經此教訓應",
                ""
            ],
            [
                "知所警惕而無再犯之虞，本院認對被告乙○○所處之刑以暫不執行為適當，爰併",
                ""
            ],
            [
                "宣告緩刑年，以啟自新。另被告甲○○前於八十八年間因竊佔案，經本院於九",
                ""
            ],
            [
                "十一年六月二十八日以九十年度上訴字第三０四三號判決判處有期徒刑六月確定",
                ""
            ],
            [
                "，於同年九月三十日易科罰金執行完畢，顯不符合諭知緩刑之條件，併此敘明。",
                ""
            ],
            [
                "至警方所查扣之被告甲○○所駕駛小松牌、日立牌二００型挖土機一部，係其謀",
                ""
            ],
            [
                "生之工具，雖亦為供犯罪所用之物，且屬於被告所有，但非法定必沒收之物，另",
                ""
            ],
            [
                "其餘之大貨車並無法證明均屬其餘被告所有，且縱若為被告等所有，均為其等謀",
                ""
            ],
            [
                "生之工具，被告二人係靠勞力賺取費用之人，經濟能力不佳，如將之沒收，其將",
                ""
            ],
            [
                "無謀生工具，造成社會問題，爰不諭知予以沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，修正後廢棄物清理法第四十六條第一項第四款、刑法第二條第一",
                ""
            ],
            [
                "項前段、第十一條前段、第二十八條、第五十九條、第七十四條第二款，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官施慶堂到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    九十二    年       三       月       十二       日",
                ""
            ],
            [
                "臺灣高等法院刑事第三庭",
                ""
            ],
            [
                "審判長法  官  張  連  財",
                ""
            ],
            [
                "法  官  張  傳  栗",
                ""
            ],
            [
                "法  官  黃  金  富",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  江  采  廷",
                ""
            ],
            [
                "中    華    民    國    九十二    年       三       月       十二       日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條全文",
                ""
            ],
            [
                "修正後廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,6490,20051118": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第六四九０號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　弄8號",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十二年三月十二日第二審判決（九十二年度上訴字第三０九",
                ""
            ],
            [
                "號，起訴案號：台灣士林地方法院檢察署八十八年度偵字第九七",
                ""
            ],
            [
                "七七、一二一九三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件原判決撤銷第一審關於上訴人甲○○部分之科刑判決",
                ""
            ],
            [
                "，改判論上訴人以共同未依規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物處理罪，處有期徒刑捌月。係依憑上訴人及共犯洪",
                ""
            ],
            [
                "彥博（業於民國九十一年九月二十四日死亡，經第一審諭知公訴",
                ""
            ],
            [
                "不受理確定在案）生前之部分自白（坦承上訴人受僱於洪彥博，",
                ""
            ],
            [
                "未領有廢棄物清除、處理之許可文件，而在原判決附表所示之土",
                ""
            ],
            [
                "地上，駕駛挖土機從事整地之工作，於八十八年九月二十日、同",
                ""
            ],
            [
                "年十一月二十五日，先後二次為警查獲等事實不諱）及證人即台",
                ""
            ],
            [
                "北縣政府工務局人員林明輝、原判決附表所示土地所有人花俊夫",
                ""
            ],
            [
                "、洪春木、游碧華暨上開土地之管理人游柏銜等人於第一審偵、",
                ""
            ],
            [
                "審中之證言，並參酌卷附之違反社會秩序維護法案件現場紀錄（",
                ""
            ],
            [
                "第一次查獲）、台北縣政府（工務局）會勘紀錄（第二次查獲）",
                ""
            ],
            [
                "、查獲時之現場照片、公訴人暨第一審法院勘驗現瑒之照片、勘",
                ""
            ],
            [
                "驗筆錄、土地複丈成果圖、土地登記簿謄本暨上訴人及共犯洪彥",
                ""
            ],
            [
                "博領回被查獲之挖土機、大卡車時，出具之保管條及領據等證據",
                ""
            ],
            [
                "資料，而為論斷，已敘明其所憑之證據及認定之理由。而以上訴",
                ""
            ],
            [
                "人否認有違反廢棄物清理法之犯行，辯稱：伊僅受僱為地主整地",
                ""
            ],
            [
                "，擬種植樹木，他人傾倒廢土之行為與伊無關。又第一次案發時",
                ""
            ],
            [
                "，在現場駕駛小松牌挖土機傾倒廢土之司機業已逃逸，伊駕駛之",
                ""
            ],
            [
                "挖土機與處理廢棄物之挖土機不同等語，則說明：上訴人受僱於",
                ""
            ],
            [
                "洪彥博，利用傾倒營建廢棄土（剩餘土石方）回填之方式，用以",
                ""
            ],
            [
                "整平原判決附表所示之土地，自屬廢棄物清理法規定之「處理」",
                ""
            ],
            [
                "廢棄物行為。參以上訴人於偵查中亦坦承被查獲之營建廢棄土所",
                ""
            ],
            [
                "傾倒之地點，即係公訴人於九十年三月二日勘驗現場之照片所示",
                ""
            ],
            [
                "，堆置廢棄物成小山狀之地點等情（見偵字第九七七七號卷第一",
                ""
            ],
            [
                "五八頁背面至一五九頁），再依此勘驗照片（見同上偵卷第一一",
                ""
            ],
            [
                "七至一一九頁）觀之，即可辨別其傾倒之土方確屬營建廢棄土，",
                ""
            ],
            [
                "足證上訴人係以營建廢棄土回填、整平前揭土地無訛。至扣案二",
                ""
            ],
            [
                "台挖土機（小松牌二００型、日立牌二００型），係警方各於八",
                ""
            ],
            [
                "十八年九月二十日、同年十一月二十五日先後兩次查獲時所分別",
                ""
            ],
            [
                "扣得，並非同次查扣者。而被告於各次被查獲後之警詢中，亦均",
                ""
            ],
            [
                "供稱：上開挖土機為其所有，並駕駛其從事整地、填平之工作等",
                ""
            ],
            [
                "語甚明（見偵字第九七七七號卷第十二頁背面；偵字第一二一九",
                ""
            ],
            [
                "三號卷第七頁背面），復有上開違反社會秩序維護法案件現場紀",
                ""
            ],
            [
                "錄（第一次查獲）、台北縣政府（工務局）會勘紀錄（第二次查",
                ""
            ],
            [
                "獲），及共犯洪彥博於八十八年九月二十日出具領回小松牌二０",
                ""
            ],
            [
                "０型挖土機暨同時被查扣之營業大貨車四部之保管條（見偵字第",
                ""
            ],
            [
                "九七七七號卷第二十頁）、上訴人於八十九年九月三十日出具領",
                ""
            ],
            [
                "回日立牌二００型挖土機之領據（見偵字第一二一九三號卷第四",
                ""
            ],
            [
                "十九頁）等證物附卷可稽，事證已臻明確等旨，因認上訴人所辯",
                ""
            ],
            [
                "為卸責之詞，非可採信，其原審選任辯護人聲請傳訊證人張兩岸",
                ""
            ],
            [
                "，以證明上訴人係駕駛日立牌二００型挖土機整地，並未參與回",
                ""
            ],
            [
                "填廢棄土等情，核無必要。亦已依憑卷證資料，在理由內詳加指",
                ""
            ],
            [
                "駁及說明。從形式上觀察，原判決並無違法情形存在。上訴意旨",
                ""
            ],
            [
                "略稱：、上訴人領回之挖土機係日立牌二００型，有保管條可",
                ""
            ],
            [
                "憑，原判決認定上訴人係駕駛小松牌二００型挖土機傾倒廢棄土",
                ""
            ],
            [
                "，顯有可議；、證人何鑑洲於第一審業已證稱：伊不清楚檢察",
                ""
            ],
            [
                "官於九十年三月二日會勘現場之照片，與八十八年十一月二十五",
                ""
            ],
            [
                "日經警第二次查獲時之現場照片，二者所示之位置與指界測量地",
                ""
            ],
            [
                "點是否相同等語，原審竟又以檢察官勘驗現場之照片資為上訴人",
                ""
            ],
            [
                "犯罪之證據，亦屬採證違背法則。、共犯洪彥博及上訴人雖曾",
                ""
            ],
            [
                "為部分之自白，但均與事實不符，原判決竟予採信，且未詳加查",
                ""
            ],
            [
                "證而遽予駁回上訴人請求傳喚證人張兩岸為證之聲請，自有調查",
                ""
            ],
            [
                "職責未盡、認定事實錯誤等違背法令等語。惟查：、上訴人於",
                ""
            ],
            [
                "八十八年九月二十日第一次被查獲時，係駕駛小松牌二００型挖",
                ""
            ],
            [
                "土機，嗣該挖土機由上訴人之雇主洪彥博領回保管，業經原審依",
                ""
            ],
            [
                "據卷證資料詳加審認；至上訴人於八十八年十一月二十五日第二",
                ""
            ],
            [
                "次被查獲時所駕駛之日立牌二００型挖土機，經上訴人於八十九",
                ""
            ],
            [
                "年九月三十日領回，固有其出具之領據可憑，然此項證據與原判",
                ""
            ],
            [
                "決所認定之事實並無牴觸，顯無證據上理由矛盾之違法情形。上",
                ""
            ],
            [
                "訴意旨未依卷內訴訟資料執為指摘，要非適法之第三審上訴理由",
                ""
            ],
            [
                "。、證人即原任職於台北縣八里鄉公所清潔隊之何鑑洲雖於第",
                ""
            ],
            [
                "一審證稱：不清楚相關照片所示之位置與指界測量地點是否相同",
                ""
            ],
            [
                "等語（見第一審卷第二四一頁），其對上開待證事實既不明瞭",
                ""
            ],
            [
                "，所為之證言自不足為有利於上訴人之證明，原審未採為本件判",
                ""
            ],
            [
                "決之基礎，亦無違法可言，自不容妄加爭執而據以提起第三審上",
                ""
            ],
            [
                "訴。、經依法定程序取得之被告或共犯之自白，並非不具證據",
                ""
            ],
            [
                "能力，如經調查其他必要之證據，認與事實相符者，自得採為判",
                ""
            ],
            [
                "決之基礎。原判決依其證據調查之結果，認上訴人及共犯洪彥博",
                ""
            ],
            [
                "（因於第一審審理中死亡，客觀上已不能接受詰問）之部分自白",
                ""
            ],
            [
                "，有其他證據足資補強且與事實相符而予採信，顯與上訴意旨所",
                ""
            ],
            [
                "指採證違背法則之情形並不相當，其執此指摘，仍非第三審上訴",
                ""
            ],
            [
                "之合法理由。其餘上訴意旨經核係置原判決所為明白論斷於不顧",
                ""
            ],
            [
                "，仍持已為原判決指駁之陳詞再事爭辯，並就事實審法院採證認",
                ""
            ],
            [
                "事之職權行使，任意爭執，所指原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形不相適合。其上訴違背法律上之",
                ""
            ],
            [
                "程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　 十一 　月　 十八 　日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  林　增　福",
                ""
            ],
            [
                "法官  邵　燕　玲",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  陳　朱　貴",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　 十一 　月　二十三　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}