{
    "id": "TPHM,90,上訴,1163,20010608,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C90%2C%E4%B8%8A%E8%A8%B4%2C1163%2C20010608%2C1",
    "history": {
        "TPHM,90,上訴,1163,20010608,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第一一六三號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　謝采薇",
                ""
            ],
            [
                "　　　　　　　　林廷隆",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　　己○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法院八十九年度訴字第一",
                ""
            ],
            [
                "三二四號，中華民國八十九年十二月十八日第一審判決（起訴案號：臺灣板橋地方法",
                ""
            ],
            [
                "院檢察署八十九年度偵字第一００六三號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○明知其所有坐落台北縣鶯歌鎮○○○段第六七０之八",
                ""
            ],
            [
                "、六七０之一三、六八三之一地號土地，係未經地方主管機關許可得供貯存一般",
                ""
            ],
            [
                "廢棄物之場所，被告乙○○、戊○○、丙○○及己○○亦明知其未列明專業技術",
                ""
            ],
            [
                "人員與貯存、清除、處理之工具、方法、設備及場所向地方主管機關申請核發准",
                ""
            ],
            [
                "予經營廢棄物貯存、清除或處理業務之許可證。被告甲○○竟於民國八十九年三",
                ""
            ],
            [
                "月十八日，未經地方主管機關許可與丁○○簽訂允其傾倒工程廢土、代價新台幣",
                ""
            ],
            [
                "（下同）二十五萬元之合約，提供前開土地予丁○○（經原審判處有期徒刑一年",
                ""
            ],
            [
                "四月，緩刑四年，上訴後復撤回上訴而確定）堆置廢棄物。嗣與丁○○有共同處",
                ""
            ],
            [
                "理廢棄物犯意聯絡之被告乙○○自八十九年五月初某日起，以每日薪資六千元之",
                ""
            ],
            [
                "代價受雇於丁○○，以其所有之無線電話，負責與駕駛車輛傾倒廢土之司機聯絡",
                ""
            ],
            [
                "。而於八十九年五月十九日，以每日一千九百元工資受雇於被告乙○○而駕駛大",
                ""
            ],
            [
                "貨車（查實係聯結車）之被告戊○○、己○○及丙○○，先後自臺北縣中和市之",
                ""
            ],
            [
                "工地載運該地下室挖出之工程廢土，傾倒於前開土地上，再由被告乙○○駕駛其",
                ""
            ],
            [
                "所有之挖土機將土整平，而共同未經許可從事廢棄物處理。因認被告甲○○係犯",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第三款之未經主管機關許可，提供土地回填、堆",
                ""
            ],
            [
                "置廢棄物罪嫌，被告乙○○、戊○○、丙○○、己○○係與丁○○共犯同法第二",
                ""
            ],
            [
                "十二條第二項第四款之未依規定領有廢棄物清除、處理許可證，從事廢棄物處理",
                ""
            ],
            [
                "罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文。次按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被",
                ""
            ],
            [
                "告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始",
                ""
            ],
            [
                "得採為斷罪資料（最高法院二十九年上字第三一０五號判例意旨參照）。而認定",
                ""
            ],
            [
                "犯罪事實所憑之證據，無論係直接證據或間接證據，其為訴訟上之證明，須於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定",
                ""
            ],
            [
                "，倘其證明尚未達到此一程度，而有合理之懷疑存在，無從為有罪之確信，復無",
                ""
            ],
            [
                "其他調查途徑可尋，法院即應為無罪之判決（最高法院七十六年臺上字第四九八",
                ""
            ],
            [
                "六號判例意旨參照）。",
                ""
            ],
            [
                "三、公訴人認被告甲○○、乙○○、戊○○、丙○○、己○○等人犯有上揭罪嫌，除",
                ""
            ],
            [
                "以被告甲○○出租上開土地予丁○○，被告乙○○受僱於丁○○，及被告戊○○",
                ""
            ],
            [
                "、丙○○、己○○駕駛聯結車載運廢棄土至上址傾倒之事實，暨扣得之土尾單、",
                ""
            ],
            [
                "送貨單為據外，在證據論斷方面，係稱：「被告丁○○果係承租土地以供農用，",
                ""
            ],
            [
                "豈會未勘明原地土質及外來土壤之酸鹼度，復不事先篩檢或在場監查運來之土壤",
                ""
            ],
            [
                "內有無雜質，即允許乙○○任選工程廢土傾倒，且農作物必經一定之栽植期間始",
                ""
            ],
            [
                "得收成，被告丁○○承租土地之期間係由八十九年三月十八日迄同年十月時七日",
                ""
            ],
            [
                "，計僅半年期間（且無續租約定，甚至約明應於半年內完成工作，否則沒收保證",
                ""
            ],
            [
                "金），復於承租後，在適於耕種之春季虛置土地，延宕至同年五月十九日始進行",
                ""
            ],
            [
                "整地工作，餘四個月期間，如何耕作？又焉有收成？」，而謂：「足見被告甲○",
                ""
            ],
            [
                "○、丁○○及乙○○對於未經許可，同意供地傾倒廢棄物之構成要件事實有所認",
                ""
            ],
            [
                "識」等語。",
                ""
            ],
            [
                "四、訊據被告甲○○、乙○○、戊○○、丙○○、己○○均堅決否認有何違反廢棄物",
                ""
            ],
            [
                "清理法之主觀犯意，被告甲○○辯稱：丁○○承租時說要種農作物，我原來的土",
                ""
            ],
            [
                "地是農地可直接種稻子，與旁邊一樣是平的，土地出租後，我沒有到現場看過，",
                ""
            ],
            [
                "是接到檢察官通知後才去看等語；被告乙○○辯稱：是丁○○叫我來整地，一天",
                ""
            ],
            [
                "三千元，另三千元是租挖土機，但我不知是違法的等語；被告戊○○、丙○○、",
                ""
            ],
            [
                "己○○則皆辯稱：我們不是受僱於丁○○，我們是開自己的車，早上出來，會有",
                ""
            ],
            [
                "人跟我們講要去何處載土，載好以後拿錢時，工地會跟我們講到鶯歌去倒，拿土",
                ""
            ],
            [
                "尾單去倒，我們不知道是犯法的，我們是載土，只知拿運費多少等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "右開坐落台北縣鶯歌鎮○○○段第六七０之八、六七０之一三、六八三之一地號",
                ""
            ],
            [
                "土地為被告甲○○所有，由丁○○於八十九年三月十八日向被告甲○○租得（租",
                ""
            ],
            [
                "期自八十九年三月十八日起至同年九月十七日止），業據被告甲○○分別於警訊",
                ""
            ],
            [
                "、偵審中供明，並經同案被告丁○○於警、偵及原審審理中證實，並有土地租賃",
                ""
            ],
            [
                "契約書影本在卷可據（見偵查卷第二七頁至第二八頁），而同案被告丁○○向被",
                ""
            ],
            [
                "告甲○○承租時，即表明要作為存放物品之用，業據同案被告丁○○於警、偵訊",
                ""
            ],
            [
                "及原審審理時供稱：「．．．，但我與地主有口頭說我欲整地，準備積放一般工",
                ""
            ],
            [
                "程的器材」、「我當時有告訴他，我要在上面種農作物及存放物品」、「（你租",
                ""
            ],
            [
                "這塊地做什麼用？）是要種農作物，放一些機械的東西」等語（見偵查卷第七頁",
                ""
            ],
            [
                "反面、第七十頁正面，原審卷第四六頁），而被告甲○○於偵查中即辯稱：丁○",
                ""
            ],
            [
                "○係對其稱租地要種農作物，出租後未到該土地看過等語（見偵查卷第七０頁正",
                ""
            ],
            [
                "面），與前開丁○○所供相符。同案被告丁○○於原審調查時並供稱：「我們很",
                ""
            ],
            [
                "少見面，他也很忙」等語（見原審卷第四九頁），而台北縣政府於八十九年六月",
                ""
            ],
            [
                "二十日至現場會勘結果，認應立即停止一切違規行為，裸露地部分應於文到日起",
                ""
            ],
            [
                "六十日內恢復植生覆蓋，逾期未改正者，將依水土保持法第三十三條第二項之規",
                ""
            ],
            [
                "定按次分別處罰至改正為止等情，其通知對象亦為丁○○，有該府八十九年七月",
                ""
            ],
            [
                "六日八九北府農土字第二五二二五九號函在卷（見原審卷第九二頁）可稽，足見",
                ""
            ],
            [
                "被告甲○○於出租土地後至本案被查獲時止之時間內，並無證據證明其曾至現場",
                ""
            ],
            [
                "瞭解狀況。被告甲○○既將土地出租予寰鋒企業有限公司（以下簡稱寰鋒公司）",
                ""
            ],
            [
                "，使寰鋒公司取得排他之支配力，在無證據之情況下，即難以推測稱：被告甲○",
                ""
            ],
            [
                "○必然在出租後迄本案查獲時止曾到現場了解現況。次查丁○○經營之寰鋒公司",
                ""
            ],
            [
                "所營事業包含廢棄土之處理，有經濟部公司執照（見原審卷第八九頁）、桃園縣",
                ""
            ],
            [
                "政府營利事業登記證（見原審卷第九十頁），一般不瞭解寰鋒公司營運方式之人",
                ""
            ],
            [
                "，應可信賴公司執照之記載事項，而認為寰鋒公司即令欲在上址設置棄土場，亦",
                ""
            ],
            [
                "應會向地方主管機關申請許可，被告甲○○既將土地出租交付予寰鋒公司管領，",
                ""
            ],
            [
                "除非有證據足證被告甲○○於出租時，就已知丁○○欲以上開土地作為棄土場之",
                ""
            ],
            [
                "意圖，且知丁○○欲以未經申請許可之方式設置非法棄土場，否則即難認被告甲",
                ""
            ],
            [
                "○○有犯未經主管機關許可，提供土地回填、堆置廢棄物罪之主觀犯意。惟本案",
                ""
            ],
            [
                "尚查無可資證明被告甲○○有此主觀犯意之證據。公訴人上述證據論斷之理由，",
                ""
            ],
            [
                "皆係針對被告丁○○之辯解而論，並似已先推定被告甲○○必然對被告丁○○所",
                ""
            ],
            [
                "為（即設置非法棄土場）自始至終皆知情，然公訴人並未查得、提出任何證據支",
                ""
            ],
            [
                "持其此項推定。公訴人上訴意旨認為果如被告甲○○所辯，其係誤信同案被告丁",
                ""
            ],
            [
                "○○承租土地係作為農用，則依一般經驗法則─農作耕種、收成均有一定之時期",
                ""
            ],
            [
                "、斷無在土地租賃契約上約定半年承租期之可能，被告此部分辨詞因違背經驗法",
                ""
            ],
            [
                "則顯然無可採信。退步言，既然被告甲○○辯稱被告丁○○對其稱租地要種農作",
                ""
            ],
            [
                "物，原審判決亦據此認定被告對於土地使用現狀並不明瞭，被告豈會在承租土地",
                ""
            ],
            [
                "之初向承租人即被告丁○○索取公司執照，又寧能信賴公司執照之登記事項？惟",
                ""
            ],
            [
                "被告甲○○係出租上開土地供丁○○種植農作物及存放機器，已如前述，丁○○",
                ""
            ],
            [
                "雖僅承租系爭土地半年，然農作物種類繁多，尚難一概認定無半年即可收成之作",
                ""
            ],
            [
                "物，且被告無自證無罪之義務，縱然其所為答辯不可採，然在無積極證據可證明",
                ""
            ],
            [
                "其犯罪下，實難僅依其答辯不可採遽為推定期犯罪之事實。又被告甲○○及同案",
                ""
            ],
            [
                "被告丁○○均未稱於承租時，被告甲○○有向丁○○索閱公司執照，而遍閱全卷",
                ""
            ],
            [
                "亦無此部分證據。此外，復查無何積極證據足資證明被告甲○○有未經主管機關",
                ""
            ],
            [
                "許可，提供土地回填、堆置廢棄物之犯意及犯行，自難以擬制之方法遽入人罪，",
                ""
            ],
            [
                "被告甲○○本案犯罪應屬不能證明，爰為無罪判決之諭知。",
                ""
            ],
            [
                "又被告戊○○、丙○○、己○○三人自始即辯稱：渠等係單純每日上工前，收聽",
                ""
            ],
            [
                "無線電線上頻道，得悉哪裡有廢土可載，乃前往載運廢土，自工地載運廢土後，",
                ""
            ],
            [
                "由工地取得土尾單並被土頭通知至上址傾倒，渠等原不認識乙○○或丁○○等語",
                ""
            ],
            [
                "；被告乙○○或同案被告丁○○亦自始否認有僱用被告戊○○、丙○○或己○○",
                ""
            ],
            [
                "之事實（見偵查卷第十五頁正面、第十八頁反面、第二二頁反面、第七０頁正面",
                ""
            ],
            [
                "、反面、第七一頁正面）。由被告戊○○、丙○○、己○○於原審審理及本院調",
                ""
            ],
            [
                "查時所述：渠等是在中和市某建築工地載運建築廢土並收錢時取得扣案之土尾單",
                ""
            ],
            [
                "，工地人員告知其等載運至上址傾倒等情，再參以扣案土尾單之抬頭均載為「啟",
                ""
            ],
            [
                "程、義典工程有限公司」，暨若係被告丁○○或寰鋒公司僱用被告戊○○等人，",
                ""
            ],
            [
                "被告戊○○等人何需持建築工地人員出具之土尾單始可至上址傾倒等節，應足認",
                ""
            ],
            [
                "被告戊○○、丙○○、己○○三人係受建築工地人員之指示，載運廢棄土至上址",
                ""
            ],
            [
                "傾倒，寰鋒公司或被告丁○○嗣再根據建築工地人員出具之土尾單與建築工地經",
                ""
            ],
            [
                "營者核算。公訴人謂：被告戊○○、丙○○、己○○三人係受僱於乙○○云云，",
                ""
            ],
            [
                "應係未瞭解建築工地與棄土場間之關係，並忽略卷附之土尾單所代表之意義，尚",
                ""
            ],
            [
                "不足採。",
                ""
            ],
            [
                "被告乙○○係於八十九年五月十八日始受僱在上址擔任上揭工作，為被告乙○○",
                ""
            ],
            [
                "供述在卷，同案被告丁○○於警方調查時供稱：「我是於八十九年五月十二日開",
                ""
            ],
            [
                "始於該址工作，．．．」等語（見偵查卷第八頁反面），繼於檢察官偵查時供稱",
                ""
            ],
            [
                "：「（自何時起開始在該處整地？）在被查獲前的一、二天」等語（見偵查卷第",
                ""
            ],
            [
                "七十頁反面），公訴人認被告乙○○係於八十九年五月初即受僱於被告丁○○在",
                ""
            ],
            [
                "上址工作云云，已與卷內證據不符。再則，被告乙○○僅受僱二日，所從事之工",
                ""
            ],
            [
                "作僅係受同案被告丁○○指揮，從事整地、現場收取土尾單或送貨單，及聯絡建",
                ""
            ],
            [
                "築工地及司機等工作，被告戊○○、丙○○、徐有慶受建築工地人員指示至上址",
                ""
            ],
            [
                "傾倒之日數亦僅一日，身分亦僅為聯結車司機，就本案而言，其四人工作之日數",
                ""
            ],
            [
                "皆尚短暫，且皆各受事業廢棄物產生之事業機構及受委託之廢棄物清除、處理機",
                ""
            ],
            [
                "構（即寰鋒公司）之指揮而為之。衡以渠等係單純受人指揮之受僱人及司機之身",
                ""
            ],
            [
                "分，而上開棄土場之地點又非設在河川行水區等一望即知不得傾倒廢土之地點等",
                ""
            ],
            [
                "事實，自難以期待其等能事先查證寰鋒公司或同案被告丁○○所設置者是否屬業",
                ""
            ],
            [
                "已取得許可證之棄土場，並能於一至二日內即瞭解該棄土場之合法性問題。況寰",
                ""
            ],
            [
                "鋒公司所營事業包含廢棄物之處理，一般不了解寰鋒公司營運方式之人，應可信",
                ""
            ],
            [
                "賴公司執照之記載事項，而認為寰鋒公司即令欲在上址設置棄土場，應會向主管",
                ""
            ],
            [
                "地方機關申請許可，業見前述。是自難認被告乙○○、戊○○、丙○○、己○○",
                ""
            ],
            [
                "事先原已知被告丁○○係以未經申請許可之方式設置非法棄土場，而與同案被告",
                ""
            ],
            [
                "丁○○間有違反廢棄物清理法之犯意聯絡。",
                ""
            ],
            [
                "按廢棄物清理法第二十二條第二項第四款規定：「未依第二十條規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清",
                ""
            ],
            [
                "除、處理許可證或核備文件內容貯存、清除、處理廢棄物者。」而同法第二十條",
                ""
            ],
            [
                "則規定：「公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務",
                ""
            ],
            [
                "，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主",
                ""
            ],
            [
                "管機關申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，地方主",
                ""
            ],
            [
                "管機關應先報請中央主管機關核准，始得發給許可證。」故就廢棄物清理法第二",
                ""
            ],
            [
                "十條之規定「公、民營廢棄物清除、處理機構」雖不限於法人，自然人亦包括在",
                ""
            ],
            [
                "內，但其緊接著係規定「經營」廢棄物之貯存、清除或處理業務，應．．．申請",
                ""
            ],
            [
                "核發許可證」因此就文意解釋而言應僅係指公、民營廢棄物清除、處理機構「經",
                ""
            ],
            [
                "營」廢棄物之貯存、清除或處理業務者才須向地方主管機關申請核發許可證，若",
                ""
            ],
            [
                "非經營者而係公、民營廢棄物清除、處理機構之受僱人應不須向地方主管機關申",
                ""
            ],
            [
                "請核發許可證。是同法第二十二條第二項第四款規定「未依第二十條規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可證或核備文件．．．」應係指同法第二十條「公、民營廢棄",
                ""
            ],
            [
                "物清除、處理機構」之經營者而言，不包括該機構之受僱人。是公訴人上訴意旨",
                ""
            ],
            [
                "認被告吳春方未領有許可證或核備文件，擅為廢棄物之清除、處理，違反廢棄物",
                ""
            ],
            [
                "清理法第二十二條第二項第四款規定，尚有誤會。",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第三款係以：未經主管機關許可，提供土地回填",
                ""
            ],
            [
                "、堆置廢棄物者為其刑事處罰之要件。是所應處罰之對象，乃係提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物。所指廢棄物，依同法第二條規定：本法所稱廢棄物，分為二種，一",
                ""
            ],
            [
                "為：一般廢棄物，一為：事業廢棄物。前者包括垃圾、糞尿、動物屍體或其他非",
                ""
            ],
            [
                "事業機構所產生足以污染環境衛生之固體或液體廢棄物；後者則有事業廢棄物包",
                ""
            ],
            [
                "括有害廢棄物，即由事業機構所產生具有毒性、危險性，或其濃度或數量足以影",
                ""
            ],
            [
                "響人體健康或污染環境之廢棄物以及一般事業廢棄物，即由事業機構所產生有害",
                ""
            ],
            [
                "事業廢棄物以外之廢棄物。另營建廢棄物為資源物質，非為廢棄物範圍；而營建",
                ""
            ],
            [
                "廢棄土包含建築工程、公共工程、及建築物拆除工程施工所產生之剩餘土石方、",
                ""
            ],
            [
                "磚瓦、混凝土塊等而言，此等屬於有用資源，非屬廢棄物範圍；至於因施工所附",
                ""
            ],
            [
                "帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬",
                ""
            ],
            [
                "於一般事業廢棄物（行政院八十六年十二月三十一日臺八十六內字第五二一○九",
                ""
            ],
            [
                "號函參照）。證人即台北縣警察局刑警隊偵查員庚○○於原審調查中證稱：「（",
                ""
            ],
            [
                "偵查卷所附照片的黑色土是什麼土？）是一般地下室挖出來的土」等語（見原審",
                ""
            ],
            [
                "卷第七一頁），同案被告丁○○亦供稱：「（用什麼填？）用人家蓋大樓地下室",
                ""
            ],
            [
                "的土填的」等語（見原審卷第七一頁），稽諸查獲時現場照片所示，所回填之物",
                ""
            ],
            [
                "亦皆剩餘土石方、混凝土塊等，有該照片四張足憑（見偵查卷第二九頁至第三十",
                ""
            ],
            [
                "頁），是被告等所為「傾倒」整地於上述地號之物，與廢棄物清理法所定，仍屬",
                ""
            ],
            [
                "有間，故被告等所為與廢棄物清理法所規範以「廢棄物」刑事罰之責難要件，難",
                ""
            ],
            [
                "謂相合，因此，縱令有違反環境衛生保護之行政舉措或他項行政罰法之規範，自",
                ""
            ],
            [
                "應由各該管行政主管機關逕依權責分別處理，尚非廢棄物清理法所定之「刑事罰",
                ""
            ],
            [
                "」規範範疇甚明。上訴意旨以被告戊○○、丙○○及己○○均未領有許可證或核",
                ""
            ],
            [
                "備文件，擅為廢棄物之清除、處理，且彼等當無不知本人未受允許之理，仍執意",
                ""
            ],
            [
                "為之，顯違反廢棄物清理法第二十二條第二項第四款之規定云云，尚屬無據。準",
                ""
            ],
            [
                "此，公訴意旨認被告乙○○、戊○○、丙○○、己○○、甲○○等涉犯同法第二",
                ""
            ],
            [
                "十二第二項第四款罪嫌，尚屬誤會。",
                ""
            ],
            [
                "六、綜上論述，本件尚查無何積極證據足資證明被告甲○○、乙○○、戊○○、丙○",
                ""
            ],
            [
                "○、己○○有違反廢棄物清理法之犯意，自難以推測、擬制之方法遽入人罪。此",
                ""
            ],
            [
                "外，本院亦查無其他任何積極證據足認被告等有何公訴人所指犯行，不能證明被",
                ""
            ],
            [
                "告等犯罪，自應為無罪之諭知。原審以不能證明被告等犯罪，諭知被告等無罪之",
                ""
            ],
            [
                "判決，核無違誤，應予維持。檢察官上訴意旨猶執陳詞，指摘原判決不當，請求",
                ""
            ],
            [
                "撤銷改判，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉惟宗到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十      年      六      月      八    日",
                ""
            ],
            [
                "臺灣高等法院刑事第六庭",
                ""
            ],
            [
                "審判長法  官  陳  春  秋",
                ""
            ],
            [
                "法  官  王  麗  莉",
                ""
            ],
            [
                "法  官  徐  培  元",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  秦  仲  芳",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}