{
    "id": "TPHM,91,上訴,3779,20030630,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C91%2C%E4%B8%8A%E8%A8%B4%2C3779%2C20030630%2C1",
    "history": {
        "TPHM,91,上訴,3779,20030630,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十一年度上訴字第三七七九號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　陳淑芬律師",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法院九十一年度訴字第五",
                ""
            ],
            [
                "０六號，中華民國九十一年十月二十九日第一審判決（起訴案號：臺灣板橋地方法院",
                ""
            ],
            [
                "檢察署九十年度偵字第一九八六二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "檢察官之上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○為臺北縣鶯歌鎮○○○段第十八之四地號土地之所有",
                ""
            ],
            [
                "人，明知李清海未經主管機關許可，仍於民國九十年一月十日起出租並提供土地",
                ""
            ],
            [
                "，供李清海堆置一般事業廢棄物瀝青；李清海（經原審判處有期徒刑一年四月，",
                ""
            ],
            [
                "緩刑三年確定在案）明知未依廢棄物清理法之規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，仍於九十年一月十日起向乙○○租用上開土地，並在該土地上儲存、處理一",
                ""
            ],
            [
                "般事業廢棄物瀝青，並以每月新臺幣（下同）三萬元之代價，僱用丙○○駕駛挖",
                ""
            ],
            [
                "土機在現場協助廢棄物處理工作，嗣於九十年十一月二十四日凌晨一時十分許，",
                ""
            ],
            [
                "經警在上址當場查獲，並有甲○○駕駛載有瀝青之ＦＧ─四七六號曳引車正於該",
                ""
            ],
            [
                "處傾到瀝青，員警並在現場查扣攪碎機一組、挖土機二部、及上開甲○○所駕駛",
                ""
            ],
            [
                "之曳引車一部，因認被告乙○○所為涉犯廢棄物清理法第四十六條第一項第三款",
                ""
            ],
            [
                "之罪嫌，被告丙○○及甲○○所為均係違反廢棄物清理法第四十六條第一項第四",
                ""
            ],
            [
                "款之罪嫌云云。",
                ""
            ],
            [
                "二、檢察官認被告等人涉犯上開罪行，係以被告乙○○、丙○○及甲○○等人之供述",
                ""
            ],
            [
                "，並有扣案之攪碎機一組、挖土機二部、曳引車一部、現場照片十四幀、地籍圖",
                ""
            ],
            [
                "影本一份、土地所有權狀影本一份及土地租賃契約書影本一份等證物在卷可稽，",
                ""
            ],
            [
                "為其論據。",
                ""
            ],
            [
                "三、訊據被告甲○○固不否認有於右揭時地運送道路刨除工程所餘廢棄瀝青塊之事實",
                ""
            ],
            [
                "，惟堅決口否認有違反廢棄物清理法之犯行，辯稱：我所載運的是資源回收物，",
                ""
            ],
            [
                "不是事業廢棄物，應該是合法的。當天我係自土城載運固網公司施工時所刨起的",
                ""
            ],
            [
                "瀝青塊，是一個綽號叫「土豆」的工頭叫我去載的，經由同業得知李清海之回收",
                ""
            ],
            [
                "場可能有在回收瀝青塊，才載運至該處探詢看看有無合法回收，且伊開車至該處",
                ""
            ],
            [
                "，尚未探詢有無回收亦未傾倒，即為警攔查，況伊本因此另經臺北縣政府環境保",
                ""
            ],
            [
                "護局處罰鍰新臺幣六萬元，經訴願結果，已經臺北縣政府認伊並無違反廢棄物清",
                ""
            ],
            [
                "理法規定而撤銷原處分云云。被告乙○○辯稱：李清海向我承租土地時說要做瀝",
                ""
            ],
            [
                "青回收場，我不知道相關規定就把土地租給他，我只是單純把土地租給別人，應",
                ""
            ],
            [
                "該沒有違法。被告丙○○辯稱：我是以每月三萬元的代價受僱於李清海，負責在",
                ""
            ],
            [
                "現場看守，阻止其他車輛進入，但只做晚上時間，白天時間我另外在別的地方幫",
                ""
            ],
            [
                "人修理水電等語。",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文。而所謂證據，係指足以證明被告確有犯罪行為之積極證據而言",
                ""
            ],
            [
                "，該項證據須適於為被告犯罪之證明者，始得採為斷罪之資料（參照最高法院六",
                ""
            ],
            [
                "十九年度臺上字第四九一三號判例要旨）。又按認定犯罪事實所憑之證據，必須",
                ""
            ],
            [
                "達於一般人均可得確信其為真實之程度，而無合理之懷疑存在時，始得據為被告",
                ""
            ],
            [
                "有罪之認定，倘若犯罪事實之證明尚未達此一程度，仍有合理之懷疑存在，則應",
                ""
            ],
            [
                "為被告有利之推定，仍不能遽為被告有罪之判斷，此亦為刑事訴訟法第一百五十",
                ""
            ],
            [
                "四條，犯罪事實應依證據認定之證據裁判原則，及因保障被告人權，無罪推定原",
                ""
            ],
            [
                "則之所在（參見最高法院七十六年度臺上字第四九八六號判例、九十一年度臺上",
                ""
            ],
            [
                "字第三九號刑事判決等意旨）。經查：",
                ""
            ],
            [
                "按廢棄物清理法雖於九十年十月二十四日修正公布，同年月二十六日生效施行",
                ""
            ],
            [
                "，惟被告上開行為自九十年七月十日持續至同年十一月二十四日為警查獲止，",
                ""
            ],
            [
                "自應適用修正後之現行廢棄物清理法之規定為適用法律之依據，合先敘明。",
                ""
            ],
            [
                "李清海雖未依廢棄物清理法之規定領有廢棄物清除、處理許可文件，即於上揭",
                ""
            ],
            [
                "時地，將其承包刨除道路工程施工所餘之廢棄瀝青塊，收集、載運至上址承租",
                ""
            ],
            [
                "土地堆置，並裝置有攪碎機，將上開堆置之瀝青塊攪碎分解為細粒狀之事實，",
                ""
            ],
            [
                "業經李清海於偵審中坦承不諱（見偵查卷第六十四頁反面、原審九十一年四月",
                ""
            ],
            [
                "十一日訊問筆錄），並有臺北縣政府環境保護局稽查紀錄、土地租賃契約等影",
                ""
            ],
            [
                "本各一份、現場照片十四張等附卷及在上址現場扣押之攪碎機一組、挖土機二",
                ""
            ],
            [
                "台可資佐證。然李清海上述回收場內之瀝青塊，係源自其承包道路刨除工程施",
                ""
            ],
            [
                "工所餘廢棄之瀝青，係屬廢棄物清理法規定之一般事業廢棄物，此有臺北縣政",
                ""
            ],
            [
                "府環境保護局九十一年一月二日九十北環字第００七九八０七號函附於偵查卷",
                ""
            ],
            [
                "可稽。查道路施工所刨除之瀝青塊，依廢棄物清理法第二條第一項有關廢棄物",
                ""
            ],
            [
                "分類之定義及內政部「營建剩餘土石方處理方案」有關營建剩餘土石方之定義",
                ""
            ],
            [
                "規定，係屬廢棄物。如該道路施工所刨除者為營造業時，則按廢棄物清理法第",
                ""
            ],
            [
                "二條第一項及第四項之規定，該廢瀝青塊即為事業廢棄物。有關事業廢棄物之",
                ""
            ],
            [
                "再利用，按廢棄物清理法第三十九條之規定，應依中央目的事業主管機關規定",
                ""
            ],
            [
                "辦理，不受第二十八條、第四十一條限制。查營造業之中央目的事業主管機關",
                ""
            ],
            [
                "為內政部，其所產生之事業廢棄物（如廢瀝青）之再利用，應依內政部發佈之",
                ""
            ],
            [
                "「營建事業廢棄物再利用管理辦法」及公告之「營建事業廢棄物再利用種類及",
                ""
            ],
            [
                "管理方式」編號七、廢瀝青之管理方式規定辦理，此經本院函詢後，有行政院",
                ""
            ],
            [
                "環境保護署九十二年三月七日環署廢字第０九二００一三三六八號函文一紙在",
                ""
            ],
            [
                "卷可按。",
                ""
            ],
            [
                "被告乙○○於警訊、偵查、原審及本院固不否認知悉被告李清海向其承租上開",
                ""
            ],
            [
                "土地係要供作瀝青回收場使用，惟依土地租賃契約書第八條約定有「乙方（即",
                ""
            ],
            [
                "指李清海）不得將本約土地之全部或一部轉租與他人，並不得為非法之使用，",
                ""
            ],
            [
                "如有上情，甲方（即指被告乙○○）得逕行終止合約，收回土地。」，此有該",
                ""
            ],
            [
                "租賃契約書影本一份附於偵查卷可稽，可見被告乙○○簽約時已明示約定李清",
                ""
            ],
            [
                "海要依法合法使用上開承租土地，況據被告李清海、證人李福上開所陳，李清",
                ""
            ],
            [
                "海於九十年一月三日簽約向被告乙○○承租上開土地後，即一次付清年租金三",
                ""
            ],
            [
                "十萬元，其後直迄同年七月後始開始安裝攪碎機，同年十月始測試機器，果真",
                ""
            ],
            [
                "屬實，被告乙○○顯不易知悉李清海是否已依法辦理申請許可，再者被告乙○",
                ""
            ],
            [
                "○係務農，教育程度僅國中肄業，居住地與出租土地間依其供稱復有三、四公",
                ""
            ],
            [
                "里相當之距離，恐亦難要求其注意瞭解李清海是否合法使用上開承租土地，是",
                ""
            ],
            [
                "被告乙○○上開所辯，尚非不可採信，即難率認被告乙○○確有故意提供土地",
                ""
            ],
            [
                "供李清海堆置廢棄物之犯意可言。再者，因有關事業廢棄物之再利用，不受廢",
                ""
            ],
            [
                "棄物清理法第二十八條及第四十一條之限制，則其提供土地堆置廢棄物之行為",
                ""
            ],
            [
                "，自亦不能科以同法第四十六條第一項第三款之刑責（詳下述被告甲○○行為",
                ""
            ],
            [
                "部分）。",
                ""
            ],
            [
                "另被告丙○○雖於偵查中曾供稱受僱負責將瀝青粉碎及看管回收場過濾傾倒者",
                ""
            ],
            [
                "載運物是否瀝青云云等情，然被告丙○○於原審及本院審理時改稱：「（何時",
                ""
            ],
            [
                "受僱於李清海在該土地上工作？月薪多少？工作內容？）九十年六、七月間。",
                ""
            ],
            [
                "我的月薪三萬元。李清海說機器還在試車，叫我看管機器，不要讓人偷走。我",
                ""
            ],
            [
                "上班的時間是晚上六、七點至隔天早上八點，我再到別的地方工作。我只負責",
                ""
            ],
            [
                "看管現場。」「我白天不在該處，我會駕駛挖土機。晚上沒有試車，我只是在",
                ""
            ],
            [
                "晚上把挖土機開到入口處擋住而已。」「（是否知道李清海廢棄物清理申請許",
                ""
            ],
            [
                "可？）我不知道，我只是受僱李清海，現在時機不好，我不可能問李清海有無",
                ""
            ],
            [
                "申請許可。」「我只是受僱於夜間看管，我並沒有負責操作機械，當天晚上警",
                ""
            ],
            [
                "察來時我在睡覺，警察把我叫醒，我並沒有讓人傾倒。」等語（見原審九十一",
                ""
            ],
            [
                "年四月十一日、九十一年六月二十四日訊問筆錄），核與被告李清海於原審審",
                ""
            ],
            [
                "理時供述：「（怪手由何人駕駛？）我。」「（何時僱用丙○○？）九十年七",
                ""
            ],
            [
                "月份，月薪三萬元，他晚上幫我看管場地的機器。」「（被告丙○○有無操作",
                ""
            ],
            [
                "挖土機試車？）沒有。他只是在晚上將怪手駛到入口處。」等語（見原審九十",
                ""
            ],
            [
                "一年四月十一日訊問筆錄）情節相符，況另據證人即查獲警員謝宿林於原審審",
                ""
            ],
            [
                "理亦曾證稱：「（查獲經過？）當天晚上執行擴大臨檢，我和分局長、巡官一",
                ""
            ],
            [
                "起，在凌晨一點時，我開車載分局長他們，在三峽復興路恩主公醫院附近路段",
                ""
            ],
            [
                "發現一部曳引車載有刨除的瀝青塊，該車沒有蓋帆布，分局長指示尾隨跟蹤，",
                ""
            ],
            [
                "行經三鶯橋後，該曳引車迴轉到橋下，沿著溪邊的路到工地，我們在該處等候",
                ""
            ],
            [
                "，等司機倒車好後，升起車斗，我們才上前取締，我們把該車司機叫下來，我",
                ""
            ],
            [
                "們又去該地工寮叫看管人，當時該看管人還在睡覺而且睡得很死，叫了很久才",
                ""
            ],
            [
                "起來開門。該工地的負責人當時不在現場。」「（當時曳引車傾倒時，該工地",
                ""
            ],
            [
                "有無運作？有無人在場？）曳引車傾倒時，看管人在工寮裡面睡覺，該工地並",
                ""
            ],
            [
                "沒有運作，也沒有人在現場工作。」等語（見原審九十一年六月十八日訊問筆",
                ""
            ],
            [
                "錄），徵諸上述情節，被告丙○○其後於原審及本院翻異前詞所辯情節，要非",
                ""
            ],
            [
                "不可採信，難率以其上開偵查供認情節，遽認被告丙○○涉犯罪行，更何況，",
                ""
            ],
            [
                "縱其所辯不足採信，因有關事業廢棄物之再利用，不受廢棄物清理法第二十八",
                ""
            ],
            [
                "條及第四十一條之限制，自與該法第四十六條第一項第四款之構成要件有間，",
                ""
            ],
            [
                "而不得科以刑責（詳下述被告甲○○行為部分）。",
                ""
            ],
            [
                "被告甲○○於右揭時地未依法領有許可文件即擅自承運道路刨除所餘廢棄瀝青",
                ""
            ],
            [
                "塊之事實，固經被告甲○○於警訊、偵審中供認屬實（見偵查卷第九頁、第十",
                ""
            ],
            [
                "頁、第四十四頁反面、第六十四頁反面、第六十五頁及原審九十一年四月十一",
                ""
            ],
            [
                "日訊問筆錄），核與證人即查獲警員謝宿林、劉棋宏、陳禮正、陳永利於原審",
                ""
            ],
            [
                "證述查獲情節大致相符（見九十一年五月十三日、九十一年六月十八日訊問筆",
                ""
            ],
            [
                "錄），並有警員謝宿林之報告書一紙、幸太公司出具之聲明書一紙、使用土城",
                ""
            ],
            [
                "工業區公共設施申請書影本一紙、上開臺北縣政府環境保護局稽查紀錄、現場",
                ""
            ],
            [
                "照片等在卷可資佐證，然廢瀝青塊即為事業廢棄物，有關事業廢棄物之再利用",
                ""
            ],
            [
                "，按廢棄物清理法第三十九條規定，應依中央目的事業主管機關規定辦理，不",
                ""
            ],
            [
                "受第二十八條、第四十一條限制，已如上述，是以臺北縣政府環境保護局於九",
                ""
            ],
            [
                "十一年三月四日因被告甲○○本件為警查獲載運塊狀瀝青料行為，依廢棄物清",
                ""
            ],
            [
                "理法第五十七條規定，以其違反第四十一條第一項規定處罰鍰新臺幣六萬元之",
                ""
            ],
            [
                "處分，亦經臺北縣政府訴願審議委員會於九十一年七月十日以「查本件訴願人",
                ""
            ],
            [
                "（指被告甲○○）所載運塊狀瀝青料雖屬從事廢棄物清除、處理業務，惟該瀝",
                ""
            ],
            [
                "青料係屬公告可再利用之一般事業廢棄物，自應依廢棄物清理法第三十九條第",
                ""
            ],
            [
                "一項之規定，按中央目的事業主管機關規定辦理，不受同法第二十八條及第四",
                ""
            ],
            [
                "十一條之限制。原處分機關認訴願人載運可再利用之事業廢棄物，而違反廢棄",
                ""
            ],
            [
                "物清理法第四十一條第一項之規定，顯於認事用法上有所違誤。」為由撤銷原",
                ""
            ],
            [
                "處分，此有臺北縣政府卷號00000000號訴願決定書影本在卷可按，故",
                ""
            ],
            [
                "被告甲○○上開行為既不受廢棄物清理法第二十八條及第四十一條限制，自與",
                ""
            ],
            [
                "該法第四十六條第一項第四款之構成要件有間，而不得科以刑責。",
                ""
            ],
            [
                "按廢棄物清理法第三十九條既就事業廢棄物之「再利用」應依中央目的事業主",
                ""
            ],
            [
                "管機關規定辦理，不受同法第二十八條及第四十一條之限制，已明文規定，則",
                ""
            ],
            [
                "於再利用之過程不免於有貯存、清除、處理等業務行為，依法理而言，再利用",
                ""
            ],
            [
                "係屬高度行為，貯存、清除、處理等業務行為，則屬低度行為，茲高度行為既",
                ""
            ],
            [
                "不受同法第二十八條及第四十一條之限制，則屬低度行為之貯存、清除、處理",
                ""
            ],
            [
                "等業務行為，自亦應為同一解釋，乃原審竟謂『並非謂凡屬可再利用之事業廢",
                ""
            ],
            [
                "棄物，其貯存、清除、處理等業務行為亦均不受同法第二十八條、第四十一條",
                ""
            ],
            [
                "之限制』，而認上開臺北縣政府卷號00000000號訴願決定書所為見解",
                ""
            ],
            [
                "與同法第三十九條規定之意旨不符，即有所誤會。",
                ""
            ],
            [
                "綜上所述，尚難認被告乙○○、丙○○、甲○○三人有上開違反廢棄物清理法之",
                ""
            ],
            [
                "犯行，是不能證明被告犯罪，自應為無罪判決之諭知。",
                ""
            ],
            [
                "五、原審就被告乙○○、丙○○部分以其無違反廢棄物清理法之犯行，而為無罪之諭",
                ""
            ],
            [
                "知，其認事用法，核無違誤，檢察官提起上訴略以「被告乙○○既已坦承於出租",
                ""
            ],
            [
                "土地與李清海時即知李清海欲以該土地作為回收瀝青之用，且廢棄物清理法訂有",
                ""
            ],
            [
                "處罰提供土地者之規定，被告乙○○即應就李清海是否領有廢棄物之清除、處理",
                ""
            ],
            [
                "、回收之許可文件等情形進行瞭解，且原審既認為被告學歷不高就李清海使用土",
                ""
            ],
            [
                "地是否合法之注意程度較低，被告乙○○與李清海所訂之租賃契約中之不得為不",
                ""
            ],
            [
                "合法使用之約定，是否係被告乙○○就李清海不得違反廢棄物清理法而使用之特",
                ""
            ],
            [
                "別告知或約定，抑或僅係於文具行買得制式合約書而偶然載於契約之上，當有詳",
                ""
            ],
            [
                "查之必要，且被告乙○○之住處在出租土地之附近，可隨時前往察看是否有為不",
                ""
            ],
            [
                "法用途，被告乙○○辯稱不易知悉是否合法顯無足採。另現今經濟不景氣，失業",
                ""
            ],
            [
                "率高，工作難找，為眾所周知之事實，被告丙○○卻稱李清海以每月三萬元之代",
                ""
            ],
            [
                "價僱請伊於夜間看管工地，並未負責其他工作，平時即在工地睡覺等情，豈非無",
                ""
            ],
            [
                "稽，而員警證稱被告丙○○被查獲時正在睡覺，並不表示被告丙○○不負責其他",
                ""
            ],
            [
                "工作，平日即係在工地睡覺，被告丙○○因何翻異前詞，原審並未說明據此認定",
                ""
            ],
            [
                "被告丙○○無罪，顯有再行斟酌餘地」等語指摘原判決不當，請求撤銷改判即無",
                ""
            ],
            [
                "理由，應駁回其上訴。",
                ""
            ],
            [
                "六、原審就被告甲○○部分，疏未注意上開法令之規定，認李清海經營瀝青回收場，",
                ""
            ],
            [
                "雖旨在回收後販賣予他業再利用，然其於轉售再利用前之『收集、運輸之清除行",
                ""
            ],
            [
                "為、堆置之貯存行為及攪碎分解之處理行為』，不論依九十年十月二十四日修正",
                ""
            ],
            [
                "前後之廢棄物清理法規定，均須申請領有廢棄物清除、處理許可文件後，始得為",
                ""
            ],
            [
                "之，故李清海就事業廢棄物瀝青之清除、貯存、處理等未經許可違法行為仍應論",
                ""
            ],
            [
                "處刑罰，因而判處被告甲○○罪刑，其適用法則即非妥適，是以被告提起上訴否",
                ""
            ],
            [
                "認犯行即有理由，應由本院撤銷改判，並為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十八條、第三百六",
                ""
            ],
            [
                "十四條、第三百零一條第一項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉靜婉到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十二　　　年 　　六 　　月　　三十　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十一庭",
                ""
            ],
            [
                "審判長法  官　葉　騰　瑞",
                ""
            ],
            [
                "法  官  莊　明　彰",
                ""
            ],
            [
                "法  官  黃  國  忠",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　劉　貞　達",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}