{
    "id": "TPHM,92,上訴,774,20030417,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C92%2C%E4%B8%8A%E8%A8%B4%2C774%2C20030417%2C1",
    "history": {
        "TPHM,92,上訴,774,20030417,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十二年度上訴字第七七四號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　王東山律師",
                ""
            ],
            [
                "　　選任辯護人　李美寬律師",
                ""
            ],
            [
                "　　選任辯護人　許文生律師",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法院九十年度訴字第九０",
                ""
            ],
            [
                "三號，中華民國九十一年十一月二十二日第一審判決（起訴案號：臺灣板橋地方法院",
                ""
            ],
            [
                "檢察署九十年度板偵字第六八七八號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○未經主管機關許可，提供土地回填、堆置廢棄物，處有期徒刑壹年，併科罰金",
                ""
            ],
            [
                "伍拾萬元，罰金如易服勞役，以罰金總額與六個月之日數比例折算。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一　甲○○係設臺北縣鶯歌鎮○○○路一一號之【源鎰股份有限公司】（下稱源鎰公",
                ""
            ],
            [
                "司）負責人，工廠設於臺北縣鶯歌鎮○○街二七九巷二十號，明知該公司經營處",
                ""
            ],
            [
                "理事業廢棄物，應列明專業技術人員與貯存清除處理之工具及場所，向地方主管",
                ""
            ],
            [
                "機關申請核發許可證，竟未取得許可證明，即於八十九年八月間起，利用【源鎰",
                ""
            ],
            [
                "公司】燃燒事業廢棄物之焚化爐，代為處理廣尼企業股份有限公司（下稱廣尼公",
                ""
            ],
            [
                "司）生產之事業廢棄物殘餘布料，違法從事廢棄物貯存、清除、處理。且未經主",
                ""
            ],
            [
                "管機關許可，提供公司土地，將燃燒後灰渣回填埋藏在公司焚化爐基地之地下，",
                ""
            ],
            [
                "及大量傾倒堆置在公司後方之河邊。嗣經臺灣板橋地方法院檢察署檢察官於八十",
                ""
            ],
            [
                "九年十一月十六日、九十年三月二十八日二次勘驗現場，查知上情。",
                ""
            ],
            [
                "二  案經台灣板橋地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理　由",
                ""
            ],
            [
                "一、認定犯罪事實所憑證據和理由：",
                ""
            ],
            [
                "(一)右開犯罪事實，已經被告甲○○在原審偵查及審理中坦白承認。（見他字卷第二",
                ""
            ],
            [
                "十頁至二二頁，原審卷第六六至六九頁，原審卷第八七至九一頁，本院卷第二一",
                ""
            ],
            [
                "至二二頁）",
                ""
            ],
            [
                "(二)經核與證人即源鎰公司職員王國治證述情節相符。",
                ""
            ],
            [
                "(三)並有檢察官命現場開挖照片九張在卷可稽。",
                ""
            ],
            [
                "(四)且經檢察官兩次現場勘驗，第一次板橋地院檢察署履勘筆錄（他字卷第十",
                ""
            ],
            [
                "九頁）記載：工廠入門處之焚化爐：標示製造日期係年月、每小時焚燒二",
                ""
            ],
            [
                "百五十公斤甲○○稱係年月設立。工廠內之焚化爐：甲○○稱年月製",
                ""
            ],
            [
                "造、年月底設立、每小時焚燒三七五公斤，原先燒過的東西埋在工廠內焚",
                ""
            ],
            [
                "化爐前的水泥地內。工廠後方溪邊之污染物黑色部分，係甲○○傾倒。第二次",
                ""
            ],
            [
                "板橋地院檢察署履勘筆錄（他字卷第五五頁）記載：舊焚化爐旁有堆積",
                ""
            ],
            [
                "廢棄布（公司名稱：馥譽實業股份有限公司），業務經理表示係用別人的貨源。",
                ""
            ],
            [
                "據環保局第七課陳宗閔表示：設置焚化爐應申請設置變更及操作許可，所有焚",
                ""
            ],
            [
                "化爐總設計處理量每小時在四百公斤以下就不用申請登記，本件源鎰公司兩座焚",
                ""
            ],
            [
                "化爐，一部為二五０公斤／小時，一部為三七五公斤／小時，合計超過四００公",
                ""
            ],
            [
                "斤／小時，該公司卻未登記，應予罰鍰。王國治：後面這部焚化爐昨日有燒過",
                ""
            ],
            [
                "，平常也只是偶爾燒而已，是甲○○說要埋起來的。工廠後方有新的丟棄痕跡",
                ""
            ],
            [
                "，未燃燒完之布料屑，王國治也表示這些是新的丟棄物。環保人員表示：第二",
                ""
            ],
            [
                "座焚化爐前掩埋燃燒廢棄物，負責人違反廢棄物清理法第二二條第三款。在廠",
                ""
            ],
            [
                "內有看到馥譽實業的訂單。現場開挖後明顯看出有整包的塑膠袋裝著灰渣，據",
                ""
            ],
            [
                "王國治表示：第二座焚化爐前的斜坡全部都是掩埋燃燒後的灰燼。大約有四十包",
                ""
            ],
            [
                "。環保局第四課簡良達：宏峻廢棄物清理應為三峽掩埋場，卻擅自送來源鎰公",
                ""
            ],
            [
                "司，源鎰違反廢棄物清理法第二二條第四款。由上開勘驗記載，被告確有違反廢",
                ""
            ],
            [
                "棄物清理法之犯行甚明。再經原審於勘驗，勘驗筆錄（原審卷第二五五頁",
                ""
            ],
            [
                "　　）亦記載：在廠區對面之焚化爐（年、月間裝設完成）正在焚燒，旁邊",
                ""
            ],
            [
                "　的鐵棚架堆放很多廢棄布料。被告所租賃契約附圖所示Ｃ區：現由他人使用",
                ""
            ],
            [
                "中，被告稱當初是口頭向永美窯業借用此區，有堆置布料到此區，永美窯業今年",
                ""
            ],
            [
                "才租給他人。Ｄ、Ｊ區：堆置永美窯業物品。Ｅ區：新焚化爐（勘驗時並未",
                ""
            ],
            [
                "燃燒）位置，焚化爐前面斜坡水泥地，被告稱係其舖設，檢察官勘驗時在河邊丟",
                ""
            ],
            [
                "棄之物品埋在水泥平台下方作為建材。新焚化爐旁有一斜坡道通往河川。因納",
                ""
            ],
            [
                "莉風災，偵查卷及被告提示之照片中樹木、雜草、土地均已流失，鐵棚架堆置物",
                ""
            ],
            [
                "品下方的地基已被掏空剩一部份。新焚化爐廠區後方河川旁斜坡道，可看見若",
                ""
            ],
            [
                "干塑膠袋包的灰色不明物體裸露棄置，被告稱是水泥。",
                ""
            ],
            [
                "綜上所述，被告事證明確，犯行應可認定。",
                ""
            ],
            [
                "二、對於被告辯解的判斷：",
                ""
            ],
            [
                "(一)被告抗辯稱有將灰燼放在河邊，只是將它當作建材用，是員工放的，但已經清除",
                ""
            ],
            [
                "完畢云云，然依上開事證及勘驗記載，其抗辯顯然不能成立。",
                ""
            ],
            [
                "(二)被告又抗辯依規定該公司規格為３７５公斤＼一小時之焚化爐，未逾４００公斤",
                ""
            ],
            [
                "＼一小時，不須為設置操作許可之申請云云，然依板橋地院檢察署履勘筆",
                ""
            ],
            [
                "錄（他字卷第五五頁）記載：據環保局第七課陳宗閔表示：設置焚化爐應申請設",
                ""
            ],
            [
                "置變更及操作許可，所有焚化爐總設計處理量每小時在四百公斤以下就不用申請",
                ""
            ],
            [
                "登記，本件源鎰公司兩座焚化爐，一部為二五０公斤／小時，一部為三七五公斤",
                ""
            ],
            [
                "／小時，合計超過四００公斤／小時，該公司卻未登記，應予罰鍰。是被告上開",
                ""
            ],
            [
                "辯解亦不足取。",
                ""
            ],
            [
                "三、撤銷改判的理由：",
                ""
            ],
            [
                "(一)檢察官上訴要旨：修正前廢棄物清理法第二十二條第四項法人之處罰規定，係屬",
                ""
            ],
            [
                "刑法之特別兩罰規定，除此類規定外，應以處罰自然人為主。是本件偵查卷內，",
                ""
            ],
            [
                "始終係偵查甲○○無誤，則起訴之對象始終為甲○○無誤，原審就此部分忽視，",
                ""
            ],
            [
                "顯非得當。",
                ""
            ],
            [
                "(二)按「已受請求之事項未予判決者，其判決當然為違背法令，刑事訴訟法第三百七",
                ""
            ],
            [
                "十九條第十二款定有明文；又刑事訴訟法第二百六十四條第二項關於起訴書程式",
                ""
            ],
            [
                "之規定，旨在界定起訴之對象，亦即審判之客體，並兼顧被告行使防禦權之範圍",
                ""
            ],
            [
                "，其中屬於絕對必要記載事項之犯罪事實，係指犯罪構成要件之具體事實，苟起",
                ""
            ],
            [
                "訴書所記載之犯罪事實與其他犯罪不致相混，足以表明其起訴之範圍者，即使記",
                ""
            ],
            [
                "載未詳或有誤認，事實審法院亦應依職權加以認定，不得以其內容簡略或記載不",
                ""
            ],
            [
                "詳，而任置檢察官起訴之犯罪事實於不顧。」又，「刑事訴訟法第二百六十四條",
                ""
            ],
            [
                "　  第二項關於起訴書程式之規定，旨在界定起訴之對象，亦即審判之客體，並兼顧",
                ""
            ],
            [
                "被告行使防禦權之範圍，其中屬於絕對必要記載事項之犯罪事實，係指犯罪構成",
                ""
            ],
            [
                "要件之具體事實，苟起訴書所記載之犯罪事實與其他犯罪不致相混，足以表明其",
                ""
            ],
            [
                "起訴之範圍者，即使記載未詳或有誤認，事實審法院亦應依職權加以認定，不得",
                ""
            ],
            [
                "以其內容簡略或記載不詳，而任置檢察官起訴之犯罪事實於不顧。」最高法院九",
                ""
            ],
            [
                "十年台上字第四七四０號判決及九十年台上字第四二七號判決參照。本件告發、",
                ""
            ],
            [
                "　  偵查及原審審理之對象始終為北縣鶯歌鎮○○街二七九巷二十號及負責人甲○○",
                ""
            ],
            [
                "，被告甲○○亦就起訴之犯行抗辯，應無影響其行使防禦權。檢察官上訴為有理",
                ""
            ],
            [
                "由，原審誤以為起訴對象有誤，而諭知被告無罪，自有未當，檢察官上訴意旨據",
                ""
            ],
            [
                "此指摘原審判斷不當，為有理由，應由本院撤銷原判決。",
                ""
            ],
            [
                "四、自為判決的論罪科刑理由：",
                ""
            ],
            [
                "　　被告行為後，廢棄物清理法罰則有所變更，比較前後法，應以修正前之廢棄物清",
                ""
            ],
            [
                "理法，對被告比較有利，爰應適用修正前之法律處斷。核被告所為，觸犯修正前",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項 (起訴書誤載為第一項）第三款、第四款之罪，",
                ""
            ],
            [
                "所犯兩罪間有方法結果之牽連關係，應依牽連犯之規定從一重之同項第三款處斷",
                ""
            ],
            [
                "。爰審酌被告犯罪動機目的及所生危害，與犯罪後之態度，科處有期徒刑一年，",
                ""
            ],
            [
                "併科罰金伍拾萬元，罰金如易服勞役，以罰金總額與六個月之日數比例折算。",
                ""
            ],
            [
                "伍、適用的法律：",
                ""
            ],
            [
                "　　刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第",
                ""
            ],
            [
                "　　　一項前段。",
                ""
            ],
            [
                "　　修正前廢棄物清理法第二十二條第二項第三款、第四款，刑法第五十五條後段",
                ""
            ],
            [
                "、第十一條、第二條第一項但書判決如主文。",
                ""
            ],
            [
                "本案經檢察官沈世箴到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　四　　　月　　　十七　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第九庭",
                ""
            ],
            [
                "審判長法  官  李  文  成",
                ""
            ],
            [
                "法  官  官  有  明",
                ""
            ],
            [
                "法  官  周  盈  文",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  吳  素  雲",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　四　    月　　　十八    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "修正前廢棄物清理法第二十二條第二項第三、四款",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,6994,20051209": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第六九九四號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　王東山律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十二年四月十七日第二審判決（九十二年度上訴字第七七四",
                ""
            ],
            [
                "號，起訴案號：台灣板橋地方法院檢察署九十年度偵字第六八七",
                ""
            ],
            [
                "八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係設於台北縣鶯歌鎮○○○路一一",
                ""
            ],
            [
                "號之「源鎰股份有限公司」（下稱源鎰公司）負責人，工廠設於",
                ""
            ],
            [
                "台北縣鶯歌鎮○○街二七九巷二十號，明知該公司經營處理事業",
                ""
            ],
            [
                "廢棄物，應列明專業技術人員與貯存清除處理之工具及場所，向",
                ""
            ],
            [
                "地方主管機關申請核發許可證，竟未取得許可證明，即於民國八",
                ""
            ],
            [
                "十九年八月間起，利用源鎰公司燃燒事業廢棄物之焚化爐，代為",
                ""
            ],
            [
                "處理廣尼企業股份有限公司（下稱廣尼公司）生產之事業廢棄物",
                ""
            ],
            [
                "殘餘布料，違法從事廢棄物貯存、清除、處理。且未經主管機關",
                ""
            ],
            [
                "許可，提供公司土地，將燃燒後灰渣回填埋藏在公司焚化爐基地",
                ""
            ],
            [
                "之地下，及大量傾倒堆置在公司後方之河邊。嗣經台灣板橋地方",
                ""
            ],
            [
                "法院檢察署檢察官於八十九年十一月十六日、九十年三月二十八",
                ""
            ],
            [
                "日二次勘驗現場，查知上情。因而撤銷第一審諭知上訴人無罪之",
                ""
            ],
            [
                "判決，改判依牽連犯關係，從一重論處上訴人未經主管機關許可",
                ""
            ],
            [
                "，提供土地回填、堆置廢棄物罪刑，固非無見。",
                ""
            ],
            [
                "惟查：、除有特別規定外，未受請求之事項予以判決者，其判",
                ""
            ],
            [
                "決當然違背法令，為刑事訴訟法第三百七十九條第十二款所明定",
                ""
            ],
            [
                "。本件第一審判決除諭知上訴人無罪外，另同時諭知源鎰剪毛有",
                ""
            ],
            [
                "限公司無罪，檢察官僅就上訴人部分提起上訴，源鎰剪毛有限公",
                ""
            ],
            [
                "司部分已告確定，原審自應僅就上訴人部分為審理判決，乃原判",
                ""
            ],
            [
                "決主文第一項竟諭知將第一審判決未經上訴之源鎰剪毛有限公司",
                ""
            ],
            [
                "部分一併撤銷，自有未受請求之事項予以判決之違法。、行為",
                ""
            ],
            [
                "後法律有變更者，適用裁判時之法律，但裁判前之法律有利於行",
                ""
            ],
            [
                "為人者，適用最有利於行為人之法律。又判決不適用法則或適用",
                ""
            ],
            [
                "不當者，為違背法令，刑法第二條第一項、刑事訴訟法第三百七",
                ""
            ],
            [
                "十八條分別定有明文。本件原審裁判時，廢棄物清理法已於九十",
                ""
            ],
            [
                "年十月二十四日修正公布施行，自同月二十六日起生效，修正後",
                ""
            ],
            [
                "新法第四十六條第一項第三、四款僅將修正前舊法第二十二條第",
                ""
            ],
            [
                "二項第三、四款配合條次及略為文字修正，至其法定刑仍屬相同",
                ""
            ],
            [
                "（舊法併科罰金銀元一百萬元，與新法併科罰金新台幣三百萬元",
                ""
            ],
            [
                "相同）。是上訴人行為後法律既有變更，且新法規定並無不利於",
                ""
            ],
            [
                "上訴人，自應適用裁判時之新法即修正後之廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第三、四款規定論科，乃原審於九十二年四月十七日",
                ""
            ],
            [
                "判決時，竟謂舊法有利於上訴人，仍適用修正前之廢棄物清理法",
                ""
            ],
            [
                "第二十二條第二項第三、四款規定論科，自有判決適用法則不當",
                ""
            ],
            [
                "之違誤。、判決不載理由者，當然違背法令。所謂判決不載理",
                ""
            ],
            [
                "由，係指依法應記載於判決理由內之事項不予記載，或記載不完",
                ""
            ],
            [
                "備者而言，此為刑事訴訟法第三百七十九條第十四款上段之當然",
                ""
            ],
            [
                "解釋。而有罪之判決書，對於被告有利之證據不採納者，應說明",
                ""
            ],
            [
                "其理由，復為刑事訴訟法第三百十條第二款所明定。故有罪判決",
                ""
            ],
            [
                "書對於被告有利之證據，如不加以採納，必須說明其不予採納之",
                ""
            ],
            [
                "理由，否則即難謂非判決不備理由之違法。上訴人於第一審辯稱",
                ""
            ],
            [
                "其公司與廣尼公司合資購買焚化爐，以處理兩家公司之廢布碎棉",
                ""
            ],
            [
                "，並共同分擔費用，並經證人即廣尼公司賴昆於偵審中供稱與",
                ""
            ],
            [
                "源鎰公司合買焚化爐，焚燒其公司的廢棄物等情（見八十九年度",
                ""
            ],
            [
                "他字第二六００號卷第三十六頁正、反面）。如果均可採，源鎰",
                ""
            ],
            [
                "公司與廣尼公司似有共同出資合買焚化爐。另第一審曾就此問題",
                ""
            ],
            [
                "函詢行政院環境保護署，經該署以九十一年十月二十八日環署廢",
                ""
            ],
            [
                "字第０九一００七一九八六號函復說明：「……二、有關二事業",
                ""
            ],
            [
                "共同出資購置焚化爐，且共同負擔所需運轉費用之處理行為，依",
                ""
            ],
            [
                "其實質運作方式及八十八年七月十四日後修正公布之『廢棄物清",
                ""
            ],
            [
                "理法』規定，應可認定屬共同處理之行為。三、經查，依據原『",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準』（九十一年九月二十",
                ""
            ],
            [
                "五日修正發布前）第七條規定，事業自行清理所產生之事業廢棄",
                ""
            ],
            [
                "物之定義包含事業機構共同清理其產生之事業廢棄物，惟此係廢",
                ""
            ],
            [
                "棄物清理法八十八年七月十四日修正前所訂。於八十八年七月十",
                ""
            ],
            [
                "四日廢棄物清理法修正公布後，該等處理行為屬共同清理行為，",
                ""
            ],
            [
                "應受該法第十三條第四項（九十年十月二十四日修正公布後為第",
                ""
            ],
            [
                "二十八條第三項）之規範。」（見第一審卷第三一二、三一三頁",
                ""
            ],
            [
                "）。如果無訛，則源鎰公司與廣尼公司共同出資合買焚化爐，並",
                ""
            ],
            [
                "共同負擔所需運轉費用，用以焚燒二公司之一般事業廢棄物之處",
                ""
            ],
            [
                "理行為，應屬九十年十月二十四日廢棄物清理法修正公布後第二",
                ""
            ],
            [
                "十八條第一項第二款之共同清理行為，而受同條第三項授權之管",
                ""
            ],
            [
                "理辦法所規範，違反者，應依同法第五十二條等相關規定科以行",
                ""
            ],
            [
                "政罰外，並非同法第四十六條第一項第四款處罰之範圍。究竟源",
                ""
            ],
            [
                "鎰公司與廣尼公司是否確實共同出資合買焚化爐，並共同負擔所",
                ""
            ],
            [
                "需運轉費用，用以焚燒二公司之一般事業廢棄物？此與上訴人犯",
                ""
            ],
            [
                "罪事實之認定攸關，原判決並未調查明白根究清楚，自有調查未",
                ""
            ],
            [
                "盡及判決理由不備之違誤。以上或為上訴意旨所指摘，或屬本院",
                ""
            ],
            [
                "得依職權調查之事項，應認原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　十二　　月　　九　　日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  洪　清　江",
                ""
            ],
            [
                "法官  石　木　欽",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  林　勤　純",
                ""
            ],
            [
                "法官  陳　晴　教",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　 十二 　月 　二十 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,94,上更(一),867,20060512,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 94年度上更(一)字第867號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　王東山律師",
                ""
            ],
            [
                "　　　　　　李美寬律師",
                ""
            ],
            [
                "　　　　　　林孝甄律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法",
                ""
            ],
            [
                "院90年度訴字第903號，中華民國94年11月22日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣板橋地方法院檢察署90年度偵字第6878號），提起",
                ""
            ],
            [
                "上訴，判決後，經最高法院第一次發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○未經主管機關許可，提供土地回填、堆置廢棄物，處有期",
                ""
            ],
            [
                "徒刑壹年貳月，緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係臺北縣鶯歌鎮○○街279巷20號源鎰股份有限公司",
                ""
            ],
            [
                "（下稱源鎰公司，起訴書誤為臺北縣鶯歌鎮○○○路11號源",
                ""
            ],
            [
                "鎰剪毛有限公司）負責人，明知該公司經營處理事業廢棄物",
                ""
            ],
            [
                "，應列明專業技術人員與貯存清除處理之工具及場所，向地",
                ""
            ],
            [
                "方主管機關申請核發許可證，竟未取得許可證明，即於89年",
                ""
            ],
            [
                "10 月（起訴書誤為8月）間起，利用源鎰公司燃燒事業廢棄",
                ""
            ],
            [
                "物之焚化爐，代為處理廣尼企業股份有限公司（下稱廣尼公",
                ""
            ],
            [
                "司）生產之事業廢棄物殘餘布料，違法從事廢棄物焚燒處理",
                ""
            ],
            [
                "行為。且未經主管機關許可，提供該公司土地，將燃燒後灰",
                ""
            ],
            [
                "渣回填埋藏在公司焚化爐基地之地下及傾倒堆置在公司後方",
                ""
            ],
            [
                "之河邊。嗣經臺灣板橋地方法院檢察署檢察官於89年11月16",
                ""
            ],
            [
                "日、90年3月28日2次勘驗現場，查知上情。",
                ""
            ],
            [
                "二、案經臺灣板橋地方法院檢察署檢察官檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○對於未取得廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件，即設置焚化爐並代廣尼公司處理生產事業廢棄物之殘",
                ""
            ],
            [
                "餘布料，且將燃燒後灰渣回填在該公司焚化爐基地下及傾倒",
                ""
            ],
            [
                "堆置公司後方河邊等情供承不諱，惟矢口否認有何違反廢棄",
                ""
            ],
            [
                "物清理法犯行，辯稱：源鎰公司原有一焚化爐，處理該公司",
                ""
            ],
            [
                "事業廢棄物殘餘布料，規格為250公斤\/小時，嗣因該焚化爐",
                ""
            ],
            [
                "設計有瑕疵，遂與同為刷毛廠之廣尼公司商議，由源鎰公司",
                ""
            ],
            [
                "提供設置焚化爐之場所，雙方共同合資購買375公斤\/小時之",
                ""
            ],
            [
                "新焚化爐，以處理二家公司之廢布碎棉，並未處理其他公司",
                ""
            ],
            [
                "之事業廢棄物，是被告所為應屬自行處理所產生之事業廢棄",
                ""
            ],
            [
                "物，而毋庸向主管機關申請核發許可證。又該公司焚化爐燃",
                ""
            ],
            [
                "燒後灰渣並非有毒廢棄物，且已壓縮成為炭渣硬塊，故被告",
                ""
            ],
            [
                "所為並無惡性云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）上開事實，業據檢察官二次、原審一次履勘現場，情形如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "１檢察官於89年11月16日勘查（見第2600號偵查卷第19頁）",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "工廠入門處之焚化爐：標示製造日期係88年12月、每小",
                ""
            ],
            [
                "時焚燒250公斤，甲○○稱係89年2月設立。",
                ""
            ],
            [
                "工廠內之焚化爐：甲○○稱88年12月製造、89年10月底",
                ""
            ],
            [
                "設立、每小時焚燒375公斤。",
                ""
            ],
            [
                "原先燒過的東西埋在工廠內焚化爐前的水泥地內。",
                ""
            ],
            [
                "工廠後方溪邊之污染物黑色部分，係甲○○傾倒。",
                ""
            ],
            [
                "２檢察官於90年3月28日勘查（見第2600號偵查卷第55頁）",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "舊焚化爐旁有堆積廢棄布（公司名稱：馥譽實業股份有",
                ""
            ],
            [
                "限公司，即以布料送至源鎰公司加工刷毛之廠商），業",
                ""
            ],
            [
                "務經理表示係用別人的貨源。",
                ""
            ],
            [
                "據環保局第七課陳宗閔表示：設置焚化爐應申請設置變",
                ""
            ],
            [
                "更及操作許可，所有焚化爐總設計處理量每小時在400",
                ""
            ],
            [
                "公斤以下就不用申請登記，本件源鎰公司兩座焚化爐，",
                ""
            ],
            [
                "一座為250公斤\/小時，一座為375公斤\/小時，合計超過",
                ""
            ],
            [
                "400公斤\/小時，該公司卻未登記，應予罰鍰。",
                ""
            ],
            [
                "據王國治（即源鎰公司職員）表示：後面這部焚化爐昨",
                ""
            ],
            [
                "日有燒過，平常也只是偶爾燒而已，是甲○○說要埋起",
                ""
            ],
            [
                "來的。",
                ""
            ],
            [
                "工廠後方有新的丟棄痕跡，未燃燒完之布料屑，王國治",
                ""
            ],
            [
                "也表示這些是新的丟棄物。",
                ""
            ],
            [
                "環保人員表示：第二座焚化爐前掩埋燃燒廢棄物，負責",
                ""
            ],
            [
                "人違反廢棄物清理法第22條第3款。……",
                ""
            ],
            [
                "現場開挖後明顯看出有整包的塑膠袋裝著灰渣，據王國",
                ""
            ],
            [
                "治表示：第二座焚化爐前的斜坡全部都是掩埋燃燒後的",
                ""
            ],
            [
                "灰燼，大約有40包。",
                ""
            ],
            [
                "環保局第四課簡良達：宏峻環保工程有限公司（即為廣",
                ""
            ],
            [
                "尼公司運送廢棄物之公司）廢棄物清理應為三峽掩埋場",
                ""
            ],
            [
                "，卻擅自送來源鎰公司，源鎰違反廢棄物清理法第22條",
                ""
            ],
            [
                "第4款。",
                ""
            ],
            [
                "３原審於90年9月19日勘驗（見原審卷第255頁）：",
                ""
            ],
            [
                "在廠區對面之焚化爐（89年1、2月間裝設完成）正在焚",
                ""
            ],
            [
                "燒，旁邊的鐵棚架堆放很多廢棄布料。",
                ""
            ],
            [
                "被告所租賃契約附圖所示：C區：現由他人使用中，",
                ""
            ],
            [
                "被告稱當初是口頭向永美窯業（即地主）借用此區，有",
                ""
            ],
            [
                "堆置布料到此區，永美窯業今年才租給他人。D、J區",
                ""
            ],
            [
                "：堆置永美窯業物品。E區：新焚化爐（勘驗時並未",
                ""
            ],
            [
                "燃燒）位置，焚化爐前面斜坡水泥地，被告稱係其舖設",
                ""
            ],
            [
                "，檢察官勘驗時在河邊丟棄之物品埋在水泥平台下方作",
                ""
            ],
            [
                "為建材。……",
                ""
            ],
            [
                "新焚化爐廠區後方河川旁斜坡道，可看見若干塑膠袋包",
                ""
            ],
            [
                "的灰色不明物體裸露棄置，被告稱是水泥。",
                ""
            ],
            [
                "４參酌證人王國治證稱：該公司確有掩埋焚化爐燃燒後之灰",
                ""
            ],
            [
                "渣（見第2600號偵查卷第56頁反面），證人即林東福即宏",
                ""
            ],
            [
                "峻公司靠行人員於偵查時證稱：廣尼與源鎰是同行，因為",
                ""
            ],
            [
                "源鎰公司有焚化爐，三峽垃圾場封了以後，就將廣尼之事",
                ""
            ],
            [
                "業廢棄物載至源鎰公司，廣尼先將棉絮壓縮以後，才載到",
                ""
            ],
            [
                "源鎰公司（見第2600號偵查卷第44頁正、反面），並有現",
                ""
            ],
            [
                "場照片在卷可稽（見第6878號偵查卷第8至11頁、第16至",
                ""
            ],
            [
                "18頁、原審卷第260至273頁）。可見源鎰公司確有設置上",
                ""
            ],
            [
                "開焚化爐並焚燒，及將焚燒所生之灰渣予以掩埋及堆置情",
                ""
            ],
            [
                "事，且源鎰公司新舊二個焚化爐均有運作，被告亦於本院",
                ""
            ],
            [
                "自承：原本舊的焚化爐有問題，嗣廣尼也想設置焚化爐，",
                ""
            ],
            [
                "於是就合資設一個新的焚化爐。90年9月履勘時，舊的焚",
                ""
            ],
            [
                "化爐勉強在用等語（見本院上更卷第49頁），可見所設",
                ""
            ],
            [
                "置新舊二個焚化爐於該段時間均有使用。",
                ""
            ],
            [
                "（二）被告雖辯稱：源鎰公司與廣尼公司合資設新焚化爐，屬於",
                ""
            ],
            [
                "自行處理事業廢棄物之範疇，不應依行為時廢棄物清理法",
                ""
            ],
            [
                "第22條第1項科以刑罰云云。惟：",
                ""
            ],
            [
                "１被告固詳述源鎰與廣尼公司合資購買新焚化爐，以處理二",
                ""
            ],
            [
                "家公司之廢布碎棉，並共同分擔費用之情，證人即久輪塑",
                ""
            ],
            [
                "膠股份有限公司輝然亦證稱：源鎰、廣尼均係其客戶，",
                ""
            ],
            [
                "廣尼也有出資設焚化爐，其有看過廣尼公司出資之25萬元",
                ""
            ],
            [
                "支票（見第2600號偵查卷第22頁反面、原審卷第287頁）",
                ""
            ],
            [
                "，證人即廣尼公司監察人賴昆證稱：是輝然介紹與源",
                ""
            ],
            [
                "鎰公司認識，源鎰公司設新焚化爐，廣尼公司也有出資，",
                ""
            ],
            [
                "因為三峽掩埋場關閉，而廣尼公司也有棉絮要處理，有開",
                ""
            ],
            [
                "25萬元支票給被告等語（見第2600號偵查卷第36頁、原審",
                ""
            ],
            [
                "卷第92至101頁），並有發票人廣尼公司、發票日89年8月",
                ""
            ],
            [
                "15日票面金額25萬元之支票1張在卷可參（見原審卷第112",
                ""
            ],
            [
                "頁），則源鎰公司確係共同與廣尼公司出資設新焚化爐。",
                ""
            ],
            [
                "２按行為時廢棄物清理法（即88年7月14日修正廢棄物清理",
                ""
            ],
            [
                "法）第13條第1項第1款、第2款規定：「事業廢棄物之清",
                ""
            ],
            [
                "除、處理除以再利用方式外，應以左列方式為之︰一、自",
                ""
            ],
            [
                "行清除、處理。二、共同清除、處理︰由事業機構向目的",
                ""
            ],
            [
                "事業主管機關申請核准設立清除、處理該類廢棄物之共同",
                ""
            ],
            [
                "清除、處理機構清除、處理。三、……」，同條第4項規",
                ""
            ],
            [
                "定：「第1項第2款共同清除、處理機構之許可、廢止與應",
                ""
            ],
            [
                "遵行事項之管理輔導辦法，由各該中央目的事業主管機關",
                ""
            ],
            [
                "會同中央主管機關定之」。而現行廢棄物清理法（90年10",
                ""
            ],
            [
                "月24日修正，89年1月19日、93年6月2日均未修正上開條",
                ""
            ],
            [
                "文）第28條第1項第1款、第2款亦規定：「事業廢棄物之",
                ""
            ],
            [
                "清理，除再利用方式外，應以下列方式為之：一、自行清",
                ""
            ],
            [
                "除、處理。二、共同清除、處理：由事業向目的事業主管",
                ""
            ],
            [
                "機關申請許可設立清除、處理該類廢棄物之共同清除處理",
                ""
            ],
            [
                "機構清除、處理。三、……」，同法第第3項規定：「第1",
                ""
            ],
            [
                "項第2款共同清除處理機構應具備之條件、分級、許可、",
                ""
            ],
            [
                "許可期限、廢止、專業技術人員設置、營運、操作紀錄與",
                ""
            ],
            [
                "其他應遵行事項之管理辦法，由中央目的事業主管機關會",
                ""
            ],
            [
                "同中央主管機關定之」。而同法第52條規定：「貯存、清",
                ""
            ],
            [
                "除、處理或再利用一般事業廢棄物，違反第28條第1項…",
                ""
            ],
            [
                "…所定管理辦法者，處新臺幣6千元以上3萬元以下罰鍰。",
                ""
            ],
            [
                "經限期改善，屆期仍未完成改善者，按日連續處罰」。然",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "依行政院環境保護署91年10月28日環署廢字第09100719",
                ""
            ],
            [
                "86號函：「……二、有關二事業共同出資購置焚化爐，",
                ""
            ],
            [
                "且共同負擔所需運轉費用之處理行為，依其實質運作方",
                ""
            ],
            [
                "式及88年7月14日後修正公布之『廢棄物清理法』應可",
                ""
            ],
            [
                "認定屬共同處理之行為。三、經查，依據原『事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準』（91年9月25日修正",
                ""
            ],
            [
                "發佈前）第7條規定，事業自行清理所產生之事業廢棄",
                ""
            ],
            [
                "物之定義包括事業機構共同清理其產生之事業廢棄物，",
                ""
            ],
            [
                "惟此係廢棄物清理法88年7月14日廢棄物清理法修正公",
                ""
            ],
            [
                "布後，該等處理行為屬共同清理行為，應受該法第13條",
                ""
            ],
            [
                "第4項（90年10月24日修正公佈後為第28條第3項）之規",
                ""
            ],
            [
                "範」（見原審卷第312至313頁）。",
                ""
            ],
            [
                "而行政院環境保護署95年3月16日環署廢字第095001553",
                ""
            ],
            [
                "7號函更明確表示：「……二、廢棄物清理法第41條規",
                ""
            ],
            [
                "定（修正前為第20條）：從事廢棄物清除、處理業務者",
                ""
            ],
            [
                "應向直轄市、縣（市）主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除處理機構許可文件後，",
                ""
            ],
            [
                "始得受託清除、處理廢棄物業務。該條並有但書規定，",
                ""
            ],
            [
                "其中第28條第1項第2款（修正前為第13條第1項第2款）",
                ""
            ],
            [
                "之共同清除處理機構亦包含在內可不受其限制。惟同法",
                ""
            ],
            [
                "第28條第1項第2款所稱之共同清除處理機構，係指由事",
                ""
            ],
            [
                "業共同向目的事業主管機關申請可設立清除、處理該類",
                ""
            ],
            [
                "廢棄物之清除處理機構。該機構在未取得目的事業主管",
                ""
            ],
            [
                "機關核發許可證前，非屬共同清除處理機構，無法排除",
                ""
            ],
            [
                "第4l條之規範，即未經許可從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，仍屬違反第41條規定，應依同法第57條（修正前為",
                ""
            ],
            [
                "第27條）處新臺幣6萬元以上30萬元以下罰鍰，並命其",
                ""
            ],
            [
                "停止營業。另其符合同法第46條第l項第4款（修正前為",
                ""
            ],
            [
                "第22條第2項第4款）之要件，應處1年以上5年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣3百萬元以下罰金」（見本院上更",
                ""
            ],
            [
                "卷第38至39頁）。",
                ""
            ],
            [
                "證人即臺北縣政府環保局負責事業廢棄物管制之簡良達",
                ""
            ],
            [
                "亦稱：「（事業自行處理廢棄物需不需要依照舊廢棄物",
                ""
            ],
            [
                "清理法第20條（修正後為廢棄物清理法第41條）取得許",
                ""
            ],
            [
                "可證或核備文件？）如自行清除就不用，如果有幫別的",
                ""
            ],
            [
                "事業處理就要」「（如果兩個事業共同出資由其中一家",
                ""
            ],
            [
                "負責設置焚化爐，之後焚化爐所焚化共同出資兩家事業",
                ""
            ],
            [
                "體的廢棄物，這樣子的話該焚化爐設置所在的事業體，",
                ""
            ],
            [
                "算是清除自己的廢棄物還是算幫別人清理廢棄物？）這",
                ""
            ],
            [
                "情形要依照修正廢棄物清理法第28條（舊廢棄物清理法",
                ""
            ],
            [
                "第13條）所規定，所謂共同清除的方式來處理，但這要",
                ""
            ],
            [
                "提出申請的，如果沒有提出申請的話法律規定，就認為",
                ""
            ],
            [
                "沒有許可證幫別人處理」等語（見原審卷第288至289頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "３因此，共同清除、處理事業廢棄物，仍須由事業機構向目",
                ""
            ],
            [
                "的事業主管機關申請核淮，未依規定取得目的事業主管機",
                ""
            ],
            [
                "關核發許可證，除可科以行政罰外，如有符合行為時廢棄",
                ""
            ],
            [
                "物清理法第22條第2項第4款（現行第46條第1項第4款）處",
                ""
            ],
            [
                "罰要件時，仍應處以刑罰。",
                ""
            ],
            [
                "（三）被告另辯稱：源鎰公司之舊焚化爐規格為250公斤\/小時，",
                ""
            ],
            [
                "新焚化爐規格為375公斤\/小時，二個焚化爐未同時使用，",
                ""
            ],
            [
                "依照臺北縣環境保護局86年9月所定固定污染源設置變更",
                ""
            ],
            [
                "及操作許可申請相關法規中83年5月25日（83）環署空字",
                ""
            ],
            [
                "第12975號之「第二批公司公私場所應申請設置變更及操",
                ""
            ],
            [
                "作許可固定污染源」中所列：「適用對象：新設、變更及",
                ""
            ],
            [
                "已設立固定污染源」「製程別：廢棄物焚化程序（含一般",
                ""
            ],
            [
                "廢棄物及事業廢棄物）」「條件說明：同一公司公私場所",
                ""
            ],
            [
                "所有焚化爐總設計處理量或總實際處理量為400公斤\/小時",
                ""
            ],
            [
                "以上未滿2公噸／小時者」（見本院上訴卷第53至54頁）",
                ""
            ],
            [
                "，表示該公司所設焚化爐處理規格未達400公斤\/小時，故",
                ""
            ],
            [
                "不需經過許可即可設置云云。惟依前述，源鎰公司顯然新",
                ""
            ],
            [
                "舊焚化爐同時存在，且二個焚化爐均在可以使用之狀態，",
                ""
            ],
            [
                "二個焚化爐之規格相加，已超過400公斤\/小時，即無可不",
                ""
            ],
            [
                "經過許可之情事，此情亦經環保局第七課陳宗閔於檢察官",
                ""
            ],
            [
                "履勘現場時陳述綦明。況本件並非單純自行處理事業廢棄",
                ""
            ],
            [
                "物，依前揭規定，設置新焚化爐共同處理事業廢棄物，須",
                ""
            ],
            [
                "由事業機構向目的事業主管機關申請核淮，否則除可科以",
                ""
            ],
            [
                "行政罰外，如有符合刑罰處罰要件規定之情形，仍得處以",
                ""
            ],
            [
                "刑罰。至於被告所謂源鎰公司加上廣尼公司每日之事業廢",
                ""
            ],
            [
                "棄物數量最多僅有約1080公斤，不論以新舊哪座焚化爐處",
                ""
            ],
            [
                "理，大約只須3至4個小時半即可處理完畢（見本院上更",
                ""
            ],
            [
                "卷第59頁、第78至79頁），僅屬焚化爐如何燃燒使用之問",
                ""
            ],
            [
                "題，尚與未逾規格、不須許可等認定無關，自不得以此邀",
                ""
            ],
            [
                "免罪責。",
                ""
            ],
            [
                "（四）關於焚化爐燃燒所生之灰渣，行政院環境保護署95年3月",
                ""
            ],
            [
                "16日環署廢字第0950015537號函稱：「……三、本案被告",
                ""
            ],
            [
                "源鎰剪毛有限公司為廢棄物清理法第2條所規範事業，該",
                ""
            ],
            [
                "公司焚化爐產出之灰渣，屬事業廢棄物，其處理及最終處",
                ""
            ],
            [
                "置應符合『事業廢棄物貯存清除處理方法及設施標準』第",
                ""
            ],
            [
                "四章事業廢棄物之中間處理及第五章事業廢棄物之最終處",
                ""
            ],
            [
                "置規定。四、本案『灰渣』除依廢棄物清理法第39條規定",
                ""
            ],
            [
                "再利用外，倘予廢棄而回填於廠房土地之斜坡下，屬事業",
                ""
            ],
            [
                "廢棄物最終處置行為，應依『事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準』第25條規定以安定掩埋法、衛生掩埋法、",
                ""
            ],
            [
                "封閉掩埋去及海洋棄置法等四種方式之一並合於上述之規",
                ""
            ],
            [
                "定內容為：本案灰渣以回填於廠房土地之最終處置方式，",
                ""
            ],
            [
                "已違反同標準第25條之規定」（見本院上更卷第39頁）",
                ""
            ],
            [
                "。是上開灰渣亦屬事業廢棄物，未經主管機關許可，提供",
                ""
            ],
            [
                "土地回填、堆置上開灰渣，自已符合行為時廢棄物清理法",
                ""
            ],
            [
                "第22條第2項第3款（現行第46條第1項第3款）之規定，應",
                ""
            ],
            [
                "予處罰。",
                ""
            ],
            [
                "（五）綜上所述，本件事證明確，被告所辯並不足採，其犯行堪",
                ""
            ],
            [
                "以認定。",
                ""
            ],
            [
                "三、論罪部分：",
                ""
            ],
            [
                "（一）被告行為後，廢棄物清理法已有修正，行為時廢棄物清理",
                ""
            ],
            [
                "法（即88年7月14日修正廢棄物清理法）第22條第2項規定",
                ""
            ],
            [
                "：「有左列情形之一者，處1年以上5年以下有期徒刑，得",
                ""
            ],
            [
                "併科1百萬元以下罰金︰……三、未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物者。四、未依第20條規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可證或核備文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可證或核備文件內",
                ""
            ],
            [
                "容貯存、清除、處理廢棄物者。……」，修正後廢棄物清",
                ""
            ],
            [
                "理法第46條第1項（90年10月24日修正，89年1月19日、93",
                ""
            ],
            [
                "年6月2日均未修正上開條交）規定：「有下列情形之一者",
                ""
            ],
            [
                "，處1年以上5年以下有期徒刑，得併科新臺幣3百萬元以",
                ""
            ],
            [
                "下罰金：……三、未經主管機關許可，提供土地回填、堆",
                ""
            ],
            [
                "置廢棄物。四、未依第41條第1項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物貯存、清除、處理，或未依廢",
                ""
            ],
            [
                "棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "……」，經比較新舊法，以行為時廢棄物清理法之規定對",
                ""
            ],
            [
                "被告較為有利，自應適用修正前之規定處斷。",
                ""
            ],
            [
                "（二）又依事業廢棄物貯存清除處理方法及設施標準第2條規定",
                ""
            ],
            [
                "，廢棄物清理法所謂之標準專用名詞定義如下：「貯存：",
                ""
            ],
            [
                "指事業廢棄物於清除、處理前，放置於特定地點或貯存容",
                ""
            ],
            [
                "器、設施內之行為」、「清除：指事業廢棄物之收集、運",
                ""
            ],
            [
                "輸行為」、「處理：指下列行為：中間處理：指事業廢",
                ""
            ],
            [
                "棄物在最終處置或再利用前，以物理、化學、生物、熱處",
                ""
            ],
            [
                "理或其他處理方法，改變其物理、化學、生物特性或成分",
                ""
            ],
            [
                "，達成分離、減積、去毒、固化或安定之行為。最終處",
                ""
            ],
            [
                "置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢",
                ""
            ],
            [
                "棄物之行為。再利用：指事業產生之事業廢棄物自行、",
                ""
            ],
            [
                "販賣、轉讓或委託做為原料、材料、燃料、填土或其他經",
                ""
            ],
            [
                "中央目的事業主管機關認定之用途行為，並應符合其規定",
                ""
            ],
            [
                "者」。被告以焚化爐焚化，屬於「處理」廢棄物之行為。",
                ""
            ],
            [
                "（三）核被告所為，係犯行為時廢棄物清理法（即88年7月14日",
                ""
            ],
            [
                "修正廢棄物清理法）第22條第2項（起訴書誤載為第1項）",
                ""
            ],
            [
                "第3款、第4款之罪，所犯二罪間有方法、結果之牽連關係",
                ""
            ],
            [
                "，應依牽連犯之規定從一重之行為時廢棄物清理法第22",
                ""
            ],
            [
                "條第2項第3款之罪處斷。又其係基於一個未依規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件而為處理及回填、堆置等繼續犯",
                ""
            ],
            [
                "行，僅成立實質上一罪。",
                ""
            ],
            [
                "四、原審未予詳究，遽認被告並非公訴人所指設於「臺北縣鶯歌",
                ""
            ],
            [
                "鎮○○○路11號」之「源鎰剪毛有限公司」負責人，公訴人",
                ""
            ],
            [
                "起訴之對象並非正確，且所舉事證亦不足以證明「源鎰剪毛",
                ""
            ],
            [
                "有限公司」有違反廢棄物清理法之行為，因認被告自亦無因",
                ""
            ],
            [
                "執行「源鎰剪毛有限公司」之業務而違犯該法規定之餘地，",
                ""
            ],
            [
                "而為被告無罪之判決。惟按「已受請求之事項未予判決者，",
                ""
            ],
            [
                "其判決當然為違背法令，刑事訴訟法第379條第12款定有明",
                ""
            ],
            [
                "文；又刑事訴訟法第264條第2項關於起訴書程式之規定，旨",
                ""
            ],
            [
                "在界定起訴之對象，亦即審判之客體，並兼顧被告行使防禦",
                ""
            ],
            [
                "權之範圍，其中屬於絕對必要記載事項之犯罪事實，係指犯",
                ""
            ],
            [
                "罪構成要件之具體事實，苟起訴書所記載之犯罪事實與其他",
                ""
            ],
            [
                "犯罪不致相混，足以表明其起訴之範圍者，即使記載未詳或",
                ""
            ],
            [
                "有誤認，事實審法院亦應依職權加以認定，不得以其內容簡",
                ""
            ],
            [
                "略或記載不詳，而任置檢察官起訴之犯罪事實於不顧」。又",
                ""
            ],
            [
                "「刑事訴訟法第264條第2項關於起訴書程式之規定，旨在界",
                ""
            ],
            [
                "定起訴之對象，亦即審判之客體，並兼顧被告行使防禦權之",
                ""
            ],
            [
                "範圍，其中屬於絕對必要記載事項之犯罪事實，係指犯罪構",
                ""
            ],
            [
                "成要件之具體事實，苟起訴書所記載之犯罪事實與其他犯罪",
                ""
            ],
            [
                "不致相混，足以表明其起訴之範圍者，即使記載未詳或有誤",
                ""
            ],
            [
                "認，事實審法院亦應依職權加以認定，不得以其內容簡略或",
                ""
            ],
            [
                "記載不詳，而任置檢察官起訴之犯罪事實於不顧」（最高法",
                ""
            ],
            [
                "院90年台上字第427、4740號判決參照）。本件告發、偵查",
                ""
            ],
            [
                "及原審審理之對象始終為臺北縣鶯歌鎮○○街279巷20號之",
                ""
            ],
            [
                "負責人甲○○，被告亦就起訴之犯行提出辯解，則起訴之對",
                ""
            ],
            [
                "象始終為上址負責人即被告甲○○無誤。原審竟予無罪判決",
                ""
            ],
            [
                "，自有未洽。檢察官提起上訴，指起訴對象為被告無訛，指",
                ""
            ],
            [
                "摘原判決不當，為有理由，自應由本院予以撤銷改判。",
                ""
            ],
            [
                "五、爰審酌被告因處理源鎰及廣尼之事業廢棄物而犯罪，情節非",
                ""
            ],
            [
                "重，且表示犯後新焚化爐已於90年5月間拆除，舊焚化爐因",
                ""
            ],
            [
                "環保法令修改而經明令停用，且源鎰公司於90年5月起營運",
                ""
            ],
            [
                "不佳，訂單銳減，營利不多，91、92年甚至無營業額，並提",
                ""
            ],
            [
                "出營利事業所得結算申報書、現場照片供參（見本院上更",
                ""
            ],
            [
                "卷第81至84頁）及其知識程度、所生危害、犯後態度等一切",
                ""
            ],
            [
                "情狀，量處如主文所示之刑。又被告前未曾受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，有本院被告前案紀錄表在卷可稽，經此論罪科刑",
                ""
            ],
            [
                "教訓，應知警惕，而無再犯之虞，因認所宣告之刑，以暫不",
                ""
            ],
            [
                "執行為適當，併予宣告緩刑3年，以啟自新。至被告請求依",
                ""
            ],
            [
                "刑法第59條之規定予以減輕其刑，然被告所犯並無依特殊環",
                ""
            ],
            [
                "境、原因，而在客觀足以引起一般同情之情況，亦即並無該",
                ""
            ],
            [
                "條所定犯罪情狀可憫恕之情形，自不得依該條規定予以減輕",
                ""
            ],
            [
                "其刑，併予說明。",
                ""
            ],
            [
                "六、公訴意旨另以：被告設置焚化爐，代為處理廣尼公司生產之",
                ""
            ],
            [
                "事業廢棄物殘餘布料，而違法從事廢棄物之貯存、清除。惟",
                ""
            ],
            [
                "被告設置焚化爐，乃為事業廢棄物之處理行為，並非從事貯",
                ""
            ],
            [
                "存、清除等行為，此外亦查無其他證據足以證明被告設置焚",
                ""
            ],
            [
                "化爐有何從事廢棄物之貯存、清除行為，則此部分犯行自屬",
                ""
            ],
            [
                "不能證明，惟公訴人認與前揭處理行為屬實質上一罪關係，",
                ""
            ],
            [
                "故不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段、行為時廢棄物清理法（即即88年7月14日修正廢棄",
                ""
            ],
            [
                "物清理法）第22條第2項第3款、第4款、刑法第2條第1項但書、",
                ""
            ],
            [
                "第11條前段、第55條、第74條第1款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭弘佑到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　5 　　月　　12　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第二庭審判長法　官  蔡國在",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　    法　官  江振義",
                ""
            ],
            [
                "　　　　　　　 　 　　　　　　　　法　官  王詠寰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  駱麗君",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　5 　　月　　12　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "行為時廢棄物清理法第22條",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第",
                ""
            ],
            [
                "十八條、第二十條及第二十一條之規定，因而致人於死者，處無",
                ""
            ],
            [
                "期徒刑或七年以上有期徒刑，得併科五百萬元以下罰金；致重傷",
                ""
            ],
            [
                "者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；",
                ""
            ],
            [
                "致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百",
                ""
            ],
            [
                "萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百",
                ""
            ],
            [
                "萬元以下罰金︰",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢",
                ""
            ],
            [
                "棄物，致污染環境者。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可證或核備文件內容貯存、清除、處理廢棄物者。",
                ""
            ],
            [
                "五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機",
                ""
            ],
            [
                "構，清除、處理一般廢棄物者；或明知受託人非法清除、處",
                ""
            ],
            [
                "理而仍委託者。",
                ""
            ],
            [
                "六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛",
                ""
            ],
            [
                "偽證明者。",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下",
                ""
            ],
            [
                "有期徒刑，得併科三百萬元以下罰金。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "因執行業務犯第一項、第二項之罪者，除處罰其行為人外，對該",
                ""
            ],
            [
                "法人或自然人科以罰金。",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務",
                ""
            ],
            [
                "上作成之文書為虛偽記載者，處三年以下有期徒刑、拘役或科或",
                ""
            ],
            [
                "併科五十萬元以下罰金。",
                ""
            ],
            [
                "科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多",
                ""
            ],
            [
                "額時，得於所得利益二倍之範圍內酌量加重。",
                ""
            ],
            [
                "對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在",
                ""
            ],
            [
                "地執行機關或主管機關檢舉。",
                ""
            ],
            [
                "主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，",
                ""
            ],
            [
                "其罰鍰金額達一定數額時，得以罰鍰金額收入之一定比例，提充",
                ""
            ],
            [
                "檢舉獎金。",
                ""
            ],
            [
                "檢舉及獎勵辦法由中央主管機關定之。",
                ""
            ],
            [
                "主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
                ""
            ],
            [
                "事業機構清理廢棄物所生之費用應予財稅減免。",
                ""
            ],
            [
                "凡遵守本法有關規定，績效優良者，應予獎勵，其辦法由中央主",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}