{
    "id": "TPHM,105,上訴,1423,20161003,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C105%2C%E4%B8%8A%E8%A8%B4%2C1423%2C20161003%2C1",
    "history": {
        "TPHM,105,上訴,1423,20161003,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 105年度上訴字第1423號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　梁忠南",
                ""
            ],
            [
                "選任辯護人　王棟樑律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　許世淵",
                ""
            ],
            [
                "選任辯護人　陳文正律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服臺灣新北地方法院",
                ""
            ],
            [
                "104 年度審訴字第2151號，中華民國105 年4 月15日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣新北地方法院檢察署104 年度偵字第18980 號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "梁忠南共同犯廢棄物清理法第四十六條第四款前段之非法清理廢",
                ""
            ],
            [
                "棄物罪，處有期徒刑壹年陸月。緩刑肆年。未扣案之犯罪所得新",
                ""
            ],
            [
                "臺幣貳拾萬元沒收之，如全部或一部不能沒收或不宜執行沒收時",
                ""
            ],
            [
                "，追徵其價額。",
                ""
            ],
            [
                "許世淵共同犯廢棄物清理法第四十六條第四款前段之非法清理廢",
                ""
            ],
            [
                "棄物罪，處有期徒刑壹年。未扣案之犯罪所得新臺幣貳萬柒仟伍",
                ""
            ],
            [
                "佰元沒收之，如全部或一部不能沒收或不宜執行沒收時，追徵其",
                ""
            ],
            [
                "價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、梁忠南係址設新北市三峽區大埔184 號1 樓之福興桶行負責",
                ""
            ],
            [
                "人，僅領有乙級清除許可文件，明知應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "處理機構許可文件後，始得從事廢棄物處理業務，竟未依前",
                ""
            ],
            [
                "開規定領有廢棄物處理許可文件，即基於違法處理廢棄物之",
                ""
            ],
            [
                "犯意，自民國102 年年初起至103 年6 月25日止，將其向遠",
                ""
            ],
            [
                "東紡織股份有限公司新埔廠、台灣化學纖維股份有限公司新",
                ""
            ],
            [
                "港分公司、南亞塑膠工業股份有限公司林口廠、虎門股份有",
                ""
            ],
            [
                "限公司等事業，以每桶新臺幣（下同）100 元至120 元不等",
                ""
            ],
            [
                "之價格收購而來之盛裝化學原料清潔劑或樹脂之廢桶，先以",
                ""
            ],
            [
                "水清洗桶內所殘留之清潔劑、樹脂，將之與廢桶分離而為中",
                ""
            ],
            [
                "間處理，所得廢桶約500 只，復以每只約400 元之價格陸續",
                ""
            ],
            [
                "售出於采盛實業有限公司，共計所得20萬元。至上開中間處",
                ""
            ],
            [
                "理分離所得之廢樹脂於收集至相當數量後，基於違法處理事",
                ""
            ],
            [
                "業廢棄物之共同犯意聯絡，陸續於102 年12月間某日、103",
                ""
            ],
            [
                "年6 月間某日，以每桶1,200 元之代價，將20桶廢樹脂委由",
                ""
            ],
            [
                "亦未領有廢棄物處理許可文件之詮盛實業社負責人許世淵續",
                ""
            ],
            [
                "為違法廢棄物處理。許世淵乃基於繼續梁忠南之廢棄物違法",
                ""
            ],
            [
                "處理而共同實行之意思，將分離所得之廢樹脂運往詮盛實業",
                ""
            ],
            [
                "社位在桃園市○○區○○○路0 段000 號之廠房加以貯存，",
                ""
            ],
            [
                "至該廢樹脂產生油脂分離反應，再以幫浦抽取上層油脂，以",
                ""
            ],
            [
                "每桶約700 元之價格售予建築業者作為板模油而為再利用之",
                ""
            ],
            [
                "處理，共計售出5 桶，所餘殘渣則轉由介華事業有限公司清",
                ""
            ],
            [
                "除處理，共得款27,500元（1,200 元ｘ20桶＋700 元ｘ5 桶",
                ""
            ],
            [
                "＝27,500元）。嗣經新北市政府環境保護局稽查人員因調查",
                ""
            ],
            [
                "三峽河面白色泡沫事件，於103 年6 月25日前往福興桶行稽",
                ""
            ],
            [
                "查，始循線查悉上情。",
                ""
            ],
            [
                "二、案經新北市政府環境保護局移送臺灣新北地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。惟被告以外之人於審判外之陳述，雖不符同法第159 條之",
                ""
            ],
            [
                "1 至之4 規定，但經當事人於審判程序同意作為證據，法院",
                ""
            ],
            [
                "審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦",
                ""
            ],
            [
                "得為證據，同法第159 條之5 第1 項復有明定。查本判決下",
                ""
            ],
            [
                "列所引用認定犯罪事實之傳聞證據，經檢察官、梁忠南、許",
                ""
            ],
            [
                "世淵及辯護人均表示同意作為證據（本院卷第135 至137 頁",
                ""
            ],
            [
                "），經審酌該等陳述作成時之情況及與本案待證事實間之關",
                ""
            ],
            [
                "聯性，亦認以之作為證據，要屬適當，依刑事訴訟法第159",
                ""
            ],
            [
                "條之5 第1 項規定，自得採為本案認定事實之基礎，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "貳、認定犯罪所憑證據及理由：",
                ""
            ],
            [
                "一、梁忠南所營福興桶行、許世淵所營詮盛實業社均未依前開規",
                ""
            ],
            [
                "定領有廢棄物處理許可文件，僅福興桶行領有新北市政府核",
                ""
            ],
            [
                "發之乙級清除文件，而詮盛實業社則乙級清除文件屆期未展",
                ""
            ],
            [
                "延而失效乙節，除經梁忠南、許世淵於警詢、偵查、原審及",
                ""
            ],
            [
                "本院審理中自白在卷外，復有清除處理機構基本資料、詮盛",
                ""
            ],
            [
                "實業社清除許可核發證號查詢結果、廢棄物清除處理證、甲",
                ""
            ],
            [
                "級廢棄物清除技術員合格證書各1 件附卷可查（他字卷第7",
                ""
            ],
            [
                "、10、100 、100-1 頁）。而梁忠南將所得廢桶以每桶400",
                ""
            ],
            [
                "元價格賣出，共計賣出500 只，分離所得之廢樹脂，則以每",
                ""
            ],
            [
                "桶1200元之代價委由許世淵運往廠房貯存至產生油脂分離反",
                ""
            ],
            [
                "應後，由許世淵以幫浦抽取上層油脂，以每桶700 元之價格",
                ""
            ],
            [
                "出售，共計售出5 桶等犯罪事實，亦據梁忠南、許世淵於警",
                ""
            ],
            [
                "詢、偵查、原審及本院審理時坦承不諱，並有新北市政府環",
                ""
            ],
            [
                "境保護局104 年3 月6 日新北環廢字第1040346412號函暨檢",
                ""
            ],
            [
                "送之廢桶來源及後續流向查察情形說明、103 年8 月13日新",
                ""
            ],
            [
                "北市政府環境保護局事業廢棄物稽查紀錄表、104 年4 月8",
                ""
            ],
            [
                "日行政院環境保護署環境督察總隊北區環境督察大隊稽查督",
                ""
            ],
            [
                "察紀錄、許世淵名片各1 件在卷可佐（他字卷第77至82頁、",
                ""
            ],
            [
                "第95、103 頁）。足認被告梁忠南、許世淵之任意性自白均",
                ""
            ],
            [
                "與事實相符，自得採為認定之依據。",
                ""
            ],
            [
                "二、按依廢棄物清理法第36條第2 項所授權訂定之「事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準」第2 條第2 、3 款規定所謂",
                ""
            ],
            [
                "「清除」：指事業廢棄物之收集、運輸行為；關於「處理」",
                ""
            ],
            [
                "，則指下列行為：中間處理：指事業廢棄物在最終處置或",
                ""
            ],
            [
                "再利用前，以物理、化學、生物、熱處理或其他處理方法，",
                ""
            ],
            [
                "改變其物理、化學、生物特性或成分，達成分離、減積、去",
                ""
            ],
            [
                "毒、固化或穩定之行為。最終處置：指衛生掩埋、封閉掩",
                ""
            ],
            [
                "埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指",
                ""
            ],
            [
                "事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、",
                ""
            ],
            [
                "材料、燃料、填土或其他經中央目的事業主管機關認定之用",
                ""
            ],
            [
                "途行為，並應符合其規定者。且依「事業廢棄物處貯存清除",
                ""
            ],
            [
                "處理方法及設施標準」第2 條第1 項第3 款第11目規定：「",
                ""
            ],
            [
                "清淨處理法：指事業廢棄物貯存容器經水洗或溶劑清洗後，",
                ""
            ],
            [
                "該貯存容器所含有害成分特性消失之處理方法」，廢容器清",
                ""
            ],
            [
                "洗行為，乃屬事業廢棄物之「處理」方法，應取得公民營廢",
                ""
            ],
            [
                "棄物「處理機構」許可文件後，始得從事。本件梁忠南清洗",
                ""
            ],
            [
                "收購取得之廢桶，並將分離所得之廢樹脂交由許世淵貯存至",
                ""
            ],
            [
                "油脂分離，再抽取上層油脂出售牟利，乃為一般事業廢棄物",
                ""
            ],
            [
                "之「處理行為」甚明。梁忠南、許世淵未領有處理許可文件",
                ""
            ],
            [
                "而為前揭違法處理事業廢棄物犯行，事證明確，堪予認定。",
                ""
            ],
            [
                "參、論罪科刑及撤銷改判之理由：",
                ""
            ],
            [
                "一、論罪科刑部分：",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄",
                ""
            ],
            [
                "物，前者係指由家戶或其他非事業所產生之垃圾、糞尿、動",
                ""
            ],
            [
                "物屍體等，足以污染環境衛生之固體或液體廢棄物；後者則",
                ""
            ],
            [
                "包含由事業所產生之有害事業廢棄物與一般事業廢棄物。所",
                ""
            ],
            [
                "謂有害事業廢棄物，乃指由事業機構所產生具有毒性、危險",
                ""
            ],
            [
                "性，其濃度或數量足以影響人體健康或污染環境之廢棄物；",
                ""
            ],
            [
                "一般事業廢棄物，則指由事業機構所產生有害事業廢棄物以",
                ""
            ],
            [
                "外之廢棄物。從事廢棄物清除、處理業務者，應向直轄市、",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件後，始得受託清除、處理廢",
                ""
            ],
            [
                "棄物業務。廢棄物清理法第2 條第1 項、第41條第1 項定有",
                ""
            ],
            [
                "明文。再廢棄物清理法第46條第4 款前段之規定，並未限於",
                ""
            ],
            [
                "公、民營廢棄物清除處理機構始有適用，以從事廢棄物清除",
                ""
            ],
            [
                "處理為業之自然人，亦包括在內；且依該款前段之文義觀之",
                ""
            ],
            [
                "，凡未領有許可文件而從事廢棄物清除、處理者，即已該當",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "核梁忠南、許世淵向前開事業收購取得盛裝廢樹脂等一般廢",
                ""
            ],
            [
                "棄物之廢桶容器進而違法處理所為，均係犯廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款前段之非法清理廢棄物罪。又廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款前段之非法清理廢棄物罪，係以未依同法第41條第",
                ""
            ],
            [
                "1 項規定領有廢棄物清除、處理許可文件而受託清除、處理",
                ""
            ],
            [
                "廢棄物者為犯罪主體，再依該第41條第1 項前段以觀，可知",
                ""
            ],
            [
                "立法者顯然已預定廢棄物之處理行為通常具有反覆實行之性",
                ""
            ],
            [
                "質。是本罪之成立，本質上即具有反覆性，而為集合犯（最",
                ""
            ],
            [
                "高法院104 年5 月26日第9 次刑事庭會議決議參照）。是梁",
                ""
            ],
            [
                "忠南自102 年年初起至103 年6 月25日止，反覆將收購而來",
                ""
            ],
            [
                "之盛裝化學原料清潔劑或樹脂之廢桶，清洗分離桶內所殘留",
                ""
            ],
            [
                "之清潔劑、樹脂，並由許世淵續就分離所得之廢樹脂為貯存",
                ""
            ],
            [
                "抽取油脂等處理行為，為集合犯，僅論以一罪。",
                ""
            ],
            [
                "關於共同正犯之認定：",
                ""
            ],
            [
                "按刑法第28條規定，二人以上共同實行犯罪之行為者，皆為",
                ""
            ],
            [
                "正犯，係因正犯基於共同犯罪之意思，分擔實行犯罪行為，",
                ""
            ],
            [
                "其一部實行者，即應同負全部責任。學理上所稱「相續共同",
                ""
            ],
            [
                "正犯」，係指後行為者於先行為者之行為接續或繼續進行中",
                ""
            ],
            [
                "，以合同之意思，參與分擔實行，其對於介入前先行為者之",
                ""
            ],
            [
                "行為，茍有就既成之條件加以利用而繼續共同實行犯罪行為",
                ""
            ],
            [
                "之意思，應負共同正犯之全部責任（最高法院105 年度台上",
                ""
            ],
            [
                "字第1475號判決意旨參照）。查梁忠南於偵查中供陳：「我",
                ""
            ],
            [
                "請許世淵載走蒐集起來的廢料，例如鐵桶用甲苯清理，我是",
                ""
            ],
            [
                "要他處理廢油。一年累積10桶請他處理1 次，2 年內請他處",
                ""
            ],
            [
                "理2 次，費用一桶1,200 元」、「（為何沒有委託合法處理",
                ""
            ],
            [
                "業者？）我沒辦法找到合法的人」等語（他字卷第128 頁反",
                ""
            ],
            [
                "面、第129 頁），核與被告許世淵於偵查中供述：「梁忠南",
                ""
            ],
            [
                "請我處理桶內廢油」、「我把桶子打開，把較輕的油做板模",
                ""
            ],
            [
                "油，剩下的乾的殘渣，請介華做事業廢棄物處理」等情（見",
                ""
            ],
            [
                "他字卷第129 頁反面）相符。足見梁忠南向前開事業收購盛",
                ""
            ],
            [
                "裝清潔劑、樹脂等廢桶，自始即欲就該廢桶為事業廢棄物之",
                ""
            ],
            [
                "各階段處理，清洗可得之廢桶，隨即出售牟利，而清洗過程",
                ""
            ],
            [
                "中所得之廢樹脂，則收集至相當數量，續由許世淵貯存分離",
                ""
            ],
            [
                "取得油脂出售，足見許世淵乃基於合同之意思繼續進行梁忠",
                ""
            ],
            [
                "南前階段之違法廢棄物處理犯行，為共同正犯，梁忠南就許",
                ""
            ],
            [
                "世淵之後續處理行為，亦應負共同正犯之全部責任，而成立",
                ""
            ],
            [
                "共同正犯甚明。",
                ""
            ],
            [
                "二、撤銷改判部分：",
                ""
            ],
            [
                "原審以梁忠南、許世淵犯上開犯行，罪證明確，因予論罪科",
                ""
            ],
            [
                "刑，固非無見，惟查：",
                ""
            ],
            [
                "梁忠南、許世淵所處理者，係一般事業廢棄物，其貯存、清",
                ""
            ],
            [
                "除、處理方法及設施標準，係依廢棄物清理法第36條第2 項",
                ""
            ],
            [
                "規定授權由中央主管機關訂立「事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準」為之，原判決理由引用廢棄物清理法第12條",
                ""
            ],
            [
                "第1 項就一般廢棄物回收、清除、處理之規定，認定梁忠南",
                ""
            ],
            [
                "、許世淵係違法為一般廢棄物之處理（原判決第3 頁第22至",
                ""
            ],
            [
                "24行所載），自有未合。",
                ""
            ],
            [
                "梁忠南、許世淵本案所為，應論以集合犯之一罪，前已述及",
                ""
            ],
            [
                "，原判決認應各論以接續犯之法律上一罪，尚有未洽。",
                ""
            ],
            [
                "刑法關於沒收之規定，於104 年12月30日修正公布，原審未",
                ""
            ],
            [
                "及適用，亦有不當（見下列理由三、所載）。",
                ""
            ],
            [
                "梁忠南、許世淵上訴意旨略以：其等犯罪情節，情輕法重，",
                ""
            ],
            [
                "請求依刑法第59條之規定酌減其刑云云。惟按刑法第59條所",
                ""
            ],
            [
                "謂「犯罪之情狀可憫恕」，本係指審酌刑法第57條各款所列",
                ""
            ],
            [
                "事項以及其他一切與犯罪有關之情狀之結果，認其犯罪足堪",
                ""
            ],
            [
                "憫恕者而言。依實務上見解，必在客觀上顯然足以引起一般",
                ""
            ],
            [
                "同情，認為縱予宣告法定最低度刑猶嫌過重者，始有其適用",
                ""
            ],
            [
                "。為防止酌減其刑之濫用，自應嚴定其適用之要件，以免法",
                ""
            ],
            [
                "定刑形同虛設，破壞罪刑法定原則，乃增列文字，將此適用",
                ""
            ],
            [
                "條件予以明文化（最高法院99年度台上字第6388號裁判意旨",
                ""
            ],
            [
                "、修正刑法第59條之立法說明參照）。又刑法第59條所謂可",
                ""
            ],
            [
                "憫恕之「犯罪之情狀」，與同法第57條規定科刑時應審酌之",
                ""
            ],
            [
                "一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，",
                ""
            ],
            [
                "應就犯罪一切情狀（包括第57條所列舉之10款事項），予以",
                ""
            ],
            [
                "全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原",
                ""
            ],
            [
                "因與環境，在客觀上足以引起一般同情，以及宣告法定低度",
                ""
            ],
            [
                "刑，是否猶嫌過重等等），以為判斷（最高法院95年度台上",
                ""
            ],
            [
                "字第6157號判決參照）。本件梁忠南、許世淵未經取得許可",
                ""
            ],
            [
                "文件，即擅自從事一般事業廢棄物之處理，對於生活住居環",
                ""
            ],
            [
                "境之潛在影響甚鉅，在客觀上甚難引起一般人之同情；又廢",
                ""
            ],
            [
                "棄物清理法第46條之罪，法定本刑為1 年以上、5 年以下有",
                ""
            ],
            [
                "期徒刑，量處最低度之有期徒刑1 年，亦無猶嫌過重之可言",
                ""
            ],
            [
                "。本件梁忠南、許世淵違法處理廢棄物，客觀上並無足以引",
                ""
            ],
            [
                "起一般人同情之處，自無援引刑法第59條規定酌減其刑之必",
                ""
            ],
            [
                "要。惟梁忠南、許世淵上訴雖為無理由，然原判決既有前述",
                ""
            ],
            [
                "違誤之處，仍屬無可維持，應由本院將原判決撤銷，另為適",
                ""
            ],
            [
                "法判決，以期妥適。",
                ""
            ],
            [
                "三、本院科刑：",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌梁忠南、許世淵未領有廢棄",
                ""
            ],
            [
                "物處理許可文件，即違法處理一般事業廢棄物，並考量梁忠",
                ""
            ],
            [
                "南高中畢業、許世淵高中肄業之智識程度，及其等均以廢棄",
                ""
            ],
            [
                "物清除為業竟違法從事廢棄物處理之犯罪動機、目的，及本",
                ""
            ],
            [
                "案以清洗方式取得廢桶並排放逾流放水標準之廢水、與貯存",
                ""
            ],
            [
                "廢樹脂靜置取得上層油脂等處理手段，並審酌其等始終坦承",
                ""
            ],
            [
                "犯行，並明確交代其等非法處理廢棄物之來源、方法及去向",
                ""
            ],
            [
                "等犯罪後態度，兼衡其等素行，與上開犯罪損害公共衛生與",
                ""
            ],
            [
                "生態環境等所生危害程度等一切情狀，分別量處如主文所示",
                ""
            ],
            [
                "之刑。",
                ""
            ],
            [
                "緩刑之宣告：",
                ""
            ],
            [
                "梁忠南前未曾受有期徒刑以上刑之宣告，有本院被告前案紀",
                ""
            ],
            [
                "錄表在卷可稽（本院卷第74頁）。本院審酌梁忠南因前述違",
                ""
            ],
            [
                "法處理廢棄物之犯罪，排放廢水逾放流水標準，經新北市政",
                ""
            ],
            [
                "府環境保護局以違反水污染防治法規定裁處罰鍰22萬元，並",
                ""
            ],
            [
                "裁處自103 年9 月11日起停工，有該局裁處書2 件、罰鍰繳",
                ""
            ],
            [
                "納收據10紙在卷可查（原審卷第35至38、55頁），且經同局",
                ""
            ],
            [
                "通知已參加環境教育講習12小時在案（原審卷第40至42、53",
                ""
            ],
            [
                "頁）。而梁忠南經新北市政府環境保護局裁處停止營業後，",
                ""
            ],
            [
                "該局再於104 年6 月23日、7 月1 日、105 年2 月5 日派員",
                ""
            ],
            [
                "前往稽查，且於周界巡查均未發現有排放廢水情事，此亦有",
                ""
            ],
            [
                "該局105 年2 月24日函附卷可佐（原審卷第52頁）。再梁忠",
                ""
            ],
            [
                "南所營福興桶行已於104 年3 月10日為歇業登記，亦有商業",
                ""
            ],
            [
                "登記抄本附卷可查（原審卷第44頁）。足見梁忠南經此次偵",
                ""
            ],
            [
                "審教訓，已能知所警惕，日後應無再犯之虞，因認對其所宣",
                ""
            ],
            [
                "告之刑，以暫不執行為適當，爰併予宣告緩刑4 年，以勵自",
                ""
            ],
            [
                "新。",
                ""
            ],
            [
                "沒收：",
                ""
            ],
            [
                "刑法關於沒收之規定，於104 年12月30日修正公布（下稱修",
                ""
            ],
            [
                "正後刑法）。依105 年6 月22日修正公布之刑法施行法第10",
                ""
            ],
            [
                "條之3 規定：「中華民國一百零四年十二月十七日及一百零",
                ""
            ],
            [
                "五年五月二十七日修正之刑法，自一百零五年七月一日施行",
                ""
            ],
            [
                "」、「一百零五年七月一日施行之其他法律關於沒收、追徵",
                ""
            ],
            [
                "、追繳、抵償之規定，不再適用」，是上開刑法關於沒收修",
                ""
            ],
            [
                "正規定，於105 年7 月1 日施行。又修正後刑法第2 條第2",
                ""
            ],
            [
                "項規定：「沒收、非拘束人身自由之保安處分適用裁判時之",
                ""
            ],
            [
                "法律」。是於105 年7 月1 日修正後刑法施行後，關於沒收",
                ""
            ],
            [
                "部分，一律適用修正後刑法之規定。又修正後刑法第38條之",
                ""
            ],
            [
                "1 第1 項規定：「犯罪所得，屬於犯罪行為人者，沒收之。",
                ""
            ],
            [
                "但有特別規定者，依其規定」。查梁忠南向業者收購盛裝廢",
                ""
            ],
            [
                "樹脂、清潔劑之廢桶加以清洗而違法為中間處理，分離所得",
                ""
            ],
            [
                "之廢桶，以每只500 元之價格出售，期間共計售出400 只，",
                ""
            ],
            [
                "業經梁忠南供承在卷（本院卷第98頁），犯罪所得計為20萬",
                ""
            ],
            [
                "元；又查許世淵未以每桶1,200 元之價格受梁忠南委託而違",
                ""
            ],
            [
                "法為廢樹脂之處理，共計20桶，此亦經梁忠南、許世淵供述",
                ""
            ],
            [
                "明確（本院卷第98、100 頁），得款24,000元；及因違法處",
                ""
            ],
            [
                "理廢樹脂而抽得上層油脂做為板模油，以每桶700 元之價格",
                ""
            ],
            [
                "出售共計5 桶，復由許世淵陳述在卷屬實（本院卷第100 頁",
                ""
            ],
            [
                "），得款3,500 元，犯罪所得合計27,500元。爰應依修正後",
                ""
            ],
            [
                "刑法第38條之1 第1 項前段、第3 項規定，分別諭知沒收，",
                ""
            ],
            [
                "並於全部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1 項前段，廢棄物清理法第46條第4 款前段，刑法第11條前",
                ""
            ],
            [
                "段、第28條、第74條第1 項第1 款、修正後刑法第38條之1 第1",
                ""
            ],
            [
                "項、第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊榮宗到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    10    月    3     日",
                ""
            ],
            [
                "刑事第九庭    審判長法  官  高玉舜",
                ""
            ],
            [
                "法  官  劉方慈",
                ""
            ],
            [
                "法  官  汪怡君",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  賴怡孜",
                ""
            ],
            [
                "中    華    民    國   105    年    10    月    4     日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,2288,20170713": [
            [
                "最高法院刑事判決　　　　　　　　　 106年度台上字第2288號",
                ""
            ],
            [
                "上　訴　人　許世淵",
                ""
            ],
            [
                "選任辯護人　陳文正律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院中華民",
                ""
            ],
            [
                "國105 年10月3 日第二審判決（105 年度上訴字第1423號；起訴",
                ""
            ],
            [
                "案號：臺灣新北地方法院檢察署104 年度偵字第18980 號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決違背",
                ""
            ],
            [
                "法令為理由，不得為之。是提起第三審上訴，應以原判決違背法",
                ""
            ],
            [
                "令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟",
                ""
            ],
            [
                "資料，具體指摘原判決不適用何種法則或如何適用不當，或所指",
                ""
            ],
            [
                "摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情",
                ""
            ],
            [
                "形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "一、上訴人許世淵上訴意旨略稱：原判決既然認為梁忠南（同",
                ""
            ],
            [
                "案被告，業經原審判刑確定）自民國102年初起至103年6 月",
                ""
            ],
            [
                "25日止，反覆將收購而來、盛裝化學原料清潔劑或樹脂的廢",
                ""
            ],
            [
                "桶，清洗、分離桶內殘留的清潔劑、樹脂，並由我續就分離",
                ""
            ],
            [
                "所得之廢樹脂，為貯存、抽取油脂等處理行為，屬於集合犯",
                ""
            ],
            [
                "，僅論以一罪，卻又認為後行為者於先行為者之行為接續或",
                ""
            ],
            [
                "繼續進行中，以合同的意思，參與分擔實行，其對於介入前",
                ""
            ],
            [
                "先行為者之行為，茍有就既成的條件，加以利用，而繼續共",
                ""
            ],
            [
                "同實行犯罪行為的意思，應負共同正犯之全部責任。然而，",
                ""
            ],
            [
                "其意究竟是指我的行為，是不可分離或獨立行為之集合犯（",
                ""
            ],
            [
                "一行為）？還是指我對於接續或繼續進行中之行為，互為合",
                ""
            ],
            [
                "同之犯意、參與分擔實行行為（數行為）？原判決此部分論",
                ""
            ],
            [
                "述，恐有矛盾齟齬，而有適用法則不當及理由矛盾之違誤。",
                ""
            ],
            [
                "我並沒有排放污染源於河水中，亦無任意傾倒廢棄物，所",
                ""
            ],
            [
                "生殘餘廢棄物，也是交由合法之介華事業有限公司清除處理",
                ""
            ],
            [
                "，我又自白犯罪，原判決卻量處我較梁忠南為重之1 年徒刑",
                ""
            ],
            [
                "（按其實，梁忠南係經判處有期徒刑1 年6 月，緩刑4 年；",
                ""
            ],
            [
                "而上訴人因於5 年內，另有故意犯他罪、受有期徒刑宣告情",
                ""
            ],
            [
                "形，不符合緩刑要件），衡諸一般社會通念，顯屬過重，而",
                ""
            ],
            [
                "有情可憫恕之情狀，原審竟未適用刑法第59條酌減其刑，仍",
                ""
            ],
            [
                "有消極不適用法則之違誤等語。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "證據的取捨、證明力的判斷與事實（含究竟屬於集合犯或分",
                ""
            ],
            [
                "論併罰）的認定，俱屬事實審法院自由裁量判斷的職權，此",
                ""
            ],
            [
                "項職權之行使，倘不違背客觀存在的經驗法則或論理法則，",
                ""
            ],
            [
                "即無違法可言，觀諸刑事訴訟法第155 條第1 項規定甚明，",
                ""
            ],
            [
                "自無由當事人任憑己意，指摘為違法，而執為上訴第三審合",
                ""
            ],
            [
                "法理由之餘地。",
                ""
            ],
            [
                "又刑法第28條規定，二人以上共同實行犯罪之行為者，皆為",
                ""
            ],
            [
                "正犯，係因正犯基於共同犯罪之意思，分擔實行犯罪行為，",
                ""
            ],
            [
                "其一部實行者，即應同負全部責任。學理上所稱相續共同正",
                ""
            ],
            [
                "犯，係指後行為者於先行為者之行為接續或繼續進行中，以",
                ""
            ],
            [
                "合同的意思，參與分擔實行，其對於介入前先行為者之行為",
                ""
            ],
            [
                "，茍有就既成的條件，加以利用，而繼續共同實行犯罪行為",
                ""
            ],
            [
                "的意思，當應負共同正犯之全部責任。",
                ""
            ],
            [
                "原判決理由－一－、內，載敘：梁忠南反覆將收購取",
                ""
            ],
            [
                "得、盛裝樹脂等一般事業廢棄物的廢桶，清洗、分離其內殘",
                ""
            ],
            [
                "留之清潔劑、樹脂，並由上訴人續就分離所得之廢樹脂，為",
                ""
            ],
            [
                "貯存、抽取油脂等處理行為，係犯廢棄物清理法第46條第4",
                ""
            ],
            [
                "款前段之非法清理廢棄物罪，因該罪之成立，本質上具有反",
                ""
            ],
            [
                "覆性，為集合犯，僅論以一罪，而上訴人係於梁忠南清洗過",
                ""
            ],
            [
                "程中，迨所收集之廢樹脂累積至相當數量後，才參與貯存、",
                ""
            ],
            [
                "分離，取得油脂出售，足見上訴人係基於合同之意思，繼續",
                ""
            ],
            [
                "進行梁忠南前階段之違法廢棄物處理犯行，而為共同正犯（",
                ""
            ],
            [
                "此即學理上所稱之「相續共同正犯」）。經核並無不合。此",
                ""
            ],
            [
                "部分上訴意旨所指摘，核屬誤會。",
                ""
            ],
            [
                "案件有無依刑法第59條關於犯情可憫、減輕其刑規定處遇之",
                ""
            ],
            [
                "必要，屬法院之自由裁量權，非許當事人逕憑己意，指稱法",
                ""
            ],
            [
                "院不給此寬典，即有判決不適用法則之違法。又關於刑之量",
                ""
            ],
            [
                "定，係實體法上賦予法院得為自由裁量之事項，倘於科刑時",
                ""
            ],
            [
                "，已以行為人之責任為基礎，斟酌刑法第57條所列各款事項",
                ""
            ],
            [
                "，並未逾越法定刑度或濫用其權限，即不得任意指摘為違法",
                ""
            ],
            [
                "，資為合法第三審上訴之理由。",
                ""
            ],
            [
                "原審認為上訴人與梁忠南未經取得許可文件，即擅自從事一",
                ""
            ],
            [
                "般事業廢棄物之處理，對於生活住居環境之潛在影響甚鉅，",
                ""
            ],
            [
                "在客觀上甚難引起一般人之同情；又廢棄物清理法第46條之",
                ""
            ],
            [
                "罪，法定本刑為1年以上、5年以下有期徒刑，既擇其最低度",
                ""
            ],
            [
                "刑，客觀上無猶嫌過重可言，自不須適用刑法第59條規定減",
                ""
            ],
            [
                "刑，已於理由內詳為說明。此為法院職權之合法裁量行使，",
                ""
            ],
            [
                "既未違反法律之規定，又無濫用裁量權之情形，自不得任意",
                ""
            ],
            [
                "指為違法。此部分上訴意旨，就原審量刑裁量權之適法行使",
                ""
            ],
            [
                "，任意指摘，亦非第三審上訴的合法理由。",
                ""
            ],
            [
                "綜上所述，應認本件上訴，為不合法律上之程式，予以駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395 條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    7     月    13    日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  洪  昌  宏",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  李  釱  任",
                ""
            ],
            [
                "法官  王  國  棟",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}