{
    "id": "TPHM,99,聲再,188,20100527,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C99%2C%E8%81%B2%E5%86%8D%2C188%2C20100527%2C1",
    "history": {
        "TPHM,99,聲再,188,20100527,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　 99年度聲再字第188號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　甲○○",
                ""
            ],
            [
                "上列聲請人因違反廢棄物清理法等案件，對於本院97年度上訴字",
                ""
            ],
            [
                "第5316號，中華民國98年 3月26日第二審確定判決（原審案號：",
                ""
            ],
            [
                "臺灣宜蘭地方法院96年度訴字第 357號，起訴案號：臺灣宜蘭地",
                ""
            ],
            [
                "方法院檢察署96年度偵字第1263號、第1994號、第2041號、第27",
                ""
            ],
            [
                "58號、第2779號、第2908號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、再審聲請意旨略以：",
                ""
            ],
            [
                "一、事實欄一所載部分：",
                ""
            ],
            [
                "依「友固股份有限公司主管人員分層授權管理辦法」（證物",
                ""
            ],
            [
                "一）第4條及第7條之規定，焚化廠之單位主管係廠長而非總",
                ""
            ],
            [
                "經理，廠長具有獨立之幹部任用權、預算經費使用權及行政",
                ""
            ],
            [
                "指揮權。被告雖任友固股份有限公司總經理一職，惟依「宜",
                ""
            ],
            [
                "蘭縣政府廢棄物處理許可證」（證物二）所示，被告上班地",
                ""
            ],
            [
                "點為公司註冊地址（下稱羅東公司），除新進人員及主管任",
                ""
            ],
            [
                "免等人事作業需羅東公司核定，及一定金額之財務開銷需報",
                ""
            ],
            [
                "核羅東公司財務部門外，其餘行政業務，因已設置專責人員",
                ""
            ],
            [
                "，依分層授權原則，焚化廠內部行政程序，羅東公司並不干",
                ""
            ],
            [
                "涉，是妥善處理紀錄文件及廢棄物處理場操作日報表，均無",
                ""
            ],
            [
                "需報核羅東公司，且依「友固股份有限公司95年2月6日函及",
                ""
            ],
            [
                "96 年4月10日函」（證物三）及「友固股份有限公司與邵璟",
                ""
            ],
            [
                "簽訂之代處理一般廢棄物／一般事業廢棄物合約書」（證物",
                ""
            ],
            [
                "四）所示，所有焚化廠之對外行文，均蓋「友固股份有限公",
                ""
            ],
            [
                "司龍德廠」之大章，而非蓋「友固股份有限公司印」，因而",
                ""
            ],
            [
                "焚化廠所送出之文件如有內容不實，與被告無關。原判決對",
                ""
            ],
            [
                "上述事實未予瞭解，逕認被告自94年10月起擔任友固股份有",
                ""
            ],
            [
                "限公司之總經理，並為實際負責人，焚化廠對外行文，均經",
                ""
            ],
            [
                "被告審核，被告應負偽造文書罪責一節，顯有認定犯罪事實",
                ""
            ],
            [
                "與證據不符之違背法令。上揭證物一之「友固股份有限公司",
                ""
            ],
            [
                "主管人員分層授權管理辦法」、證物二之「宜蘭縣政府廢棄",
                ""
            ],
            [
                "物處理許可證」係發見之新證據；證物三之「友固股份有限",
                ""
            ],
            [
                "公司95年2月6日函及96年 4月10日函」、證物四之「友固股",
                ""
            ],
            [
                "份有限公司與邵璟簽訂之代處理一般廢棄物／一般事業廢棄",
                ""
            ],
            [
                "物合約書」係原審漏未審酌之證據。",
                ""
            ],
            [
                "二、事實欄二所載部分：",
                ""
            ],
            [
                "依「宜蘭縣政府94年6月10日府授環三字第 0940002616號函",
                ""
            ],
            [
                "及其附件」之內容（證物五）、「公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可管理辦法」（證物六）第3條第2項、第17條之規定及",
                ""
            ],
            [
                "「廢棄物清理法」（證物七）第28條第1項第3款第 1目之規",
                ""
            ],
            [
                "定，均無原判決所載：友固股份有限公司僅可處理一般廢棄",
                ""
            ],
            [
                "物及一般事業廢棄物，每月許可處理量僅為1080公噸，處理",
                ""
            ],
            [
                "方式僅限中間處理之焚化法等節，友固股份有限公司委託合",
                ""
            ],
            [
                "法之掩埋場，以掩埋方式處理一般廢棄物及一般事業廢棄物",
                ""
            ],
            [
                "，實屬合法，原判決所認犯罪事實與上開法令不符。上揭證",
                ""
            ],
            [
                "物五之「宜蘭縣政府94年6月10日府授環三字第 0940002616",
                ""
            ],
            [
                "號函及其附件」、證物六之「公民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可管理辦法」、證物七之「廢棄物清理法」係原審漏未審酌",
                ""
            ],
            [
                "之證據。",
                ""
            ],
            [
                "依「95年 5月至12月幸福水泥股份有限公司所開立之統一發",
                ""
            ],
            [
                "票」（證物八）所示，每月底渣處理量至少有92公噸以上，",
                ""
            ],
            [
                "且依環保局回覆公文所示，本廠每處理 100公噸廢棄物會產",
                ""
            ],
            [
                "生7公噸左右之底渣，以7公噸底渣換算處理之廢棄物數量每",
                ""
            ],
            [
                "月1000公噸以上，並無原判決書所指：友固股份有限公司焚",
                ""
            ],
            [
                "化爐老舊、酸蝕、有破洞，每月僅可焚燒400至600公噸之廢",
                ""
            ],
            [
                "棄物處理量等節，原判決顯有認定犯罪事實不依證據之違背",
                ""
            ],
            [
                "法令。上揭證物八之「95年5月至12月幸福水泥股份有限公",
                ""
            ],
            [
                "司所開立之統一發票」係原審漏未審酌之證據。",
                ""
            ],
            [
                "三、事實欄三所載部分：",
                ""
            ],
            [
                "本案發生時間係於95年11月至96年 3月間，原判決所引用之",
                ""
            ],
            [
                "「事業廢棄物貯存清除處理方法及設施標準」係95年12月14",
                ""
            ],
            [
                "日所公告之新版本，95年1月3日公告之「事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準」第17條規定，並無新版本所增訂之",
                ""
            ],
            [
                "「可燃性之一般事業廢棄物：以熱處理法處理」規定，原審",
                ""
            ],
            [
                "據新版條文強加入罪，並忽略該法第44條除外或緩衝條款之",
                ""
            ],
            [
                "規定，原判決適用法規顯有錯誤，判決違背法令。",
                ""
            ],
            [
                "依證人林慧如於第一審法院庭訊時之證述，足證被告並無原",
                ""
            ],
            [
                "判決所指之指示業務登載不實，並進而交付行使之犯行，原",
                ""
            ],
            [
                "判決顯有所認犯罪事實與證人之證詞不符合之違背法令。況",
                ""
            ],
            [
                "本案有關之「妥善處理紀錄文件」（證物九）係焚化廠對外",
                ""
            ],
            [
                "行文，未經友固股份有限公司羅東辦公室。上揭證物九之「",
                ""
            ],
            [
                "妥善處理紀錄文件」係原審漏未審酌之證據。",
                ""
            ],
            [
                "依「廢棄物清理專業技術人員管理辦法」（證物十六）之規",
                ""
            ],
            [
                "定，與本案有關之妥善處理紀錄文件及廢棄物處理廠操作日",
                ""
            ],
            [
                "報表之報備、申請或檢呈，均係專業技術人員即吳煥彬或林",
                ""
            ],
            [
                "慧如所負責執行之業務內容，並非由被告負責，且被告未曾",
                ""
            ],
            [
                "於任何文書上簽字蓋章，是原判決認定被告應負偽造文書及",
                ""
            ],
            [
                "申報不實之罪責，顯有認定犯罪事實不依證據之違背法令。",
                ""
            ],
            [
                "上揭證物十六之「廢棄物清理專業技術人員管理辦法」係發",
                ""
            ],
            [
                "見之新證據。",
                ""
            ],
            [
                "四、事實欄四所載部分：",
                ""
            ],
            [
                "依證人林素誼、李嘉琦、吳一郎於第一審法院庭訊時之證述",
                ""
            ],
            [
                "，均未提及係由被告指示或授意，且「廢棄物處理許可證展",
                ""
            ],
            [
                "延申請表」（證物十），於被告94年到職前即已使用，與被",
                ""
            ],
            [
                "告無關。上揭證物十之「廢棄物處理許可證展延申請表」係",
                ""
            ],
            [
                "發見之新證據。",
                ""
            ],
            [
                "五、事實欄五所載部分：",
                ""
            ],
            [
                "友固股份有限公司將廢棄物載運至宜蘭縣五結鄉衛生掩埋場",
                ""
            ],
            [
                "，係委託合法掩埋場處理該廢棄物，並非由友固股份有限公",
                ""
            ],
            [
                "司自行掩埋處理，符合「廢棄物清理法」第28條第1項第3款",
                ""
            ],
            [
                "之規定，原判決引用行為後之95年12月14日所頒訂之「事業",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準」第19條規定予以論罪",
                ""
            ],
            [
                "，難昭折服，原判決有不依法律之違背法令。而上述掩埋之",
                ""
            ],
            [
                "時間係95年8月11日至17日、同年9月7日、96年1月29日，此",
                ""
            ],
            [
                "段時間廢棄物處理業者得將所收廢棄物委託其他合法業者處",
                ""
            ],
            [
                "理，且依「事業廢棄物貯存清除處理方法及設施標準」第44",
                ""
            ],
            [
                "條之規定，友固股份有限公司將廢棄物送至五結鄉掩埋場之",
                ""
            ],
            [
                "行為，亦在不罰之列，原判決顯然違背法令。上揭「事業廢",
                ""
            ],
            [
                "棄物貯存清除處理方法及設施標準修正條文對照表」（證物",
                ""
            ],
            [
                "十一）係發見之新證據。",
                ""
            ],
            [
                "依行政院環保署「垃圾焚化廠經營管理方式評估檢討及查核",
                ""
            ],
            [
                "評鑑相關工作執行計劃」（證物十二）所載，臺南市焚化廠",
                ""
            ],
            [
                "亦有垃圾直接將廢棄物送至五結鄉掩埋場之行為，並無不法",
                ""
            ],
            [
                "。上揭證物十二係發見之新證據。",
                ""
            ],
            [
                "同案被告林俊良自行至友固股份有限公司向被告表示可幫忙",
                ""
            ],
            [
                "將廢棄物載運至三星鄉衛生掩埋場，掩埋後會憑三星鄉一般",
                ""
            ],
            [
                "廢棄物及一般事業廢棄物清除、處理廢棄物收費標準秤量單",
                ""
            ],
            [
                "向被告請款，並提示過去案例之秤量單（證物十三）予被告",
                ""
            ],
            [
                "，被告信以為真，遂同意其將廢棄物外運至三星鄉衛生掩埋",
                ""
            ],
            [
                "場，被告與同案被告林俊良並無違反廢棄物清理法之犯意聯",
                ""
            ],
            [
                "絡及行為分擔。上揭證物十三之「宜蘭縣三星鄉一般廢棄物",
                ""
            ],
            [
                "及一般事業廢棄物清除、處理廢棄物收費標準秤量單」係原",
                ""
            ],
            [
                "審漏未審酌之證據。",
                ""
            ],
            [
                "依「友固股份有限公司95年11月8日95友廠字第00066號函及",
                ""
            ],
            [
                "其附件（事業廢棄物清理計畫書異動申請書）」（證物十四",
                ""
            ],
            [
                "）及「宜蘭縣政府95年11月17日府授環三字第0950023803號",
                ""
            ],
            [
                "函及其附件（事業廢棄物清理計畫書異動申請書）」（證物",
                ""
            ],
            [
                "十五）所載，友固股份有限公司之環保聯絡人於95年11月17",
                ""
            ],
            [
                "日核准由吳煥彬變更為林慧如，變更前後均與被告無關，且",
                ""
            ],
            [
                "上開事業廢棄物清理計畫書異動申請書中就遷廠停歇業宣告",
                ""
            ],
            [
                "破產之廢棄物清理計畫之所載內容，係92年申請處理許可證",
                ""
            ],
            [
                "時，業經宜蘭縣政府環保局准許之事項，無須另行申請，是",
                ""
            ],
            [
                "友固股份有限公司將廢棄物載運至宜蘭縣五結鄉及三星鄉衛",
                ""
            ],
            [
                "生掩埋場委託處理，合法有據，原判決顯有認定犯罪事實不",
                ""
            ],
            [
                "依證據之違背法令。上揭「友固股份有限公司95年11月 8日",
                ""
            ],
            [
                "95友廠字第 00066號函及其附件（事業廢棄物清理計畫書異",
                ""
            ],
            [
                "動申請書）」（證物十四）及「宜蘭縣政府95年11月17日府",
                ""
            ],
            [
                "授環三字第0950023803號函及其附件（事業廢棄物清理計畫",
                ""
            ],
            [
                "書異動申請書）」（證物十五）係發見之新證據等語。",
                ""
            ],
            [
                "貳、本院經查：",
                ""
            ],
            [
                "一、按刑事訴訟法第420條第1項第 6款所謂發見確實之新證據，",
                ""
            ],
            [
                "係指該證據於事實審法院判決前已經存在，為法院、當事人",
                ""
            ],
            [
                "所不知，不及調查斟酌，至其後始行發見，且就證據本身形",
                ""
            ],
            [
                "式上觀察，固不以絕對不須經過調查程序為條件，但必須顯",
                ""
            ],
            [
                "然可認為足以動搖原有罪確定判決，而為受判決人無罪、免",
                ""
            ],
            [
                "訴、免刑或輕於原判決所認罪名之判決者為限。故受理聲請",
                ""
            ],
            [
                "再審之最後事實審法院，應就聲請再審理由之所謂「新證據",
                ""
            ],
            [
                "」，是否具備事實審判決前已經存在，為法院、當事人所不",
                ""
            ],
            [
                "知，事後方行發見之「嶄新性」（或稱「新規性」），及顯",
                ""
            ],
            [
                "然足以動搖原有罪確定判決，應另為無罪、免訴、免刑或輕",
                ""
            ],
            [
                "於原判決罪名之「顯然性」（或稱「確實性」）二要件，加",
                ""
            ],
            [
                "以審查，為判斷應否准予開始再審之準據，二者不可或缺，",
                ""
            ],
            [
                "否則即不能據為再審之原因（最高法院93年度台抗字第98號",
                ""
            ],
            [
                "、86年度台抗字第 477號裁判要旨參照）。而所謂「確實」",
                ""
            ],
            [
                "之新證據，係指其證據之本身在客觀上可認為真實，毋須經",
                ""
            ],
            [
                "過調查，即足以動搖原判決，使受刑人得受有利之裁判者而",
                ""
            ],
            [
                "言，若在客觀上就其之真實性如何，尚欠明瞭，非經相當之",
                ""
            ],
            [
                "調查，不能辨其真偽，即與確實新證據之「確實」涵義不符",
                ""
            ],
            [
                "，自難採為聲請再審之理由（最高法院85年度台抗字第 341",
                ""
            ],
            [
                "、424號判決均同此旨）。",
                ""
            ],
            [
                "二、次按，經第二審確定之有罪判決，就足生影響於判決之重要",
                ""
            ],
            [
                "證據漏未審酌者，依刑事訴訟法第 421條之規定，固得為受",
                ""
            ],
            [
                "判決人之利益聲請再審，但以不得上訴於第三審法院之案件",
                ""
            ],
            [
                "為限。如為得上訴於第三審法院之案件，即不得以有重要證",
                ""
            ],
            [
                "據漏未審酌為由聲請再審，否則，其聲請即屬不合法，此觀",
                ""
            ],
            [
                "諸最高法院24年度抗字第361號判例、74年度台抗字第521號",
                ""
            ],
            [
                "裁定意旨甚明。復所謂「重要證據」，必須該證據已足認定",
                ""
            ],
            [
                "受判決人應受無罪、或免訴、或輕於原審所認定之罪名方可",
                ""
            ],
            [
                "，如不足以推翻原審所認定罪刑之證據，即非足生影響於原",
                ""
            ],
            [
                "判決之重要證據。又所謂「漏未審酌」，乃指第二審判決前",
                ""
            ],
            [
                "已發現而提出之證據，未予審酌而言，如證據業經法院依調",
                ""
            ],
            [
                "查之結果，本於論理法則、經驗法則，取捨證據後，認定事",
                ""
            ],
            [
                "實，被捨棄之證據，亦已於理由內敘明其捨棄之理由者，即",
                ""
            ],
            [
                "非漏未審酌，是如僅係對法院證據取捨持相異評價，即不能",
                ""
            ],
            [
                "以此為由聲請再審（最高法院89年度台抗字第30號裁定意旨",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "三、茲查：",
                ""
            ],
            [
                "發見確實之新證據部分：",
                ""
            ],
            [
                "查本件受判決人甲○○聲請意旨所稱發見之新證據，即「宜",
                ""
            ],
            [
                "蘭縣政府廢棄物處理許可證」（證物二）及「廢棄物處理許",
                ""
            ],
            [
                "可證展延申請表」（證物十），均已附於本案卷內，即難謂",
                ""
            ],
            [
                "為法院與當事人所不知，核與「新證據」之要件不符，難據",
                ""
            ],
            [
                "為再審之理由。又受判決人所附呈之「友固股份有限公司主",
                ""
            ],
            [
                "管人員分層授權管理辦法」（證物一）、「垃圾焚化廠經營",
                ""
            ],
            [
                "管理方式評估檢討及查核評鑑相關工作執行計劃」（證物十",
                ""
            ],
            [
                "二）、「友固股份有限公司95年11月8日95友廠字第00066號",
                ""
            ],
            [
                "函及其附件（事業廢棄物清理計畫書異動申請書）」（證物",
                ""
            ],
            [
                "十四）及「宜蘭縣政府95年11月17日府授環三字第09500238",
                ""
            ],
            [
                "03號函及其附件（事業廢棄物清理計畫書異動申請書）」（",
                ""
            ],
            [
                "證物十五），在客觀上就其之真實性如何，尚欠明瞭，非經",
                ""
            ],
            [
                "相當之調查，不能辨其真偽。又上揭所舉「友固股份有限公",
                ""
            ],
            [
                "司主管人員分層授權管理辦法」，縱為真實，僅得證明焚化",
                ""
            ],
            [
                "廠廠長具有獨立之權限，負責管理該廠事務，惟尚無法逕認",
                ""
            ],
            [
                "受判決人對焚化廠之實際焚燒運作情形並不知情，且未指示",
                ""
            ],
            [
                "或授意該廠人員任何交辦事項。再者，上揭所提事業廢棄物",
                ""
            ],
            [
                "清理計畫書異動申請書中有關事業廢棄物採取措施之內容，",
                ""
            ],
            [
                "係就「遷廠停歇業宣告破產」情形下公司擬採取之廢棄物清",
                ""
            ],
            [
                "理計畫，與本件案情顯屬有別，是上開證據或須經相當之調",
                ""
            ],
            [
                "查者，或係不足以動搖原判決，使受刑人得受有利之裁判者",
                ""
            ],
            [
                "，即與確實新證據之「確實」涵義不符，均非該條款所謂發",
                ""
            ],
            [
                "見之新證據，自不得據為聲請再審之原因。",
                ""
            ],
            [
                "重要證據漏未審酌部分：",
                ""
            ],
            [
                "查本件受判決人甲○○所違反之廢棄物清理法第46條第 4款",
                ""
            ],
            [
                "後段「未依廢棄物清除、處理許可文件內容貯存、清除、處",
                ""
            ],
            [
                "理廢棄物」之非法清理廢棄物罪部分，係屬「得提起第三審",
                ""
            ],
            [
                "上訴之案件」，受判決人復曾對之提起上訴，嗣經最高法院",
                ""
            ],
            [
                "以99年度台上字第2177號判決駁回其上訴而確定，受判決人",
                ""
            ],
            [
                "聲請意旨猶謂「宜蘭縣三星鄉一般廢棄物及一般事業廢棄物",
                ""
            ],
            [
                "清除、處理廢棄物收費標準秤量單」（證物十三）係重要證",
                ""
            ],
            [
                "據漏未審酌，並以之聲請再審，揆諸上開判例意旨，於法即",
                ""
            ],
            [
                "有未合。而受判決人犯刑法第216條、第215條之行使業務上",
                ""
            ],
            [
                "登載不實文書罪及違反廢棄物清理法第48條之申報不實罪部",
                ""
            ],
            [
                "分，固屬「不得提起第三審上訴之案件」，惟受判決人聲請",
                ""
            ],
            [
                "意旨所提出之證據，即「友固股份有限公司與邵璟簽訂之代",
                ""
            ],
            [
                "處理一般廢棄物／一般事業廢棄物合約書」（證物四）、「",
                ""
            ],
            [
                "宜蘭縣政府94年6月10日府授環三字第 0940002616號函及其",
                ""
            ],
            [
                "附件」（證物五）、「妥善處理紀錄文件」（證物九），均",
                ""
            ],
            [
                "經原確定判決理由欄詳述其證據之取捨、得心證之理由及適",
                ""
            ],
            [
                "用之法律 (本院判決書第13頁至第21頁）。法院依憑論理法",
                ""
            ],
            [
                "則及經驗法則，本其自由心證對證據予以取捨及判斷所為之",
                ""
            ],
            [
                "結果，本屬其職權之適法行使，要非漏未審酌，自難徒憑己",
                ""
            ],
            [
                "見，任意主張對證據有相異之評價，指摘原確定判決不當為",
                ""
            ],
            [
                "由而聲請再審，是其所提上揭證據顯不足以推翻原確定判決",
                ""
            ],
            [
                "所認定罪刑之證據，非屬重要證據。又受判決人雖提出「友",
                ""
            ],
            [
                "固股份有限公司95年2月6日函及96年 4月10日函」（證物三",
                ""
            ],
            [
                "）以佐證焚化廠對外發文係蓋用「友固股份有限公司龍德廠",
                ""
            ],
            [
                "」之大章，惟縱該函蓋印為真實，尚無法推論受判決人對焚",
                ""
            ],
            [
                "化廠對外發文內容即毫無所悉，且未指示或授意任何交辦事",
                ""
            ],
            [
                "項。此外，受判決人雖另提出「95年 5月至12月幸福水泥股",
                ""
            ],
            [
                "份有限公司所開立之統一發票」數紙以佐證焚化廠處理廢棄",
                ""
            ],
            [
                "物數量為 1千噸以上，惟其計算方式為何，亦未見有環保局",
                ""
            ],
            [
                "回覆公文以實其說，是受判決人所提「友固股份有限公司95",
                ""
            ],
            [
                "年2月6日函及96年4月10日函」（證物三）及「95年5月至12",
                ""
            ],
            [
                "月幸福水泥股份有限公司所開立之統一發票」（證物八），",
                ""
            ],
            [
                "均不能據以推翻原確定判決認定事實之基礎而改為有利於受",
                ""
            ],
            [
                "判決人認定，則受判決人所提出之上開證據非屬影響判決之",
                ""
            ],
            [
                "重要證據，自無漏未斟酌可言。",
                ""
            ],
            [
                "末查，再審係就確定判決事實錯誤而設之救濟方法，並不包",
                ""
            ],
            [
                "含法律適用錯誤之情形，法律修正亦非刑事訴訟訟法第 420",
                ""
            ],
            [
                "條第1項第6款所謂之證據，遑論所謂之「新證據」，是受判",
                ""
            ],
            [
                "決人甲○○聲請意旨指稱「公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "管理辦法」（證物六）及「廢棄物清理法」（證物七）係原",
                ""
            ],
            [
                "審漏未審酌之證據，而「事業廢棄物貯存清除處理方法及設",
                ""
            ],
            [
                "施標準修正條文對照表」（證物十一）及「廢棄物清理專業",
                ""
            ],
            [
                "技術人員管理辦法」（證物十六）係發見之新證據云云，均",
                ""
            ],
            [
                "非可採。又受判決人聲請意旨另主張本件確定判決有「認定",
                ""
            ],
            [
                "犯罪事實與其所採用之證據顯屬不符」、「認定犯罪事實與",
                ""
            ],
            [
                "法令不符」、「認定犯罪事實不依證據」、「適用法規顯有",
                ""
            ],
            [
                "錯誤」等審判違背法令瑕疵云云，然該指摘事項，係屬得否",
                ""
            ],
            [
                "由最高法院檢察署檢察總長提起非常上訴之範疇，核與刑事",
                ""
            ],
            [
                "訴訟法第420條、第421條所定為受判決人之利益聲請再審之",
                ""
            ],
            [
                "事由無涉，受判決人以之聲請再審，於法顯然未合。",
                ""
            ],
            [
                "四、綜上所析，受判決人甲○○所提再審之聲請，或與法定再審",
                ""
            ],
            [
                "事由不相符合，或違背再審之程序規定，依法應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第433條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國    99    年    5     月    27    日",
                ""
            ],
            [
                "刑事第七庭審判長法  官  宋明蒼",
                ""
            ],
            [
                "法  官  游紅桃",
                ""
            ],
            [
                "法  官  楊智勝",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  駱麗君",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台抗,802,20100930": [
            [
                "最高法院刑事裁定　　　　　　　九十九年度台抗字第八０二號",
                ""
            ],
            [
                "抗　告　人　甲○○",
                ""
            ],
            [
                "上列抗告人因違反廢棄物清理法等罪案件，不服台灣高等法院中",
                ""
            ],
            [
                "華民國九十九年五月二十七日駁回聲請再審之裁定（九十九年度",
                ""
            ],
            [
                "聲再字第一八八號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原裁定以抗告人甲○○在原審聲請再審意旨略稱：一、原確",
                ""
            ],
            [
                "定判決事實欄一所載部分：依「友固股份有限公司主管人員分層",
                ""
            ],
            [
                "授權管理辦法」第四條及第七條規定，焚化廠之單位主管係廠長",
                ""
            ],
            [
                "而非總經理，廠長具有獨立之幹部任用權、預算經費使用權及行",
                ""
            ],
            [
                "政指揮權。抗告人雖任友固股份有限公司總經理一職，惟依「宜",
                ""
            ],
            [
                "蘭縣政府廢棄物處理許可證」所示，抗告人上班地點為公司註冊",
                ""
            ],
            [
                "地址（下稱羅東公司），除新進人員及主管任免等人事作業需羅",
                ""
            ],
            [
                "東公司核定，及一定金額之財務開銷需報核羅東公司財務部門外",
                ""
            ],
            [
                "，其餘行政業務，因已設置專責人員，依分層授權原則，焚化廠",
                ""
            ],
            [
                "內部行政程序，羅東公司並不干涉，是妥善處理紀錄文件及廢棄",
                ""
            ],
            [
                "物處理場操作日報表，均無需向羅東公司報核，且依「友固股份",
                ""
            ],
            [
                "有限公司民國九十五年二月六日函及九十六年四月十日函」及「",
                ""
            ],
            [
                "友固股份有限公司與邵璟簽訂之代處理一般廢棄物／一般事業廢",
                ""
            ],
            [
                "棄物合約書」所示，所有焚化廠之對外行文，均蓋「友固股份有",
                ""
            ],
            [
                "限公司龍德廠」之大章，而非蓋「友固股份有限公司印」，因而",
                ""
            ],
            [
                "焚化廠所送出之文件如有內容不實，與抗告人無關。原判決對上",
                ""
            ],
            [
                "述事實未予瞭解，逕認抗告人自九十四年十月起擔任友固股份有",
                ""
            ],
            [
                "限公司總經理，並為實際負責人，焚化廠對外行文，均經抗告人",
                ""
            ],
            [
                "審核，抗告人應負偽造文書罪責一節，顯有認定犯罪事實與證據",
                ""
            ],
            [
                "不符之違背法令。上揭證物「友固股份有限公司主管人員分層授",
                ""
            ],
            [
                "權管理辦法」、「宜蘭縣政府廢棄物處理許可證」係發見之新證",
                ""
            ],
            [
                "據；而「友固股份有限公司九十五年二月六日函及九十六年四月",
                ""
            ],
            [
                "十日函」、「友固股份有限公司與邵璟簽訂之代處理一般廢棄物",
                ""
            ],
            [
                "／一般事業廢棄物合約書」係原審漏未審酌之證據。二、原確定",
                ""
            ],
            [
                "判決事實欄二所載部分：、依「宜蘭縣政府九十四年六月十日",
                ""
            ],
            [
                "府授環三字第0940002616號函及其附件」之內容、「公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可管理辦法」第三條第二項、第十七條之規定",
                ""
            ],
            [
                "及「廢棄物清理法」第二十八條第一項第三款第一目之規定，均",
                ""
            ],
            [
                "無原判決所載：友固股份有限公司僅可處理一般廢棄物及一般事",
                ""
            ],
            [
                "業廢棄物，每月許可處理量僅為1080公噸，處理方式僅限中間處",
                ""
            ],
            [
                "理之焚化法等節，友固股份有限公司委託合法之掩埋場，以掩埋",
                ""
            ],
            [
                "方式處理一般廢棄物及一般事業廢棄物，實屬合法，原判決所認",
                ""
            ],
            [
                "犯罪事實與上開法令不符。上揭「宜蘭縣政府九十四年六月十日",
                ""
            ],
            [
                "府授環三字第0940002616號函及其附件」、「公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可管理辦法」、「廢棄物清理法」係原審漏未審酌之",
                ""
            ],
            [
                "證據。、依「九十五年五月至十二月幸福水泥股份有限公司所",
                ""
            ],
            [
                "開立之統一發票」所示，每月底渣處理量至少有92公噸以上，且",
                ""
            ],
            [
                "依環保局回覆公文所示，本廠每處理100公噸廢棄物會產生7公噸",
                ""
            ],
            [
                "左右之底渣，以7公噸底渣換算處理之廢棄物數量每月1000 公噸",
                ""
            ],
            [
                "以上，並無原判決書所指：友固股份有限公司焚化爐老舊、酸蝕",
                ""
            ],
            [
                "、有破洞，每月僅可焚燒400至600公噸之廢棄物處理量等節，原",
                ""
            ],
            [
                "判決顯有認定犯罪事實不依證據之違背法令。上揭「九十五年五",
                ""
            ],
            [
                "月至十二月幸福水泥股份有限公司所開立之統一發票」係原審漏",
                ""
            ],
            [
                "未審酌之證據。三、原確定判決事實欄三所載部分：、本案發",
                ""
            ],
            [
                "生時間係於九十五年十一月至九十六年三月間，原判決所引用之",
                ""
            ],
            [
                "「事業廢棄物貯存清除處理方法及設施標準」係九十五年十二月",
                ""
            ],
            [
                "十四日所公告之新版本，九十五年一月三日公告之「事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準」第十七條規定，並無新版本所增",
                ""
            ],
            [
                "訂之「可燃性之一般事業廢棄物：以熱處理法處理」規定，原審",
                ""
            ],
            [
                "據新版條文強加入罪，並忽略該法第四十四條除外或緩衝條款之",
                ""
            ],
            [
                "規定，原判決適用法規顯有錯誤，判決違背法令。、依證人林",
                ""
            ],
            [
                "慧如於第一審法院庭訊時之證述，足證抗告人並無原判決所指之",
                ""
            ],
            [
                "指示業務登載不實，並進而交付行使之犯行，原判決顯有所認犯",
                ""
            ],
            [
                "罪事實與證人之證詞不符合之違背法令。況本案有關之「妥善處",
                ""
            ],
            [
                "理紀錄文件」係焚化廠對外行文，未經友固股份有限公司羅東辦",
                ""
            ],
            [
                "公室。上揭「妥善處理紀錄文件」係原審漏未審酌之證據。、",
                ""
            ],
            [
                "依「廢棄物清理專業技術人員管理辦法」之規定，與本案有關之",
                ""
            ],
            [
                "妥善處理紀錄文件及廢棄物處理廠操作日報表之報備、申請或檢",
                ""
            ],
            [
                "呈，均係專業技術人員即吳煥彬或林慧如所負責執行之業務內容",
                ""
            ],
            [
                "，並非由抗告人負責，且抗告人未曾於任何文書上簽字蓋章，是",
                ""
            ],
            [
                "原判決認定抗告人應負偽造文書及申報不實之罪責，顯有認定犯",
                ""
            ],
            [
                "罪事實不依證據之違背法令。上揭「廢棄物清理專業技術人員管",
                ""
            ],
            [
                "理辦法」係發見之新證據。四、原確定判決事實欄四所載部分：",
                ""
            ],
            [
                "依證人林素誼、李嘉琦、吳一郎於第一審法院庭訊時之證述，均",
                ""
            ],
            [
                "未提及係由抗告人指示或授意，且「廢棄物處理許可證展延申請",
                ""
            ],
            [
                "表」，於抗告人九十四年到職前即已使用，與抗告人無關。上揭",
                ""
            ],
            [
                "「廢棄物處理許可證展延申請表」係發見之新證據。五、原確定",
                ""
            ],
            [
                "判決事實欄五所載部分：、友固股份有限公司將廢棄物載運至",
                ""
            ],
            [
                "宜蘭縣五結鄉衛生掩埋場，係委託合法掩埋場處理該廢棄物，並",
                ""
            ],
            [
                "非由友固股份有限公司自行掩埋處理，符合「廢棄物清理法」第",
                ""
            ],
            [
                "二十八條第一項第三款之規定，原判決引用行為後之九十五年十",
                ""
            ],
            [
                "二月十四日所頒訂之「事業廢棄物貯存清除處理方法及設施標準",
                ""
            ],
            [
                "」第十九條規定予以論罪，難昭折服，原判決有不依法律之違背",
                ""
            ],
            [
                "法令。而上述掩埋之時間係九十五年八月十一日至十七日、同年",
                ""
            ],
            [
                "九月七日、九十六年一月二十九日，此段時間廢棄物處理業者得",
                ""
            ],
            [
                "將所收廢棄物委託其他合法業者處理，且依「事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準」第四十四條之規定，友固股份有限公司",
                ""
            ],
            [
                "將廢棄物送至五結鄉掩埋場之行為，亦在不罰之列，原判決顯然",
                ""
            ],
            [
                "違背法令。上揭「事業廢棄物貯存清除處理方法及設施標準修正",
                ""
            ],
            [
                "條文對照表」係發見之新證據。、依行政院環保署「垃圾焚化",
                ""
            ],
            [
                "廠經營管理方式評估檢討及查核評鑑相關工作執行計畫」所載，",
                ""
            ],
            [
                "台南市焚化廠亦有垃圾直接將廢棄物送至五結鄉掩埋場之行為，",
                ""
            ],
            [
                "並無不法，亦屬發見之新證據。、同案被告林俊良自行至友固",
                ""
            ],
            [
                "股份有限公司向抗告人表示可幫忙將廢棄物載運至三星鄉衛生掩",
                ""
            ],
            [
                "埋場，掩埋後會憑三星鄉一般廢棄物及一般事業廢棄物清除、處",
                ""
            ],
            [
                "理廢棄物收費標準秤量單向抗告人請款，並提示過去案例之秤量",
                ""
            ],
            [
                "單予抗告人，抗告人信以為真，遂同意其將廢棄物外運至三星鄉",
                ""
            ],
            [
                "衛生掩埋場，抗告人與林俊良並無違反廢棄物清理法之犯意聯絡",
                ""
            ],
            [
                "及行為分擔。「宜蘭縣三星鄉一般廢棄物及一般事業廢棄物清除",
                ""
            ],
            [
                "、處理廢棄物收費標準秤量單」係原審漏未審酌之證據。、依",
                ""
            ],
            [
                "「友固股份有限公司九十五年十一月八日九十五友廠字第 00066",
                ""
            ],
            [
                "號函及其附件（事業廢棄物清理計畫書異動申請書）」及「宜蘭",
                ""
            ],
            [
                "縣政府九十五年十一月十七日府授環三字第0950023803號函及其",
                ""
            ],
            [
                "附件（事業廢棄物清理計畫書異動申請書）」所載，友固股份有",
                ""
            ],
            [
                "限公司之環保聯絡人於九十五年十一月十七日核准由吳煥彬變更",
                ""
            ],
            [
                "為林慧如，變更前後均與抗告人無關，且上開事業廢棄物清理計",
                ""
            ],
            [
                "畫書異動申請書中就遷廠停歇業宣告破產之廢棄物清理計畫之所",
                ""
            ],
            [
                "載內容，係九十二年申請處理許可證時，業經宜蘭縣政府環保局",
                ""
            ],
            [
                "准許之事項，無須另行申請，是友固股份有限公司將廢棄物載運",
                ""
            ],
            [
                "至宜蘭縣五結鄉及三星鄉衛生掩埋場委託處理，合法有據，原判",
                ""
            ],
            [
                "決亦有認定犯罪事實不依證據之違失。上揭「友固股份有限公司",
                ""
            ],
            [
                "九十五年十一月八日九十五友廠字第00066 號函及其附件（事業",
                ""
            ],
            [
                "廢棄物清理計畫書異動申請書）」及「宜蘭縣政府九十五年十一",
                ""
            ],
            [
                "月十七日府授環三字第0950023803號函及其附件（事業廢棄物清",
                ""
            ],
            [
                "理計畫書異動申請書）」係發見之新證據。因以發現確實之新證",
                ""
            ],
            [
                "據及重要證據漏未審酌，依刑事訴訟法第四百二十條第一項第六",
                ""
            ],
            [
                "款、第四百二十一條規定聲請再審等語。",
                ""
            ],
            [
                "原審以刑事訴訟法第四百二十條第一項第六款所謂發見確實之新",
                ""
            ],
            [
                "證據，係指該證據於事實審法院判決前已經存在，為法院、當事",
                ""
            ],
            [
                "人所不知，不及調查斟酌，至其後始行發見，且就證據本身形式",
                ""
            ],
            [
                "上觀察，固不以絕對不須經過調查程序為條件，但必須顯然可認",
                ""
            ],
            [
                "為足以動搖原有罪確定判決，而為受判決人無罪、免訴、免刑或",
                ""
            ],
            [
                "輕於原判決所認罪名之判決者為限。故受理聲請再審之最後事實",
                ""
            ],
            [
                "審法院，應就聲請再審理由之所謂「新證據」，是否具備事實審",
                ""
            ],
            [
                "判決前已經存在，為法院、當事人所不知，事後方行發見之「嶄",
                ""
            ],
            [
                "新性」（或稱「新規性」），及顯然足以動搖原有罪確定判決，",
                ""
            ],
            [
                "應另為無罪、免訴、免刑或輕於原判決罪名之「顯然性」（或稱",
                ""
            ],
            [
                "「確實性」）二要件，加以審查，為判斷應否准予開始再審之準",
                ""
            ],
            [
                "據，二者不可或缺，否則即不能據為再審之原因。而所謂「確實",
                ""
            ],
            [
                "」之新證據，係指其證據之本身在客觀上可認為真實，毋須經過",
                ""
            ],
            [
                "調查，即足以動搖原判決，使受刑人得受有利之裁判者而言，若",
                ""
            ],
            [
                "在客觀上就其之真實性如何，尚欠明瞭，非經相當之調查，不能",
                ""
            ],
            [
                "辨其真偽，即與確實新證據之「確實」涵義不符，自難採為聲請",
                ""
            ],
            [
                "再審之理由。又經第二審確定之有罪判決，就足生影響於判決之",
                ""
            ],
            [
                "重要證據漏未審酌者，依刑事訴訟法第四百二十一條之規定，固",
                ""
            ],
            [
                "得為受判決人之利益聲請再審，但以不得上訴於第三審法院之案",
                ""
            ],
            [
                "件為限。如為得上訴於第三審法院之案件，即不得以有重要證據",
                ""
            ],
            [
                "漏未審酌為由聲請再審，否則，其聲請即屬不合法。所謂「重要",
                ""
            ],
            [
                "證據」，必須該證據已足認定受判決人應受無罪、或免訴、免刑",
                ""
            ],
            [
                "或輕於原審所認定之罪名方可，如不足以推翻原審所認定罪刑之",
                ""
            ],
            [
                "證據，即非足生影響於原判決之重要證據。所謂「漏未審酌」，",
                ""
            ],
            [
                "乃指第二審判決前已發現而提出之證據，未予審酌而言，如證據",
                ""
            ],
            [
                "業經法院依調查之結果，本於論理法則、經驗法則為取捨，據以",
                ""
            ],
            [
                "認定事實後，而被捨棄，且於判決內敘明捨棄之理由者，即非漏",
                ""
            ],
            [
                "未審酌。如僅係對法院證據取捨持相異評價，即不能以此為由聲",
                ""
            ],
            [
                "請再審。本件聲請、關於發見確實之新證據部分：聲請意旨所",
                ""
            ],
            [
                "稱發見之新證據，即「宜蘭縣政府廢棄物處理許可證」及「廢棄",
                ""
            ],
            [
                "物處理許可證展延申請表」，均已附於本案卷內，即難謂為法院",
                ""
            ],
            [
                "與當事人所不知，核與「新證據」之要件不符，難據為再審之理",
                ""
            ],
            [
                "由。又抗告人提出之「友固股份有限公司主管人員分層授權管理",
                ""
            ],
            [
                "辦法」、「垃圾焚化廠經營管理方式評估檢討及查核評鑑相關工",
                ""
            ],
            [
                "作執行計畫」、「友固股份有限公司九十五年十一月八日九十五",
                ""
            ],
            [
                "友廠字第00066 號函及其附件（事業廢棄物清理計畫書異動申請",
                ""
            ],
            [
                "書）」、「宜蘭縣政府九十五年十一月十七日府授環三字第0950",
                ""
            ],
            [
                "023803號函及其附件（事業廢棄物清理計畫書異動申請書）」等",
                ""
            ],
            [
                "，在客觀上其真實性如何，尚欠明瞭，非經相當之調查，不能辨",
                ""
            ],
            [
                "其真偽。至抗告人提出之「友固股份有限公司主管人員分層授權",
                ""
            ],
            [
                "管理辦法」，縱為真實，僅得證明焚化廠廠長具有獨立之權限，",
                ""
            ],
            [
                "負責管理該廠事務，尚無法逕認抗告人對焚化廠之實際焚燒運作",
                ""
            ],
            [
                "情形並不知情，且未指示或授意該廠人員任何交辦事項。再抗告",
                ""
            ],
            [
                "人所提出之「事業廢棄物清理計畫書異動申請書」中有關事業廢",
                ""
            ],
            [
                "棄物採取措施之內容，係就「遷廠停歇業宣告破產」情形下公司",
                ""
            ],
            [
                "擬採取之廢棄物清理計畫，與本件案情顯屬有別，上開證據或須",
                ""
            ],
            [
                "經相當之調查，或係不足以動搖原判決，使抗告人得受有利之裁",
                ""
            ],
            [
                "判者，即與確實新證據之「確實」涵義不符，均非該條款所謂發",
                ""
            ],
            [
                "見之新證據，自不得據為聲請再審之原因。、關於重要證據漏",
                ""
            ],
            [
                "未審酌部分：抗告人所犯本件違反廢棄物清理法第四十六條第四",
                ""
            ],
            [
                "款後段「未依廢棄物清除、處理許可文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物」之非法清理廢棄物罪部分，係「得提起第三審上訴之案",
                ""
            ],
            [
                "件」，抗告人又提起上訴，經本院以九十九年度台上字第二一七",
                ""
            ],
            [
                "七號刑事判決駁回其上訴確定，抗告人猶以「宜蘭縣三星鄉一般",
                ""
            ],
            [
                "廢棄物及一般事業廢棄物清除、處理廢棄物收費標準秤量單」係",
                ""
            ],
            [
                "重要證據漏未審酌，聲請再審，於法即有未合。至抗告人所犯刑",
                ""
            ],
            [
                "法第二百十六條、第二百十五條之行使業務上登載不實文書罪及",
                ""
            ],
            [
                "違反廢棄物清理法第四十八條之申報不實罪部分，固屬「不得提",
                ""
            ],
            [
                "起第三審上訴之案件」，然抗告人聲請再審所提出之證據，即「",
                ""
            ],
            [
                "友固股份有限公司與邵璟簽訂之代處理一般廢棄物／一般事業廢",
                ""
            ],
            [
                "棄物合約書」、「宜蘭縣政府九十四年六月十日府授環三字第09",
                ""
            ],
            [
                "40002616號函及其附件」、「妥善處理紀錄文件」，均經原確定",
                ""
            ],
            [
                "判決於理由欄內詳為取捨之論述，並敘明得心證之理由及適用之",
                ""
            ],
            [
                "法律，原確定判決所為之證據取捨及判斷，既無悖乎論理法則及",
                ""
            ],
            [
                "經驗法則，乃其採證認事職權之適法行使，難認有漏未審酌情形",
                ""
            ],
            [
                "。況抗告人所提出之前揭證據顯不足以推翻原確定判決，而得為",
                ""
            ],
            [
                "抗告人有利之判決，亦非屬重要證據。又抗告人雖提出「友固股",
                ""
            ],
            [
                "份有限公司九十五年二月六日函及九十六年四月十日函」以證明",
                ""
            ],
            [
                "焚化廠對外發文係蓋用「友固股份有限公司龍德廠」之大章，惟",
                ""
            ],
            [
                "縱該函蓋印為真實，尚無法推論抗告人關於焚化廠對外發文之內",
                ""
            ],
            [
                "容毫無所悉，且未指示或授意任何交辦事項。此外，抗告人另提",
                ""
            ],
            [
                "出「九十五年五月至十二月幸福水泥股份有限公司所開立之統一",
                ""
            ],
            [
                "發票」數紙證明焚化廠處理廢棄物數量為一千噸以上，但其計算",
                ""
            ],
            [
                "方式為何，並無環保局回覆公文以實其說。抗告人所提「友固股",
                ""
            ],
            [
                "份有限公司九十五年二月六日、九十六年四月十日函」及「九十",
                ""
            ],
            [
                "五年五月至十二月幸福水泥股份有限公司所開立之統一發票」，",
                ""
            ],
            [
                "均不能據以推翻原確定判決所認定之事實而為有利於抗告人之認",
                ""
            ],
            [
                "定。原審因認抗告人提出之前開證據，均非足生影響判決之重要",
                ""
            ],
            [
                "證據，原審亦無漏未斟酌可言。末查，再審係就確定判決認定事",
                ""
            ],
            [
                "實錯誤而設之救濟方法，不包含法律適用錯誤之情形，法律修正",
                ""
            ],
            [
                "亦非刑事訴訟法第四百二十條第一項第六款所謂之「新證據」；",
                ""
            ],
            [
                "聲請再審意旨指「公民營廢棄物清除處理機構許可管理辦法」及",
                ""
            ],
            [
                "「廢棄物清理法」係原審漏未審酌之證據，而「事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準修正條文對照表」及「廢棄物清理專業",
                ""
            ],
            [
                "技術人員管理辦法」係發見之新證據云云，均非可採。聲請再審",
                ""
            ],
            [
                "意旨另主張本件確定判決有「認定犯罪事實與其所採用之證據顯",
                ""
            ],
            [
                "屬不符」、「認定犯罪事實與法令不符」、「認定犯罪事實不依",
                ""
            ],
            [
                "證據」、「適用法規顯有錯誤」等審判違背法令瑕疵云云，屬得",
                ""
            ],
            [
                "否提起非常上訴之範疇，與刑事訴訟法第四百二十條、第四百二",
                ""
            ],
            [
                "十一條所定得為受判決人之利益聲請再審之事由無涉，抗告人據",
                ""
            ],
            [
                "以聲請再審，於法未合。原審因而以抗告人聲請再審，或與法定",
                ""
            ],
            [
                "再審事由不符，或違背聲請再審之規定，予以裁定駁回。經核並",
                ""
            ],
            [
                "無違誤。抗告意旨仍執陳詞指摘原裁定不當，就所犯廢棄物清理",
                ""
            ],
            [
                "法第四十六條第四款後段之非法清理廢棄物罪部分之抗告為無理",
                ""
            ],
            [
                "由，應予駁回。就所犯廢棄物清理法第四十八條之申報不實及行",
                ""
            ],
            [
                "使業務登載不實文書等二罪部分，因均屬不得上訴第二審法院之",
                ""
            ],
            [
                "案件，依刑事訴訟法第四百零五條規定，對於第二審法院所為之",
                ""
            ],
            [
                "裁定不得抗告，抗告人猶就原審駁回此部分再審聲情之裁定，提",
                ""
            ],
            [
                "起抗告，自為法所不許，均應併予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條、第四百十一條前段，",
                ""
            ],
            [
                "裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    九    月   三十   日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  洪  文  章",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  黃  梅  月",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    十    月    五    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}