{
    "id": "TPHM,97,上訴,851,20080507,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C97%2C%E4%B8%8A%E8%A8%B4%2C851%2C20080507%2C1",
    "history": {
        "TPHM,97,上訴,851,20080507,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　 97年度上訴字第851號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　林德川律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "選任辯護人　粘舜權律師",
                ""
            ],
            [
                "　　　　　　劉添錫律師",
                ""
            ],
            [
                "　　　　　　吳茂榕律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法等案件，不服臺灣板橋地方",
                ""
            ],
            [
                "法院96年度訴字第863號，中華民國96年12月13日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣板橋地方法院檢察署95年度偵字第10333號、96",
                ""
            ],
            [
                "年度偵字第2184、2784號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係「利昌營造股份有限公司」（下稱利昌營造公司，",
                ""
            ],
            [
                "起訴書誤載為「立昌營造廠」）之負責人，明知未依廢棄物",
                ""
            ],
            [
                "清理法第41條規定領有廢棄物處理文件，不得從事廢棄物之",
                ""
            ],
            [
                "處理業務，竟未經申請核准，利用陳志棟、林鴻邦等多人共",
                ""
            ],
            [
                "有、坐落臺北縣土城市○○段683 地號（緊鄰臺北縣土城市",
                ""
            ],
            [
                "○○路）土地乏人積極管理之機會，接續將利昌營造公司承",
                ""
            ],
            [
                "攬工程所生之營建混合物之廢棄物傾倒在上開土地。旋於民",
                ""
            ],
            [
                "國(下同)94 年9月27日16時許，以每日薪資新臺幣（下同）",
                ""
            ],
            [
                "7 千元之代價，委託不知情之鄭景禧派人操作挖土機至上開",
                ""
            ],
            [
                "土地工作，鄭景禧隨即指派乙○○前往處理，嗣乙○○於翌",
                ""
            ],
            [
                "日（即同年月28日）抵達上開土地後，明知甲○○及自己均",
                ""
            ],
            [
                "未依廢棄物清理法規定領有廢棄物處理許可文件，竟與甲○",
                ""
            ],
            [
                "○基於共同犯意聯絡，由乙○○操作挖土機在上開土地整理",
                ""
            ],
            [
                "甲○○前所傾倒之營建混合廢棄物，加以掩埋，而從事廢棄",
                ""
            ],
            [
                "物之處理。迄至94年9月29日9時30分許，適有警員巡邏經過",
                ""
            ],
            [
                "上開土地，見乙○○在場操作挖土機，上前盤問，始循線查",
                ""
            ],
            [
                "獲上情。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局土城分局報請臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、被告甲○○、乙○○部分：",
                ""
            ],
            [
                "一、關於證據能力：按被告以外人於偵查中向檢察官所為之陳述",
                ""
            ],
            [
                "，除顯有不可信之情況者外，得為證據，刑事訴訟法第159",
                ""
            ],
            [
                "條之1第2項定有明文，而其中所稱「顯有不可信」，係指陳",
                ""
            ],
            [
                "述是否出於供述者之真意、有無違法取供情事之信用性而言",
                ""
            ],
            [
                "，故應就偵查或調查筆錄製作之原因、過程及其功能等加以",
                ""
            ],
            [
                "觀察其信用性，據以判斷有無顯不可信之情形（最高法院94",
                ""
            ],
            [
                "年度台上字第629號刑事判決意旨參照）。經查證人李文聖",
                ""
            ],
            [
                "、黃永吉於偵查中具結後所為證述，雖係被告以外之人於審",
                ""
            ],
            [
                "判外之陳述，然渠等係因親身經歷本發生經過，乃於偵查中",
                ""
            ],
            [
                "經檢察官以證人身分傳喚到庭，並於具結後陳述渠等證詞，",
                ""
            ],
            [
                "筆錄錄製過程均經全程錄音，且檢察官偵訊問題均切中本案",
                ""
            ],
            [
                "待證事實，並使證人連續陳述，筆錄錄製完畢後，亦經證人",
                ""
            ],
            [
                "核閱無訛後簽名在末，可信性極高，因此上開證據固為傳聞",
                ""
            ],
            [
                "證據，但其信用度受有擔保；且審酌其等於偵訊中所為陳述",
                ""
            ],
            [
                "之當時情形，既係出於自由意志，亦無顯不可信之情況，應",
                ""
            ],
            [
                "符合上開規定，且又經原審分別傳訊到庭行交互詰問，均使",
                ""
            ],
            [
                "當事人就上開審判外陳述之疑點獲有進一步澄清或請求調查",
                ""
            ],
            [
                "證據之機會，自得採為證據，合先明。",
                ""
            ],
            [
                "二、訊據被告甲○○固坦承其係利昌營造公司之負責人，曾以每",
                ""
            ],
            [
                "日薪資7 千元之代價，委請鄭景禧派人操作挖土機至上開土",
                ""
            ],
            [
                "地工作；被告乙○○固坦承其受鄭景禧之指派，自94年9 月",
                ""
            ],
            [
                "28日起操作挖土機在上開土地進行整地，惟均矢口否認有何",
                ""
            ],
            [
                "違反廢棄物清理法之犯行。惟被告甲○○辯稱：何人傾倒廢",
                ""
            ],
            [
                "棄物伊不知道，該物並非利昌營造公司所傾倒，當時係因黃",
                ""
            ],
            [
                "永吉打電話請伊胞兄李文聖幫忙整地，李文聖轉請伊處理，",
                ""
            ],
            [
                "伊始委請鄭景禧派人操作挖土機至上開土地進行整地，伊僅",
                ""
            ],
            [
                "有指示應將現場之磚塊、土石整平而已，並無處理廢棄物之",
                ""
            ],
            [
                "行為；被告乙○○辯稱：伊當時操作挖土機僅係將一些磚石",
                ""
            ],
            [
                "弄平壓實，沒有挖洞掩埋云云。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "（一）本案係於94年9 月29日9 時30分許，經警巡邏經過陳志棟",
                ""
            ],
            [
                "、林鴻邦等多人共有、坐落臺北縣土城市○○段683 地號",
                ""
            ],
            [
                "（緊鄰臺北縣土城市○○路）土地，見被告乙○○在場操",
                ""
            ],
            [
                "作挖土機，上前盤問而查獲，並拍攝現場照片存證等情，",
                ""
            ],
            [
                "此據證人即當時查獲警員糠志明於偵訊及原審審理時證述",
                ""
            ],
            [
                "無訛，並有土地登記謄本（見95年度偵字第10333號卷《",
                ""
            ],
            [
                "下稱偵卷》第64至70頁）、現場採證照片10幀（同上卷",
                ""
            ],
            [
                "第28至32頁，其照片上顯示之日期及時間為2005年1月1日",
                ""
            ],
            [
                "0時22分至27分，顯然是相機未經調整校正之故，無礙認",
                ""
            ],
            [
                "定事實）附卷可稽。觀諸上開採證照片，當時現場所堆放",
                ""
            ],
            [
                "、掩埋中者，除有土石方、磚塊外，並有廢木材、竹片等",
                ""
            ],
            [
                "物甚明。",
                ""
            ],
            [
                "（二）依行政院86年12月31日（86）台內字第52110 號函所示，",
                ""
            ],
            [
                "營建廢棄土包括建築工程、公共工程及建築物拆除工程施",
                ""
            ],
            [
                "工所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，",
                ""
            ],
            [
                "非屬廢棄物範圍。另依內政部訂頒之「營建剩餘土石方處",
                ""
            ],
            [
                "理方案」，營建剩餘土石方之種類包含建築工程、公共工",
                ""
            ],
            [
                "程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、",
                ""
            ],
            [
                "磚、瓦、混凝土塊，惟不包括施工所附帶產生之金屬屑、",
                ""
            ],
            [
                "玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物；",
                ""
            ],
            [
                "營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊",
                ""
            ],
            [
                "，經暫屯、堆置可供回收、分類、加工、轉運、處理、再",
                ""
            ],
            [
                "生利用者，自屬有用之土壤砂石資源。再參以行政院環境",
                ""
            ],
            [
                "保護署94年11月2 日環署廢字第0940080352號函所示：「",
                ""
            ],
            [
                "營建剩餘土石方係由內政部營建署主管，該署已訂定『",
                ""
            ],
            [
                "營建剩餘土石方處理方案』進行管理，……營建廢棄物",
                ""
            ],
            [
                "（含混合物）則屬廢棄物清理法（以下簡稱本法）管轄範",
                ""
            ],
            [
                "疇，應依本法相關規定，妥善清除、處理與再利用。本署",
                ""
            ],
            [
                "已訂定『事業廢棄物貯存清除處理方法及設施標準』，俾",
                ""
            ],
            [
                "規範事業廢棄物於產出後之貯存、清除、處理等各階段不",
                ""
            ],
            [
                "致產生污染環境情事」。再按「營建事業廢棄物再利用種",
                ""
            ],
            [
                "類及管理方式」規定，所謂營建混合物係指因工程施工建",
                ""
            ],
            [
                "造、建築拆除、裝修工程及整地刨除所產生之事業廢棄物",
                ""
            ],
            [
                "，包括土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢",
                ""
            ],
            [
                "塑膠類、廢木材、竹片、廢紙屑等，即餘土與其他營建廢",
                ""
            ],
            [
                "棄物尚未分離前之物狀。準此，上述「營建廢棄土」或「",
                ""
            ],
            [
                "營建剩餘土石方」因可作為資源利用，固不屬於廢棄物之",
                ""
            ],
            [
                "範圍（最高法院94年度台上字第559號判決意旨參照）。",
                ""
            ],
            [
                "惟施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、",
                ""
            ],
            [
                "竹片、紙屑、瀝青等物，既已排除在「營建廢棄土」或「",
                ""
            ],
            [
                "營建剩餘土石方」之外，仍屬廢棄物；而營建剩餘土石方",
                ""
            ],
            [
                "、磚、瓦等再生利用資源，於混雜廢金屬、廢玻璃、廢塑",
                ""
            ],
            [
                "膠類、廢木材、竹片、廢紙屑等廢棄物時，則為「營建混",
                ""
            ],
            [
                "合物」，亦屬廢棄物範圍，應依廢棄物清理法相關規定妥",
                ""
            ],
            [
                "善清除、處理或再利用。查本件現場所堆放、掩埋中者，",
                ""
            ],
            [
                "除有土石方、磚塊外，並有廢木材、竹片等物，已如前述",
                ""
            ],
            [
                "，依上開說明，自屬廢棄物無疑。被告甲○○辯稱上開土",
                ""
            ],
            [
                "地上之物，係屬有用資源，非屬廢棄物云云，已無可採。",
                ""
            ],
            [
                "（三）本件經巡邏警員糠志明等人查獲後，通報臺北縣政府警察",
                ""
            ],
            [
                "局土城分局土城派出所前來接辦，旋由土城派出所通知相",
                ""
            ],
            [
                "關單位前往現場會勘，有臺北縣政府警察局土城分局96年",
                ""
            ],
            [
                "6 月7 日北縣警土刑字第0960017473號函1 份及所附職務",
                ""
            ],
            [
                "報告2份可稽（見原審卷第59至61頁）。又臺北縣土城市",
                ""
            ],
            [
                "公所清潔隊於接獲上開通知後，該公所之環保稽查員立即",
                ""
            ],
            [
                "前往現場稽查結果，認為現場係屬可回填土方及磚磈，而",
                ""
            ],
            [
                "未製作會堪紀錄等情，固有該公所96年6月8日北縣土清字",
                ""
            ],
            [
                "第0960017418號函1份可稽（見原審卷第63頁）。惟依查",
                ""
            ],
            [
                "獲警員拍攝之現場採證照片所示（見偵卷第27至32 頁",
                ""
            ],
            [
                "），當時現場所堆放、掩埋中者，除有土石方、磚塊外，",
                ""
            ],
            [
                "並有廢木材、竹片等物，已如前述，上揭土城市公所函文",
                ""
            ],
            [
                "所示「現場係屬可回填土方及磚磈」云云，尚難彰顯當時",
                ""
            ],
            [
                "現場全貌。又證人即當時到場執行稽查任務之土城市公所",
                ""
            ],
            [
                "環保稽查員簡明毅、羅揚勝、廖正興於原審到庭，雖均稱",
                ""
            ],
            [
                "當時前往現場僅看到土石方、磚塊，沒有看到上開查獲警",
                ""
            ],
            [
                "員所拍攝採證照片裡之坑洞及廢木材、竹片等物云云（見",
                ""
            ],
            [
                "原審卷第171至176頁），並提出渠等當時自行拍攝之現場",
                ""
            ],
            [
                "照片3幀（見原審卷第181、18 2頁），該3幀照片經與上",
                ""
            ],
            [
                "開查獲警員所拍攝之採證照片相互比對結果，應係於接近",
                ""
            ],
            [
                "時間、在同一地點所攝無訛，惟證人簡明毅等人提出之現",
                ""
            ],
            [
                "場照片3幀，僅限於一隅而已，對於其他周遭情況，則未",
                ""
            ],
            [
                "照相；對照證人即查獲警員糠志明於原審審理時所證，明",
                ""
            ],
            [
                "確指出當時確有挖土機在挖洞等語（見原審卷第125頁）",
                ""
            ],
            [
                "，足認上開查獲警員所拍攝之採證照片較能彰顯當時現場",
                ""
            ],
            [
                "全貌，且該等照片裡所示之廢木材、竹片等物，當時確存",
                ""
            ],
            [
                "在於現場無誤。上揭土城市公所函文及證人簡明毅、羅揚",
                ""
            ],
            [
                "勝、廖正興之證述內容，或係肇因於簡明毅等人執行稽查",
                ""
            ],
            [
                "粗率，或有不欲人知之隱情，未能彰顯全部真相，不足採",
                ""
            ],
            [
                "為有利於被告之認定。",
                ""
            ],
            [
                "（四）被告甲○○係利昌營造公司之負責人，其以每日薪資7 千",
                ""
            ],
            [
                "元之代價，委請鄭景禧派人操作挖土機至上開土地工作，",
                ""
            ],
            [
                "嗣鄭景禧始指派被告乙○○前往現場等情，為被告甲○○",
                ""
            ],
            [
                "坦承無訛。又本案於94年9 月29日為警當場查獲被告乙○",
                ""
            ],
            [
                "○之際，被告當時人在新竹，仍立即聯繫其母即被告李王",
                ""
            ],
            [
                "阿珠（嗣於96年8 月25死亡，其被訴部分應為不受理之諭",
                ""
            ],
            [
                "知）前往警局關心瞭解，再由李王阿珠聯繫李文聖（被告",
                ""
            ],
            [
                "甲○○之胞兄，擔任臺北縣土城市市民代表）於同日抵達",
                ""
            ],
            [
                "警局等情，亦經被告供明在卷（見原審卷第98頁），且有",
                ""
            ],
            [
                "證人李文聖於原審審理時之證述可佐（見原審卷第97頁）",
                ""
            ],
            [
                "。又李王阿珠於同日更聯繫丙○○持臺北縣土城市○○段",
                ""
            ],
            [
                "604地號（重測前為同段員林小段182之3地號，案發之初",
                ""
            ],
            [
                "錯認查獲現場係該地號土地）土地所有權狀至警局，向警",
                ""
            ],
            [
                "虛偽陳述被告乙○○係受丙○○之雇用，期能以罰鍰了事",
                ""
            ],
            [
                "，罰鍰金額由李王阿珠負責等情，亦有丙○○之警詢筆錄",
                ""
            ],
            [
                "、於偵訊時之證述可憑（見偵卷第24、25頁，第123 頁",
                ""
            ],
            [
                "）。倘上開土地上之廢棄物與被告甲○○無涉，為何願意",
                ""
            ],
            [
                "出資僱人操作挖土機前往整理？嗣為警查獲後，為何急於",
                ""
            ],
            [
                "請託家人出面關心？李王阿珠何故大費周章找來丙○○向",
                ""
            ],
            [
                "警虛偽陳述，並甘願負擔罰鍰金額？足見證人李文聖於偵",
                ""
            ],
            [
                "訊時所證：因為我弟弟（指被告甲○○）的營造廠倒了廢",
                ""
            ],
            [
                "棄物在上開土地（筆錄誤載地號為土城市○○段803地號",
                ""
            ],
            [
                "），當天他的工人（指被告乙○○）被抓了，所以我母親",
                ""
            ],
            [
                "去那邊關心等語（見偵卷第91頁）應屬實在。再觀諸證",
                ""
            ],
            [
                "人黃永吉於偵訊時所證：上開土地之共有人陳志棟、林鴻",
                ""
            ],
            [
                "邦都住在臺北市，我住在土城市，所以我受他們所託代為",
                ""
            ],
            [
                "看管，……上開土地遭傾倒廢棄物之時間我不了解，發生",
                ""
            ],
            [
                "這件事後，我去她（指李王阿珠）家跟她說不要再倒了，",
                ""
            ],
            [
                "這樣我無法向陳志棟、林鴻邦交待（見偵卷第59、60頁",
                ""
            ],
            [
                "）；我是在發生事情以後，去她家跟她講的，當日李文聖",
                ""
            ],
            [
                "、李王阿珠都在家，甲○○是否在家我忘了，李王阿珠跟",
                ""
            ],
            [
                "我說她不會再傾倒了等語（見偵卷第76頁），益徵上開",
                ""
            ],
            [
                "土地上之廢棄物，應係被告甲○○經營利昌營造公司而傾",
                ""
            ],
            [
                "倒之事業廢棄物，由其母李王阿珠事後出面為其善後，至",
                ""
            ],
            [
                "為明確。",
                ""
            ],
            [
                "（五）被告甲○○於原審雖辯稱：因黃永吉打電話請伊胞兄李文",
                ""
            ],
            [
                "聖幫忙整地，李文聖轉請伊處理，伊始委請鄭景禧派人操",
                ""
            ],
            [
                "作挖土機至上開土地進行整地云云，惟為證人黃永吉所否",
                ""
            ],
            [
                "認（見原審卷第128頁）。況倘上開辯詞非虛，衡情應於",
                ""
            ],
            [
                "檢、警偵辦階段及時澄清，竟遲至原審審理時始行提出，",
                ""
            ],
            [
                "顯然有違常理。而證人李文聖於原審審理時，雖亦附和被",
                ""
            ],
            [
                "告甲○○之上開辯詞，到庭證稱黃永吉曾於94年9月中旬",
                ""
            ],
            [
                "打電話請伊幫忙整地，伊有轉告被告甲○○，嗣未參與後",
                ""
            ],
            [
                "續事宜云云（見原審卷第96頁），惟若上開證述非虛，本",
                ""
            ],
            [
                "案當係李文聖個人接受黃永吉之請託，經轉告被告甲○○",
                ""
            ],
            [
                "處理所衍生，事涉其胞弟甲○○、母親李王阿珠是否犯罪",
                ""
            ],
            [
                "，攸關重大，且李文聖於本案查獲當日已親赴警局，嗣並",
                ""
            ],
            [
                "經檢察官傳喚到庭證述本案情節，竟隻言未提黃永吉有請",
                ""
            ],
            [
                "託其整地，遲至案繫法院，經辯護人聲請傳喚其到庭，始",
                ""
            ],
            [
                "為如此之證述，顯係迴護被告甲○○之詞，要難採信。",
                ""
            ],
            [
                "（六）按事業廢棄物之貯存、清除或處理方法及設施，應符合中",
                ""
            ],
            [
                "央主管機關之規定。前項事業廢棄物之貯存、清除、處理",
                ""
            ],
            [
                "方法及設施標準，由中央主管機關定之，廢棄物清理法第",
                ""
            ],
            [
                "36條定有明文。行政院環境保護署依上開法律授權訂定「",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準」，觀諸該標準",
                ""
            ],
            [
                "第2 條第1 款至第4 款之規定，所謂「貯存」係指事業廢",
                ""
            ],
            [
                "棄物於清除、處理前，放置於特定地點或貯存容器、設施",
                ""
            ],
            [
                "內之行為。「清除」係指事業廢棄物之收集、運輸行為。",
                ""
            ],
            [
                "「處理」指下列行為：中間處理：指事業廢棄物在最終",
                ""
            ],
            [
                "處置或再利用前，以物理、化學、生物、熱處理或其他處",
                ""
            ],
            [
                "理方法，改變其物理、化學、生物特性或成分，達成分離",
                ""
            ],
            [
                "、減積、去毒、固化或安定之行為。最終處置：指衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為",
                ""
            ],
            [
                "。再利用：指事業產生之事業廢棄物自行、販賣、轉讓",
                ""
            ],
            [
                "或委託做為原料、材料、燃料、填土或其他經中央目的事",
                ""
            ],
            [
                "業主管機關認定之用途行為，並應符合其規定者。經查：",
                ""
            ],
            [
                "本案為巡邏警員當場查獲之時，被告乙○○正操作挖土機",
                ""
            ],
            [
                "在上開土地挖洞，旁邊放置土堆，且已將廢木材、竹片等",
                ""
            ],
            [
                "物囤積於坑洞內，於囤積後坑洞之深度約有1 個人高度等",
                ""
            ],
            [
                "情，有證人即查獲警員糠志明於原審之證述可參（見原審",
                ""
            ],
            [
                "卷第125、126頁），並有上開查獲警員拍攝之採證照片可",
                ""
            ],
            [
                "憑。徵諸被告乙○○於警詢時亦供承確有將上開土地之泥",
                ""
            ],
            [
                "土挖起後，再將磚土及泥土一並回填等語（見偵卷第21",
                ""
            ],
            [
                "頁），足認被告乙○○當時係依雇主即被告甲○○之指示",
                ""
            ],
            [
                "，在場操作挖土機從事廢棄物之封閉掩埋。被告乙○○所",
                ""
            ],
            [
                "辯其僅係將一些磚石弄平壓實，沒有挖洞掩埋云云，顯屬",
                ""
            ],
            [
                "避重就輕之詞，委不足採。本件被告甲○○先將廢棄物傾",
                ""
            ],
            [
                "倒在上開土地，嗣指示被告乙○○從事掩埋，自屬廢棄物",
                ""
            ],
            [
                "之處理。而乙○○為具備通常智識程度之成年人，於到達",
                ""
            ],
            [
                "現場後，對其工作性質已經瞭解，明知自己及被告甲○○",
                ""
            ],
            [
                "均未依廢棄物清理法規定領有廢棄物處理許可文件，仍自",
                ""
            ],
            [
                "甘聽從被告甲○○之指示，操作挖土機掩埋廢棄物，其與",
                ""
            ],
            [
                "被告甲○○有犯意聯絡及行為分擔甚明。",
                ""
            ],
            [
                "（七）綜上所述，本案事證已臻明確，被告甲○○、乙○○二人",
                ""
            ],
            [
                "犯行均堪認定。",
                ""
            ],
            [
                "四、按被告甲○○、乙○○行為時，廢棄物清理法第46條規定：",
                ""
            ],
            [
                "「有下列情形之一者，處1年以上5年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣3百萬元以下罰金：任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物。未依第41條第1項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，",
                ""
            ],
            [
                "或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢",
                ""
            ],
            [
                "棄物。執行機關之人員委託未取得許可文件之業者，清除",
                ""
            ],
            [
                "、處理一般廢棄物者；或明知受託人非法清除、處理而仍委",
                ""
            ],
            [
                "託。公民營廢棄物處理機構負責人或相關人員、或執行機",
                ""
            ],
            [
                "關之人員未處理廢棄物，開具虛偽證明。無許可文件，以經",
                ""
            ],
            [
                "營廢棄物清除、處理為常業者，處3年以上10年以下有期徒",
                ""
            ],
            [
                "刑，得併科新臺幣9百萬元以下罰金。」；嗣於95年5月30日",
                ""
            ],
            [
                "總統華總一義字第09500075791號令修正公布，並自95年7月",
                ""
            ],
            [
                "1日施行之該法第46條規定：「有下列情形之一者，處1年以",
                ""
            ],
            [
                "上5年以下有期徒刑，得併科新臺幣3百萬元以下罰金：任",
                ""
            ],
            [
                "意棄置有害事業廢棄物。事業負責人或相關人員未依本法",
                ""
            ],
            [
                "規定之方式貯存、清除、處理或再利用廢棄物，致污染環境",
                ""
            ],
            [
                "。未經主管機關許可，提供土地回填、堆置廢棄物。未",
                ""
            ],
            [
                "依第四十一條第一項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。執行機關之人員委",
                ""
            ],
            [
                "託未取得許可文件之業者，清除、處理一般廢棄物者；或明",
                ""
            ],
            [
                "知受託人非法清除、處理而仍委託。公民營廢棄物處理機",
                ""
            ],
            [
                "構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。」新法係配合94年2月2日修正公布之刑法已刪",
                ""
            ],
            [
                "除常業犯之規定，而將原第46條細分二項之規定，刪除第二",
                ""
            ],
            [
                "項有關常業罪之規定，是除常業犯外，僅係項次加以調整，",
                ""
            ],
            [
                "並不影響該法犯罪構成要件之內涵，尚不屬於刑罰法律之變",
                ""
            ],
            [
                "更，自不生刑法第2條比較適用之問題，自應適用已修正生",
                ""
            ],
            [
                "效之廢棄物清理法第46條規定處斷。核被告甲○○、乙○○",
                ""
            ],
            [
                "未依廢棄物清理法第41條第1項規定領有許可文件，而從事",
                ""
            ],
            [
                "廢棄物之掩埋業務之所為，係犯廢棄物清理法第46條第1項",
                ""
            ],
            [
                "第4款之未依規定向主管機關領有許可文件，從事廢棄物處",
                ""
            ],
            [
                "理罪。查修正前刑法第28條規定：「二人以上共同實施犯罪",
                ""
            ],
            [
                "之行為者，皆為正犯。」；修正後刑法第28條規定：「二人",
                ""
            ],
            [
                "以上共同實行犯罪之行為者，皆為正犯。」修正後刑法第28",
                ""
            ],
            [
                "條規定之共同正犯，基於個人責任原則及法治國人權保障，",
                ""
            ],
            [
                "限於直接從事構成犯罪事實之行為者（含共謀共同正犯），",
                ""
            ],
            [
                "排除「陰謀共同正犯」及「預備共同正犯」之類型，是修正",
                ""
            ],
            [
                "後之共同正犯之可罰性要件之範圍業已限縮。惟本件情形，",
                ""
            ],
            [
                "被告二人係直接從事犯罪構成要件行為，不論依修正前、後",
                ""
            ],
            [
                "之規定，均成立共同正犯，比較適用新舊法，結果並無不同",
                ""
            ],
            [
                "，新法之規定既非較有利於被告，依刑法第2條第1項前段，",
                ""
            ],
            [
                "應適用被告行為時之舊法規定。被告二人之間，有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，均為共同正犯。又被告甲○○係利昌營造廠之",
                ""
            ],
            [
                "負責人，由其委請鄭景禧派人（被告乙○○）操作挖土機至",
                ""
            ],
            [
                "上開土地工作，已如前述，查無積極證據足認李王阿珠亦有",
                ""
            ],
            [
                "參與公司事務，雖被告乙○○於偵訊時曾稱係受李王阿珠之",
                ""
            ],
            [
                "僱用，惟於原審審理時已澄清係受鄭景禧之指派而已，至於",
                ""
            ],
            [
                "李王阿珠於案發後之舉動，應係事後出面為被告甲○○為善",
                ""
            ],
            [
                "後，不能憑此認定李王阿珠與甲○○、乙○○間亦有犯意聯",
                ""
            ],
            [
                "絡及行為分擔，公訴人認李王阿珠同屬共同正犯，尚嫌無據",
                ""
            ],
            [
                "，併予敘明。",
                ""
            ],
            [
                "五、原審認事證明確，適用上開規定，並審酌被告甲○○身為營",
                ""
            ],
            [
                "造公司負責人，不思妥慎處理營建混合物之廢棄物，竟任意",
                ""
            ],
            [
                "傾倒，並雇用被告乙○○從事掩埋，足以破壞環境衛生，危",
                ""
            ],
            [
                "害生活品質及國民健康，兼衡渠二人之素行狀況、犯罪之動",
                ""
            ],
            [
                "機、目的、手段及犯罪後態度等一切情狀，分別量處如原判",
                ""
            ],
            [
                "決主文第1、2項所示之刑。又以被告甲○○、乙○○之犯罪",
                ""
            ],
            [
                "時間，係在96年4月24日以前，悉合於中華民國九十六年罪",
                ""
            ],
            [
                "犯減刑條例所定之減刑條件，均依該條例規定減輕其刑2分",
                ""
            ],
            [
                "之1。復以被告乙○○未曾因故意犯罪受有期徒刑以上刑之",
                ""
            ],
            [
                "宣告，有本院被告前案紀錄表在卷可考，其因一時失慮，致",
                ""
            ],
            [
                "罹刑章，其違反廢棄物清理法之犯行固應受嚴厲譴責，然念",
                ""
            ],
            [
                "其係受人僱用，聽從雇主指示而犯罪，歷此教訓，應足知警",
                ""
            ],
            [
                "惕，信無再犯之虞，因認所宣告之刑以暫不執行為適當，爰",
                ""
            ],
            [
                "併予宣告緩刑3年，以勵自新。於判決理由詳予論述，經核",
                ""
            ],
            [
                "認事用法及量刑均無不合。被告甲○○、乙○○提起上訴，",
                ""
            ],
            [
                "否認犯罪，均無理由。檢察官提起上訴，則指摘原審量刑過",
                ""
            ],
            [
                "輕，並以對乙○○宣告緩刑不當云云。惟查: 量刑之輕重，",
                ""
            ],
            [
                "乃實體法上賦予法院得為自由裁量之事項，倘已斟酌刑法第",
                ""
            ],
            [
                "57條各款所列情狀，而未逾越法定刑度，或濫用其權限，即",
                ""
            ],
            [
                "不能任意指為違法。本件原審係審酌上述等一切情狀，而分",
                ""
            ],
            [
                "別量刑，尚難謂屬從輕；並以乙○○係受人僱用，聽從雇主",
                ""
            ],
            [
                "指示而犯罪，且合於緩刑要件，而宣告緩刑，核無違誤。應",
                ""
            ],
            [
                "認兩造上訴，均無理由，而予駁回。",
                ""
            ],
            [
                "六、公訴意旨另謂：被告甲○○之上揭犯行，尚涉犯廢棄物清理",
                ""
            ],
            [
                "法第46條第3款之提供土地回填、堆置廢棄物罪嫌云云。惟",
                ""
            ],
            [
                "查：被告甲○○係實際從事廢棄物之處理，業如前述，與單",
                ""
            ],
            [
                "純之地主提供土地給他人回填或堆置廢棄物者，犯罪態樣已",
                ""
            ],
            [
                "有不同。本件坐落臺北縣土城市○○段683地號土地係陳志",
                ""
            ],
            [
                "棟、林鴻邦等多人共有，非屬被告甲○○所有，自不成立廢",
                ""
            ],
            [
                "棄物清理法第46條第3款之提供土地回填、堆置廢棄物罪。",
                ""
            ],
            [
                "至於公訴人於原審論告時所指黃永吉（受共有人陳志棟、林",
                ""
            ],
            [
                "鴻邦之託代為看管上開土地者）亦屬共犯之一員，有提供上",
                ""
            ],
            [
                "開土地給被告甲○○使用云云（見原審卷第198頁），然未",
                ""
            ],
            [
                "能提出任何證據加以證明，不足憑採。從而，此部分罪嫌尚",
                ""
            ],
            [
                "屬不能證明，惟因公訴人認與上揭論罪部分有想像競合犯之",
                ""
            ],
            [
                "裁判上一罪關係，爰不另無罪之諭知。",
                ""
            ],
            [
                "貳、被告丙○○部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○明知其並未提供上開土地供人傾",
                ""
            ],
            [
                "倒廢棄物及委請乙○○清除廢棄物，因甲○○、李王阿珠為",
                ""
            ],
            [
                "避免上揭違反廢棄物清理法犯行為警查獲，遂以電話聯絡被",
                ""
            ],
            [
                "告丙○○，詎被告丙○○竟基於意圖使犯人甲○○、李王阿",
                ""
            ],
            [
                "珠隱避而頂替之犯意，於94年9 月29日13時5 分許，在臺北",
                ""
            ],
            [
                "縣政府警察局土城分局土城派出所向警承認為行為人，因認",
                ""
            ],
            [
                "被告丙○○涉犯刑法第164 條第2 項之意圖藏匿犯人而頂替",
                ""
            ],
            [
                "罪嫌云云。本件公訴人認被告丙○○涉犯刑法第164條第2項",
                ""
            ],
            [
                "之意圖藏匿犯人而頂替罪嫌，無非以被告丙○○於94年9 月",
                ""
            ],
            [
                "29日警詢時虛偽陳述係其請人去上開土地進行整地等語，認",
                ""
            ],
            [
                "有意圖藏匿實際行為人而頂替情事，為其主要論據。訊據被",
                ""
            ],
            [
                "告丙○○固坦承曾於警詢時虛偽陳述有請人去整地等語，惟",
                ""
            ],
            [
                "堅決否認有何藏匿犯人之意圖，辯稱：伊於警詢原本否認有",
                ""
            ],
            [
                "請人去整地，嗣因警察說本件僅是函送臺北縣政府裁處罰鍰",
                ""
            ],
            [
                "，伊急欲離開警局去接小孩，且認為可以罰錢了事，不會有",
                ""
            ],
            [
                "什麼事情，才答應幫忙，而為上開虛偽陳述等語，不知道這",
                ""
            ],
            [
                "樣做會藏匿犯人等語。按刑法第164條之藏匿人犯罪，以行",
                ""
            ],
            [
                "為人明知其為「犯人」而予以藏匿為成立要件，所謂「犯人",
                ""
            ],
            [
                "」，則指觸犯刑罰法規所規定之罪名者（最高法院89年度台",
                ""
            ],
            [
                "上字第1181號、87年度台上字第757號判決意旨參照）。查",
                ""
            ],
            [
                "違反廢棄物清理法之相關規定，有成立刑事犯罪而科處刑罰",
                ""
            ],
            [
                "者（見該法第45條至第48條），亦有僅以行政罰制裁，而不",
                ""
            ],
            [
                "構成刑事犯罪者（見該法第49條至59條）。依證人即當時為",
                ""
            ],
            [
                "被告丙○○製作警詢筆錄之警員田敏偉到庭所證：我跟丙○",
                ""
            ],
            [
                "○說明我們有去現場拍照，初步認定應該是移送臺北縣政府",
                ""
            ],
            [
                "，……丙○○剛開始否認，後來我跟她說本件只是送臺北縣",
                ""
            ],
            [
                "政府裁罰而已，丙○○認為只是罰錢而已，就承認了，……",
                ""
            ],
            [
                "因為當時認定要送臺北縣政府，所以沒有錄音，若是要移送",
                ""
            ],
            [
                "檢察官，就會有錄音等語（見原審卷第152、153頁），堪認",
                ""
            ],
            [
                "被告丙○○所辯係因警察說本案僅是函送臺北縣政府裁處罰",
                ""
            ],
            [
                "鍰，伊認為可以罰錢了事，才幫忙而為虛偽陳述等語，應非",
                ""
            ],
            [
                "子虛。依此被告丙○○因警員田敏偉之告知，主觀上認為",
                ""
            ],
            [
                "本件僅有行政裁罰問題，難認有明知觸犯刑罰法規之「犯人",
                ""
            ],
            [
                "」之存在，與刑法意圖藏匿人犯而頂替罪之構成要件不合。",
                ""
            ],
            [
                "此外，公訴人未能提出其他證據，以證明被告丙○○當時確",
                ""
            ],
            [
                "有明知其為「犯人」而意圖藏匿之主觀犯意。此外，復查無",
                ""
            ],
            [
                "其他證據足資證明被告丙○○犯罪，其此部分犯罪尚屬不能",
                ""
            ],
            [
                "證明，原審因為被告丙○○無罪之諭知，經核亦無違誤。檢",
                ""
            ],
            [
                "察官提起上訴，仍謂被告丙○○主觀上確有頂替之犯意云云",
                ""
            ],
            [
                "。惟被告丙○○主觀上僅認為本件僅有行政裁罰問題，而無",
                ""
            ],
            [
                "刑罰法規之「犯人」之存在，已如前述，是此部分上訴，應",
                ""
            ],
            [
                "無理由，併予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官姜貴昌到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　5　　月　　7　　日",
                ""
            ],
            [
                "　　　　　　　 　刑事第十八庭審判長法　官　吳鴻章",
                ""
            ],
            [
                "　　              法　官　段景榕",
                ""
            ],
            [
                "　　          法　官　周政達",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "違反廢棄物清理法部分如不服本判決，應於收受送達後十日內向",
                ""
            ],
            [
                "本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十",
                ""
            ],
            [
                "日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "其他部分不得上訴。",
                ""
            ],
            [
                "書記官　魏淑娟",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　5 　　月　　7 　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,3125,20100520": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第三一二五號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十七年五月七日第二審判決（九十七年度上訴字第八五一號",
                ""
            ],
            [
                "，起訴案號：台灣板橋地方法院檢察署九十五年度偵字第一０三",
                ""
            ],
            [
                "三三號，九十六年度偵字第二一八四、二七八四號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審經審理結果，認為上訴人甲○○有如原判決事",
                ""
            ],
            [
                "實欄所載與正犯陳重偉（經原審判刑確定）共同違反廢棄物清理",
                ""
            ],
            [
                "法之犯行，罪證明確，因而維持第一審關於論上訴人以共同未依",
                ""
            ],
            [
                "廢棄物清理法第四十一條規定領有廢棄物處理文件，從事廢棄物",
                ""
            ],
            [
                "處理罪，處有期徒刑壹年陸月，減為有期徒刑玖月部分之判決，",
                ""
            ],
            [
                "駁回上訴人在第二審之上訴。已詳敘調查、取捨證據之結果及憑",
                ""
            ],
            [
                "以認定犯罪事實之心證理由。並就上訴人否認犯行之供詞及其所",
                ""
            ],
            [
                "辯各語認非可採，予以論述指駁。從形式上觀察，原判決尚無足",
                ""
            ],
            [
                "以影響判決結果之違背法令情形存在。上訴意旨略稱：（一）原",
                ""
            ],
            [
                "判決認定上訴人所經營之利昌營造股份有限公司（下稱利昌公司",
                ""
            ],
            [
                "）將承攬工程產生營建混合物之廢棄物，傾倒於台北縣土城市○",
                ""
            ],
            [
                "○段六八三地號土地（下稱系爭土地）等情。然原判決亦認系爭",
                ""
            ],
            [
                "土地乏人管理，不能排除被第三人傾倒廢棄物之可能，而陳重偉",
                ""
            ],
            [
                "於現場操作挖土機（俗稱怪手），係整平土石磚塊，並未查獲載",
                ""
            ],
            [
                "運廢棄物之貨車。就利昌公司於何處承攬何項工程產生之廢棄物",
                ""
            ],
            [
                "，並未予調查。原判決認定系爭土地之廢棄物係上訴人僱人傾倒",
                ""
            ],
            [
                "及處理，其認定事實與所採之證據不相適合，有判決理由矛盾之",
                ""
            ],
            [
                "違法。（二）上訴人於偵訊時已陳稱：「（你於何時撥打電話給",
                ""
            ],
            [
                "鄭景禧……叫他整地？）是黃永吉（按係受系爭土地共有人委託",
                ""
            ],
            [
                "看管系爭土地之人）打電話給李文聖（係上訴人之兄），透過（",
                ""
            ],
            [
                "李文）聖聯絡我，要我幫他叫怪手，所以我才幫他叫。」等語（",
                ""
            ],
            [
                "見偵字第一０三三三號卷第九二頁）。原判決卻認上訴人至第一",
                ""
            ],
            [
                "審方提出該一辯解，已有違誤。又證人李文聖於偵查時既未被詢",
                ""
            ],
            [
                "及陳重偉何以至現場工作？則其未陳述黃永吉委任上訴人整地一",
                ""
            ],
            [
                "事，亦合乎常情。是其於第一審之證言，誠屬可採，原判決不採",
                ""
            ],
            [
                "李文聖之證詞，亦與證據法則有違。（三）上訴人於民國九十四",
                ""
            ],
            [
                "年九月中旬某日，受黃永吉委託，將系爭土地之磚石整平，雖黃",
                ""
            ],
            [
                "永吉擔心涉入本案而否認。然證人鄭景禧、陳重偉於第一審均證",
                ""
            ],
            [
                "稱：係將系爭土地之土石磚塊整平，不處理其餘之東西等語，上",
                ""
            ],
            [
                "開有利於上訴人之證據，原審既未予採納，又未說明不採之理由",
                ""
            ],
            [
                "，有判決不備理由之違法等語。惟查：（一）原判決係綜核證人",
                ""
            ],
            [
                "即共同正犯陳重偉（於警詢時陳稱：確有將系爭土地之泥土挖起",
                ""
            ],
            [
                "後，再將磚土及泥土回填之事實）、證人即警員糠志明（於偵訊",
                ""
            ],
            [
                "及第一審時證述查獲本案之情形）、證人李文聖（於偵訊時證述",
                ""
            ],
            [
                "：因為伊弟弟即上訴人之營造廠〈指利昌公司〉倒了廢棄物在系",
                ""
            ],
            [
                "爭土地，上訴人之工人即陳重偉被抓等情）等人之證言，並參酌",
                ""
            ],
            [
                "卷附土地登記謄本、現場採證照片等證據資料，憑以認定系爭土",
                ""
            ],
            [
                "地上之廢棄物係上訴人僱人傾倒及處理之論證。其認定事實與所",
                ""
            ],
            [
                "採之證據並無不合。至於利昌公司之廢棄物來源如何，是否於現",
                ""
            ],
            [
                "場查獲載運廢棄物之貨車，因不影響於上訴人確有本件犯行之認",
                ""
            ],
            [
                "定，原審未予調查及於理由內說明，核無上訴意旨所指判決理由",
                ""
            ],
            [
                "矛盾之違法情形，就此指摘，自非上訴第三審之適法理由。（二",
                ""
            ],
            [
                "）證人之證言是否可採，屬證據證明力之判斷，乃事實審法院之",
                ""
            ],
            [
                "職權，苟其論斷無違證據法則，不容任意指為違法。原判決已敘",
                ""
            ],
            [
                "明：上訴人於第一審辯稱：因黃永吉打電話請李文聖幫忙整地，",
                ""
            ],
            [
                "李文聖轉請伊處理，伊始委請鄭景禧派人操作挖土機至系爭土地",
                ""
            ],
            [
                "進行整地云云，然為證人黃永吉所否認。李文聖於第一審雖證稱",
                ""
            ],
            [
                "：黃永吉曾於九十四年九月中旬打電話請伊幫忙整地，伊有轉告",
                ""
            ],
            [
                "上訴人，嗣未參與後續事宜等語，所述如果非虛，本案當係李文",
                ""
            ],
            [
                "聖個人接受黃永吉之請託，經轉告上訴人處理所衍生，事涉其胞",
                ""
            ],
            [
                "弟即上訴人是否犯罪，攸關重大，且李文聖於本案查獲當日已親",
                ""
            ],
            [
                "赴警局，嗣並經檢察官傳喚到場證述本案情節，竟隻言未提黃永",
                ""
            ],
            [
                "吉有請託其整地，遲至案繫法院，經上訴人之第一審辯護人聲請",
                ""
            ],
            [
                "傳喚其到庭，始為如此之證述，顯係迴護上訴人之詞，要難採信",
                ""
            ],
            [
                "等由。所為證據之取捨，核與證據法則無違。至上訴人於偵訊時",
                ""
            ],
            [
                "，已陳明上訴意旨（二）所述之辯解。原判決載為上訴人遲至第",
                ""
            ],
            [
                "一審審理時始行提出，雖有微疵，然原判決既已敘明黃永吉否認",
                ""
            ],
            [
                "上訴人該項說詞，於其捨棄李文聖之第一審證言之論斷顯不生影",
                ""
            ],
            [
                "響。上訴意旨專從證據之證明力任意指摘，自不得執為第三審上",
                ""
            ],
            [
                "訴之合法理由。（三）所謂對於被告有利之證據不予採納者，應",
                ""
            ],
            [
                "說明其理由，係指該項證據倘予採納，能予推翻原判決所確認之",
                ""
            ],
            [
                "事實，而得據以為有利於被告之認定者而言。如非此項有利於被",
                ""
            ],
            [
                "告之證據，縱未於判決內說明其不足採納之理由，因本不屬於上",
                ""
            ],
            [
                "開範圍，自不生理由不備之違法問題。原判決業已說明陳重偉於",
                ""
            ],
            [
                "警詢時坦承：確有將系爭土地之泥土挖起後，再將磚土及泥土一",
                ""
            ],
            [
                "併回填等語，足認陳重偉當時係依雇主即上訴人之指示，在場操",
                ""
            ],
            [
                "作挖土機從事廢棄物之封閉掩埋。陳重偉嗣雖辯稱：伊僅係將一",
                ""
            ],
            [
                "些磚石弄平壓實，沒有挖洞掩埋云云，屬避重就輕之詞，委不足",
                ""
            ],
            [
                "採等由甚詳。則就上訴意旨（三）所述陳重偉（以證人身分）及",
                ""
            ],
            [
                "證人鄭景禧於第一審所為相類之證言，同非可取，均不足資為上",
                ""
            ],
            [
                "訴人有利之證明，原判決未特別加以說明，僅屬單純訴訟程序上",
                ""
            ],
            [
                "之簡略，並非理由不備，對判決本旨不生任何影響，仍不得執為",
                ""
            ],
            [
                "上訴第三審之理由。（四）其餘上訴意旨，經核亦係置原判決所",
                ""
            ],
            [
                "為明白論斷於不顧，仍持已為原判決指駁之陳詞再事爭辯，及對",
                ""
            ],
            [
                "於事實審法院取捨證據與自由判斷證據證明力等職權行使，徒以",
                ""
            ],
            [
                "自己之說詞，任意指摘，並單純為事實上之爭執，難認已符合首",
                ""
            ],
            [
                "揭法定之第三審上訴要件。其上訴違背法律上之程式，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    五    月   二十   日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  邵  燕  玲",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  施  俊  堯",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    五    月  二十六  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}