{
    "id": "TPHM,101,上訴,3106,20121127,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C101%2C%E4%B8%8A%E8%A8%B4%2C3106%2C20121127%2C1",
    "history": {
        "TPHM,101,上訴,3106,20121127,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 101年度上訴字第3106號",
                ""
            ],
            [
                "上　訴　人　臺灣士林地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　羅家訓",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣士林地方法",
                ""
            ],
            [
                "院101 年度審訴字第360 號，中華民國101 年9 月17日第一審判",
                ""
            ],
            [
                "決（聲請簡易判決處刑案號：臺灣士林地方法院檢察署101 年度",
                ""
            ],
            [
                "撤緩偵字第42號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請簡易判決處刑意旨略以：被告羅家訓明知事業廢棄物之",
                ""
            ],
            [
                "處理，應符合中央主管機關之規定，公、民營廢棄物清除、",
                ""
            ],
            [
                "處理機構經營廢棄物之貯存、清除或處理業務，應列明專業",
                ""
            ],
            [
                "技術人員與貯存、清除、處理之工具、方法、設備及場所，",
                ""
            ],
            [
                "向主管機關申請核發許可證或核備文件，始可從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理，竟未經主管機關之許可，與蔡中興、塗新",
                ""
            ],
            [
                "寶、陳正德、陳光仁、張清松、王周木、杜富敏（以上7 人",
                ""
            ],
            [
                "均另為緩起訴處分）、陳幸泉（另案通緝）等人，基於共同",
                ""
            ],
            [
                "處理廢棄物之犯意聯絡，由塗新寶、陳正德、陳光仁等3 人",
                ""
            ],
            [
                "分別駕駛車牌號碼為QU-215號、GJ-916號、IN-586號營業大",
                ""
            ],
            [
                "貨車，於民國89年1 月初某日起至同年月3 日，分別自臺北",
                ""
            ],
            [
                "市環河北路、北投區珠海路某建築工地及其他不明地點，載",
                ""
            ],
            [
                "運該等工地之建築廢棄物，至臺北縣八里鄉（現改制為新北",
                ""
            ],
            [
                "市八里區）頂古村堤防興建工程處任意傾倒，由張清松、陳",
                ""
            ],
            [
                "幸泉負責收取土尾單，再由王周木、杜富敏在現場負責開怪",
                ""
            ],
            [
                "手擔任整地工作，將運入之廢棄物整理推平，而由羅家訓擔",
                ""
            ],
            [
                "任現場工地主任，負責指揮進出車輛並監督前揭人之工作，",
                ""
            ],
            [
                "因認被告涉有88年7 月14日修正公布之廢棄物清理法第20條",
                ""
            ],
            [
                "，應依同法第22條第2 項第4 款處斷之罪嫌等語。",
                ""
            ],
            [
                "二、按，刑事訴訟法為配合由職權主義調整為改良式當事人進行",
                ""
            ],
            [
                "主義，乃採行起訴猶豫制度，於同法增訂第253 條之1 ，許",
                ""
            ],
            [
                "由檢察官對於被告所犯為死刑、無期徒刑或最輕本刑3 年以",
                ""
            ],
            [
                "上有期徒刑以外之罪之案件，得參酌刑法第57條所列事項及",
                ""
            ],
            [
                "公共利益之維護，認為適當者，予以緩起訴處分，期間為1",
                ""
            ],
            [
                "年以上3 年以下，以觀察犯罪行為人有無施以刑法所定刑事",
                ""
            ],
            [
                "處罰之必要，為介於起訴及微罪職權不起訴間之緩衝制度設",
                ""
            ],
            [
                "計。此一緩起訴處分與不起訴處分均具有檢察官最終處分之",
                ""
            ],
            [
                "意義，對於案件關係人亦有重要利害關係，故法律乃規定必",
                ""
            ],
            [
                "須以書面對外為明確之表示（即採書面主義或公示主義）。",
                ""
            ],
            [
                "次按，依刑事訴訟法第260 條規定可知，不起訴處分一旦確",
                ""
            ],
            [
                "定，即生實質確定力，至於緩起訴處分，因其係介於起訴及",
                ""
            ],
            [
                "微罪職權不起訴間之緩衝制度設計，其處分縱然確定，仍待",
                ""
            ],
            [
                "緩起訴期滿，且未經撤銷時，始生實質確定力，足見在緩起",
                ""
            ],
            [
                "訴期間內，尚無實質確定力可言。是上開「緩起訴處分期滿",
                ""
            ],
            [
                "未經撤銷」乃單純之事實狀態，僅生「有」、「無」之判斷",
                ""
            ],
            [
                "，不生確定與否之問題。又檢察官為緩起訴處分者，得命被",
                ""
            ],
            [
                "告於一定期間內遵守或履行刑事訴訟法第253 條之2 第1 項",
                ""
            ],
            [
                "各款所定事項，被告於緩起訴期間內如有違背上開應遵守或",
                ""
            ],
            [
                "履行事項之情形，檢察官固得依職權或依告訴人之聲請，撤",
                ""
            ],
            [
                "銷原緩起訴處分，繼續偵查或起訴，但以原緩起訴處分已經",
                ""
            ],
            [
                "撤銷為前提，此觀刑事訴訟法第253 條之3 第1 項第3 款規",
                ""
            ],
            [
                "定即明。是倘「緩起訴處分期滿未經撤銷」，非有刑事訴訟",
                ""
            ],
            [
                "法第260 條各款所列情刑之一，檢察官不得對於同一案件再",
                ""
            ],
            [
                "行起訴，亦即原緩起訴處分已發生實質之確定力，嗣後無從",
                ""
            ],
            [
                "再以撤銷緩起訴之處分使其消滅。如未發現新事實、新證據",
                ""
            ],
            [
                "，亦無刑事訴訟法第420 條第1 項第1 款、第2 款、第4 款",
                ""
            ],
            [
                "或第5 款所定得為再審原因，檢察官仍就同一案件再行起訴",
                ""
            ],
            [
                "，則其起訴程序違背規定，應依刑事訴訟法第303 條第4 款",
                ""
            ],
            [
                "規定諭知不受理判決。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "被告羅家訓因違反廢棄物清理法案件，前經臺灣士林地方法",
                ""
            ],
            [
                "院檢察署檢察官於100年2月18日以100年度偵緝字第148號緩",
                ""
            ],
            [
                "起訴處分書為緩起訴處分，緩起訴期間為1年，並命被告應",
                ""
            ],
            [
                "於緩起訴處分確定後10個月內，向該署指定之公益團體、地",
                ""
            ],
            [
                "方自治團體支付新臺幣（下同）8 萬元，並完成該署指定之",
                ""
            ],
            [
                "「預防再犯暨保護被害人法治教育系列課程」6 小時。經該",
                ""
            ],
            [
                "署檢察官依職權送請再議，由臺灣高等法院檢察署檢察長於",
                ""
            ],
            [
                "同年3 月21日以100 年度上職議字第3334號處分書駁回再議",
                ""
            ],
            [
                "，而告確定，其緩起訴期間即自100 年3 月21日起算，至10",
                ""
            ],
            [
                "1 年3 月20日止期滿，此有前揭緩起訴處分書、再議處分書",
                ""
            ],
            [
                "及臺灣士林地方法院檢察署檢察官執行緩起訴處分命令通知",
                ""
            ],
            [
                "書各1 件在卷足憑（見該署100 年度偵緝字第148 號偵查卷",
                ""
            ],
            [
                "第25頁、第30頁至第31頁）。嗣被告因未遵期於緩起訴處分",
                ""
            ],
            [
                "確定後10個月內（即101 年1 月20日前）向該署指定之公益",
                ""
            ],
            [
                "團體、地方自治團體支付8 萬元之事項，檢察官遂以被告於",
                ""
            ],
            [
                "緩起訴期間內有違背刑事訴訟法第253 條之2 第1 項第4 款",
                ""
            ],
            [
                "應履行事項之情形，以101 年度撤緩字第46號撤銷原緩起訴",
                ""
            ],
            [
                "處分，並將本件向原審聲請簡易判決處刑，有該撤銷緩起訴",
                ""
            ],
            [
                "處分書、臺灣士林地方法院檢察署緩起訴案件繳款查詢單各",
                ""
            ],
            [
                "1 件在卷可稽（見101 年度撤緩字第46號卷《下稱第46號偵",
                ""
            ],
            [
                "查卷》第9 頁、100 年度緩字第458 號卷第21頁）。",
                ""
            ],
            [
                "次查，前開撤銷緩起訴處分書雖經檢察官於緩起訴期間內之",
                ""
            ],
            [
                "101年3月20日作成，惟當時並未對外公告或合法送達予當事",
                ""
            ],
            [
                "人，此撤銷緩起訴處分書僅屬內部製作之書類，迨於同年月",
                ""
            ],
            [
                "21日始對外公告並達送被告，此觀臺灣士林地方法院檢察署",
                ""
            ],
            [
                "網路資料查詢公告、法務部檢察書類查詢系統資料、送達證",
                ""
            ],
            [
                "書各1 份即明（見原審101 年度審訴字第360 號卷第14頁至",
                ""
            ],
            [
                "第16頁、101 年度士簡字第363 號卷第8 頁、第46號偵查卷",
                ""
            ],
            [
                "第10頁），揆諸前開說明，撤銷緩起訴之處分既於緩起訴期",
                ""
            ],
            [
                "間屆滿日之翌日為之，原緩起訴處分實屬期滿而未經撤銷之",
                ""
            ],
            [
                "情形，已發生實質之確定力，本件復無刑事訴訟法第260 條",
                ""
            ],
            [
                "各款所列情形之一，檢察官即就同一案件再行聲請簡易判決",
                ""
            ],
            [
                "處刑，自屬違背刑事訴訟法第260 條之規定，應諭知公訴不",
                ""
            ],
            [
                "受理之判決。",
                ""
            ],
            [
                "原審因而為被告公訴不受理判決之諭知，經核於法尚無不合",
                ""
            ],
            [
                "，應予維持。檢察官上訴意旨猶略以：被告於緩起訴期間內",
                ""
            ],
            [
                "發生得撤銷緩起訴之事由，檢察官是否需於緩起訴期間屆滿",
                ""
            ],
            [
                "前，即為撤銷緩起訴處分之行為，現行法令並未如同刑法第",
                ""
            ],
            [
                "78條第1 項對於假釋期滿後撤銷假釋之時間限制規定，倘認",
                ""
            ],
            [
                "撤銷緩起訴處分其確定需於緩起訴處分期間內，始生撤銷緩",
                ""
            ],
            [
                "起訴之效力，無疑會導致若撤銷緩起訴處分之事由，係發生",
                ""
            ],
            [
                "在緩起訴期間之末期時，將因檢察官不及於緩起訴期間屆滿",
                ""
            ],
            [
                "前為撤銷緩起訴處分之行為，而導致被告應遵守或履行之事",
                ""
            ],
            [
                "項無法徹底貫徹之後果，緩起訴期間之末期勢將成為被告之",
                ""
            ],
            [
                "法律假期，故僅須撤銷緩起訴處分之事由係發生在緩起訴期",
                ""
            ],
            [
                "間內，檢察官即得依職權撤銷緩起訴，縱令係在緩起訴期間",
                ""
            ],
            [
                "屆滿後方撤銷緩起訴亦同云云。惟查：",
                ""
            ],
            [
                "立法者參酌檢察官之起訴裁量權已有適當之內部及外部監督",
                ""
            ],
            [
                "，故對緩起訴期滿未經撤銷者，賦予其實質確定力，此由刑",
                ""
            ],
            [
                "事訴訟法第260 條立法說明可知，倘如上訴意旨所言，緩起",
                ""
            ],
            [
                "訴期間內曾有違反履行之事項，檢察官於緩起訴期滿後任何",
                ""
            ],
            [
                "時點，均得再行撤銷緩起訴處分，勢必使得緩起訴之撤銷置",
                ""
            ],
            [
                "於懸而未定之狀態，其實質確定力之發生與否，亦將完全取",
                ""
            ],
            [
                "決於檢察官何時為撤銷緩起訴處分，假若撤銷時間不明確或",
                ""
            ],
            [
                "過於漫長，俟於期滿後仍延宕數月，甚或數年之久，豈不與",
                ""
            ],
            [
                "立法訂定緩起訴猶豫期間之原意有所悖離，賦予緩起訴期滿",
                ""
            ],
            [
                "未經撤銷實質確定力之規定亦將形同具文，司法機關於解釋",
                ""
            ],
            [
                "法律文義時，自當不得逾越此範圍無誤。是本件被告雖於緩",
                ""
            ],
            [
                "起訴期間內有違反應遵行事項，然緩起訴之撤銷卻遲至期限",
                ""
            ],
            [
                "屆滿之翌日始行為之，為貫徹緩起訴猶豫期間增訂之目的，",
                ""
            ],
            [
                "並保障被告人權考量，應認被告緩起訴於猶豫期間既未經撤",
                ""
            ],
            [
                "銷，緩起訴處分已具有實質確定力，非有刑事訴訟法第260",
                ""
            ],
            [
                "條所列各款情形之一，即應禁止對於同一事件再行起訴，檢",
                ""
            ],
            [
                "察官對此部分所為主張，為無理由。",
                ""
            ],
            [
                "再者，參諸檢察機關辦理緩起訴處分作業要點第2 點緩起",
                ""
            ],
            [
                "訴處分作業流程：『第1 款至第4 款執行規定：接獲",
                ""
            ],
            [
                "「緩」字案後列管執行，除發現被告有刑事訴訟法第253 條",
                ""
            ],
            [
                "之3第1項各款所列得撤銷緩起訴處分之情形，應立即簽報者",
                ""
            ],
            [
                "外，於緩起訴處分期滿15日前，應再檢查有無得撤銷原緩起",
                ""
            ],
            [
                "訴處分之情形。如檢查結果，發現被告有得撤銷原緩起訴",
                ""
            ],
            [
                "處分之情形，應即檢附全卷，簽請交由原偵查股檢察官撤銷",
                ""
            ],
            [
                "原緩起訴處分，並於確定後分新案繼續偵查或起訴；本案於",
                ""
            ],
            [
                "撤銷緩起訴處分時報結。』；第3 點緩起訴處分處理原則",
                ""
            ],
            [
                "規定：『檢察官宜於緩起訴處分確定後15日內製作「檢察",
                ""
            ],
            [
                "官執行緩起訴處分命令通知書」，有關「遵守或履行迄止日",
                ""
            ],
            [
                "期」之填寫，亦宜短於「緩起訴期滿日」至少十五日，俾利",
                ""
            ],
            [
                "執行科有充分時間於緩起訴期滿日前，檢查有無得撤銷原緩",
                ""
            ],
            [
                "起訴處分之情形。』；第4 點行政協調與連繫規定：『為",
                ""
            ],
            [
                "免被告有撤銷緩起訴處分之事由，卻因作業疏漏或緩起訴處",
                ""
            ],
            [
                "分期滿而無法依法予以撤銷，檢察署分案室、偵查股、執行",
                ""
            ],
            [
                "科應採取下列措施：執行科：除發現被告有刑事訴訟法第",
                ""
            ],
            [
                "253 條之3 第1 項各款所列得撤銷緩起訴處分之情形，應立",
                ""
            ],
            [
                "即簽報者外，於緩起訴處分期滿15日前，應再檢查有無得撤",
                ""
            ],
            [
                "銷原緩起訴處分之情形。』足見，檢察官於諭知緩起訴處分",
                ""
            ],
            [
                "並訂定被告應遵守或履行一定事項之期間時，本宜短於緩起",
                ""
            ],
            [
                "訴期滿日至少15日，其目的即在預留一定時間，俾予檢察官",
                ""
            ],
            [
                "適時檢查被告有無得撤銷原緩起訴處分之事由，進而為緩起",
                ""
            ],
            [
                "訴撤銷與否之處分。本件檢察官命被告遵守或履行之最後期",
                ""
            ],
            [
                "限（101 年1 月20日）距緩起訴期滿日猶餘2 個月之久，檢",
                ""
            ],
            [
                "察官於被告應遵守或履行事項期限之末日，若認被告確有違",
                ""
            ],
            [
                "反負擔之情形，自可於該剩餘2 個月期間內為緩起訴處分之",
                ""
            ],
            [
                "撤銷，況且被告違反負擔（未向指定團體支付8 萬元）之情",
                ""
            ],
            [
                "形亦非不得即時發現，今檢察官於緩起訴期間屆滿後，始對",
                ""
            ],
            [
                "外為撤銷緩起訴處分之公告，該不利結果自不宜由被告承擔",
                ""
            ],
            [
                "，是緩起訴期間既已屆滿而未經撤銷，即應賦予實質確定力",
                ""
            ],
            [
                "，檢察官前揭所執上訴事由，為無理由，應予駁回，並不經",
                ""
            ],
            [
                "言詞辯論為之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、第372條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    11    月    27    日",
                ""
            ],
            [
                "刑事第十四庭  審判長法  官  王復生",
                ""
            ],
            [
                "法  官  遲中慧",
                ""
            ],
            [
                "法  官  魏瑞紅",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  莊淑茹",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}