{
    "id": "TPHM,102,上訴,2410,20131120,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C102%2C%E4%B8%8A%E8%A8%B4%2C2410%2C20131120%2C1",
    "history": {
        "TPHM,102,上訴,2410,20131120,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 102年度上訴字第2410號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　李志宏",
                ""
            ],
            [
                "選任辯護人　許智勝律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣新北地方法院10",
                ""
            ],
            [
                "1年度訴字第2129號，中華民國102年7月12日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣新北地方法院檢察署100 年度偵字第31267 號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、李志宏與真實姓名年籍不詳綽號「咖啡」（臺語）之成年男",
                ""
            ],
            [
                "子均明知未依廢棄物清理法規定向主管機關申請核發廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，不得從事廢棄物之清除，竟共同基於",
                ""
            ],
            [
                "違反廢棄物清理法之犯意聯絡，於民國99年11月20日凌晨3",
                ""
            ],
            [
                "時許，由李志宏駕駛車牌號碼0000-00 號自用小客車搭載不",
                ""
            ],
            [
                "知情之女友藍苡芹在前方引導、把風，另由該綽號「咖啡」",
                ""
            ],
            [
                "者駕駛實際係李志宏所有，靠行登記在松信交通事業股份有",
                ""
            ],
            [
                "限公司（下稱松信公司）之車號000-00號營業貨運曳引車，",
                ""
            ],
            [
                "載運摻雜塑膠袋、磚塊、玻璃、土石等雜物之一般事業廢棄",
                ""
            ],
            [
                "物，共同前往臺北縣林口鄉（現改制為新北市林口區，下同",
                ""
            ],
            [
                "）瑞樹坑後坑觀海大橋上，將上開一般事業廢棄物任意傾倒",
                ""
            ],
            [
                "在橋下，而以此方式從事廢棄物清除。而因上開地點屢遭人",
                ""
            ],
            [
                "任意傾倒廢棄物至橋下，故當地區民張萬成、周萬來於上開",
                ""
            ],
            [
                "時、地在該處埋伏後發覺上情，經聯絡當地里長謝玉祥聯繫",
                ""
            ],
            [
                "其他居民前來欄截，惟僅於該處附近小路攔得李志宏，該綽",
                ""
            ],
            [
                "號「咖啡」者則駕駛上開曳引車沿國道一號高速公路往南行",
                ""
            ],
            [
                "駛至楊梅收費站處後逃逸，嗣經謝玉祥等於99年12月13日報",
                ""
            ],
            [
                "警處理，並經警調閱案發附近之監視器錄影畫面，始查悉上",
                ""
            ],
            [
                "情。",
                ""
            ],
            [
                "二、案經新北市政府警察局新莊分局移送臺灣新北地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159 條之1 條第2",
                ""
            ],
            [
                "項定有明文。蓋現行法之檢察官仍有訊問被告、證人及鑑定",
                ""
            ],
            [
                "人之權限，其應踐行之程序又多有保障被告或被害人之規定",
                ""
            ],
            [
                "，證人、鑑定人於偵查中亦均須具結，就刑事訴訟而言，其",
                ""
            ],
            [
                "司法屬性甚高；而檢察官於偵查程序取得之供述證據，其過",
                ""
            ],
            [
                "程復尚能遵守法令之規定，是其訊問時之外部情況，積極上",
                ""
            ],
            [
                "具有某程度之可信性，除消極上顯有不可信之情況者外，均",
                ""
            ],
            [
                "得為證據。故主張其不可信積極存在之一方，自應就此欠缺",
                ""
            ],
            [
                "可信性外部保障之情形負舉證責任（最高法院98年度台上字",
                ""
            ],
            [
                "第2904號、98年度台上字第5539號、98年度台上字第5552號",
                ""
            ],
            [
                "、98年度台上字第6820號、98年度台上字第7697號、98年度",
                ""
            ],
            [
                "台上字第7832號、99年度台上字第488 號判決意旨參照）。",
                ""
            ],
            [
                "查：證人周萬來、謝玉祥於檢察官訊問時所為之陳述，雖屬",
                ""
            ],
            [
                "被告以外之人於審判外所為之言詞陳述，然渠等既係於偵查",
                ""
            ],
            [
                "中向檢察官所為之陳述，復已簽署結文，被告李志宏及辯護",
                ""
            ],
            [
                "人雖爭執上開證人等於偵查中證言之證據能力，然均未能指",
                ""
            ],
            [
                "出上開證人等之證言有何顯不可信之情形，自難排除刑事訴",
                ""
            ],
            [
                "訟法第159 條之1 條第2 項規定之適用，應認上開證人於偵",
                ""
            ],
            [
                "查中之證言，得作為本案證據，被告及辯護人以證人周萬來",
                ""
            ],
            [
                "、謝玉祥於檢察官訊問時所為之陳述係屬審判外陳述，即認",
                ""
            ],
            [
                "無證據能力，尚非可採。",
                ""
            ],
            [
                "二、其餘本院以下實體所引用之各項證據（含供述及非供述證據",
                ""
            ],
            [
                "），均據檢察官、被告及辯護人於準備程序及審理程序對證",
                ""
            ],
            [
                "據能力表示不爭執，且迄於言詞辯論終結前，對上揭證據之",
                ""
            ],
            [
                "證據能力亦未提出異議，本院審酌上揭證據作成之情況，亦",
                ""
            ],
            [
                "無違法或不當之瑕疵，且為證明本件犯罪事實所必要，揆諸",
                ""
            ],
            [
                "刑事訴訟法第159 條之5 規定，自應認上揭證據均有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告李志宏供承有於99年11月20日凌晨3 時許",
                ""
            ],
            [
                "，駕駛其所有車號0000-00 自小客車，行經新北市林口區瑞",
                ""
            ],
            [
                "樹後坑觀海大橋，而該處橋下有遭人傾倒摻有塑膠袋、磚塊",
                ""
            ],
            [
                "、玻璃、土石等雜物之一般廢棄物，及車號000-00號曳引車",
                ""
            ],
            [
                "為其所有而靠行於松信公司等事實，惟矢口否認涉有上開違",
                ""
            ],
            [
                "反廢棄物清理法犯行，辯稱：伊當天晚上駕駛6621-YB 自小",
                ""
            ],
            [
                "客車搭載女友藍苡芹到八里找朋友，要回家經過林口區瑞樹",
                ""
            ],
            [
                "坑後坑觀海大橋，並不是去引導車傾倒廢棄物，而伊並未僱",
                ""
            ],
            [
                "用綽號「咖啡」者駕駛該車號000-00號曳引車，也沒有僱用",
                ""
            ],
            [
                "其他人去傾倒廢棄物，該傾倒廢棄物車輛所懸掛的238-ZT車",
                ""
            ],
            [
                "牌，可能是盜用伊的車牌，只是伊不知道車牌何時被偷，是",
                ""
            ],
            [
                "後來在100 年1 月初，伊開該車被警察欄檢才發現車牌不見",
                ""
            ],
            [
                "了，當天於現場傾倒廢棄物車輛所懸掛的238-ZT車牌的車子",
                ""
            ],
            [
                "不是伊的車，當天晚上應是綽號「咖啡」者開車去傾倒廢棄",
                ""
            ],
            [
                "物，但伊並未借車牌給他，而是後來當地里長謝玉祥認為伊",
                ""
            ],
            [
                "跟該傾倒廢棄物有關，伊才找綽號「小胖」的周業建與謝玉",
                ""
            ],
            [
                "祥協調賠償新台幣（下同）10萬元，清理該廢棄物云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "本案案發地點新北市林口區瑞樹坑後坑觀海大橋橋下，有於",
                ""
            ],
            [
                "上開時、地遭人駕駛曳引車傾倒摻雜塑膠袋、磚塊、玻璃、",
                ""
            ],
            [
                "土石等雜物之一般廢棄物等事實，業據證人周萬來、謝玉祥",
                ""
            ],
            [
                "於偵查中及原審審理時證述綦詳（見偵查卷第164 頁、原審",
                ""
            ],
            [
                "卷第81頁背面、第87頁背面），並有林口區太平村觀海大橋",
                ""
            ],
            [
                "橋下照片8 張（見偵查卷第11至14頁）、證人謝玉祥所提出",
                ""
            ],
            [
                "之現場照片17張（見偵查卷第28至32頁）在卷可參。又本案",
                ""
            ],
            [
                "查獲經過，係當地居民張萬成、周萬來於上開時、地埋伏時",
                ""
            ],
            [
                "發覺車號000-00號曳引車傾倒廢棄物，被告則駕駛車號0000",
                ""
            ],
            [
                "-00 號自小客車於該曳引車前方擔任引導、把風行為，張萬",
                ""
            ],
            [
                "成、周萬來旋即撥打電話告知里長謝玉祥，而周萬來並為阻",
                ""
            ],
            [
                "止傾倒手持石塊砸破該曳引車擋風玻璃，嗣被告及上開曳引",
                ""
            ],
            [
                "車之駕駛發覺事跡敗露後，分別駕車逃逸，惟僅於該處附近",
                ""
            ],
            [
                "小路攔得被告所駕駛之自小客車，而上開曳引車則經謝玉祥",
                ""
            ],
            [
                "等沿國道一號高速公路南向追逐行經楊梅收費站，再追逐至",
                ""
            ],
            [
                "寶山交流道下，始遭該曳引車之駕駛逃逸等事實，業據證人",
                ""
            ],
            [
                "周萬來、謝玉祥於偵查中及原審審理時證述明確（見偵查卷",
                ""
            ],
            [
                "第66至67頁、第86頁、原審卷第82頁正面至83頁背面、第84",
                ""
            ],
            [
                "頁背面至第85頁背面），並有國道一號高速公路楊梅收費站",
                ""
            ],
            [
                "第13號車道99年11月20日上午3 時38分監視錄影畫面翻拍照",
                ""
            ],
            [
                "片4 張（見偵查卷第9 、10頁）、遠通電收股份有限公司10",
                ""
            ],
            [
                "1 年11月28日總發字第00000000號函附之車號000- 00 號曳",
                ""
            ],
            [
                "引車自99年11月19至起99年11月21日止之交易紀錄1 份（見",
                ""
            ],
            [
                "原審卷第29至29-1頁）在卷可參，應堪信為真實。再該車號",
                ""
            ],
            [
                "000-00號曳引車於案發時實際係被告所有，並靠行登記於松",
                ""
            ],
            [
                "信公司名下一節，業據證人即松信公司負責人陳達桂於檢察",
                ""
            ],
            [
                "事務官詢問時證述明確（見偵查卷第26頁背面），並有車輛",
                ""
            ],
            [
                "詳細資料報表1 紙（見偵查卷第16頁）、貨運業接受自備車",
                ""
            ],
            [
                "輛靠行服務契約書1 份（見偵查卷第33、34頁）、交通部公",
                ""
            ],
            [
                "路總局臺北區監理所基隆監理站101 年5 月30日北監基一字",
                ""
            ],
            [
                "第0000000000號函及所附車號000-00號車牌之各項異動資料",
                ""
            ],
            [
                "1 份（見偵查卷第96至109 頁）在卷可稽，亦堪認定。",
                ""
            ],
            [
                "被告雖以該車號000-00號曳引車於案發時實際固係其所有，",
                ""
            ],
            [
                "並靠行登記於松信公司，惟以案發當時該懸掛238-ZT號車牌",
                ""
            ],
            [
                "之車輛並非其所有，應係其所有車牌遭盜用等語為辯。依證",
                ""
            ],
            [
                "人陳達桂於檢察事務官詢問時證稱：車號000-00號之曳引車",
                ""
            ],
            [
                "實際是李志宏所有而靠行伊公司，伊是提供他靠行而已，由",
                ""
            ],
            [
                "他自己接工作承攬，李志宏自己也會開，至於他僱司機的事",
                ""
            ],
            [
                "伊不清楚，他靠行的車並未回來伊之交通公司云云（見偵查",
                ""
            ],
            [
                "卷第26頁背面），足見該車號000-00號之曳引車雖靠行於松",
                ""
            ],
            [
                "信公司，惟實際仍是由被告所掌控使用，以本案經發現懸掛",
                ""
            ],
            [
                "車牌238-ZT號之曳引車於99年11月20日凌晨3 時許，在新北",
                ""
            ],
            [
                "市林口區瑞樹坑後坑觀海大橋下任意傾倒廢棄物，被告雖以",
                ""
            ],
            [
                "係遭人盜用該238-ZT號車牌，惟以該懸掛車牌238-ZT號之曳",
                ""
            ],
            [
                "引車既係由被告所掌控使用，若該238-ZT號車牌於99年11月",
                ""
            ],
            [
                "20日即遭人盜用，被告又豈有迄至100年1月初始行發現之理",
                ""
            ],
            [
                "，而依國道一號高速公路楊梅收費站第13號車道99年11月20",
                ""
            ],
            [
                "日上午3 時38分監視錄影畫面翻拍照片所示（見偵查卷第9",
                ""
            ],
            [
                "、10頁），因係於夜間拍攝，除可清楚看出該車所懸掛之車",
                ""
            ],
            [
                "牌238-ZT外，並未能清楚看出該車車身全貌，若依被告所供",
                ""
            ],
            [
                "其並不知該車牌何時失竊遭盜用，其又憑何斷定該車非其所",
                ""
            ],
            [
                "有，而係他人盜用其車牌。茲查被告駕駛車牌號碼0000-00",
                ""
            ],
            [
                "號自用小客車，於99年11月20日凌晨3 時許，因證人張萬成",
                ""
            ],
            [
                "、周萬來發現有人任意於上揭地點傾倒廢棄物，除聯絡當地",
                ""
            ],
            [
                "里長謝玉祥聯繫其他居民前來欄截外，並於該處附近小路攔",
                ""
            ],
            [
                "得被告，而該傾倒廢棄物之車輛則沿國道一號高速公路往南",
                ""
            ],
            [
                "行駛至楊梅收費站處後逃逸等情，已如前述，若如被告所辯",
                ""
            ],
            [
                "當天凌晨因至八里訪友，要回家經過林口區瑞樹坑後坑觀海",
                ""
            ],
            [
                "大橋云云，惟何以被告發現有人欲攔住其車輛時，竟即心虛",
                ""
            ],
            [
                "往附近小路行駛，企圖逃逸，嗣並同於凌晨3 時38分許，發",
                ""
            ],
            [
                "現其所有車號000-00號之曳引車駛經楊梅收費站，而參酌證",
                ""
            ],
            [
                "人周萬來於原審審理時證稱：我們在路口等，過沒多久，有",
                ""
            ],
            [
                "一部黑色轎車和一部砂石車進去，往觀海大橋，伊就開車跟",
                ""
            ],
            [
                "在後面，一直跟，他們開得很慢，伊開比較快，所以伊超車",
                ""
            ],
            [
                "。曳引車傾倒時，黑色轎車大約在100 公尺前面，傾倒時黑",
                ""
            ],
            [
                "色轎車裡的人沒有下來。被告所駕駛的自小客車途經觀海大",
                ""
            ],
            [
                "橋時沒有停車，但開得很慢等語（見原審卷第82頁正面、第",
                ""
            ],
            [
                "83頁反面），則被告若係單純駕車途經案發地點，豈有適巧",
                ""
            ],
            [
                "行駛於上開曳引車前方，並配合上開曳引車之車速緩慢行駛",
                ""
            ],
            [
                "之理，堪認被告確有為上開曳引車擔任引導、把風工作之情",
                ""
            ],
            [
                "。至證人藍苡芹於偵查中雖證稱：被告當日只有告訴伊說要",
                ""
            ],
            [
                "去找朋友收錢，其他的伊就不知道了。當天伊一上車就睡覺",
                ""
            ],
            [
                "了等語（見偵查卷第120 頁），惟考以藍苡芹與被告係屬男",
                ""
            ],
            [
                "女朋友關係，顯有迴護被告之可能，況其就被告於案發當日",
                ""
            ],
            [
                "係與何人接觸、行經案發地點之原因等節，均以其當時在車",
                ""
            ],
            [
                "上睡覺為由搪塞，故尚難以藍苡芹上開證言採為有利於被告",
                ""
            ],
            [
                "之證據。至被告雖一再辯稱當天晚上應是綽號「咖啡」者開",
                ""
            ],
            [
                "車去傾倒廢棄物的，而是綽號「咖啡」者盜用伊238-ZT號之",
                ""
            ],
            [
                "車牌云云，然被告並未能指出其究於何時失竊該車牌，且若",
                ""
            ],
            [
                "被告確認係綽號「咖啡」者竊取其所有該車牌使用，而依被",
                ""
            ],
            [
                "告所述其認識該綽號「咖啡」者，而何以其未對該綽號「咖",
                ""
            ],
            [
                "啡」者有何追究之舉，復始終不願指出該綽號「咖啡」者之",
                ""
            ],
            [
                "確實性名、住居所，以供法院調查參酌，被告就有此有利於",
                ""
            ],
            [
                "其之證據竟不欲提供法院調查，並助釐清其嫌疑，實有違常",
                ""
            ],
            [
                "理，是本件上揭證人周萬來、謝玉祥所述於上開時、地埋伏",
                ""
            ],
            [
                "時發覺車號000-00號曳引車傾倒廢棄物，被告則駕駛車號",
                ""
            ],
            [
                "0000 -00號自小客車在該曳引車前方擔任引導、把風行為，",
                ""
            ],
            [
                "嗣被告及上開曳引車之駕駛發覺事跡敗露後，分別駕車逃逸",
                ""
            ],
            [
                "，惟僅於該處附近小路攔得被告所駕駛之自小客車，而上開",
                ""
            ],
            [
                "曳引車則經證人謝玉祥等人沿國道一號高速公路南向追逐行",
                ""
            ],
            [
                "經楊梅收費站，再追逐至寶山交流道下，始遭該曳引車之駕",
                ""
            ],
            [
                "駛逃逸等情，應屬事實，而堪採信。",
                ""
            ],
            [
                "再被告於本案案發後，曾試圖透過周業建（綽號「小胖」）",
                ""
            ],
            [
                "與謝玉祥協調解決上開違法傾倒廢棄物之情事，並匯款10萬",
                ""
            ],
            [
                "元至周業建所指定之林倩雯所有之郵局帳戶一節，業據證人",
                ""
            ],
            [
                "謝玉祥於原審審理中證稱：（經提示偵查卷第124 頁郵政國",
                ""
            ],
            [
                "內匯款執據1 紙）我們現場有追到一輛轎車，就是引導車，",
                ""
            ],
            [
                "車主是被告，這張收據是因為周業建說他認識被告等人，伊",
                ""
            ],
            [
                "說好，就給你面子，務必把他們的人揪出來，甚至要把開卡",
                ""
            ],
            [
                "車的揪出來，後來他們不知道怎麼講，伊說這些東西一定要",
                ""
            ],
            [
                "清除掉，因為快選舉了，不能讓伊臉上無光，後來他們不知",
                ""
            ],
            [
                "道怎麼協調伊就不知道。可能是被告有匯錢給「小胖」他們",
                ""
            ],
            [
                "，伊問「小胖」為什麼要收人家錢，過程伊就不知道了，上",
                ""
            ],
            [
                "開匯款執據是伊叫「小胖」拿給伊看的等語（見原審卷第86",
                ""
            ],
            [
                "頁正反面）；另證人周業建於原審審理中證稱：（經提示上",
                ""
            ],
            [
                "開匯款執據1 紙）被告的朋友「咖啡」，好像在我們那邊倒",
                ""
            ],
            [
                "土，因為伊不認識「咖啡」，但伊認識被告，我們以前是在",
                ""
            ],
            [
                "工地上班的，被告知道伊和村長（按指謝玉祥）認識，所以",
                ""
            ],
            [
                "「咖啡」請被告拜託伊跟村長協調這件事，伊和村長協調過",
                ""
            ],
            [
                "，村長說要把垃圾清走，伊跟「咖啡」說了，但伊一直叫「",
                ""
            ],
            [
                "咖啡」出來處理這件事，他也一直不出來，後來「咖啡」就",
                ""
            ],
            [
                "匯了10萬元叫伊幫忙把那些垃圾清掉，問題是10萬元根本無",
                ""
            ],
            [
                "法處理他倒的那些東西，所以我就把10萬元還給「咖啡」。",
                ""
            ],
            [
                "受款人「林倩雯」是因為伊當天在工地上班，伊打電話給伊",
                ""
            ],
            [
                "朋友郭玉思，伊說朋友要匯給伊一筆錢，請他先幫伊領出來",
                ""
            ],
            [
                "。這個帳戶是伊給被告，伊當時在上班，所以就把伊朋友老",
                ""
            ],
            [
                "婆的帳戶給被告等語（見原審卷第88頁反面、第91頁反面）",
                ""
            ],
            [
                "；證人郭玉思於偵查中亦證稱：是伊朋友周業建向伊借我太",
                ""
            ],
            [
                "太林倩雯林口郵局的帳戶，他說人家要匯款給他等語（見偵",
                ""
            ],
            [
                "查卷第148 頁）明確，並有上開郵政國內匯款執據1 紙（同",
                ""
            ],
            [
                "上偵卷第124 頁）在卷可參，被告若係與本案傾倒廢棄物之",
                ""
            ],
            [
                "事端毫無關聯，自無義務處理上開傾倒廢棄物之善後工作，",
                ""
            ],
            [
                "衡情尚無代替綽號「咖啡」者出面協調並欲藉出資清除該等",
                ""
            ],
            [
                "廢棄物之方式以解決本案事端之理，足以佐證被告確有與「",
                ""
            ],
            [
                "咖啡」共同違反廢棄物清理法之情。",
                ""
            ],
            [
                "被告及辯護人雖另辯稱：被告所有車號000-00號曳引車之型",
                ""
            ],
            [
                "號、年份與楊梅收費站所攝得之曳引車不同，且被告於99",
                ""
            ],
            [
                "年11月間遺失上開車號車牌，並經員警開單告發處罰並辦理",
                ""
            ],
            [
                "重新申請牌照完畢云云，並提出被告所有之上開車號曳引車",
                ""
            ],
            [
                "照片1 張（同上偵卷第174 頁）附卷為據。然查：依國道一",
                ""
            ],
            [
                "號高速公路楊梅收費站第13號車道99年11月20日凌晨3 時38",
                ""
            ],
            [
                "分監視錄影畫面翻拍照片所示（見偵查卷第9 、10頁），因",
                ""
            ],
            [
                "係於夜間拍攝，除可清楚看出該車所懸掛之車牌238-ZT外，",
                ""
            ],
            [
                "並未能清晰看出該車車身全貌，則被告又該懸掛238-ZT號車",
                ""
            ],
            [
                "牌之車輛非係其所有之曳引車，且查被告上開曳引車之車號",
                ""
            ],
            [
                "原為555-GW號，於99年8 月2 日因車牌毀損變更為車號000-",
                ""
            ],
            [
                "00號，嗣於100 年1 月7 日因違反道路交通管理處罰條例第",
                ""
            ],
            [
                "12條第1 項第7 款（已領有牌照而未懸掛或不依指定位置懸",
                ""
            ],
            [
                "掛）遭警吊銷車牌，於99年11月間並未有何車牌掛失補領之",
                ""
            ],
            [
                "紀錄，此有交通部公路總局臺北區監理所基隆監理站101 年",
                ""
            ],
            [
                "5 月30 日北監基一字第0000000000 號函及所附車號000-00",
                ""
            ],
            [
                "號車牌之各項異動資料1 份（見偵查卷第96至109 頁）在卷",
                ""
            ],
            [
                "可參，足認被告及辯護人所辯上開曳引車之車牌於99年11月",
                ""
            ],
            [
                "間遺失上開車牌及重新辦理牌照云云，顯屬無稽；再觀諸檢",
                ""
            ],
            [
                "察官所提出之遠通電收股份有限公司101 年11月28日總發字",
                ""
            ],
            [
                "第00000000號函附之車號000-00號曳引車自99年11月19至起",
                ""
            ],
            [
                "99年11月21日止之交易紀錄1 份（見原審卷第29至29-1頁）",
                ""
            ],
            [
                "，上開曳引車於99年11月19、20、21日均有通過電子收費車",
                ""
            ],
            [
                "道，且其中19、21日2 次均係使用於註冊車號「555-GW」（",
                ""
            ],
            [
                "即該曳引車變更前之原車號）之電子收費卡，唯獨於案發當",
                ""
            ],
            [
                "日遭謝玉祥等追逐時不以該電子收費卡通過楊梅收費站，則",
                ""
            ],
            [
                "被告上開曳引車車牌於案發時若已遺失，又豈有於案發前後",
                ""
            ],
            [
                "各一日使用上開電子收費卡通過電子收費車道之理。是被告",
                ""
            ],
            [
                "所辯於99年11月20日凌晨3 時38分通過楊梅收費站所攝得之",
                ""
            ],
            [
                "曳引車非伊所有之曳引車云云，要屬圖卸刑責之詞，不足採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物，分下列2 種：一、一般廢棄",
                ""
            ],
            [
                "物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等",
                ""
            ],
            [
                "，足以污染環境衛生之固體或液體廢棄物；二、事業廢棄物",
                ""
            ],
            [
                "：（一）有害事業廢棄物：由事業所產生具有毒性、危險性",
                ""
            ],
            [
                "，其濃度或數量足以影響人體健康或污染環境之廢棄物。（",
                ""
            ],
            [
                "二）一般事業廢棄物：由事業所產生有害事業廢棄物以外之",
                ""
            ],
            [
                "廢棄物；從事廢棄物清除、處理業務者，應向直轄市、縣（",
                ""
            ],
            [
                "市）主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件後，始得受託清除、處理廢棄物",
                ""
            ],
            [
                "業務，廢棄物清理法第2 條第1 項、第41條第1 項分別定有",
                ""
            ],
            [
                "明文。經查，本案被告及綽號「咖啡」者所傾倒者係摻雜塑",
                ""
            ],
            [
                "膠袋、磚塊、玻璃、土石等雜物，有上開林口區太平村觀海",
                ""
            ],
            [
                "橋下照片8 張、證人謝玉祥所提出之現場照片17張在卷可查",
                ""
            ],
            [
                "，應認渠等所清除者為一般事業廢棄物無訛。茲查被告自承",
                ""
            ],
            [
                "未依法向主管機關申請核發廢棄物清除、處理許可證，並有",
                ""
            ],
            [
                "行政院環境保護署「公民營廢棄物清除處理許可證資料」查",
                ""
            ],
            [
                "詢網頁資料1 紙（見偵查卷第175 頁）在卷可參，竟仍提供",
                ""
            ],
            [
                "其所有之上開曳引車供作任意傾倒廢棄物之用，且於該曳引",
                ""
            ],
            [
                "車傾倒廢棄物時另行駕車在場擔任引導、把風工作，其有與",
                ""
            ],
            [
                "上開曳引車之駕駛綽號「咖啡」者共同違反廢棄物清理法之",
                ""
            ],
            [
                "犯意聯絡及行為分擔，應堪認定。",
                ""
            ],
            [
                "綜上所述，被告所涉上開犯行，事證明確，洵堪認定，應依",
                ""
            ],
            [
                "法論科。至辯護人另聲請傳喚證人陳達桂到庭作證，以證明",
                ""
            ],
            [
                "被告所有靠行松信公司之曳引車與警方查獲之涉案曳引車（",
                ""
            ],
            [
                "即於99年11月20日凌晨3 時38分許通過楊梅收費站之車輛）",
                ""
            ],
            [
                "不同，惟依前所述，並無法認定該通過楊梅收費站之車輛非",
                ""
            ],
            [
                "係被告所有靠行松信公司之曳引車，本院斟酌辯護人所提出",
                ""
            ],
            [
                "就該證人之待證事項及全部卷證資料，認本案相關事證已臻",
                ""
            ],
            [
                "明確，顯無再行傳喚該證人到庭作證之必要，爰不另行傳喚",
                ""
            ],
            [
                "該名證人到庭作證，附此敘明。",
                ""
            ],
            [
                "三、按廢棄物清理法第46條第4 款係以「未依第41條第1 項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理，或未依廢棄物清除、處理許可文件內容貯存、清除、",
                ""
            ],
            [
                "處理廢棄物。」為構成要件。而所謂廢棄物之清除、處理，",
                ""
            ],
            [
                "依事業廢棄物貯存清除處理方法及設施標準第2 條第2 、3",
                ""
            ],
            [
                "款規定，所謂「清除」則指事業廢棄物之收集、運輸行為；",
                ""
            ],
            [
                "至於「處理」，指下列行為：(1) 中間處理：指事業廢棄物",
                ""
            ],
            [
                "在最終處置或再利用前，以物理、化學、生物、熱處理或其",
                ""
            ],
            [
                "他處理方法，改變其物理、化學、生物特性或成分，達成分",
                ""
            ],
            [
                "離、減積、去毒、固化或安定之行為。(2) 最終處置：指衛",
                ""
            ],
            [
                "生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為",
                ""
            ],
            [
                "。(3) 再利用：指事業產生之事業廢棄物自行、販賣、轉讓",
                ""
            ],
            [
                "或委託做為原料、材料、燃料、填土或其他經中央目的事業",
                ""
            ],
            [
                "主管機關認定之用途行為，並應符合其規定者，是本案被告",
                ""
            ],
            [
                "與綽號「咖啡」者駕駛曳引車將上開一般事業廢棄物傾倒至",
                ""
            ],
            [
                "觀海橋下，並未進一步有諸如掩埋等處理廢棄物之行為，是",
                ""
            ],
            [
                "核其所為，係犯廢棄物清理法第46條第4 款之未依規定領有",
                ""
            ],
            [
                "廢棄物清除許可文件，從事廢棄物清除罪。被告與綽號「咖",
                ""
            ],
            [
                "啡」者之成年男子間就上開犯行，有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "應論以共同正犯。原審以被告上述犯行，事證明確，援引廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款，刑法第11條前段、第28條之規定",
                ""
            ],
            [
                "，並審酌被告為牟私利，無視政府對環境保護之政令宣導，",
                ""
            ],
            [
                "未領得廢棄物清除許可文件，即從事廢棄物清除，並任意傾",
                ""
            ],
            [
                "倒一般事業廢棄物至觀海橋下，導致該地之自然環境因而受",
                ""
            ],
            [
                "有嚴重損害且回復困難，自應嚴予非難，並兼衡其犯罪動機",
                ""
            ],
            [
                "、目的、手段、分工情形及犯後猶飾詞卸責，態度不佳等一",
                ""
            ],
            [
                "切情狀，量處有期徒刑1 年10月，經核認事用法俱無違誤，",
                ""
            ],
            [
                "而依被告之素行、犯罪情節、所犯之罪法定刑及犯後之態度",
                ""
            ],
            [
                "等情狀，量刑亦屬允當，應予維持，被告上訴猶執陳詞否認",
                ""
            ],
            [
                "有上揭犯行，實難認有理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳國南到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    11    月    20    日",
                ""
            ],
            [
                "刑事第七庭  審判長法  官  溫耀源",
                ""
            ],
            [
                "法  官  施俊堯",
                ""
            ],
            [
                "法  官  張傳栗",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  林盈伸",
                ""
            ],
            [
                "中    華    民    國   102    年    11    月    20    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,103,台上,842,20140320": [
            [
                "最高法院刑事判決　　　　　　　一○三年度台上字第八四二號",
                ""
            ],
            [
                "上　訴　人　李志宏",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國一○二年十一月二十日第二審判決（一○二年度上訴字第二四",
                ""
            ],
            [
                "一○號，起訴案號：台灣新北地方法院檢察署〈改制前為台灣板",
                ""
            ],
            [
                "橋地方法院檢察署〉一○○年度偵字第三一二六七號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀，並未依據卷內訴訟資料，具體指摘原判決不適用何種法",
                ""
            ],
            [
                "則或如何適用不當，或所指摘原判決違法情事，顯與法律規",
                ""
            ],
            [
                "定得為第三審上訴理由之違法情形，不相適合時，均應認其",
                ""
            ],
            [
                "上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原判決維持第一審論處上訴人李志宏共同未依廢棄物清",
                ""
            ],
            [
                "理法第四十一條第一項規定領有廢棄物清除許可文件，從事",
                ""
            ],
            [
                "廢棄物清除罪刑之判決，駁回其在第二審之上訴。已詳敘認",
                ""
            ],
            [
                "定犯罪事實之依據及憑以認定之理由。並對如何認定：上訴",
                ""
            ],
            [
                "人否認犯罪之辯詞，不足採信；其與綽號「咖啡」成年男子",
                ""
            ],
            [
                "共同違反廢棄物清理法之事實，經綜合證人周萬來、謝玉祥",
                ""
            ],
            [
                "、陳達桂、周業建、郭玉思之證言、卷附現場照片、監視器",
                ""
            ],
            [
                "錄影翻拍照片、遠通電收股份有限公司函附交易紀錄、車輛",
                ""
            ],
            [
                "詳細資料報表、貨運業接受自備車輛靠行服務契約書、交通",
                ""
            ],
            [
                "部公路總局台北區監理所基隆監理站函附車輛異動資料、郵",
                ""
            ],
            [
                "政國內匯款執據及上訴人坦承案發時駕車行經傾倒廢棄物現",
                ""
            ],
            [
                "場、車號000-00營業貨運曳引車屬其所有之陳述等證據資料",
                ""
            ],
            [
                "，堪認屬實；上訴人未依規定領有廢棄物清除許可文件，從",
                ""
            ],
            [
                "事廢棄物清除行為；其於綽號「咖啡」男子駕駛上開營業貨",
                ""
            ],
            [
                "運曳引車傾倒廢棄物時，另駕車擔任引導、把風工作，彼此",
                ""
            ],
            [
                "有犯意聯絡及行為分擔，為共同正犯；證人藍苡芹證稱上訴",
                ""
            ],
            [
                "人告知當時要去找朋友收錢之詞，不能為上訴人有利之認定",
                ""
            ],
            [
                "；陳達桂無再行傳喚必要；均已依據卷內資料予以指駁及說",
                ""
            ],
            [
                "明。從形式上觀察，原判決並無任何違背法令之處。",
                ""
            ],
            [
                "三、查原判決肯認第一審認定上訴人與綽號「咖啡」男子共同",
                ""
            ],
            [
                "傾倒之摻雜塑膠袋、磚塊、玻璃、土石等雜物，係屬一般事",
                ""
            ],
            [
                "業廢棄物，而於事實欄將上開「等雜物」後原載之「一般廢",
                ""
            ],
            [
                "棄物」等字，改為「一般事業廢棄物」（見原判決第一頁）",
                ""
            ],
            [
                "，此一更正記載，並不影響第一審之判決結果，原判決予以",
                ""
            ],
            [
                "維持，尚無違誤。另原判決理由內載：「本案案發地點新北",
                ""
            ],
            [
                "市林口區瑞樹坑後坑觀海大橋橋下，有於上開時、地遭人駕",
                ""
            ],
            [
                "駛曳引車傾倒摻雜塑膠袋、磚塊、玻璃、土石等雜物之一般",
                ""
            ],
            [
                "廢棄物等事實。」等語（見原判決第三頁），其中末尾以「",
                ""
            ],
            [
                "一般廢棄物」等字敘述，雖與事實及理由均認上訴人係傾倒",
                ""
            ],
            [
                "「一般事業廢棄物」（見原判決第一、九頁），用詞略欠一",
                ""
            ],
            [
                "致，然該項瑕疵，顯不影響判決之結果，應予更正為「一般",
                ""
            ],
            [
                "事業廢棄物」，尚難執為適法上訴第三審之理由。原判決",
                ""
            ],
            [
                "綜合上開證據資料，認定上訴人有違反廢棄物清理法之事實",
                ""
            ],
            [
                "，已詳敘其依據及理由，並就上訴人之辯解逐一指駁（見原",
                ""
            ],
            [
                "判決第三至十頁），尚無理由不備或採證違法情事，要難擷",
                ""
            ],
            [
                "取證人片斷證述，或割裂單一證據，遽指為判決違法。",
                ""
            ],
            [
                "四、上訴意旨置原判決之論敘於不顧，仍執陳詞為事實上之爭辯",
                ""
            ],
            [
                "，並對原審採證認事之職權行使，或於判決無影響事項，徒",
                ""
            ],
            [
                "憑己見，任意指摘，難謂已符合首揭法定上訴要件。其上訴",
                ""
            ],
            [
                "違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○三  年    三    月   二十   日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  郭  玫  利",
                ""
            ],
            [
                "法官  洪  曉  能",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○三  年    三    月  二十一  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}