{
    "id": "TPHM,106,聲再,388,20170927,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C106%2C%E8%81%B2%E5%86%8D%2C388%2C20170927%2C1",
    "history": {
        "TPHM,106,聲再,388,20170927,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　106年度聲再字第388號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　朱贊文",
                ""
            ],
            [
                "上列聲請人因違反廢棄物清理法案件，對於本院102年度上訴字",
                ""
            ],
            [
                "第3374號，中華民國105年2月2日第二審確定判決（臺灣新北地",
                ""
            ],
            [
                "方法院100年度訴字第2895號，起訴及移送併辦案號：100年度偵",
                ""
            ],
            [
                "字第28178、22646、22647、24573、25279、25280、25281、",
                ""
            ],
            [
                "25283、25284、26610、25282、25285、26611、25278、26995、",
                ""
            ],
            [
                "26997、28165、26998、26999、27001、27002、27000、27005、",
                ""
            ],
            [
                "28164、27006、26994、26996、26717號、101年度偵字第00000",
                ""
            ],
            [
                "號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請意旨略稱：",
                ""
            ],
            [
                "(一)再審聲請人即受判決人朱贊文（下稱聲請人）前因共同違反",
                ""
            ],
            [
                "廢棄物清理法第48條之申報不實罪，經本院以102 年度上訴",
                ""
            ],
            [
                "字第3374號判決判處有期徒刑10月確定（即本件聲請部分，",
                ""
            ],
            [
                "下稱原確定判決）在案。因原判決其他部分即關於聲請人共",
                ""
            ],
            [
                "同任意棄置有害事業廢棄物，業經最高法院刑事判決106 年",
                ""
            ],
            [
                "度台上字第403號撤銷發回，現已於本院以106年度重上更（",
                ""
            ],
            [
                "一）字第22號更審中，惟本件違反廢棄物清理法第48條之申",
                ""
            ],
            [
                "報不實罪，係屬刑事訴訟法第376 條所列之罪，依法不得上",
                ""
            ],
            [
                "訴於第三審法院，致遭本院刑事判決駁回上訴而確定，造成",
                ""
            ],
            [
                "聲請人法律上之不利，惟查原確定判決於判決理由中曾引為",
                ""
            ],
            [
                "判決基礎之相關資料，已遭最高法院廢棄發回，即光炫公司",
                ""
            ],
            [
                "焚化爐之電腦數據係每日與桃園縣環保局連線，無法以人工",
                ""
            ],
            [
                "調整，原判決卻認光炫公司故意竄改、漏報電腦流量計之數",
                ""
            ],
            [
                "據，復未於理由欄中說明光炫公司究係如何違法調整焚化爐",
                ""
            ],
            [
                "流量計之電腦數據，導致實際焚燒量與電腦流量數據不同之",
                ""
            ],
            [
                "事實，逕以旺源公司電腦登記之光炫公司託運廢水總量，由",
                ""
            ],
            [
                "檢察官委託上開環保署鑑定而製作之檢測報告為證，足見原",
                ""
            ],
            [
                "確定判決所載附表二所示由旺源公司清運之廢溶液總量認定",
                ""
            ],
            [
                "光炫公司自民國99年7月1日起委託旺源公司外運廢溶液一節",
                ""
            ],
            [
                "因本案之發回，確定其裁判有變更。另聲請人認為本件廢水",
                ""
            ],
            [
                "與廢溶液確有區分、光炫公司廠區內焚化爐之流量計所顯示",
                ""
            ],
            [
                "之燃燒廢溶液數值與該光炫公司每月進料之數值相符，足證",
                ""
            ],
            [
                "光炫公司未曾將收集之廢溶液外運，就此有利朱贊華之客觀",
                ""
            ],
            [
                "事證，原判決卻以簡聰榮、簡岐桓、邱聰民等人所為錯誤、",
                ""
            ],
            [
                "傳聞性之供述，先違法認定光炫公司將廢溶液外運，再以此",
                ""
            ],
            [
                "推論焚化爐流量計顯示之數量及光炫公司定期回報環保局之",
                ""
            ],
            [
                "數量必遭被告朱贊華竄改，已屬倒果為因，則原判決所認顯",
                ""
            ],
            [
                "不足維持。是聲請人依刑事訴訟法第420 條第1項第4款之規",
                ""
            ],
            [
                "定，聲請再審應為有理由。",
                ""
            ],
            [
                "(二)原確定判決以旺源公司電腦登記之光炫公司託運廢水總量，",
                ""
            ],
            [
                "因檢察官委託環保署之檢測報告為證，即認光炫公司所收受",
                ""
            ],
            [
                "之廢溶液量，除實際進入焚化爐處理之流量外，尚有委由旺",
                ""
            ],
            [
                "源公司外運之非法方式處理之廢溶液總量，據以判處申報不",
                ""
            ],
            [
                "實之罪，惟光炫公司委由旺源公司外運之廢水尚非廢棄物清",
                ""
            ],
            [
                "理法所規範之事業廢棄物（廢溶液），原審所採之事實或證",
                ""
            ],
            [
                "據，因本案之發回理由失其所據，而有重新調查審酌為新事",
                ""
            ],
            [
                "實或新證據之認定：",
                ""
            ],
            [
                "1.查聲請人於101 年7月8日臺灣新北地方法院（下稱新北地院",
                ""
            ],
            [
                "）100 年度訴字第2895號審理時提出刑事準備程序書狀，對",
                ""
            ],
            [
                "於起訴書認定聲請人係委託旺源處理有毒化學物質『苯』等",
                ""
            ],
            [
                "廢溶液之事實及被告與旺源公司之簡聰榮、羅臣等人有與渠",
                ""
            ],
            [
                "2人間涉有共同犯罪之認知與犯意等事為否認之答辯，並就",
                ""
            ],
            [
                "起訴書所載各項證據之證據能力表示法律意見。並於102年6",
                ""
            ],
            [
                "月2 日所提刑事答辯書狀已主張「被告簡聰榮在本案中居於",
                ""
            ],
            [
                "主謀地位，不利於被告之證述為不可採。」、「同案被告羅",
                ""
            ],
            [
                "臣之証述，有利於被告且與實情相合，應可採信。」、「證",
                ""
            ],
            [
                "人邱聰民、簡岐垣之證言，與事實相合且有利於被告，應可",
                ""
            ],
            [
                "採信。」、「被告朱贊華否認之辯解，核與事實相符，洵堪",
                ""
            ],
            [
                "採信。」等節，再詳查本案於新北地院審理時就證據之調查",
                ""
            ],
            [
                "，實有未及調查斟酌之失。",
                ""
            ],
            [
                "2.又原第一審判決據環保署檢測報告稱可確定來自光炫公司一",
                ""
            ],
            [
                "語，而認定聲請人有傾倒廢溶液之事實。然檢測報告之證據",
                ""
            ],
            [
                "能力與證明力既經最高法院判決否認發回，則原第一審判決",
                ""
            ],
            [
                "引據為本案判決之基礎事實，即已動搖，而有重新調查審酌",
                ""
            ],
            [
                "為新事實或新證據認定之必要，況該檢驗報告是據何而得出",
                ""
            ],
            [
                "之結論？並未見該檢驗報告有所說明，況縱該檢驗報告是從",
                ""
            ],
            [
                "桃旺公司車內桶槽所採樣，如因此可認採樣物質來自光炫公",
                ""
            ],
            [
                "司，但該採樣之檢驗報告，仍不足做為認定光炫公司有起訴",
                ""
            ],
            [
                "書所指摘任意傾倒廢棄物犯行之證據。原確定判決疏於詳查",
                ""
            ],
            [
                "，徒以該檢驗報告做為認定聲請人涉有在桃園大堀溪任意傾",
                ""
            ],
            [
                "倒之犯行云云，再據以推論聲請人有違犯廢棄物清理法第48",
                ""
            ],
            [
                "條申報不實之罪刑，實有未及調查斟酌之失，此相關資料於",
                ""
            ],
            [
                "新北地院審理程序中均有卷證可稽。況尚有下列證據未經審",
                ""
            ],
            [
                "酌：",
                ""
            ],
            [
                "(1)環保署100 年12月14日環署督字第1000109980號函文僅提及",
                ""
            ],
            [
                "在光炫公司貯存槽採集之廢液其閃火點皆小於 60°C，但未",
                ""
            ],
            [
                "說明其化學特性如何？則原確定判決顯無事實資以認定「排",
                ""
            ],
            [
                "放口」、「桃旺公司大貨車儲存槽」、「光炫公司廠區內桶",
                ""
            ],
            [
                "槽」等三個採樣點所採集廢液之特性相符，僅能以該等液體",
                ""
            ],
            [
                "均係閃火點小於60°C。",
                ""
            ],
            [
                "(2)新北市政府環境保護局100年9月26日北環稽字第1001314654",
                ""
            ],
            [
                "號函所載略：「在佳園路廠房之排放口採樣廢液2 瓶送驗，",
                ""
            ],
            [
                "檢驗結果閃火點40.1+0.2°C屬有害事業廢棄物…」，及100",
                ""
            ],
            [
                "年8月19日北環稽字第1001121672 號函所載略：「…案經本",
                ""
            ],
            [
                "局於100年7月19日派員夜間稽查及排放口採樣送驗，依檢測",
                ""
            ],
            [
                "結果，其定性內容為多項有機溶劑之廢液為主…」，可知環",
                ""
            ],
            [
                "保局於佳園路排放口所檢驗內容僅提及閃火點小於 60°C之",
                ""
            ],
            [
                "廢溶液，並未說明廢溶液之化學特性究竟如何。",
                ""
            ],
            [
                "(3)環保署100年11月4日環署督字第1000096599號函文所載略：",
                ""
            ],
            [
                "「查扣三台車輛桶槽內檢驗結果如下：（一）無機化合物：",
                ""
            ],
            [
                "桶槽內均含硫，另車號00-000桶槽內含有重金屬鋅。（二）",
                ""
            ],
            [
                "車號000-00 第一桶槽閃火點為47.6°C，屬易燃性有害事業",
                ""
            ],
            [
                "廢棄物。（三）有機化合物：所有桶槽內均含有氯苯及酚。",
                ""
            ],
            [
                "」（100 年度偵字第26611號卷第8頁），本次雖有提及桶槽",
                ""
            ],
            [
                "內含有硫、鋅、氯苯、酚等化學成份，惟其化學特性與佳園",
                ""
            ],
            [
                "路排放口所檢測之廢溶液是否相同，亦未說明。",
                ""
            ],
            [
                "(4)新北市政府事業廢棄物管理科承辦人李尚倫於100年8月17日",
                ""
            ],
            [
                "所擬便簽載明：「經核對本案不明化學液體檢測報告與TCLP",
                ""
            ],
            [
                "毒性特性溶出標準，該檢測內容裡僅氯苯屬該溶出標準項目",
                ""
            ],
            [
                "，且檢測值為1.3mg\/L，未超過標準100mg\/L，故應無超出該",
                ""
            ],
            [
                "標準…」等語。益證稽查人員於河川採樣之標的是否為有害",
                ""
            ],
            [
                "事業廢棄物，尚有重大疑義。",
                ""
            ],
            [
                "(5)證人王嘉祥於104年12月1日本院審理時證稱：閃火點低於60",
                ""
            ],
            [
                "度的易燃性有害事業廢棄物，在臺灣是否有很多工廠會產出",
                ""
            ],
            [
                "之問題，伊無法答覆，來源不是只有光炫公司，事業產生閃",
                ""
            ],
            [
                "火性都有可能，但是他跟光炫公司廢棄物都是特性相符的。",
                ""
            ],
            [
                "因為光炫公司是處理業，他收了不同來源的廢棄物，所以成",
                ""
            ],
            [
                "份不特定，但是來源幾乎都是廢有機溶劑跟閃火點小於60度",
                ""
            ],
            [
                "等語。可知原判決僅以閃火點小於60度為由，遽認棄置地點",
                ""
            ],
            [
                "查獲之廢溶液與T008、T009桶槽內廢溶液16之化學特性相符",
                ""
            ],
            [
                "。惟查，閃火點小於60度之廢溶液可能來自全台各個廠商產",
                ""
            ],
            [
                "出之廢溶液，非僅來自光炫公司T008、T009桶槽，原判決僅",
                ""
            ],
            [
                "以閃火點小於60度之單一特性，認定傾倒地點之廢溶液來自",
                ""
            ],
            [
                "於光炫公司，容可再行調查。",
                ""
            ],
            [
                "(三)綜上所陳，聲請人依刑事訴訟法第420條第1項第4款及第6款",
                ""
            ],
            [
                "規定，針對本件聲請再審。",
                ""
            ],
            [
                "二、按刑事訴訟法之再審，係對於已經確定之有罪判決，因發現",
                ""
            ],
            [
                "認定事實上有重大錯誤，以認定事實不當為理由，請求原審",
                ""
            ],
            [
                "法院重為審判，而撤銷或變更原確定判決之特別救濟程序。",
                ""
            ],
            [
                "再審制度既對於確定判決而發，迫使確定判決之法安定性讓",
                ""
            ],
            [
                "步，予以糾正，恆與一事不再理、法之安定性等公共利益處",
                ""
            ],
            [
                "於緊張關係，其制度本質及要件寬嚴之間，自有調合確定判",
                ""
            ],
            [
                "決之法安定性與基於實體真實主義妥當性等對立要求之必要",
                ""
            ],
            [
                "，期使再審制度於救濟冤罪、不動搖審判制度本身基礎之間",
                ""
            ],
            [
                "，求其衡平。準此，刑事訴訟法並未寬許一切存有事實認定",
                ""
            ],
            [
                "瑕疵之案件均得開啟再審，而列舉設定必要開始再審之要件",
                ""
            ],
            [
                "。其中，刑事訴訟法第420 條第1項第4款所稱「原判決所憑",
                ""
            ],
            [
                "之通常法院或特別法院之裁判已經確定裁判變更者」，係指",
                ""
            ],
            [
                "原確定判決所據以認定被告犯罪事實之通常法院或特別法院",
                ""
            ],
            [
                "之裁判，該另一通常法院或特別法院之裁判業經確定裁判變",
                ""
            ],
            [
                "更者而言。易言之，係指原判決憑據通常法院或特別法院之",
                ""
            ],
            [
                "另一裁判，為認定事實之基礎而諭知有罪之判決後，其所憑",
                ""
            ],
            [
                "之該一其他裁判，業經確定裁判變更者而言；如非原判決所",
                ""
            ],
            [
                "憑之裁判，縱經以後之確定裁判變更，即與原判決無涉，更",
                ""
            ],
            [
                "不得據變更之裁判對原判決聲請再審（最高法院97年度台抗",
                ""
            ],
            [
                "字第322號、83年度台抗字第205號刑事裁判參照）。至倘同",
                ""
            ],
            [
                "一刑事判決就被告所涉數罪之共同事實爭點，綜合卷內證據",
                ""
            ],
            [
                "資料，依自由心證取捨、評價證據之結果，認定被告所涉數",
                ""
            ],
            [
                "罪均有罪，然嗣部分罪名經諭知無罪確定或諭知較輕之罪名",
                ""
            ],
            [
                "，而有先後判決就同一基礎事實之爭點認定不同之情事，仍",
                ""
            ],
            [
                "不能認該當刑事訴訟法第420 條第1項第4款「原判決所憑之",
                ""
            ],
            [
                "通常法院或特別法院之裁判已經確定裁判變更」之再審事由",
                ""
            ],
            [
                "（最高法院86年度台抗字第394號刑事裁判意旨參照）。",
                ""
            ],
            [
                "三、復按再審制度，係為發現確實之事實真相，以實現公平正義",
                ""
            ],
            [
                "，而於案件判決確定之後，另設救濟之特別管道，重在糾正",
                ""
            ],
            [
                "原確定判決所認定之事實錯誤，但因不能排除某些人可能出",
                ""
            ],
            [
                "於惡意或其他目的，利用此方式延宕、纏訟，有害判決之安",
                ""
            ],
            [
                "定性，故立有嚴格之條件限制。104 年2月4日修正公布施行",
                ""
            ],
            [
                "，104年2月6日生效之刑事訴訟法第420條第1項第6款係規定",
                ""
            ],
            [
                "：「因發現新事實或新證據，單獨或與先前之證據綜合判斷",
                ""
            ],
            [
                "，足認受有罪判決之人應受無罪、免訴、免刑或輕於原判決",
                ""
            ],
            [
                "所認定罪名之判決者，得聲請再審」；又為保障人民之訴訟",
                ""
            ],
            [
                "救濟權利及促進真實之發現，同條第3項復增定：「第1項第",
                ""
            ],
            [
                "6 款之新事實或新證據，指判決確定前已存在或成立而未及",
                ""
            ],
            [
                "調查斟酌，及判決確定後始存在或成立之事實、證據」，則",
                ""
            ],
            [
                "依修正後之刑事訴訟法第420條第1項第6款、第3項之規定，",
                ""
            ],
            [
                "所謂發現新事實或新證據，即係指判決確定前已存在或成立",
                ""
            ],
            [
                "而未及調查斟酌，及判決確定後始存在或成立之事實、證據",
                ""
            ],
            [
                "，單獨或與先前之證據綜合判斷，足認受有罪判決之人應受",
                ""
            ],
            [
                "無罪、免訴、免刑或輕於原判決所認罪名之判決者（立法理",
                ""
            ],
            [
                "由第6 點參照），揆其立法意旨，乃放寬聲請再審之條件限",
                ""
            ],
            [
                "制。而刑事訴訟法第420條第1項第6款雖於104年2月4日修正",
                ""
            ],
            [
                "公布，同年月6日生效，而將該款得聲請再審事由修正為「",
                ""
            ],
            [
                "因發現新事實或新證據，單獨或與先前之證據綜合判斷，足",
                ""
            ],
            [
                "認受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認",
                ""
            ],
            [
                "罪名之判決者。」則修正後之規定所稱「新事實或新證據」",
                ""
            ],
            [
                "，自仍應具備「足認受有罪判決之人應受無罪、免訴、免刑",
                ""
            ],
            [
                "或輕於原判決所認罪名之判決者」之要件，始克當之（最高",
                ""
            ],
            [
                "法院104年度台抗字第211號裁定意旨參照）。又各項新、舊",
                ""
            ],
            [
                "證據綜合判斷結果，不以獲致原確定判決所認定之犯罪事實",
                ""
            ],
            [
                "，應是不存在或較輕微之確實心證為必要，而僅以基於合理",
                ""
            ],
            [
                "、正當之理由，懷疑原已確認之犯罪事實並不實在，可能影",
                ""
            ],
            [
                "響判決之結果或本旨為已足。縱然如此，不必至鐵定翻案、",
                ""
            ],
            [
                "毫無疑問之程度；但反面言之，倘無法產生合理懷疑，不足",
                ""
            ],
            [
                "以動搖原確定判決所認定之事實者，仍非法之所許。至於事",
                ""
            ],
            [
                "證是否符合明確性之法定要件，其認定當受客觀存在之經驗",
                ""
            ],
            [
                "法則、論理法則所支配（最高法院104年度台抗字第125號裁",
                ""
            ],
            [
                "定意旨參照）。益見現行法所規定之新事實或新證據，固不",
                ""
            ],
            [
                "以「事實審判決前已存在而未及調查斟酌者」為限，然仍應",
                ""
            ],
            [
                "具備顯然可認足以動搖原有罪確定判決，應為無罪、免訴、",
                ""
            ],
            [
                "免刑或輕於原判決罪名之要件，亦即其證據本身在客觀上可",
                ""
            ],
            [
                "認為真實，毋須經過調查，經單獨或與先前之證據綜合判斷",
                ""
            ],
            [
                "，認足以動搖原判決，使受判決人得受有利之裁判者而言。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "(一)本院102年度上訴字第3374號確定判決（即原確定判決）認",
                ""
            ],
            [
                "定聲請人違反廢棄物清理法第48條不實申報罪係以：",
                ""
            ],
            [
                "1.光炫公司99至100年間之廢棄物月報表均係由梁秋梅製表，",
                ""
            ],
            [
                "其中99年7月起至100年8月止之廢棄物清理總量統計表（一",
                ""
            ],
            [
                "般）、（有害）之「主管」欄蓋用「朱贊文」之印章，「處",
                ""
            ],
            [
                "理技術員」欄係蓋用「朱贊華」之印章，100年9月之廢棄物",
                ""
            ],
            [
                "清理總量統計表（一般）、（有害）「主管」欄係蓋用「王",
                ""
            ],
            [
                "之傑」之印章等情，業經證人梁秋梅證述屬實（原審卷〈八",
                ""
            ],
            [
                "〉第16頁），復有扣案之上開光炫公司廢棄物月報表可按。",
                ""
            ],
            [
                "又證人梁秋梅於原審證稱，該報表的相關數據，就是將光炫",
                ""
            ],
            [
                "公司廠區的處理量數字直接登錄，進場量照廠商給予三聯單",
                ""
            ],
            [
                "的進場量去登錄，處理量是光炫公司與焚化爐連線的電腦，",
                ""
            ],
            [
                "照正常程序，上開報表需經過內部簽核，但是因為上面的主",
                ""
            ],
            [
                "管很少進來，報表又有申報的時間性，所以他們沒有進來，",
                ""
            ],
            [
                "時間快到的時候，就經過他們的允許授權，伊就直接蓋印章",
                ""
            ],
            [
                "寄出去，朱贊華、王之傑、賴紫玉均是事前已經為概括授權",
                ""
            ],
            [
                "，不須每月授權等語（原審卷〈八〉第16頁、第21頁），核",
                ""
            ],
            [
                "與聲請人證稱光炫公司100年8月份廢棄物月報表上主管用印",
                ""
            ],
            [
                "是伊蓋的，有時公司小姐做好會直接蓋，這是每月固定申報",
                ""
            ],
            [
                "，因為這是每月固定的時間，她會每月拿到伊桌上給伊看，",
                ""
            ],
            [
                "但報表裡的資料伊很少核對等語（原審卷〈五〉第262頁）",
                ""
            ],
            [
                "相符。可見證人梁秋梅製作完成前揭99年7月起迄100年8月",
                ""
            ],
            [
                "31日止之廢棄物清理總量統計表後，仍會上呈主管即聲請人",
                ""
            ],
            [
                "、處理技術人員即被告朱贊華審核，製作完成100年9月廢棄",
                ""
            ],
            [
                "物清理總量統計表後，亦會上呈主管即被告王之傑、處理技",
                ""
            ],
            [
                "術人員賴紫玉，聲請人及其餘被告朱贊華、王之傑負有審核",
                ""
            ],
            [
                "廢棄物清理總量統計表之義務，亦均應知悉上開統計表之製",
                ""
            ],
            [
                "作流程，及梁秋梅製作統計表時之資訊來源。",
                ""
            ],
            [
                "2.而光炫公司自99年7月1日起委託旺源公司外運廢溶液之情，",
                ""
            ],
            [
                "業經原審認定如前，則該公司既已將部分廢溶液以上述非法",
                ""
            ],
            [
                "之方式處理，其所收受之廢溶液量，除實際進入焚化爐處理",
                ""
            ],
            [
                "之流量外，尚有原確定判決附表二所示由旺源公司清運之廢",
                ""
            ],
            [
                "溶液總量。惟觀之上開99 年7月起至100年9月止之廢棄物清",
                ""
            ],
            [
                "理總量統計表（一般）、（有害），其「日清運量小計」、",
                ""
            ],
            [
                "「處理量」、「庫存量」等欄位，經相加減後竟均相符，顯",
                ""
            ],
            [
                "示光炫公司所回收之各股東公司廢溶液量，若非業經送焚化",
                ""
            ],
            [
                "爐處理，則係尚在該公司儲存槽內庫存，主管機關亦因上開",
                ""
            ],
            [
                "統計表所載數據均無異常，因而未察覺上開光炫公司非法處",
                ""
            ],
            [
                "理廢棄物之事實。可見聲請人及其餘被告朱贊華、王之傑明",
                ""
            ],
            [
                "知亦經光炫公司收受之附表二部分廢溶液係委由旺源公司處",
                ""
            ],
            [
                "理，卻未告知實際製表之梁秋梅，使不知情之梁秋梅僅能依",
                ""
            ],
            [
                "據由正常程序各股東公司運送廢溶液時所取得之三聯單登錄",
                ""
            ],
            [
                "，並將此部分數據與光炫公司焚化爐系統電腦所傳送之流量",
                ""
            ],
            [
                "數據，製作上開依規定應申報之統計表，未能納入光炫公司",
                ""
            ],
            [
                "委託旺源公司處理廢溶液之數量，因此梁秋梅所登錄之光炫",
                ""
            ],
            [
                "公司清理量自屬不實數據。聲請人及其餘被告朱贊華、王之",
                ""
            ],
            [
                "傑明知上開不實之事項，而「利用不知情之梁秋梅登錄於前",
                ""
            ],
            [
                "述統計表上並向環保署、經濟部申報並副知桃園市政府環境",
                ""
            ],
            [
                "保護局而行使之，自屬行使業務登載不實文書罪及明知為不",
                ""
            ],
            [
                "實事項而申報不實罪之犯行」作為認定聲請人犯廢棄物清理",
                ""
            ],
            [
                "法第48 條不實申報罪之依據。至被告王之傑雖辯稱，100年",
                ""
            ],
            [
                "10月11日新北地檢署檢察官搜索光炫公司後，業於翌日經裁",
                ""
            ],
            [
                "定羈押，自無可能在100年9月份廢棄物總量統計報表蓋印云",
                ""
            ],
            [
                "云。然被告王之傑係事先授權不知情之梁秋梅於製作報表後",
                ""
            ],
            [
                "蓋用其印章，且其係以未告知梁秋梅關於光炫公司委由旺源",
                ""
            ],
            [
                "公司處理如附表二所示廢溶液方式，使不知情之梁秋梅填載",
                ""
            ],
            [
                "不實事項並申報不實，均已如前述，是縱梁秋梅製作上開10",
                ""
            ],
            [
                "0年9月份廢棄物總量統計報表之時，被告王之傑已遭裁定羈",
                ""
            ],
            [
                "押，其行為既已完成，當無礙於犯罪之成立。",
                ""
            ],
            [
                "綜上，本院原確定判決已說明認定聲請人犯罪及證據取捨之",
                ""
            ],
            [
                "理由，並已詳述所憑之依據及得心證之理由，並經本院依職",
                ""
            ],
            [
                "權調取原確定判決相關卷證認定無訛，有本院前開判決書、",
                ""
            ],
            [
                "被告前案紀錄表附卷可憑。核原確定判決採證，與經驗法則",
                ""
            ],
            [
                "、論理法則並無何違背，其認事用法妥適，亦無判決理由欠",
                ""
            ],
            [
                "備之違法情形。",
                ""
            ],
            [
                "(二)又聲請人所犯違背廢棄物清理法第46 條第1款非法清理廢棄",
                ""
            ],
            [
                "物部分，業經最高法院106年度台上字第403號判決撤銷發回",
                ""
            ],
            [
                "，現由本院以106年度重上更(一)字第22 號審理中。前開聲",
                ""
            ],
            [
                "請狀中所提出之說明若非陳詞，即實屬用以證明「光炫公司",
                ""
            ],
            [
                "委由旺源公司外運之廢水尚非廢棄物清理法所規範之事業廢",
                ""
            ],
            [
                "棄物（廢溶液）」；然該部分既尚未確定，自無從聲請再審",
                ""
            ],
            [
                "。再則，雖原確定判決認定之廢棄物清理法第48條之申報不",
                ""
            ],
            [
                "實犯罪事實，與最高法院106年度台上字第403號撤銷發回共",
                ""
            ],
            [
                "同任意棄置有害事業廢棄物部分，固均涉「光炫公司自99年",
                ""
            ],
            [
                "7月1日起委託旺源公司外運廢溶液」之事實，然原確定判決",
                ""
            ],
            [
                "既係經綜合評價卷內證據資料後，始認定聲請人明知光炫公",
                ""
            ],
            [
                "司收受之部分廢溶液係委由旺源公司處理，卻未告知實際製",
                ""
            ],
            [
                "表之梁秋梅，使不知情之梁秋梅僅能依據由正常程序，製作",
                ""
            ],
            [
                "應申報之統計表，未能納入光炫公司委託旺源公司處理廢溶",
                ""
            ],
            [
                "液之數量，而登載不實數據，此事實所得心證，並無依憑另",
                ""
            ],
            [
                "一裁判認定事實之情形（亦即後者之事實認定並不影響前者",
                ""
            ],
            [
                "即本件事實認定結果），故不能認原確定判決就該基礎事實",
                ""
            ],
            [
                "取捨卷內證據之結果該當刑事訴訟法第420 條第1項第4款之",
                ""
            ],
            [
                "「所憑另一裁判」，自無從以僅以前後判決就同一事實爭點",
                ""
            ],
            [
                "因證據取捨、事實認定與原確定判決有所不同，即認為原確",
                ""
            ],
            [
                "定判決已該當同款「所憑之通常法院或特別法院之裁判已經",
                ""
            ],
            [
                "確定裁判變更」之要件。是以，原聲請意旨壹、部分所指摘",
                ""
            ],
            [
                "光炫公司焚化爐之電腦數據係每日與桃園縣環保局連線，無",
                ""
            ],
            [
                "法以人工調整、廢水與廢溶液之差異、光炫公司未曾將收集",
                ""
            ],
            [
                "之廢溶液外運等諸項，仍無從推翻原確定判決所認定之事實",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(三)且本件聲請意旨貳、所指各節，即聲請人於101 年7月8日新",
                ""
            ],
            [
                "北地院100 年度訴字第2895號審理時提出刑事準備程序書狀",
                ""
            ],
            [
                "主張、環保署檢測報告稱可確定來自光炫公司、環保署100",
                ""
            ],
            [
                "年12月14日環署督字第1000109980號函文關於光炫公司儲存",
                ""
            ],
            [
                "廢液性質說明、新北市政府環境保護局100年9月26日北環稽",
                ""
            ],
            [
                "字第1001314654號函及100年8月19日北環稽字第1001121672",
                ""
            ],
            [
                "號函未說明廢溶液之化學特性、環保署100年11月4日環署督",
                ""
            ],
            [
                "字第1000096599號函未說明其化學特性與佳園路排放口所檢",
                ""
            ],
            [
                "測之廢溶液是否相同、稽查人員於河川採樣之標的是否為有",
                ""
            ],
            [
                "害事業廢棄物之說明、從證人王嘉祥證詞證明原判決僅以閃",
                ""
            ],
            [
                "火點小於60度之單一特性，認定傾倒地點之廢溶液來自於光",
                ""
            ],
            [
                "炫公司之不當等「新事實或新證據」，基於前述，多為陳詞",
                ""
            ],
            [
                "或實係用以證明「光炫公司委由旺源公司外運之廢水尚非廢",
                ""
            ],
            [
                "棄物清理法所規範之事業廢棄物（廢溶液）」之事實有關，",
                ""
            ],
            [
                "均與聲請人共同違反廢棄物清理法第48條之申報不實罪部分",
                ""
            ],
            [
                "犯罪事實之認定及罪名成立無涉；又未具體指陳有何單獨或",
                ""
            ],
            [
                "結合先前已經存在卷內之各項證據資料，予以綜合判斷觀察",
                ""
            ],
            [
                "，認為足以動搖原有罪之確定判決，而為受判決人無罪、免",
                ""
            ],
            [
                "訴、免刑或輕於原判決所認罪名判決之事證，核與刑事訴訟",
                ""
            ],
            [
                "法第420 條第1項第6款之規定不符，無足認有聲請再審之理",
                ""
            ],
            [
                "由。",
                ""
            ],
            [
                "五、綜上所述，本件再審聲請，所憑之事由核與刑事訴訟法第42",
                ""
            ],
            [
                "0條第1項第4款及第6款之規定不符，難認有理由，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，本件聲請人所舉聲請再審之理由，核與上引法條所定",
                ""
            ],
            [
                "無一相符，應認為無再審理由，爰依刑事訴訟法第434條第1項，",
                ""
            ],
            [
                "裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    9     月    27    日",
                ""
            ],
            [
                "刑事第二十一庭審判長法  官  江振義",
                ""
            ],
            [
                "法  官  潘翠雪",
                ""
            ],
            [
                "法  官  許文章",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "書記官  范家瑜",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}