{
    "id": "TPHM,98,上訴,1320,20090512,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C98%2C%E4%B8%8A%E8%A8%B4%2C1320%2C20090512%2C1",
    "history": {
        "TPHM,98,上訴,1320,20090512,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第1320號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　許智勝律師",
                ""
            ],
            [
                "上列上訴人等因被告違反廢棄物清理法等案件，不服臺灣板橋地",
                ""
            ],
            [
                "方法院97年度訴字第363號，中華民國98年1月16日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣板橋地方法院檢察署96年度偵緝字第2872號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於違反廢棄物清理法部分撤銷。",
                ""
            ],
            [
                "甲○○被訴違反廢棄物清理法部分無罪。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○與丙○二人係夫妻（民國92年2",
                ""
            ],
            [
                "月26日結婚），於90年12月11日共同設立經營設於臺北縣板",
                ""
            ],
            [
                "橋市○○○路160巷6號之「陸利環保工程有限公司」（起訴",
                ""
            ],
            [
                "書誤載為「陸利環保股份有限公司」，下稱「陸利公司」，",
                ""
            ],
            [
                "所涉本件違反廢棄物清理法部分，另經檢察官於97年1月31",
                ""
            ],
            [
                "日以97年度偵字第597號起訴，由臺灣板橋地方法院以97年",
                ""
            ],
            [
                "度訴字第1057號審理中），並登記由被告擔任董事，為陸利",
                ""
            ],
            [
                "公司之負責人（其後於93年4月13日變更登記負責人為乙○",
                ""
            ],
            [
                "○），復於91年6月10日，以領有乙級廢棄物清除技術員合",
                ""
            ],
            [
                "格證書之被告，置為陸利公司專任乙級清除技術員，向臺北",
                ""
            ],
            [
                "縣政府申請核發陸利公司乙級廢棄物清除許可證（北府環四",
                ""
            ],
            [
                "乙清字第197號，許可期限至96年6月10日，許可清除廢棄物",
                ""
            ],
            [
                "種類為廢塑膠、廢橡膠、廢玻璃、陶瓷、磚瓦【粉、塊、屑",
                ""
            ],
            [
                "等】及黏土廢棄物、土木或建築廢棄物、廢紙、廢木材、廢",
                ""
            ],
            [
                "纖維等一般事業廢棄物），另承租林啟全所有坐落於臺北縣",
                ""
            ],
            [
                "樹林市○○段2地號之土地（即位於臺北縣樹林市○○路263",
                ""
            ],
            [
                "號對面空地，面積為1401平方公尺，由其夫妻雇用之員工陳",
                ""
            ],
            [
                "雲龍出面承租），作為陸利公司清除機具停車用途，其公司",
                ""
            ],
            [
                "廢棄物清除方式係由業者委託陸利公司將事業廢棄物清除至",
                ""
            ],
            [
                "指定之最終處理場所，一般土木或建築廢棄物、混合物係清",
                ""
            ],
            [
                "除至「華碁股份有限公司」設於嘉義市○○路610號之最終",
                ""
            ],
            [
                "處理場，其他事業廢棄物則係清除至臺北縣八里下罟子區域",
                ""
            ],
            [
                "性掩埋場。詎被告明知其經營之陸利公司，僅領有乙級廢棄",
                ""
            ],
            [
                "物清除許可文件，僅可從事清除廢棄物之行為，並未依廢棄",
                ""
            ],
            [
                "物清理法規定領有廢棄物貯存、處理許可文件，不得從事貯",
                ""
            ],
            [
                "存或處理廢棄物之行為，竟仍與其夫丙○（所涉共同本件違",
                ""
            ],
            [
                "反廢棄物清理法等犯行部分，尚於檢察官偵查通緝中）共同",
                ""
            ],
            [
                "基於違反廢棄物清理法許可規定之犯意聯絡，自91年3月27",
                ""
            ],
            [
                "日承租上開地號土地後起，雇用知情而同有上開犯意聯絡之",
                ""
            ],
            [
                "陳雲龍、乙○○（2人所涉共犯本件違反廢棄物清理法部分",
                ""
            ],
            [
                "，另經檢察官於97年1月31日以97年度偵字第597號起訴，由",
                ""
            ],
            [
                "臺灣板橋地方法院以97年度訴字第1057號審理中），在上揭",
                ""
            ],
            [
                "地號土地上，以每車（3噸半）收取新臺幣（下同）800至10",
                ""
            ],
            [
                "00元不等之代價，收受廢棄物傾倒堆置貯存後，再由陳雲龍",
                ""
            ],
            [
                "、乙○○駕駛挖土機、貨車，將貯存之廢棄物分選處理，予",
                ""
            ],
            [
                "以轉賣再利用或清除，非法從事廢棄物之貯存、處理等業務",
                ""
            ],
            [
                "，嚴重污染環境。迄92年9月19日下午3時30分許，經臺北縣",
                ""
            ],
            [
                "政府環境保護局派員會同警方稽查後，予以開單告發。被告",
                ""
            ],
            [
                "意圖規避裁罰及刑責，竟於93年4月13日，未經乙○○之同",
                ""
            ],
            [
                "意或授權，擅自偽造陸利公司股東同意書，偽蓋乙○○印文",
                ""
            ],
            [
                "及偽造乙○○之署押，委託不知情之會計辦理變更負責人為",
                ""
            ],
            [
                "乙○○，復於93年8月4日在廢棄物清除、處理、清理機構基",
                ""
            ],
            [
                "本資料變更申請表上，偽蓋陳某印文，持以向臺北縣政府環",
                ""
            ],
            [
                "境保護局陳報變更陸利公司負責人為乙○○，足以生損害於",
                ""
            ],
            [
                "乙○○及臺北縣政府環境保護局管理之正確性，因認被告涉",
                ""
            ],
            [
                "犯修正前廢棄物清理法第46條第1項第4款之未依廢棄物清除",
                ""
            ],
            [
                "許可文件內容處理廢棄物罪及刑法第216條、第210條之行使",
                ""
            ],
            [
                "偽造私文書罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第154條第2項定有明文。而所謂證據，係指足以",
                ""
            ],
            [
                "證明被告確有犯罪行為之積極證據而言，該項證據須適於為",
                ""
            ],
            [
                "被告犯罪之證明者，始得採為斷罪之資料。又按認定犯罪事",
                ""
            ],
            [
                "實所憑之證據，必須達於一般人均可得確信其為真實之程度",
                ""
            ],
            [
                "，而無合理之懷疑存在時，始得據為被告有罪之認定，倘若",
                ""
            ],
            [
                "犯罪事實之證明尚未達此一程度，仍有合理之懷疑存在，則",
                ""
            ],
            [
                "應為被告有利之推定，仍不能遽為被告有罪之判斷，此亦為",
                ""
            ],
            [
                "刑事訴訟法第154條犯罪事實應依證據認定之證據裁判原則",
                ""
            ],
            [
                "及因保障被告人權無罪推定原則之所在（最高法院76年度臺",
                ""
            ],
            [
                "上字第4986號判例、91年度臺上字第39號刑事判決等意旨可",
                ""
            ],
            [
                "參）。",
                ""
            ],
            [
                "三、程序方面：",
                ""
            ],
            [
                "同案被告陳雲龍於偵訊以被告身分之陳述，上訴人即被告甲",
                ""
            ],
            [
                "○○及辯護人於本院準備程序時，均表示同意作為本案證據",
                ""
            ],
            [
                "（本院卷第48頁），被告及辯護人亦均未於言詞辯論終結前",
                ""
            ],
            [
                "聲明異議，依刑事訴訟法第159條之5第2項、第1項規定，視",
                ""
            ],
            [
                "為同意作為證據。且經本院審酌上揭證據，核無顯有不可信",
                ""
            ],
            [
                "之情況，被告及辯護人於本院亦表示捨棄詰問其餘同案被告",
                ""
            ],
            [
                "、共同被告，已保障被告於訴訟上之程序權。復經原審及本",
                ""
            ],
            [
                "院於審判期日就上開證據進行調查、辯論，應認有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告及辯護人雖爭執同案被告乙○○於偵訊以被告身分之陳",
                ""
            ],
            [
                "述，係屬審判外陳述，無證據能力。惟按刑事訴訟法第158",
                ""
            ],
            [
                "之3規定：「證人、鑑定人依法應具結而未具結者，其證言",
                ""
            ],
            [
                "或鑑定意見，不得作為證據。」，所謂「依法應具結而未具",
                ""
            ],
            [
                "結者」，係指檢察官或法官依刑事訴訟法第175條之規定，",
                ""
            ],
            [
                "以證人身分傳喚被告以外之人（證人、告發人、告訴人、被",
                ""
            ],
            [
                "害人、共犯或共同被告）到庭作證，或雖非以證人身分傳喚",
                ""
            ],
            [
                "到庭，而於訊問調查過程中，轉換為證人身分為調查時，此",
                ""
            ],
            [
                "時其等供述之身分為證人，則檢察官、法官自應依本法第18",
                ""
            ],
            [
                "6條有關具結之規定，命證人供前或供後具結，其陳述始符",
                ""
            ],
            [
                "合第158條之3之規定，而有證據能力。若檢察官或法官非以",
                ""
            ],
            [
                "證人身分傳喚，而以告發人、告訴人、被害人或共犯、共同",
                ""
            ],
            [
                "被告身分傳喚到庭為訊問時（例如刑事訴訟法第71條、第21",
                ""
            ],
            [
                "9條之6第2項、第236條之1第1項、第248條之1、第271條第2",
                ""
            ],
            [
                "項、第271條之1第1項），其身分既非證人，即與「依法應",
                ""
            ],
            [
                "具結」之要件不合，縱未命其具結，純屬檢察官或法官調查",
                ""
            ],
            [
                "證據職權之適法行使，當無違法可言。而前揭不論係本案或",
                ""
            ],
            [
                "他案在檢察官面前作成未經具結之陳述筆錄，係屬被告以外",
                ""
            ],
            [
                "之人於偵查中向檢察官所為之陳述，本質上屬於傳聞證據，",
                ""
            ],
            [
                "基於保障被告在憲法上之基本訴訟權，除該被告以外之人死",
                ""
            ],
            [
                "亡、身心障礙致記憶喪失或無法陳述、滯留國外或所在不明",
                ""
            ],
            [
                "而無法傳喚或傳喚不到、或到庭後拒絕陳述等情形外，如已",
                ""
            ],
            [
                "經法院傳喚到庭具結而為陳述，並經被告之反對詰問，前揭",
                ""
            ],
            [
                "非以證人身分而在檢察官面前未經具結之陳述筆錄，除顯有",
                ""
            ],
            [
                "不可信之情況者外，得為證據（最高法院96年度台上字第35",
                ""
            ],
            [
                "27號判決要旨可參）。本件乙○○於檢察官偵訊時雖未具結",
                ""
            ],
            [
                "，惟檢察官係以被告身分訊問，程序並無違法，且乙○○經",
                ""
            ],
            [
                "原審傳、拘未到，此有送達證書回證、臺灣桃園地方法院檢",
                ""
            ],
            [
                "察署函、拘票回證在卷可稽（原審卷第29、30、38、63頁）",
                ""
            ],
            [
                "，乙○○並因本案於98年2月13日遭臺灣板橋地方法院發佈",
                ""
            ],
            [
                "通緝，此有本院被告通緝紀錄表附卷可參（本院卷第66頁）",
                ""
            ],
            [
                "，故乙○○所在不明而傳喚不到，依上揭判決要旨，乙○○",
                ""
            ],
            [
                "偵訊之陳述，並無何顯不可信之情況，應得為證據。",
                ""
            ],
            [
                "四、公訴人認被告涉有上揭犯行，係以被告偵訊時之供述、乙○",
                ""
            ],
            [
                "○、陳雲龍偵訊時之陳述、陸利公司廢棄物清除、處理、清",
                ""
            ],
            [
                "理機構基本資料變更申請表、陸利公司變更登記表、公司基",
                ""
            ],
            [
                "本資料查詢、股東同意書、臺北縣政府環境保護局（下稱臺",
                ""
            ],
            [
                "北縣環保局）稽查記錄、臺北縣環保局執行違反廢棄物清理",
                ""
            ],
            [
                "法案件處分書、臺北縣政府廢棄物清除許可證為其論據。訊",
                ""
            ],
            [
                "據被告堅決否認有上揭之犯行，辯稱：陸利公司實際上係由",
                ""
            ],
            [
                "其夫丙○經營管理，伊雖知悉有雇用陳雲龍、乙○○從事廢",
                ""
            ],
            [
                "棄物堆置、分選工作，但伊僅負責公司財務管理之會計工作",
                ""
            ],
            [
                "，伊無法制止。至於陸利公司變更登記負責人之股東同意書",
                ""
            ],
            [
                "，係乙○○本人親自簽名蓋章，伊並無偽造乙○○印文、簽",
                ""
            ],
            [
                "名等語。辯護人則為被告主張：陸利公司於查獲現場堆置暫",
                ""
            ],
            [
                "存經公告許可再利用之廢棄物進行分類再利用後，再轉運至",
                ""
            ],
            [
                "最終處理機構，依行政院環境保護署（下稱環保署）95年11",
                ""
            ],
            [
                "月22日函所闡述，此種行為並不違反廢棄物清理法第41條規",
                ""
            ],
            [
                "定。何況，陸利公司係從事分類再利用，其雖未取得再利用",
                ""
            ],
            [
                "機構資料或具有廢棄物之分類設備，惟依環保署所頒之「從",
                ""
            ],
            [
                "事事業廢棄物再利用涉及違法清除處理及再利用認定原則」",
                ""
            ],
            [
                "第1點規定，僅應論以違反廢棄物清理法第39條規定，只在",
                ""
            ],
            [
                "另有同法第45條、第46條第1款至第3款之情形（法條並不包",
                ""
            ],
            [
                "含第4款），始同時移送法院，原審遽課以違反廢棄物清理",
                ""
            ],
            [
                "法第46條第4款規定，顯然有誤等語。",
                ""
            ],
            [
                "五、就被訴廢棄物清理法部分：",
                ""
            ],
            [
                "按廢棄物清理法第41條第1項固規定：「從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "後，始得受託清除、處理廢棄物業務。」。惟同法第39條另",
                ""
            ],
            [
                "規定：「事業廢棄物之再利用，應依中央目的事業主管機關",
                ""
            ],
            [
                "規定辦理，不受第28條、第41條之限制（第1項）。前項再",
                ""
            ],
            [
                "利用之事業廢棄物種類、數量、許可、許可期限、廢止、紀",
                ""
            ],
            [
                "錄、申報及其他應遵行事項之管理辦法，由中央目的事業主",
                ""
            ],
            [
                "管機關會商中央主管機關、再利用用途目的事業主管機關定",
                ""
            ],
            [
                "之（第2項）。」。是以，有關事業廢棄物之「再利用」事",
                ""
            ],
            [
                "項，即應依中央目的事業主管機關之規定辦理，並不適用同",
                ""
            ],
            [
                "法第41條之規定。又依被告行為時92年7月4日修正之「營建",
                ""
            ],
            [
                "事業廢棄物再利用種類及管理方式」（嗣於96年4月23日、9",
                ""
            ],
            [
                "6年6月12日復修正），其中營建事業廢棄物再利用種類編號",
                ""
            ],
            [
                "8即「營建混合物」第1點規定：來源為工程施用建造、建築",
                ""
            ],
            [
                "拆除、裝修工程及整地刨除所產生之事業廢棄物。又廢棄物",
                ""
            ],
            [
                "「分類行為」係以物理處理方法，改變其物理特性或成分，",
                ""
            ],
            [
                "達成分離、減積之目的，屬事業廢棄物貯存清除處理方法及",
                ""
            ],
            [
                "設施標準第2條第1項第3款第1目規定之中間處理行為。至於",
                ""
            ],
            [
                "再利用行為，係指做為原料、材料、燃料、填土功能之行為",
                ""
            ],
            [
                "，其進行再利用前，可能需要先進行「分類」之前處理，以",
                ""
            ],
            [
                "提升再利用之效能，俾利其進行再利用。故「分類」之前處",
                ""
            ],
            [
                "理行為，應可涵蓋於該「再利用行為」之程序中，有行政院",
                ""
            ],
            [
                "環境保護署97年9月4日環署廢字第0970068150號函（本院卷",
                ""
            ],
            [
                "第54頁）在卷可稽，是對「營建混合物」加以「分類」之行",
                ""
            ],
            [
                "為即屬「再利用」之一環。若違反依廢棄物清理法第39條授",
                ""
            ],
            [
                "權所頒佈之「營建事業廢棄物再利用管理辦法」或「營建事",
                ""
            ],
            [
                "業廢棄物再利用種類及管理方式」等規定，應依同法第52條",
                ""
            ],
            [
                "規定，處以新臺幣6千元以上3萬元以下罰鍰，經限期改善，",
                ""
            ],
            [
                "屆期仍未完成改善者，按日連續處罰，並不構成同法第46條",
                ""
            ],
            [
                "第4款之罪。又行政院環保署為釐清「未經許可處理」及「",
                ""
            ],
            [
                "違法再利用」之認定困擾，以91年12月25日環署廢字第0910",
                ""
            ],
            [
                "091151號令訂定「從事事業廢棄物再利用涉及違法清除處理",
                ""
            ],
            [
                "及再利用認定原則」：「一、從事再利用經中央目的事業主",
                ""
            ],
            [
                "管機關公告再利用或許可再利用之廢棄物（以下簡稱公告或",
                ""
            ],
            [
                "許可再利用廢棄物）者，應依該公告之管理方式或許可文件",
                ""
            ],
            [
                "內容辦理；未依該公告之管理方式或許可文件內容辦理者，",
                ""
            ],
            [
                "以違反廢棄物清理法（以下簡稱本法）第39條規定處以行政",
                ""
            ],
            [
                "罰；其另有本法第45條、第46條第1款至第3款規定情形之一",
                ""
            ],
            [
                "者，則同時移送法院科以行政刑罰。」（本院卷第24、25頁",
                ""
            ],
            [
                "）。綜上所述，若行為人所堆置、處理之物品係屬上開可再",
                ""
            ],
            [
                "利用（經許可再利用及經公告可再利用）之物，應依該公告",
                ""
            ],
            [
                "之管理方式或許可文件內容辦理，縱未依該公告之管理方式",
                ""
            ],
            [
                "或許可文件內容辦理者，只要無廢棄物清理法第45條、第46",
                ""
            ],
            [
                "條第1至3款各款之情節，則僅係違反廢棄物清理法第39條規",
                ""
            ],
            [
                "定而應處以行政罰，蓋廢棄物清理法第39條已明文排除同法",
                ""
            ],
            [
                "第41條第1項之限制，自與廢棄物清理法第46條第4款之構成",
                ""
            ],
            [
                "要件不符。",
                ""
            ],
            [
                "陸利公司係經臺北縣政府核准經營乙級廢棄物清除業務，其",
                ""
            ],
            [
                "許可營業項目為一般廢棄物及一般事業廢棄物，其清除廢棄",
                ""
            ],
            [
                "物之種類為：廢塑膠、廢橡膠、廢玻璃、陶瓷、磚瓦（粉、",
                ""
            ],
            [
                "塊、屑等）及黏土廢棄物、土木或建築廢棄物、廢紙、廢木",
                ""
            ],
            [
                "材、廢纖維等，此有臺北縣政府91年6月10日出具之北府環",
                ""
            ],
            [
                "四字第0910031509號函附卷可憑（第14074號偵卷第95至97",
                ""
            ],
            [
                "頁）。而依臺北縣環保局於93年7月20日出具之北環七字第0",
                ""
            ],
            [
                "93003043號函所載，被告為負責人之陸利公司於臺北縣樹林",
                ""
            ],
            [
                "市○○路263號對面土地堆置之廢棄物，主要為建築物拆除",
                ""
            ],
            [
                "產生之廢棄物（第1894號他字卷第26頁），且依該函所附之",
                ""
            ],
            [
                "照片所示，上址現場堆置包括木材、石塊、破瓷磚、廢土等",
                ""
            ],
            [
                "營建廢棄物（同上他字卷第27至30頁），均係屬「營建事業",
                ""
            ],
            [
                "廢棄物再利用種類及管理方式」編號8之「營建混合物」。",
                ""
            ],
            [
                "故陸利公司於所承租土地進行營建廢棄物之分類，應認符合",
                ""
            ],
            [
                "廢棄物清理法第39條所規定之再利用行為，依該條第1項規",
                ""
            ],
            [
                "定，即不受同法第41條限制，亦即，縱使被告未取得廢棄物",
                ""
            ],
            [
                "處理許可文件即從事經公告營建混合物之再利用，亦僅屬違",
                ""
            ],
            [
                "反廢棄物清理法第39條規定，而應依同法第52條規定處以行",
                ""
            ],
            [
                "政罰之範疇，尚難依該法第41條第1項規定，而以同法第46",
                ""
            ],
            [
                "條第4款之罪名相繩。",
                ""
            ],
            [
                "何況，經行政院環保署於95年11月22日以環署廢字第095009",
                ""
            ],
            [
                "0227號函，釋明「... 二、廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "所稱之『廢棄物清除、處理許可文件』，係指主管機關所核",
                ""
            ],
            [
                "發之廢棄物清除許可證或清理許可證。三、目前各項許可證",
                ""
            ],
            [
                "內容並未包含『轉運站』或『貯存場』之記載，故廢棄物清",
                ""
            ],
            [
                "理法第46條第1項第4款所稱之『廢棄物清除、處理許可文件",
                ""
            ],
            [
                "』」並不包含『轉運站』或『貯存場』之違反事項。故對於",
                ""
            ],
            [
                "清除機構未經許可私設轉運站或貯存場所之違規情形，均屬",
                ""
            ],
            [
                "違反廢棄物清理法第42條規定，尚不涉及違反廢棄物清理法",
                ""
            ],
            [
                "第41條之規定。四、另領有清除許可證之清除業者，於自用",
                ""
            ],
            [
                "場所除貯存自己運回之廢棄物外，尚提供場所給其他業者貯",
                ""
            ],
            [
                "存廢棄物或提供場所收集其他清除業者之廢棄物，再行轉運",
                ""
            ],
            [
                "至最終處理機構之情形，均屬違反廢棄物清理法第42條及公",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可管理辦法第17條之規定，而不",
                ""
            ],
            [
                "涉及違反廢棄物清理法第41條。五、本署刻正辦理修正『公",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可管理辦法』中，未來將規劃將",
                ""
            ],
            [
                "『轉運站』或『貯存場』之記載內容，納入清除及清理許可",
                ""
            ],
            [
                "證內容予以規範。」，此有該函在卷足憑（本院卷第22、23",
                ""
            ],
            [
                "頁）。足見被告於上揭於租用之處所貯存廢棄物，並從事廢",
                ""
            ],
            [
                "棄物分選作業後，再轉運至最終處理機構之情形，核與廢棄",
                ""
            ],
            [
                "物清理法第46條第1項第4款之要件有間。",
                ""
            ],
            [
                "綜上所述，被告之行為與廢棄物清理法第46條第1項第4款之",
                ""
            ],
            [
                "要件不符，本院復查無其他積極證據，足認被告有公訴人指",
                ""
            ],
            [
                "訴違反廢棄物清理法之犯行，應認被告此部分之犯罪不能證",
                ""
            ],
            [
                "明。原審不察，對被告予以論罪科刑，容有未洽。被告上訴",
                ""
            ],
            [
                "意旨否認犯罪，指摘原判決不當，為有理由，應由本院將原",
                ""
            ],
            [
                "判決關於違反廢棄物清理法部分撤銷改判，並諭知無罪判決",
                ""
            ],
            [
                "，以昭折服。",
                ""
            ],
            [
                "六、被訴行使偽造私文書部分：",
                ""
            ],
            [
                "同案被告乙○○固於偵訊時陳稱：伊身分證一直放在陸利公",
                ""
            ],
            [
                "司，一直被別人使用，伊以前是在市場殺雞、鴨，93年某日",
                ""
            ],
            [
                "有一陌生人來找伊叫伊去陸利公司工作，伊負責開怪手，他",
                ""
            ],
            [
                "說每個月要給伊薪資3萬5千元，並叫伊把身分證交給他，但",
                ""
            ],
            [
                "伊一直沒有拿到薪水，7月間負責人丙○落跑，且負責人一",
                ""
            ],
            [
                "直換，在丙○還沒落跑時，有一天伊回公司，就看到一個通",
                ""
            ],
            [
                "知單上有伊名字，上面寫伊是負責人云云（第14074號偵卷",
                ""
            ],
            [
                "第254至255頁）。惟據同案被告陳雲龍於偵訊時陳稱：伊約",
                ""
            ],
            [
                "91年到陸利公司工作，負責開挖土機及駕駛大貨車，伊在時",
                ""
            ],
            [
                "乙○○也是員工，他負責在工地打雜，他只是人頭，丙○是",
                ""
            ],
            [
                "陸利公司的實際負責人，甲○○是負責作帳，薪水也由她發",
                ""
            ],
            [
                "放等語（上揭偵卷第17至18頁），顯然乙○○與陳雲龍係同",
                ""
            ],
            [
                "時間在陸利公司工作，而陳雲龍於91年間既已到陸利公司工",
                ""
            ],
            [
                "作，應可認定乙○○於93年前應已到陸利公司任職，而乙○",
                ""
            ],
            [
                "○既於93年前即至陸利公司任職，陸利公司當無可能於93年",
                ""
            ],
            [
                "4月間偽以辦理勞保為由，向乙○○取得身分證之情形。乙",
                ""
            ],
            [
                "○○既願於93年4月間交付其身分證予陸利公司，並由陸利",
                ""
            ],
            [
                "公司據以辦理負責人變更，應可推認乙○○知悉交付身分證",
                ""
            ],
            [
                "之目的係為擔任陸利公司之負責人，故同案被告陳雲龍上揭",
                ""
            ],
            [
                "乙○○是人頭之證詞，應認屬實。而乙○○於偵訊上揭陳述",
                ""
            ],
            [
                "，僅係為撇清其擔任名義上負責人所應負之刑事責任，難認",
                ""
            ],
            [
                "屬實。",
                ""
            ],
            [
                "原審將乙○○於偵查筆錄受訊問人欄親自簽署之「乙○○」",
                ""
            ],
            [
                "簽名，及偵查卷附陸利公司變更乙○○為董事之股東同意書",
                ""
            ],
            [
                "上新股東「乙○○」之簽名，送請內政部警政署刑事警察局",
                ""
            ],
            [
                "鑑定，經該局以上開囑鑑資料爭議簽名字跡特徵不穩定，且",
                ""
            ],
            [
                "比對字跡不足為由，覆稱無法鑑定，此有該局97年5月22日",
                ""
            ],
            [
                "出具之刑鑑字第0970071461號函在卷可憑（原審卷第59頁）",
                ""
            ],
            [
                "。而乙○○業經原審多次傳拘均未到庭，並經臺灣板橋地方",
                ""
            ],
            [
                "法院發佈通緝，已如上述，已無從令其補充93年間簽署之其",
                ""
            ],
            [
                "他字跡，而再行鑑定上開變更董事之股東同意書是否為其本",
                ""
            ],
            [
                "人所簽。然經本院檢視上開股東同意書上「乙○○」簽名之",
                ""
            ],
            [
                "字跡，核與乙○○於上開偵查筆錄應訊後簽名之字跡，其中",
                ""
            ],
            [
                "「陳」、「榮」二字筆畫特徵相似，而其中「朝」字筆畫特",
                ""
            ],
            [
                "徵則極相似，可見上開股東同意書上「乙○○」之簽名，係",
                ""
            ],
            [
                "出自乙○○本人簽署之可能性非低；反之經檢視比對被告於",
                ""
            ],
            [
                "偵查筆錄簽名之筆畫特徵，則與上開股東同意書上「乙○○",
                ""
            ],
            [
                "」簽名之筆畫特徵，顯不相似，是依上述，顯難確認上開股",
                ""
            ],
            [
                "東同意書上「乙○○」簽名係被告所偽造，從而被告上開所",
                ""
            ],
            [
                "辯，尚非無據。",
                ""
            ],
            [
                "至於廢棄物清除、處理、清理機構基本資料變更申請表上偽",
                ""
            ],
            [
                "造之「乙○○」印文，如上開股東同意書上「乙○○」簽名",
                ""
            ],
            [
                "，係乙○○本人所親簽，而同意變更其本人為陸利公司之負",
                ""
            ],
            [
                "責人，其後自應據以向臺北縣政府環境保護局辦理上開廢棄",
                ""
            ],
            [
                "物清除、處理、清理機構基本資料變更，縱非乙○○親自填",
                ""
            ],
            [
                "載辦理，亦無偽造可言。再縱如上開股東同意書上「乙○○",
                ""
            ],
            [
                "」簽名，並非乙○○本人所親簽，而係遭不詳之人偽造，惟",
                ""
            ],
            [
                "並無證據足認被告與該不詳偽造之人有犯意之聯絡，尚難僅",
                ""
            ],
            [
                "以被告係陸利公司變更前之負責人，遽認被告有偽造乙○○",
                ""
            ],
            [
                "上開簽名、印文之犯行。",
                ""
            ],
            [
                "綜上所述，既不能證明確認被告有偽造上開股東同意書上「",
                ""
            ],
            [
                "乙○○」簽名，擅自變更陸利公司負責人之行為，遑論證明",
                ""
            ],
            [
                "確認被告有其後在廢棄物清除、處理、清理機構基本資料變",
                ""
            ],
            [
                "更申請表上偽造之「乙○○」印文之行為。進而言之，亦無",
                ""
            ],
            [
                "從據以認定被告有行使上開偽造私文書之犯行。此外，復查",
                ""
            ],
            [
                "無其他積極證據足認被告確有上開行使偽造私文書犯行，應",
                ""
            ],
            [
                "認被告此部分之犯罪不能證明，應為無罪之諭知。",
                ""
            ],
            [
                "原審以檢察官所提證據不足證明被告有行使偽造私文書罪嫌",
                ""
            ],
            [
                "，依法就此部分諭知無罪判決，經核並無不合。檢察官上訴",
                ""
            ],
            [
                "以原審未待收集乙○○多次書寫筆跡再次送鑑定，亦未請",
                ""
            ],
            [
                "共同被告丙○書寫乙○○筆跡後送鑑定，顯有未盡調查能事",
                ""
            ],
            [
                "之違法。上揭文書縱非被告偽造，惟被告與丙○間是否有",
                ""
            ],
            [
                "共犯關係？原審未予審酌，亦有判決理由不備為由，指摘原",
                ""
            ],
            [
                "判決不當。本院蒞庭檢察官並據此聲請傳訊丙○、乙○○到",
                ""
            ],
            [
                "庭陳述，欲證明上揭文書是否為乙○○所親簽，並聲請令陸",
                ""
            ],
            [
                "利公司補充供乙○○平當相關字跡原本以供鑑定。惟乙○○",
                ""
            ],
            [
                "業經原審傳訊、拘提未到，並經臺灣板橋地方法院於98年2",
                ""
            ],
            [
                "月13日發佈通緝，已如前述，而丙○於93年8月10日即已出",
                ""
            ],
            [
                "境，迄今尚未入境，臺灣桃園地方法院檢察署因詐欺案件，",
                ""
            ],
            [
                "已於94年9月9日發佈通緝，此有法務部入出境資訊連結作業",
                ""
            ],
            [
                "、本院被告通緝紀錄表附卷足憑（本院卷第70、73頁），故",
                ""
            ],
            [
                "乙○○、丙○均已因所在不明或滯留外而傳喚不到或無法傳",
                ""
            ],
            [
                "喚，已無從對其2人為調查。另依被告於本院所述：陸利公",
                ""
            ],
            [
                "司並無乙○○平日書寫筆跡原本，且陸利公司於93年間已倒",
                ""
            ],
            [
                "閉結束營業，公司的文件不知道是誰在保管等語（本院卷第",
                ""
            ],
            [
                "48頁反面、第78頁），故亦無從令該公司提供乙○○93年間",
                ""
            ],
            [
                "之書寫字跡原本以供鑑定。檢察官雖質疑被告與丙○為此部",
                ""
            ],
            [
                "分犯行之共犯，惟依被告於偵訊所陳：因公司有被舉發，伊",
                ""
            ],
            [
                "被法院調去問，伊就跟丙○說伊不要當負責人，但後來變更",
                ""
            ],
            [
                "負責人部分，是丙○叫會計去辦的，伊不知情，伊只負責發",
                ""
            ],
            [
                "薪水，其他都是丙○在做的等語（第2872號偵緝卷第33至37",
                ""
            ],
            [
                "頁），核與同案被告陳雲龍上揭偵訊所述：丙○為陸利公司",
                ""
            ],
            [
                "之實際負責人，被告係負責公司財務會計事項等語相符，故",
                ""
            ],
            [
                "被告雖與丙○為夫妻，然被告既未負責陸利公司之所有事項",
                ""
            ],
            [
                "，則其對於丙○係於何時、以何人名義辦理陸利公司負責人",
                ""
            ],
            [
                "變更事宜，未必均知悉明瞭。何況陳雲龍已陳述乙○○確係",
                ""
            ],
            [
                "人頭，及上揭筆跡與乙○○於偵訊筆錄之簽名特徵大致相符",
                ""
            ],
            [
                "，故公訴人所提出之證據，均不足以據為被告有罪之積極證",
                ""
            ],
            [
                "明。基於無罪推定原則，應對被告為有利認定。檢察官認被",
                ""
            ],
            [
                "告與丙○或為偽造私文書之共犯，亦僅係主觀推測之詞，無",
                ""
            ],
            [
                "足採信。檢察官猶執前詞就此部分提起上訴，為無理由，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項、第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官謝英民到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　5 　　月　　12　　日",
                ""
            ],
            [
                "　　　　　       刑事第二庭審判長法　官　洪光燦",
                ""
            ],
            [
                "法　官　李麗玲",
                ""
            ],
            [
                "法　官　林恆吉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳盈璇",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}