{
    "id": "TPHM,106,聲再,353,20170915,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C106%2C%E8%81%B2%E5%86%8D%2C353%2C20170915%2C1",
    "history": {
        "TPHM,106,聲再,353,20170915,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　106年度聲再字第353號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　薛忠諴",
                ""
            ],
            [
                "聲請代理人　陳鄭權律師",
                ""
            ],
            [
                "　　　　　　王建偉律師",
                ""
            ],
            [
                "上列聲請人因違反廢棄物清理法案件，對於本院104 年度上訴字",
                ""
            ],
            [
                "第2175號，中華民國105 年4 月12日第二審確定判決（臺灣桃園",
                ""
            ],
            [
                "地方法院103 年度矚訴字第13號，起訴案號：臺灣桃園地方法院",
                ""
            ],
            [
                "檢察署102 年度偵字第13736 號、103 年度偵字第5087號、103",
                ""
            ],
            [
                "年度偵字第7067號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請意旨略稱：聲請人即受判決人薛忠諴並無共同犯廢棄物",
                ""
            ],
            [
                "清理法第46條第1 款非法清理廢棄物犯行，本院104 年度上",
                ""
            ],
            [
                "訴字第2175號確定判決（下稱原判決），因發現下列新事實",
                ""
            ],
            [
                "或新證據，單獨或與先前之證據綜合判斷，足認受有罪判決",
                ""
            ],
            [
                "之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決之",
                ""
            ],
            [
                "再審事由，爰依刑事訴訟法第420 條第1 項第6 款之規定，",
                ""
            ],
            [
                "聲請再審：",
                ""
            ],
            [
                "按「一、化工業屬水污染防治法第2 條第7 款所稱之事業，",
                ""
            ],
            [
                "亦屬廢棄物清理法第2 條第4 項所稱之事業。二、事業於製",
                ""
            ],
            [
                "造、操作、自然資源開發過程中或作業環境所產生含有污染",
                ""
            ],
            [
                "物之水或廢液，究屬水污染防治法所稱之『廢水』或廢棄物",
                ""
            ],
            [
                "清理法所稱之『事業廢棄物』，應以該事業採取之處理方式",
                ""
            ],
            [
                "區分之。如該事業以廠區內設置之廢污水處理設施處理後排",
                ""
            ],
            [
                "放至地面水體或委託領有廢（污）水排放許可證（文件）之",
                ""
            ],
            [
                "廢污水代處理業處理，則該事業應依水污染防治法之相關規",
                ""
            ],
            [
                "定辦理。反之，如該事業未以廠區內設置之廢污水處理設施",
                ""
            ],
            [
                "處理，而委託廢棄物清除業或清理業運送至廠區外，交由廢",
                ""
            ],
            [
                "棄物處理業或清理業以廢棄物處理設施處理，或意圖非法傾",
                ""
            ],
            [
                "倒、棄置，則該事業所產生含污染物之水或廢液視為事業廢",
                ""
            ],
            [
                "棄物，自廠內清除、清運、處理、申報等均應依廢棄物清理",
                ""
            ],
            [
                "法之相關規定辦理。事業如同時具有水污染防治法與廢棄物",
                ""
            ],
            [
                "清理法規定之行為，應同時遵守該二法之規定；未遵守時，",
                ""
            ],
            [
                "顯同時違反該二法，應從一重處罰。三、依本署89年10月26",
                ""
            ],
            [
                "日（89）環署廢字第0058162 號函意旨為『本案製程中所產",
                ""
            ],
            [
                "生之含汙染物之水，雖其成分為百分之九十八之水及百分之",
                ""
            ],
            [
                "二之廢棄物（污染物），如以桶裝或槽車運送者即為液體廢",
                ""
            ],
            [
                "棄物，應依廢棄物清理法規定辦理；其委託清理時，應依法",
                ""
            ],
            [
                "委託合法之廢棄物清除、處理機構清理。』四、按92年7 月",
                ""
            ],
            [
                "30日修正前『事業水污染防治措施及排放廢（污）水管理辦",
                ""
            ],
            [
                "法』第2 條第3 款規定之『廢液』，指以容器盛裝、輸送之",
                ""
            ],
            [
                "廢水及其他液體廢棄物。所定義之『廢液』係為配合該辦法",
                ""
            ],
            [
                "第29條至第35條之管理，亦即將廢污水或廢液委託取得廢（",
                ""
            ],
            [
                "污）水排放許可證者處理時應遵守之規定，並非指『廢液』",
                ""
            ],
            [
                "僅能依水污染防治法規範，而排除廢棄物清理法之適用，其",
                ""
            ],
            [
                "適用法規仍以前述說明三方式認定之」行政院環保署民國95",
                ""
            ],
            [
                "年02月10日環署水字第0950008079號函參照。次按「臺灣高",
                ""
            ],
            [
                "等法院高雄高分院103 年度矚上訴字第3 號」判決書，即日",
                ""
            ],
            [
                "月光半導體製造股份有限公司K7廠排放污水案，臺灣高等法",
                ""
            ],
            [
                "院高雄分院認為：綜合水污染防治法、廢棄物清理法之立法",
                ""
            ],
            [
                "歷程，本件案發當時有效之水污染防治法、廢棄物清理法相",
                ""
            ],
            [
                "關刑責規定之法定刑，及本件案發後，水污染防治法於104",
                ""
            ],
            [
                "年2 月4 日修正公布之相關刑罰規定加以觀察，水污染防治",
                ""
            ],
            [
                "法與廢棄物清理法並無特別法與普通法之關係，於「事業已",
                ""
            ],
            [
                "取得許可文件卻排放含有害健康物質之廢（污）水」行為，",
                ""
            ],
            [
                "亦非屬廢棄物清理法第46條第1 款之規範範圍；且水污染防",
                ""
            ],
            [
                "治法於104 年2 月4 日修正公布前，於「事業已取得許可文",
                ""
            ],
            [
                "件卻排放含有害健康物質之廢（污）水」行為，未為相關罰",
                ""
            ],
            [
                "責規定，應屬水污染防治法立法之疏漏，其後亦已透過修法",
                ""
            ],
            [
                "方式，於該法第36條第1 項加以規範。且綜合環保署函釋，",
                ""
            ],
            [
                "就廢水之管理，係以廢水「處理之方式」，區分依水污染防",
                ""
            ],
            [
                "治法或廢棄物清理法管理；若係由事業自行透過廠內廢水處",
                ""
            ],
            [
                "理設施處理後（無論是否已符合排放標準），以管線或溝渠",
                ""
            ],
            [
                "排放，依水污染防治法進行管制；若廢水（或混凝沉殿後之",
                ""
            ],
            [
                "膠羽物質）係以桶裝或槽車方式委託清理單位作後續處理（",
                ""
            ],
            [
                "如焚化等），則透過廢棄物清理法進行管理。故本案被告行",
                ""
            ],
            [
                "為，核與廢棄物清理法第46條第1 款「任意棄置有害事業廢",
                ""
            ],
            [
                "棄物」之構成要件不符。公訴事實既指聲請人「為節省處理",
                ""
            ],
            [
                "廢污水之成本，竟共同基於未依廢棄物清理法規定之方式清",
                ""
            ],
            [
                "除有害事業廢棄物並將之任意棄置之集合犯意聯絡，於95年",
                ""
            ],
            [
                "2 月某日指示靳嘯天、詹益曉，在大園二廠內之廢水原水池",
                ""
            ],
            [
                "（即調勻池）接頭銜接6 英吋之PVC 管至廠外，並於控制箱",
                ""
            ],
            [
                "內加裝具切換功能之『凡而開關』，並自95年2 月4 日起，",
                ""
            ],
            [
                "當遇雨天或調勻池即將滿載時，聲請人即會透過日班之靳嘯",
                ""
            ],
            [
                "天在廢水區辦公室白板上寫下『水快滿了』或『下雨』等字",
                ""
            ],
            [
                "樣，指示夜班之詹益曉，利用夜間至凌晨較不易為人發覺之",
                ""
            ],
            [
                "時段，開啟『凡而開關』，將調勻池內未經前揭正常程序處",
                ""
            ],
            [
                "理之事業廢液，經過上開私接之管線任意排放至廠外水溝，",
                ""
            ],
            [
                "再沿水溝進入雙溪口溪」，明顯係以「排放至地面水體」之",
                ""
            ],
            [
                "行為態樣、而非以「運送至廠區外，交由廢棄物處理業或清",
                ""
            ],
            [
                "理業以廢棄物處理設施處理」或「傾倒、棄置」之行為態樣",
                ""
            ],
            [
                "為之，自應依水污染防治法規定辦理，而不得以廢棄物清理",
                ""
            ],
            [
                "法規定相繩。原判決依廢棄物清理法規定駁回聲請人上訴，",
                ""
            ],
            [
                "判決顯然不適用法則、且未調查聲請人關於有無違反水污染",
                ""
            ],
            [
                "防治法之事實、證據，亦有判決不載理由之違法，且於判決",
                ""
            ],
            [
                "有影響，顯構成判決當然違背法令。",
                ""
            ],
            [
                "再者，聲請人所屬遠東精密化學股份有限公司（下稱遠東精",
                ""
            ],
            [
                "密公司）裝置「凡而開關」並非自始即係為於雨天水位上漲",
                ""
            ],
            [
                "、廠區設備無法負荷而偷排廢水之用，而係為因應緊急狀況",
                ""
            ],
            [
                "之排水用途。蓋聲請人所屬遠東精密公司生產染色劑，系爭",
                ""
            ],
            [
                "凡而開關裝置係為避免生產過程有突發狀況、或天災大雨造",
                ""
            ],
            [
                "成產品損失所裝置之緊急應變措施。又工廠白板上所書之「",
                ""
            ],
            [
                "水快滿」或「下雨」字樣，係提供下雨之通知，提醒處理廢",
                ""
            ],
            [
                "水人員注意，勿使污水池溢流、導致廠房淹水損害原料、產",
                ""
            ],
            [
                "品，絕非指示值班人員偷排廢水，惟值班人員因恐造成公司",
                ""
            ],
            [
                "損失，不敢承擔責任，竟恣意將廢水排至水溝。聲請人公司",
                ""
            ],
            [
                "自97年至102 年，5 年內經桃園市環保局人員稽查45次，並",
                ""
            ],
            [
                "至聲請人公司廠外觀察多次，期間聲請人公司廠內污水處理",
                ""
            ],
            [
                "亦曾發生緊急狀況，而遭環保局告發、處分6 次，是故聲請",
                ""
            ],
            [
                "人公司廠內人員向來均謹慎處理廢水排放，絕不敢恣意亂排",
                ""
            ],
            [
                "。況據桃園縣府環境保護局自97年起針對遠東精密公司大園",
                ""
            ],
            [
                "廠及大園二廠所進行共45次之稽查紀錄（見行政院環保署環",
                ""
            ],
            [
                "保稽查處分管制系統所調閱出之遠東精密化學股份有限公司",
                ""
            ],
            [
                "大園廠及大園二廠之稽查紀錄，即上證一），均查無偷排廢",
                ""
            ],
            [
                "水PH值達僅1.4 或1.5 之強酸現象，顯與原判決僅據共同被",
                ""
            ],
            [
                "告之供述，逕認聲請人「自95年起，每週2 或3 次，任意排",
                ""
            ],
            [
                "放pH值1.4 至1.5 之有害事業廢棄物之廢液於雙溪口溪」乙",
                ""
            ],
            [
                "節不符，是故原判決認定事實顯有違誤，而有判決不載理由",
                ""
            ],
            [
                "之當然違背法令情形。",
                ""
            ],
            [
                "102 年5 月2 日聲請人所屬遠東精密公司因有管線破裂之緊",
                ""
            ],
            [
                "急狀況，而遭桃園市政府環保局人員稽查，因欲維修管線及",
                ""
            ],
            [
                "污水處理設備，僅得暫時將廢水排放至廠外水溝，絕非故意",
                ""
            ],
            [
                "違反廢棄物清理法或水污染防治法。據遠東精密公司102 年",
                ""
            ],
            [
                "5 月至103 年4 月支出廢水處理工程費用清單（上證二），",
                ""
            ],
            [
                "可知該公司自102 年5 月31日起陸續就就污水處理設備進行",
                ""
            ],
            [
                "施工、整建、修補等工程，金額高達新台幣（下同）3500萬",
                ""
            ],
            [
                "8312元，舉其要者，包括：購買五金零件、材料；不鏽鋼水",
                ""
            ],
            [
                "池壓條；抽取污泥馬達；真空抽泥機；以吊車及挖土機清運",
                ""
            ],
            [
                "污泥及施工；污水池修繕配管；自動壓濾機配電、配管工程",
                ""
            ],
            [
                "、電源維修；氧化槽鋼筋、欄杆；快慢混槽機座、授拌機組",
                ""
            ],
            [
                "、FRP 桶加裝法蘭6\"、內蓋板、排放口FRP 修補；污水設備",
                ""
            ],
            [
                "改管溝踏板；調整池吊車道、泥作工程、白鐵壓條、鷹架暨",
                ""
            ],
            [
                "牆面洗孔；化混槽攔杆走道；調整池清淤泥工程、泥作工程",
                ""
            ],
            [
                "；重力濃縮槽鋼筋水泥灌漿施工；圓形化學槽蓋欄杆加操作",
                ""
            ],
            [
                "台；放流管道含放流槽施工、泥作工程；生化池點焊網、白",
                ""
            ],
            [
                "鐵壓條；三角池操作平台含樓梯、抓漏；沈澱槽樓梯；氧化",
                ""
            ],
            [
                "藥槽區水泥平台；廢水池控制箱雨遮工程；自來水儲槽架台",
                ""
            ],
            [
                "及吊車；電解槽拆除；RC污水槽內襯FRP 修補；貯水池、中",
                ""
            ],
            [
                "和槽、污泥貯槽泥作工程；以藥劑進行試車。參諸遠東精密",
                ""
            ],
            [
                "公司工廠現場污水池整修情形照片（上證三），可知該公司",
                ""
            ],
            [
                "在污水池故障後，非常積極、快速處理污水池之整修工程。",
                ""
            ],
            [
                "再據遠東精密公司與東禾環保有限公司所簽訂之「廢水處理",
                ""
            ],
            [
                "設備改善工程合約書」（上證四），可知該公司就廢水池輸",
                ""
            ],
            [
                "送氣昇汞、氧化槽氣昇汞、調整槽抽水汞、流夏計、溫度控",
                ""
            ],
            [
                "制計、導電度計、加樂機、氣昇式污泥汞浦、攪拌機、刮泥",
                ""
            ],
            [
                "機、鼓風機、冷卻水塔、隔膜汞浦、砂濾器、活性碳塔、多",
                ""
            ],
            [
                "項管線工程、生物馴養菌種及培植、環境衛生及安全管理等",
                ""
            ],
            [
                "機械、工程、項目均有更新、維修或改善，金額總計1148萬",
                ""
            ],
            [
                "7500元。又由廠商進貨明細表（上證五）可知，遠東精密公",
                ""
            ],
            [
                "司並有多次抽除、檢測污泥，共花費239 萬6481元清除污泥",
                ""
            ],
            [
                "。綜上可知，遠東精密公司總計花費超過5 千萬進行污水處",
                ""
            ],
            [
                "理設備施工、整建、修補、廢水池輸送氣昇汞及其他機械、",
                ""
            ],
            [
                "零件之更新、維修等工程、以及處理生物馴養菌種及培植、",
                ""
            ],
            [
                "環境衛生及安全管理等項目，遠東精密公司及聲請人有極高",
                ""
            ],
            [
                "度改進污水處理設施之決心以及實際作為。原判決不察，而",
                ""
            ],
            [
                "未調查聲請人上開答辯，亦未採為量刑依據，而有應於審判",
                ""
            ],
            [
                "期日調查之證據而未予調查之判決當然違背法令情形。",
                ""
            ],
            [
                "原判決即便未採「遠東精密公司（大園廠、大園二廠）涉嫌",
                ""
            ],
            [
                "共同繞流偷排強酸腐蝕性有害廢液，所衍生不當利得之概估",
                ""
            ],
            [
                "操作費」、「桃園縣政府環境保護局103 年4 月7 日桃環稽",
                ""
            ],
            [
                "字第0000000000號函暨附件之遠東精密化學股份有限公司大",
                ""
            ],
            [
                "園廠、大園二廠未妥善處理廢水之不當利得報告書」作為認",
                ""
            ],
            [
                "定犯罪事實之基礎，僅據聲請人於調詢時之供述、同案被告",
                ""
            ],
            [
                "詹益曉、靳嘯天之證述，即率爾認定『聲請人自95年2 月4",
                ""
            ],
            [
                "日起，當遇雨天或調勻池即將滿載時，聲請人即會透過日班",
                ""
            ],
            [
                "之靳嘯天在廢水區辦公室白板上寫下「水快滿了」或「下雨",
                ""
            ],
            [
                "」等字樣，指示夜班之詹益曉，利用夜間至凌晨較不易為人",
                ""
            ],
            [
                "發覺之時段，開啟「凡而開關」，將調勻池內未經前揭正常",
                ""
            ],
            [
                "程序處理之事業廢液，經過上開私接之管線任意排放至廠外",
                ""
            ],
            [
                "水溝，再沿水溝進入雙溪口溪，以此方式污染環境（每週排",
                ""
            ],
            [
                "放之頻率約2 至3 次）』之事實，顯然違背刑事訴訟法第15",
                ""
            ],
            [
                "6 條第2 項之規定、最高法院96年度台上字第1041號、96年",
                ""
            ],
            [
                "度台上字第7105號判決要旨、司法院大法官釋字第582 號解",
                ""
            ],
            [
                "釋所揭示「被告及共犯之自白，應有自白以外之補強證據」",
                ""
            ],
            [
                "之意旨，顯有判決不備理由之當然違背法令。",
                ""
            ],
            [
                "聲請人坦承遠東精密公司大園廠偶因下大雨時無法全部將污",
                ""
            ],
            [
                "水排至污水處理中心，基於便宜行事，而有前述原判決一部",
                ""
            ],
            [
                "分之犯罪事實。聲請人對於如此貪圖一時之便之行為，造成",
                ""
            ],
            [
                "對於河川環境破壞，深感悔意。且就犯罪事實部分，102年5",
                ""
            ],
            [
                "月2 日上午10時，遠東精密公司大園二廠因水池儲槽底部破",
                ""
            ],
            [
                "裂，故污水外溢至場區水溝內，並外溢至場區外水溝，遠東",
                ""
            ],
            [
                "精密公司當時即電請廠商「聲林實業股份有限公司」修復，",
                ""
            ],
            [
                "惟仍隨即遭桃園縣政府環保局查獲，環保局人員表示該次溢",
                ""
            ],
            [
                "出尚非屬嚴重，故暫不予停工，要求限期改善，並將於隔日",
                ""
            ],
            [
                "再至工廠查驗改善情形。遠東精密公司經與「聲林實業股份",
                ""
            ],
            [
                "有限公司」研究後，認為非將污水排出無法進行修復水池儲",
                ""
            ],
            [
                "槽，故聲請人指示靳嘯天於102 年5 月2 日留話予詹益曉，",
                ""
            ],
            [
                "在102 年5 月3 日凌晨將該破裂之水池儲槽內污水排至場外",
                ""
            ],
            [
                "水溝，以便修復水池儲槽。惟102 年5 月3 日凌晨即遭桃園",
                ""
            ],
            [
                "縣政府環保局查獲，此部分之情形並未經原判決審酌，有桃",
                ""
            ],
            [
                "園縣政府環保局102 年5 月2 日「稽查工作紀錄表」（臺灣",
                ""
            ],
            [
                "桃園地方法院檢察署102 年度他字第2853號偵卷第14、15頁",
                ""
            ],
            [
                "，上證六）、桃園縣政府環保局「遠東精密化學公司惡意偷",
                ""
            ],
            [
                "排廢液案情說明」（臺灣桃園地方法院檢察署102 年度他字",
                ""
            ],
            [
                "第2853號偵卷第30頁，上證七）可稽，並有聲請人104 年2",
                ""
            ],
            [
                "月4 日原審審判筆錄之證述（原審卷第224 頁反面、第225",
                ""
            ],
            [
                "頁，上證八）可證，並可請當日在場之廠商「聲林實業股份",
                ""
            ],
            [
                "有限公司」經理江阿舜、遠東精密公司員工詹益曉、靳嘯天",
                ""
            ],
            [
                "、環保局人員簡諍諺等人到庭作證。就上開情節原判決亦未",
                ""
            ],
            [
                "審酌，故可認為原判決有應於審判期日調查之證據而未予調",
                ""
            ],
            [
                "查之判決當然違背法令。",
                ""
            ],
            [
                "再據臺灣桃園地方法院104年度訴字第11號判決書、104年度",
                ""
            ],
            [
                "矚訴字第7 號判決書，該二案例事實與本件雷同，且該二案",
                ""
            ],
            [
                "之被告均被判處二年以下有期徒刑，並得緩刑，可知原判決",
                ""
            ],
            [
                "量刑確屬過重。",
                ""
            ],
            [
                "二、按對於有罪確定判決之救濟程序，依刑事訴訟法規定，有再",
                ""
            ],
            [
                "審及非常上訴兩種。前者，係為原確定判決認定事實錯誤而",
                ""
            ],
            [
                "設立之救濟程序，與後者係為糾正原確定判決違背法令，兩",
                ""
            ],
            [
                "者迥然有別。為受判決人之利益聲請再審，必其聲請之理由",
                ""
            ],
            [
                "合於刑事訴訟法第420 條第1 項第1 款至第6 款或第421 條",
                ""
            ],
            [
                "所定之情形者，始得為之。至判決違背法令，係提起非常上",
                ""
            ],
            [
                "訴之事由，並非再審之事由。次按再審制度，係為發現確實",
                ""
            ],
            [
                "之事實真相，以實現公平正義，而於案件判決確定之後，另",
                ""
            ],
            [
                "設救濟之特別管道，重在糾正原確定判決所認定之事實錯誤",
                ""
            ],
            [
                "，但因不能排除某些人可能出於惡意或其他目的，利用此方",
                ""
            ],
            [
                "式延宕、纏訟，有害判決之安定性，故立有嚴格之條件限制",
                ""
            ],
            [
                "。刑事訴訟法第420 條第1 項第6 款原規定：「因發現確實",
                ""
            ],
            [
                "之新證據，足認受有罪判決之人應受無罪、免訴、免刑或輕",
                ""
            ],
            [
                "於原判決所認罪名之判決者」，作為得聲請再審原因之一項",
                ""
            ],
            [
                "類型，司法實務上認為該證據，必須兼具新穎性（又稱新規",
                ""
            ],
            [
                "性或嶄新性）及明確性（又稱確實性）二種要件，始克相當",
                ""
            ],
            [
                "。晚近修正將上揭第一句文字，改為「因發現新事實、新證",
                ""
            ],
            [
                "據，單獨或與先前之證據綜合判斷」，並增定第3 項為：「",
                ""
            ],
            [
                "第一項第六款之新事實或新證據，指判決確定前已存在或成",
                ""
            ],
            [
                "立而未及調查斟酌，及判決確定後始存在或成立之事實、證",
                ""
            ],
            [
                "據。」放寬其條件限制，承認「罪證有疑、利歸被告」原則",
                ""
            ],
            [
                "，並非祇存在法院一般審判之中，而於判罪確定後之聲請再",
                ""
            ],
            [
                "審，仍有適用，不再刻意要求受判決人（被告）與事證間關",
                ""
            ],
            [
                "係之新穎性，而應著重於事證和法院間之關係，亦即祇要事",
                ""
            ],
            [
                "證具有明確性，不管其出現係在判決確定之前或之後，亦無",
                ""
            ],
            [
                "論係單獨（例如不在場證明、頂替證據、新鑑定報告或方法",
                ""
            ],
            [
                "），或結合先前已經存在卷內之各項證據資料（我國現制採",
                ""
            ],
            [
                "卷證併送主義，不同於日本，不生證據開示問題，理論上無",
                ""
            ],
            [
                "檢察官故意隱匿有利被告證據之疑慮），予以綜合判斷，若",
                ""
            ],
            [
                "因此能產生合理之懷疑，而有足以推翻原確定判決所認事實",
                ""
            ],
            [
                "之蓋然性，即已該當。申言之，各項新、舊證據綜合判斷結",
                ""
            ],
            [
                "果，不以獲致原確定判決所認定之犯罪事實，應是不存在或",
                ""
            ],
            [
                "較輕微之確實心證為必要，而僅以基於合理、正當之理由，",
                ""
            ],
            [
                "懷疑原已確認之犯罪事實並不實在，可能影響判決之結果或",
                ""
            ],
            [
                "本旨為已足。縱然如此，不必至鐵定翻案、毫無疑問之程度",
                ""
            ],
            [
                "；但反面言之，倘無法產生合理懷疑，不足以動搖原確定判",
                ""
            ],
            [
                "決所認定之事實者，仍非法之所許。至於事證是否符合明確",
                ""
            ],
            [
                "性之法定要件，其認定當受客觀存在之經驗法則、論理法則",
                ""
            ],
            [
                "所支配（最高法院104 年度台抗字第125 號、104 年度台非",
                ""
            ],
            [
                "字第23號判決意旨參照）。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "原判決以聲請人薛忠諴為遠東精密公司大園廠及大園二廠之",
                ""
            ],
            [
                "廠長，詹益曉及靳嘯天為處理廢液之負責人員，應依廢棄物",
                ""
            ],
            [
                "清理法所定方式清除事業廢棄物，以免污染環境。詎聲請人",
                ""
            ],
            [
                "明知上情，為節省處理廢污水之成本，竟共同基於未依廢棄",
                ""
            ],
            [
                "物清理法規定之方式清除有害事業廢棄物並將之任意棄置之",
                ""
            ],
            [
                "集合犯意聯絡，於95年2 月某日，由聲請人指示靳嘯天、詹",
                ""
            ],
            [
                "益曉，在大園二廠內之廢水原水池（即調勻池）中原有之沈",
                ""
            ],
            [
                "水馬達後方接上三通管，利用舊管線接上快速接頭，銜接6",
                ""
            ],
            [
                "英吋之PVC 管至廠外，並於控制箱內加裝具切換功能之「凡",
                ""
            ],
            [
                "而開關」，並自95年2 月4 日起，當遇雨天或調勻池即將滿",
                ""
            ],
            [
                "載時，聲請人即會透過日班之靳嘯天在廢水區辦公室白板上",
                ""
            ],
            [
                "寫下「水快滿了」或「下雨」等字樣，指示夜班之詹益曉，",
                ""
            ],
            [
                "利用夜間至凌晨較不易為人發覺之時段，開啟「凡而開關」",
                ""
            ],
            [
                "，將調勻池內未經正常程序處理之事業廢液，經過上開私接",
                ""
            ],
            [
                "之管線任意排放至廠外水溝，再沿水溝進入雙溪口溪，以此",
                ""
            ],
            [
                "方式污染環境（每週排放之頻率約2 至3 次）；迄於102 年",
                ""
            ],
            [
                "5 月2 日白晝，其等明知調勻池已滿，仍循上揭模式，由聲",
                ""
            ],
            [
                "請人指示靳嘯天留話予詹益曉，於102 年5 月3 日凌晨3 時",
                ""
            ],
            [
                "許，由詹益曉開啟「凡而開關」，將調勻池內未經正常程序",
                ""
            ],
            [
                "處理之強酸性質有害事業廢液，經過上開私接之管線任意排",
                ""
            ],
            [
                "放至廠外水溝，再沿水溝進入雙溪口溪，而污染環境，因認",
                ""
            ],
            [
                "聲請人共同犯廢棄物清理法第46條第1 款之非法清理廢棄物",
                ""
            ],
            [
                "罪，係依聲請人之自白，詹益曉、靳嘯天之證述，及桃園市",
                ""
            ],
            [
                "政府環保局稽查人員於102 年5 月3 日3 時19分許，至遠東",
                ""
            ],
            [
                "精密公司稽查，於廠區後方發現有一活動鐵門，將暫存池之",
                ""
            ],
            [
                "紫紅色廢水以沉水馬達接活動PVC 管線，直接拉管排放於廠",
                ""
            ],
            [
                "外溝渠後續流至雙溪口溪，於廢水排出口採樣，現場檢測PH",
                ""
            ],
            [
                "值1.4 。於廠內稽查，操作人員詹益曉坦承於控制面板上有",
                ""
            ],
            [
                "一暫存池沉水馬達控制開關，用以排放暫存池之廢水進入廠",
                ""
            ],
            [
                "外溝渠，現場請操作人員再啟動開關，證明無誤。同日5 時",
                ""
            ],
            [
                "28分再於暫存池採樣比對PH值1.5 等情，有桃園市政府環保",
                ""
            ],
            [
                "局水汙染稽查紀錄表、桃園市政府環保局稽查送驗申",
                ""
            ],
            [
                "請單2 紙、水質檢測報告2 紙、現場稽查照片等證據為綜合",
                ""
            ],
            [
                "判斷，業敘明其證據之斟酌取捨及得心證之理由，並就聲請",
                ""
            ],
            [
                "人所辯各節不可採之原因，詳予指駁。",
                ""
            ],
            [
                "聲請意旨援引行政院環保署95年02月10日環署水字第0950",
                ""
            ],
            [
                "008079號函、臺灣高等法院高雄高分院103年度矚上訴字第3",
                ""
            ],
            [
                "號判決，主張聲請人所為要與廢棄物清理法第46條第1 款「",
                ""
            ],
            [
                "任意棄置有害事業廢棄物」之構成要件不符；並以公訴事實",
                ""
            ],
            [
                "既指聲請人將調勻池內未經正常程序處理之事業廢液，經過",
                ""
            ],
            [
                "私接管線任意排放至廠外水溝，再沿水溝進入雙溪口溪」，",
                ""
            ],
            [
                "明顯係以「排放至地面水體」之行為態樣、而非以「運送至",
                ""
            ],
            [
                "廠區外，交由廢棄物處理業或清理業以廢棄物處理設施處理",
                ""
            ],
            [
                "」或「傾倒、棄置」之行為態樣為之，自應依水污染防治法",
                ""
            ],
            [
                "規定辦理，而不得以廢棄物清理法規定相繩，則原判決顯然",
                ""
            ],
            [
                "不適用法則、且未調查聲請人關於有無違反水污染防治法之",
                ""
            ],
            [
                "事實、證據，亦有判決不載理由之違法云云。然原判決已敘",
                ""
            ],
            [
                "明聲請人係將未經處理之事業廢液以私接之管線任意排放至",
                ""
            ],
            [
                "廠外水溝，屬未以廠區內設置之廢污水處理設施處理，而非",
                ""
            ],
            [
                "法傾倒、棄置，所產生含污染物之水或廢液即應視為事業廢",
                ""
            ],
            [
                "棄物，且有任意棄置致汙染環境之情形，即有廢棄物清理法",
                ""
            ],
            [
                "之適用。是聲請意旨此部分之主張顯係就原判決為個人意見",
                ""
            ],
            [
                "之相反評價或質疑，應屬聲請人對原判決採證認定不服之理",
                ""
            ],
            [
                "由，尚無足動搖原判決就犯罪事實之認定，是聲請意旨，顯",
                ""
            ],
            [
                "與刑事訴訟法第420 條第1 項第6 款、第3 項所謂發現確實",
                ""
            ],
            [
                "之新事實、新證據不符。",
                ""
            ],
            [
                "聲請意旨以聲請人所屬遠東精密公司裝置「凡而開關」係",
                ""
            ],
            [
                "為因應緊急狀況之排水用途，又工廠白板上所書之「水快滿",
                ""
            ],
            [
                "」或「下雨」字樣，亦非指示值班人員偷排廢水，況該公司",
                ""
            ],
            [
                "自97年至102年，5年內經桃園市環保局人員稽查45次，亦曾",
                ""
            ],
            [
                "遭處罰，有行政院環保署環保稽查處分管制系統所調閱出之",
                ""
            ],
            [
                "遠東精密化學股份有限公司大園廠及大園二廠之稽查紀錄（",
                ""
            ],
            [
                "上證一）可證，查無偷排廢水PH值達僅1.4或1.5之強酸現象",
                ""
            ],
            [
                "，顯與原判決僅據共同被告之供述，逕認聲請人「自95年起",
                ""
            ],
            [
                "，每週2或3次，任意排放pH值1.4至1.5之有害事業廢棄物之",
                ""
            ],
            [
                "廢液於雙溪口溪」乙節不符，是故原判決認定事實顯有違誤",
                ""
            ],
            [
                "云云。然依原判決所載，由聲請人、詹益曉及靳嘯天之供述",
                ""
            ],
            [
                "可知，聲請人指示詹益曉等人排放廢液均在夜間1時至3時，",
                ""
            ],
            [
                "且係由調勻池後方沉水馬達控制開關操控排出，而該未經正",
                ""
            ],
            [
                "常程序處理之廢液PH測量值分別為1.4及1.5，係利用環保局",
                ""
            ],
            [
                "稽查人員稽查以外之時間排放廢液，縱環保單位歷年查核所",
                ""
            ],
            [
                "得酸鹼質數據，未檢出屬有害廢物之數值，亦不足以動搖原",
                ""
            ],
            [
                "判決所認定之事實。",
                ""
            ],
            [
                "聲請意旨復以102 年5 月2 日遠東精密公司因有管線破裂",
                ""
            ],
            [
                "之緊急狀況，該公司自102 年5 月31日起陸續就就污水處理",
                ""
            ],
            [
                "設備進行施工、整建、修補等工程，有遠東精密公司102 年",
                ""
            ],
            [
                "5 月至103 年4 月支出廢水處理工程費用清單（上證二）可",
                ""
            ],
            [
                "證，是該公司係因欲維修管線及污水處理設備，僅得暫時將",
                ""
            ],
            [
                "廢水排放至廠外水溝，絕非故意違法。另有遠東精密公司工",
                ""
            ],
            [
                "廠現場污水池整修情形照片（上證三）、遠東精密公司與東",
                ""
            ],
            [
                "禾環保有限公司所簽訂之「廢水處理設備改善工程合約書」",
                ""
            ],
            [
                "（上證四）、廠商進貨明細表（上證五）等，可證明遠東精",
                ""
            ],
            [
                "密公司總計花費超過5 千萬進行污水處理設備施工、整建、",
                ""
            ],
            [
                "修補、廢水池輸送氣昇汞及其他機械、零件之更新、維修等",
                ""
            ],
            [
                "工程、以及處理生物馴養菌種及培植、環境衛生及安全管理",
                ""
            ],
            [
                "等項目，遠東公司及聲請人有極高度改進污水處理設施之決",
                ""
            ],
            [
                "心以及實際作為；又原判決未調查上開答辯，亦未採為量刑",
                ""
            ],
            [
                "依據，而有應於審判期日調查之證據而未予調查之判決當然",
                ""
            ],
            [
                "違背法令。聲請意旨指摘原判決僅據聲請人於調詢時之供",
                ""
            ],
            [
                "述、同案被告詹益曉、靳嘯天之證述，率爾認定聲請人有共",
                ""
            ],
            [
                "同非法清理廢棄物之犯行，缺乏自白以外之補強證據，顯係",
                ""
            ],
            [
                "判決不備理由之當然違背法令。另聲請意旨以聲請人就貪",
                ""
            ],
            [
                "圖一時之便，造成對於河川環境破壞之行為，深感悔意。又",
                ""
            ],
            [
                "本案係因102 年5 月2 日上午10時，遠東精密公司大園二廠",
                ""
            ],
            [
                "因水池儲槽底部破裂，為修復水池儲槽，而於翌日（3 日）",
                ""
            ],
            [
                "凌晨將該破裂之水池儲槽內污水排至場外水溝，惟隨即遭桃",
                ""
            ],
            [
                "園縣政府環保局查獲，有桃園縣政府環保局102 年5 月2 日",
                ""
            ],
            [
                "「稽查工作紀錄表」（臺灣桃園地方法院檢察署102 年度他",
                ""
            ],
            [
                "字第2853號偵卷第14、15頁，上證六）、桃園縣政府環保局",
                ""
            ],
            [
                "「遠東精密化學公司惡意偷排廢液案情說明」（臺灣桃園地",
                ""
            ],
            [
                "方法院檢察署102 年度他字第2853號偵卷第30頁，上證七）",
                ""
            ],
            [
                "、聲請人104 年2 月4 日原審審判筆錄之證述（原審卷第22",
                ""
            ],
            [
                "4 頁反面、第225 頁，上證八）可證，亦可請當日在場之廠",
                ""
            ],
            [
                "商「聲林實業股份有限公司」經理江阿舜、遠東精密公司員",
                ""
            ],
            [
                "工詹益曉、靳嘯天、環保局人員簡諍諺等人到庭作證。然原",
                ""
            ],
            [
                "判決就上開情節亦未審酌，故可認為原判決有應於審判期日",
                ""
            ],
            [
                "調查之證據而未予調查之判決當然違背法令。經核均屬有無",
                ""
            ],
            [
                "違背法令及得否聲請非常上訴救濟之範疇，與再審程序係就",
                ""
            ],
            [
                "認定事實是否錯誤之救濟制度無涉，依上開說明，要非適法",
                ""
            ],
            [
                "之再審聲請事由。",
                ""
            ],
            [
                "至聲請意旨以聲請人絕非故意違法，亦有極高度改進污水",
                ""
            ],
            [
                "處理設施之決心以及實際作為；另聲請意旨以臺灣桃園地",
                ""
            ],
            [
                "方法院104 年度訴字第11號判決及104 年度矚訴字第7 號判",
                ""
            ],
            [
                "決之犯罪事實與本案雷同，被告均被判處二年以下有期徒刑",
                ""
            ],
            [
                "，並得緩刑，則原判決量刑確屬過重云云。惟遠東精密公司",
                ""
            ],
            [
                "及聲請人是否確具高度改進污水處理設施之決心以及實際作",
                ""
            ],
            [
                "為，要與本件犯罪事實之認定無涉，況聲請意旨此部分就原",
                ""
            ],
            [
                "判決量刑審酌事項所為指摘，不在刑事訴訟法第420 條第1",
                ""
            ],
            [
                "項第6 款所謂「罪名」之內，核與刑事訴訟法第420 條第1",
                ""
            ],
            [
                "項第6 款、第3 項所謂發現確實之新事實、新證據之要件不",
                ""
            ],
            [
                "合。",
                ""
            ],
            [
                "四、綜上所述，聲請意旨所執理由，經本院依職權調閱全卷並與",
                ""
            ],
            [
                "各項證據綜合判斷，不足認為聲請人應受無罪、免訴、免刑",
                ""
            ],
            [
                "或輕於原判決所認罪名之判決，核均與刑事訴訟法第420 條",
                ""
            ],
            [
                "第1 項第6 款之新事實、新證據要件不符。是聲請人再審之",
                ""
            ],
            [
                "聲請為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第434條第1項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國    106    年    9    月    15    日",
                ""
            ],
            [
                "刑事第八庭   審判長法  官 陳世宗",
                ""
            ],
            [
                "法  官 楊皓清",
                ""
            ],
            [
                "法  官 周明鴻",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官 謝雪紅",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}