{
    "id": "TPHM,92,上訴,3118,20031126,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C92%2C%E4%B8%8A%E8%A8%B4%2C3118%2C20031126%2C1",
    "history": {
        "TPHM,92,上訴,3118,20031126,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　 九十二年度上訴字第三一一八號",
                ""
            ],
            [
                "　　上　訴　人　臺灣士林地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　選任辯護人　許獻進律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣士林地方法院九十二年度訴字第二六二",
                ""
            ],
            [
                "號，中華民國九十二年七月十五日第一審判決（起訴案號：臺灣士林地方法院檢察署",
                ""
            ],
            [
                "九十二年度偵字第一九０五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○、乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物處理許可文",
                ""
            ],
            [
                "件，以從事廢棄物處理為常業，各處有期徒刑壹年拾月。均緩刑伍年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○、乙○○明知自民國九十年十一月間起，在台北縣八里鄉○○路○段四十",
                ""
            ],
            [
                "八之一號旁土地（即位於台北縣八里鄉○○里○段蛇子形小段六六九地號土地）",
                ""
            ],
            [
                "經營獅子頭企業社砂石場之鄭智元（另行起訴審理），未依廢棄物清理法第四十",
                ""
            ],
            [
                "一條之規定，向所屬台北縣政府主管機關或中央主管之行政院環境保護署委託之",
                ""
            ],
            [
                "機關申請核發廢棄物清除處理許可文件，即在上開土地，從事收受不特定之砂石",
                ""
            ],
            [
                "車司機由建築工地載運之營建廢棄物而為處理之業務，並依含砂量收取每輛砂石",
                ""
            ],
            [
                "車新台幣（下同）三百元至二千元不等之處理費用，該不特定之砂石車司機載運",
                ""
            ],
            [
                "該等含有地下黏土、污泥、混凝土塊、石塊、鋼筋等營建廢棄物至該砂石場後，",
                ""
            ],
            [
                "即倒入沉澱池，經洗砂、分類，該砂石場再將未經有效處理而含有污泥之廢水逕",
                ""
            ],
            [
                "行排放至淡水河內。詎該二人竟仍受僱於鄭智元，而分別與之基於從事上開擅自",
                ""
            ],
            [
                "處理一般事業廢棄物業務之犯意聯絡，甲○○自九十一年一月起，在上址砂石場",
                ""
            ],
            [
                "內，負責操作怪手洗砂工作，月薪六萬元；乙○○則自九十一年三月間起，在上",
                ""
            ],
            [
                "址砂石場內，負責現場管理及估價之工作，月薪三萬元；其等共同在上址從事一",
                ""
            ],
            [
                "般事業廢棄物之處理業務，且恃此為生活之資，以之為常業。嗣於九十一年四月",
                ""
            ],
            [
                "二十四日上午十一時許，為台北縣政府環保局稽查員莊國川會同海岸巡防署桃園",
                ""
            ],
            [
                "機動隊隊員在上址查獲，乙○○仍工作至九十一年八月八日，甲○○則仍工作至",
                ""
            ],
            [
                "九十一年九月間，始分別離職。",
                ""
            ],
            [
                "二、案經臺灣士林地方法院檢察署檢察官於該署九十一年度偵字第五一○九號同案被",
                ""
            ],
            [
                "告鄭智元違反廢棄物清理法等案件中發覺簽分偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○、乙○○對有於右揭時、地受僱於鄭智元所經營，未經取得處理",
                ""
            ],
            [
                "許可文件之獅子頭企業社砂石場，從事營建廢棄物處理之事實，均坦承不諱。被",
                ""
            ],
            [
                "告乙○○辯稱：不知這樣做是違法的云云。被告二人之共同選任辯護人則辯稱：",
                ""
            ],
            [
                "本件之行為應屬廢棄物清理法第三十九條之廢棄物再利用，不受同法第二十八條",
                ""
            ],
            [
                "、第四十一條之限制，縱有違反規定，處以行政罰鍰即可；又同法第四十六條第",
                ""
            ],
            [
                "二項係處罰經營者，被告二人均屬受僱人，亦不應依常業犯處罰。",
                ""
            ],
            [
                "二、經查，右揭事實除據被告甲○○、乙○○於警詢、偵查、原審及本院審理中坦承",
                ""
            ],
            [
                "不諱外（參見九十一年度偵字第五一○九號偵查卷第四至十五頁、九十一年度他",
                ""
            ],
            [
                "字第二四一○號偵查卷第十至十一頁、原審卷第六三至六四頁、九五、九六頁及",
                ""
            ],
            [
                "本院審理筆錄），核與共同被告鄭智元、徐茂霖於警詢、偵查中所供之情節大致",
                ""
            ],
            [
                "相符（參見同上他字偵查卷第十二頁、同上第五一○九號偵查卷第五頁、第八八",
                ""
            ],
            [
                "至八九頁、第九二頁），並經證人即台北縣政府環保局稽查員莊國川、海岸巡防",
                ""
            ],
            [
                "署桃園機動隊隊員劉國正分別於偵查及原審審理中結證明確（參見原審卷第三七",
                ""
            ],
            [
                "至四○頁、第六六至七二頁），且有現場照片（參見同上第五一○九號偵查卷第",
                ""
            ],
            [
                "十三至四三頁、原審卷第七五至八三頁）及台北縣政府環境保護局稽查紀錄影本",
                ""
            ],
            [
                "一份、獅子頭企業社名義之台北縣政府營利事業登記證影本一紙（參見同上第五",
                ""
            ],
            [
                "一○九號偵查卷第四四至四五頁）附卷可憑，應甚明確，而堪認定。",
                ""
            ],
            [
                "三、按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢棄物，而事業廢棄物又",
                ""
            ],
            [
                "分為有害事業廢棄物及一般事業廢棄物，此廢棄物清理法第二條定有明文；其中",
                ""
            ],
            [
                "建築廢棄物係指營建或拆除建築物或其他工程所產生之廢棄物，「事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準」第二條第六項定有明文，再房屋興建工程（由事業",
                ""
            ],
            [
                "機構營造興建者）所產生之廢棄物為「一般事業廢棄物」，亦經行政院環境保護",
                ""
            ],
            [
                "署八十二年七月七日環署廢字第二三００二號函釋示在案，其中建築工程、公共",
                ""
            ],
            [
                "工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊等，係屬營建",
                ""
            ],
            [
                "或拆除建築物或其他工程所產生之事業廢棄物中可供回收、分類、加工、轉運、",
                ""
            ],
            [
                "處理、再生利用者，原在法規上稱為「營建廢棄土」，現改稱：「營建剩餘土石",
                ""
            ],
            [
                "方」，惟仍不失其事業廢棄物之性質，自甚明確。被告甲○○、乙○○所工作之",
                ""
            ],
            [
                "獅子頭企業社砂石場，係收受不特定砂石車司機由建築工地內所收集清除之污泥",
                ""
            ],
            [
                "、黑色黏土、混凝土塊、鋼筋、石塊等一般事業廢棄物，經砂石車運至獅子頭企",
                ""
            ],
            [
                "業社砂石場後，倒入沉澱池，經洗砂、分類，再將未經有效處理含污泥之廢水逕",
                ""
            ],
            [
                "行排放至淡水河內，如上所述，則該等污泥、黑色黏土、混凝土塊、鋼筋、石塊",
                ""
            ],
            [
                "等，應認係一般事業廢棄物。而依廢棄物清理法第三十九條之規定：「事業廢棄",
                ""
            ],
            [
                "物之再利用，應依中央目的事業主管機關規定辦理，不受第二十八條、第四十一",
                ""
            ],
            [
                "條之限制。前項再利用之事業廢棄物種類、數量、許可、許可期限、廢止、紀錄",
                ""
            ],
            [
                "、申報及其他應遵行事項之管理辦法，由中央目的事業主管機關會商中央主管機",
                ""
            ],
            [
                "關、再利用用途目的事業主管機關定之。」；內政部於九十一年九月十七日發布",
                ""
            ],
            [
                "之「營建事業廢棄物再利用種類及管理方式」之規定，雖將事業廢棄之廢木材、",
                ""
            ],
            [
                "廢玻璃屑、廢鐵、廢塑膠、營建混合物公告列為可再利用之營建事業廢棄物，惟",
                ""
            ],
            [
                "得以適用上開廢棄物清理法第三十九條之規定，係以「從事事業廢棄物之再利用",
                ""
            ],
            [
                "」為前題，並應依中央目的事業主管機關規定辦理，始不受同法第二十八條、第",
                ""
            ],
            [
                "四十一條之限制，否則仍有修正後同法第四十六條第一項第四款之行政刑罰適用",
                ""
            ],
            [
                "；而依九十一年七月二十九日內政部發布之營建事業廢棄物再利用管理辦法第二",
                ""
            ],
            [
                "條第四款規定：「再利用機構係指從事再利用行為且經政府機關登記有案之工商",
                ""
            ],
            [
                "廠場。」；第三條規定：「非屬本法第三十一條第一項經中央主管機關指定公告",
                ""
            ],
            [
                "應檢具事業廢棄物清理計畫書之事業者，得自行於廠（場）內再利用。屬公告之",
                ""
            ],
            [
                "事業，應於其事業廢棄物清理計畫書經直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關核准後，始得於廠（場）內自行再利用。」是知，上開砂石場如未",
                ""
            ],
            [
                "依上揭規定取得「再利用機構」之資格，自不能排除廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款罪責之適用，否則，任何人在未取得廢棄物再利用機構之資格，亦未",
                ""
            ],
            [
                "取得廢棄物處理許可文件之情形下，均可主張係從事廢棄物之再利用，而得從事",
                ""
            ],
            [
                "廢棄物之處理，主管機關亦僅能依廢棄物清理法第五十二條之規定處以罰鍰；此",
                ""
            ],
            [
                "應非廢棄物清理法第三十九條之立法之目的甚明。至從事事業廢棄物再利用之後",
                ""
            ],
            [
                "，未依其種類、數量、許可、許可期限、廢止、紀錄、申報及其他應遵行事項之",
                ""
            ],
            [
                "管理辦法，未依中央目的事業主管機關會商中央主管機關、再利用用途目的事業",
                ""
            ],
            [
                "主管機關訂定之辦法行之，始有修正後同法第五十二條行政罰鍰之適用，此行政",
                ""
            ],
            [
                "院環境保護署九十一年十二月二十五日環署廢字第○九一○○九一一五一號發布",
                ""
            ],
            [
                "之「從事事業廢棄物再利用涉及違法清除處理及再利用認定原則」亦不排除上開",
                ""
            ],
            [
                "原則之適用，當甚明確。是選任辯護人所為本件行為應屬廢棄物清理法第五十二",
                ""
            ],
            [
                "條之行政罰鍰範疇之辯解，不足為採。",
                ""
            ],
            [
                "四、復按，廢棄物清理法第四十六條第一項第四款所規定之犯罪構成要件行為，計有",
                ""
            ],
            [
                "「貯存」、「清除」及「處理」三者，其中所謂「貯存」，指一般廢棄物於清除",
                ""
            ],
            [
                "、處理前，放置於特定地點或貯存容器、設施內之行為，「清除」則指一般廢棄",
                ""
            ],
            [
                "物之收集、運輸行為，至「處理」則包含中間處理：指一般廢棄物在最終處置",
                ""
            ],
            [
                "前，以物理、化學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、",
                ""
            ],
            [
                "生物特性或成分，達成分離、減積、去毒、固化或安定之行為。最終處置：指",
                ""
            ],
            [
                "將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物",
                ""
            ],
            [
                "做為原料、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認定之",
                ""
            ],
            [
                "用途行為。則被告甲○○、乙○○共同受僱於同案被告鄭智元，在上開砂石場，",
                ""
            ],
            [
                "分別擔任操作怪手洗砂及現場管理，收受不特定之砂石車司機由建築工地載運之",
                ""
            ],
            [
                "營建廢棄物，並依含砂量收取每輛砂石車三百元至二千元不等之處理費用，由不",
                ""
            ],
            [
                "特定之砂石車司機載運該等含有地下黏土、污泥、混凝土塊、石塊、鋼筋等營建",
                ""
            ],
            [
                "廢棄物至該砂石場後，倒入沉澱池，經洗砂、分類，再將未經有效處含污泥之廢",
                ""
            ],
            [
                "水逕行排放至淡水河內，顯係從事處理一般事業廢棄物處理業務，甚為明確。而",
                ""
            ],
            [
                "本件查獲之砂石場現場負責人鄭智元，不但未經所屬台北縣政府主管機關或中央",
                ""
            ],
            [
                "主管之行政院環境保護署委託之機關申請核發廢棄物清除處理機構許可文件，而",
                ""
            ],
            [
                "且未取得內政部於九十一年七月二十九日公布之「營建事業廢棄物再利用管理辦",
                ""
            ],
            [
                "法」所規定之再利用機構資格，此為同案被告鄭智元迭於偵審中所不否認，足認",
                ""
            ],
            [
                "被告甲○○、乙○○共同處理上開一般事業廢棄物，應有廢棄物清理法第四十六",
                ""
            ],
            [
                "條第一項第四款之刑責，而無廢棄物清理法第三十九條可得排除上開刑責之適用",
                ""
            ],
            [
                "，當甚明確。至被告乙○○雖辯稱不知所為係違法云云，然犯罪行為人不得因不",
                ""
            ],
            [
                "知法律而免除刑事責任，刑法第十六條前段定有明文；又社會上常有人因未經許",
                ""
            ],
            [
                "可經營廢棄物處理而為警取締、移送法辦之新聞報導，乙○○係一成年之人，對",
                ""
            ],
            [
                "此應不得諉為不知，其於就業之初，自應就所任職務之合法與否加以注意，且其",
                ""
            ],
            [
                "於警方九十一年四月二十四日上午十一時許查獲後，仍繼續從事上開工作至九十",
                ""
            ],
            [
                "一年八月八日，顯已對上開行業屬違法之事實知之甚明，自不得以其所辯而免除",
                ""
            ],
            [
                "責任。",
                ""
            ],
            [
                "五、查刑事法上之常業犯，除須具「反覆以同種類行為為目的之社會活動」之要件外",
                ""
            ],
            [
                "，尚須以之為「職業性犯罪」，即以該業務為謀生之職業，藉以為生，但犯罪所",
                ""
            ],
            [
                "得多寡，是否恃此犯罪為唯一之謀生職業，則非所問。此與業務犯之僅以反覆以",
                ""
            ],
            [
                "同種類行為為目的之社會活動為要件，尚有差別，觀之廢棄物清理法於八十八年",
                ""
            ],
            [
                "七月十四日修正時，於該法第二十二條第三項加列無許可文件經營廢棄物清除、",
                ""
            ],
            [
                "處理為常業罪罪，九十年十月二十四日修正時，將原二十二條第二項、第三項之",
                ""
            ],
            [
                "條文移至四十六條第一項、第二項，顯然該無許可文件以經營廢棄物清除、處理",
                ""
            ],
            [
                "者，除處罰一般之業務犯外，尚因該罪對環境之影響甚大，對常業犯乃課以較重",
                ""
            ],
            [
                "之刑罰。又上揭砂石場係由鄭智元所經營，被告甲○○、乙○○分別自九十一年",
                ""
            ],
            [
                "一月、三月受僱於鄭智元，薪資分別為月薪六萬元（日新二千元）、三萬元，共",
                ""
            ],
            [
                "同從事一般事業廢棄物之處理工作，嗣於九十一年四月二十四日為台北縣政府環",
                ""
            ],
            [
                "境保護局稽查員會同海岸巡防署桃園機動查緝隊隊員在該址查獲後，乙○○仍工",
                ""
            ],
            [
                "作至九十一年八月八日，甲○○則工作至九十一年九月始分別離職，顯然被告二",
                ""
            ],
            [
                "人均以此恃以為生而為職業。核被告甲○○、乙○○所為，均係犯廢棄物清理法",
                ""
            ],
            [
                "第四十六條第二項未領有許可文件以從事廢棄物處理為常業罪。又該條項雖係處",
                ""
            ],
            [
                "罰經營者，然被告二人既係受僱於經營之人鄭智元，則被告二人就前揭犯行與鄭",
                ""
            ],
            [
                "智元間，具有犯意之聯絡及行為之分擔，均為共同正犯。不因被告二人非經營者",
                ""
            ],
            [
                "，即不得論以常業犯之共犯，附此敘明。末查，被告二人因家用所需，謀得受僱",
                ""
            ],
            [
                "於鄭智元之本件職業，並依此薪資為生，所為對河川環境之影響不可謂小，此亦",
                ""
            ],
            [
                "彰顯其二人思慮欠周、涉世為深之處，惟所犯之本件常業罪，最輕本刑為三年以",
                ""
            ],
            [
                "上有期徒刑，其二人僅係受僱他人，依他人指示辦事，期間亦均不長，事後瞭解",
                ""
            ],
            [
                "事情嚴重性後已深知悔悟，顯見惡性均尚非重大。是本件顯有情輕法重之處，被",
                ""
            ],
            [
                "告二人之情狀尚堪以憫恕，爰依刑法第五十九條規定減輕其刑。",
                ""
            ],
            [
                "六、原審認被告二人罪證明確，變更起訴法條，依廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "四款論罪科刑，故非無見。惟查，被告二人所為，應構成公訴人所起訴之同法第",
                ""
            ],
            [
                "四十六條第二項之常業犯，已如前所述，因原審判決該部分之認定有所未合，應",
                ""
            ],
            [
                "由本院將原判決撤銷改判。爰審酌被告甲○○、乙○○犯罪之動機、目的、手段",
                ""
            ],
            [
                "、所生之危害、處理廢棄物之方式、犯後坦承犯行態度良好及有堪以憫恕等一切",
                ""
            ],
            [
                "情狀，各量處如主文第一項所示之刑。又被告乙○○尚無犯罪前科，未曾受有期",
                ""
            ],
            [
                "徒刑以上刑之宣告，被告甲○○雖曾受有期徒刑以上刑之執行完畢，惟五年以內",
                ""
            ],
            [
                "未曾受有期徒刑以上刑之宣告，此有本院被告全國前案紀錄表在卷可參，其二人",
                ""
            ],
            [
                "因一時失慮致罹刑章，受此罪刑之宣告，當足收警惕懲儆之效，信無再犯之虞，",
                ""
            ],
            [
                "綜核其個人及家庭環境各情，認對其所宣告之刑，以暫不執行為適當，併均予諭",
                ""
            ],
            [
                "知緩刑五年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，廢棄物清理法第四十六條第二項、刑法第十一條前段、第二十八",
                ""
            ],
            [
                "條、第五十九條、第七十四條第一款、第二款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪泰文到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十一 　　月　　二十六　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第十七庭",
                ""
            ],
            [
                "審判長法  官  陳　正　雄",
                ""
            ],
            [
                "法  官  許　錦　印",
                ""
            ],
            [
                "法  官  劉　壽　嵩",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  廖　婷　璇",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　  十一　　月　　二十七　　日",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}