{
    "id": "TPHM,90,上訴,2196,20010919,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C90%2C%E4%B8%8A%E8%A8%B4%2C2196%2C20010919%2C1",
    "history": {
        "TPHM,90,上訴,2196,20010919,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第二一九六號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　右被告共同",
                ""
            ],
            [
                "　　選任辯護人　王慶超",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法等案件，不服臺灣板橋地方法院九十年度訴字第三",
                ""
            ],
            [
                "二九號，中華民國九十年五月十一日第一審判決（起訴案號：臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署八十九年度偵字第二三一二０號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○係址設台北縣三峽鎮○○路九十八巷一一三號「玄民",
                ""
            ],
            [
                "土木包工業」負責人；被告丙○○為玄民土木包工業之司機；被告甲○○係台北",
                ""
            ],
            [
                "縣三峽鎮溪東里里長，其三人明知被告丁○○（起訴書犯罪事實欄均誤載為劉國",
                ""
            ],
            [
                "良）所有位於台北縣三峽鎮○○段坪林小段第二○九之四地號土地，係台北縣三",
                ""
            ],
            [
                "峽鎮橫溪行水區，仍未依廢棄物清理法之規定，向主管機關申請核發許可證或核",
                ""
            ],
            [
                "備文件，即共同推由甲○○徵得丁○○同意，自民國八十九年十一月二十八日起",
                ""
            ],
            [
                "，提供前開土地，供乙○○、丙○○傾倒廢土石，造成上開行水區流水斷面縮減",
                ""
            ],
            [
                "，河床淤積，妨礙水流，致生引發河水氾濫之公共危險。嗣於八十九年十二月十",
                ""
            ],
            [
                "二日下午四時四十分許，丙○○駕駛車牌Ｑ三─四五二號大貨車，在上址傾倒廢",
                ""
            ],
            [
                "土時，為警當場查獲。因認被告乙○○等四人均有違反水利法第七十八條第二項",
                ""
            ],
            [
                "第一款之規定，涉犯同法第九十二條之一第一項後段之罪嫌；乙○○、丙○○、",
                ""
            ],
            [
                "甲○○另涉有廢棄物清理法第二十二條第二項第四款之罪；丁○○另涉犯廢棄物",
                ""
            ],
            [
                "清理法第二十二條第二項第三款之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "或其行為不罰者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一",
                ""
            ],
            [
                "條第一項分別定有明文。所謂認定犯罪事實之證據，係指足以認定被告確有犯罪",
                ""
            ],
            [
                "行為之積極證據而言。又認定犯罪事實所憑之證據，雖不以直接證據為限，間接",
                ""
            ],
            [
                "證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常",
                ""
            ],
            [
                "一般之人均不有致有所懷疑，而得確信其為真實之程度，始得據以為有罪之認定",
                ""
            ],
            [
                "，倘其證明尚未達到此一程度，而有合理之懷疑存在時，事實審復已就其心證上",
                ""
            ],
            [
                "理由予以闡述，敘明如何無為有罪之確信，因而為無罪之判決，尚不得任意指為",
                ""
            ],
            [
                "違法，最高法院二十九年上字第三一０五號、七十六年台上字第四九八六號判例",
                ""
            ],
            [
                "分別著有明文。",
                ""
            ],
            [
                "三、公訴意旨認被告乙○○、丙○○、甲○○、丁○○涉犯前揭水利法、廢棄物清理",
                ""
            ],
            [
                "法罪嫌，無非以右揭事實，業據被告乙○○、丙○○、甲○○、丁○○坦承不諱",
                ""
            ],
            [
                "，核與證人即台北縣三峽鎮公所技士馮世光證述之情節相符，並有台北縣政府工",
                ""
            ],
            [
                "務局會勘筆錄、土地所有權狀、地籍圖、照片八張附卷可稽，復有大貨車一輛扣",
                ""
            ],
            [
                "案可證。被告四人於河川行水區內堆置大量廢棄物，造成水道阻礙，如遇大雨，",
                ""
            ],
            [
                "顯有引發河水氾濫之公共危險，其四人之罪嫌均堪認定，為主要論據。",
                ""
            ],
            [
                "四、訊據被告乙○○、丙○○、甲○○、丁○○固均坦承有將象神颱風來襲搶災之土",
                ""
            ],
            [
                "石暫時放置於上開土地上，惟均堅決否認有何上揭犯行，被告乙○○、丙○○辯",
                ""
            ],
            [
                "稱：因象神颱風來襲，造成三峽地區受損嚴重，玄民土木包工業與三峽鎮公所定",
                ""
            ],
            [
                "有搶災之工程合約，經三峽鎮公所與里長協調，經徵得丁○○之同意，將搶災土",
                ""
            ],
            [
                "石暫時堆放於劉國良之上揭土地上，伊二人係依合約行事，且搶災為第一優先，",
                ""
            ],
            [
                "並無犯法之故意等語，被告甲○○、丁○○則辯稱：象神颱風來襲，造成三峽鎮",
                ""
            ],
            [
                "○○路四七三巷九十一至九十五號建築物後方崩塌，由鎮長指示里長甲○○要儘",
                ""
            ],
            [
                "快搶災，經甲○○洽商丁○○後，丁○○即時同意將其上揭土地暫供堆放搶災土",
                ""
            ],
            [
                "石之堆放場所，伊二人只關心搶災，為民服務，並不知因此會觸法等語。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "（一）被告乙○○係玄民土木包工業之負責人，被告丙○○則係受僱於乙○○，而玄",
                ""
            ],
            [
                "民土木包工業之所營事項計有土木包工業業務，此有台北縣政府營利事業登記",
                ""
            ],
            [
                "證在卷可稽。被告甲○○為三峽鎮溪東里現任里長，丁○○則為台北縣三峽鎮",
                ""
            ],
            [
                "○○段坪林小段第二○九之四地號土地之實際所有權人（登記名義人為丁○○",
                ""
            ],
            [
                "之胞弟劉豐年），業據被告甲○○、丁○○供承在卷，並經證人即三峽鎮公所",
                ""
            ],
            [
                "職員馮世光證述明確，並有警訊筆錄、土地所有權狀影本在卷可參。",
                ""
            ],
            [
                "（二）臺北縣三峽鎮公所（下稱三峽鎮公所）於八十九年十月十二日開標八十九年度",
                ""
            ],
            [
                "天然災害修復第二期工程，係由玄民土木包工業得標，旋與玄民土木包工業乙",
                ""
            ],
            [
                "○○簽訂「臺北縣三峽鎮公所工程契約（八十九年度第二期天然災害搶修）」",
                ""
            ],
            [
                "合約書，該工程內容係約定如估價單及圖樣，此有三峽鎮公所提出之工程合約",
                ""
            ],
            [
                "影本可佐，並經證人馮世光證述屬實在卷。又八十九年十一月一日象神颱風來",
                ""
            ],
            [
                "襲，造成台北縣三峽鎮○○路四七三巷九十一至九十五號建築物後方邊坡大量",
                ""
            ],
            [
                "坍滑，三峽鎮公所即與被告甲○○（該鎮溪東里里長）協調覓妥就近地點臨時",
                ""
            ],
            [
                "堆放搶災之土石，甲○○旋即徵得被告丁○○之同意，通知乙○○、廖世文將",
                ""
            ],
            [
                "搶災挖掘之土石就近暫時堆放於三峽鎮○○段坪林小段第二○九之四地號土地",
                ""
            ],
            [
                "上等情，業據被告乙○○、廖世文、甲○○、丁○○供承不諱，並經證人即台",
                ""
            ],
            [
                "北縣警察局三峽分局橫溪派出所警員羅晏任、陳孟兒證述明確，復有台北縣政",
                ""
            ],
            [
                "府（工務局）會勘紀錄及照片八張可證。被告搶災後將該土石堆放於上開地段",
                ""
            ],
            [
                "土地，應堪認定。",
                ""
            ],
            [
                "（三）被告乙○○、廖世文所清運及堆置之土石，確係象神颱風來襲，造成台北縣三",
                ""
            ],
            [
                "峽鎮○○路四七三巷九十一至九十五號建築物後方邊坡大量坍滑，經台北縣政",
                ""
            ],
            [
                "府勘災指示三峽鎮公所儘速清除以策公共安全，由於搶救災害時間緊迫，搶災",
                ""
            ],
            [
                "人員覓地暫置土方等情，有台北縣政府九十年三月十九日九十北府工水字第０",
                ""
            ],
            [
                "九六六八０號函可徵，且證人馮世光亦證稱：「我們有通知他們（指乙○○、",
                ""
            ],
            [
                "廖世文）於象神颱風來襲時搶災，因合約沒有規定，我們沒有指定（堆放地點",
                ""
            ],
            [
                "）。我們有協調溪東里長覓妥就近地點臨時堆放。事後我們監工人員後來有跟",
                ""
            ],
            [
                "我講（堆放地點）」（見原審卷九十年三月二十八日訊問筆錄）等語，且三峽",
                ""
            ],
            [
                "鎮公所（承辦人為馮世光）並將此堆放地點係屬緊急搶修之需要臨時放置、俟",
                ""
            ],
            [
                "搶災完畢後再辦理清運等情，正式以公文正本函台北縣政府、副本函台北縣政",
                ""
            ],
            [
                "府工務局水利課、台北縣警察局三峽分局及橫溪派出所、三峽鎮公所建設課等",
                ""
            ],
            [
                "單位核備，有三峽鎮公所八十九年十二月十五日八九峽鎮建字第二七四四五號",
                ""
            ],
            [
                "函可佐，足見本件搶災清除之土石，係三峽鎮公所依台北縣政府指示後，協調",
                ""
            ],
            [
                "指示被告甲○○覓妥暫時堆放地點，尚無疑義。又被告乙○○、廖世文、甲○",
                ""
            ],
            [
                "○、丁○○為配合緊急搶災清除土石，而依三峽鎮公所之協調尋覓上開土地供",
                ""
            ],
            [
                "臨時堆放土石之用，事後並由三峽鎮公所發包將土石清運完竣，亦經證人即台",
                ""
            ],
            [
                "北縣政府工務局黃建民到庭證述屬實在卷，並有三峽鎮公所溪東里橫溪旁土石",
                ""
            ],
            [
                "清除工程開工報告可參，足見本件係三峽鎮公所首肯其臨時堆放，日後再行辦",
                ""
            ],
            [
                "理清運，否則三峽鎮公所要求被告等人清運即可，焉有可能自行再發包清運？",
                ""
            ],
            [
                "是被告等人所搶災清除之土石係因情況緊急、且一時無適當場所，經三峽鎮公",
                ""
            ],
            [
                "所協調而臨時堆放於上址土地，尚堪採信。",
                ""
            ],
            [
                "（四）三峽鎮○○段坪林小段第二○九之四地號土地，經地政機關編定為特定農業區",
                ""
            ],
            [
                "農牧用地，尚未公告為河川區，有台北縣樹林地政事務所九十年四月十八日九",
                ""
            ],
            [
                "十北縣樹地四字五九四八號函可查，該址土地既未公告為河川區，且係特定農",
                ""
            ],
            [
                "業區農牧用地，一般人自難知悉為河川行水區，被告丁○○辯稱不知為河川行",
                ""
            ],
            [
                "水區等語，應可採信，又被告等人搶災臨時堆放之土石，係倒在上開土地上水",
                ""
            ],
            [
                "邊，佔了（河道）約一、二公尺，是傾斜下去的等情，業據證人即橫溪派出所",
                ""
            ],
            [
                "警員羅晏任證述在卷，並有會勘時之照片六張可佐，顯見其係堆放時不慎滑落",
                ""
            ],
            [
                "河川，並非故意傾倒於河川內（如傾倒於河川，則非傾斜下去，且阻斷面積會",
                ""
            ],
            [
                "較大）；且從照片觀之，其水流尚屬正常，並未發生阻斷妨礙水流或造成暴漲",
                ""
            ],
            [
                "之情形，又本件臨時堆放之土石業經三峽鎮公所另行發包清運完畢，已如前述",
                ""
            ],
            [
                "，從臨時堆放至清運完畢期間，並無造成其他公共之危險，此觀之證人黃建民",
                ""
            ],
            [
                "、羅晏任、馮世光等人均未指述有造成其他災害之情事至明。從而，公訴人認",
                ""
            ],
            [
                "被告等人之行為造成上開行水區流水斷面縮減，河床淤積，妨礙水流，致生引",
                ""
            ],
            [
                "發河水氾濫之公共危險，尚屬無據。",
                ""
            ],
            [
                "（五）臺北縣三峽鎮公所於八十九年十一月二十六日經縣長指示該鎮○○路四七三巷",
                ""
            ],
            [
                "九十一至九十五號建築物後方邊坡坍滑之土石，應儘速配合搶災辦理土石清運",
                ""
            ],
            [
                "後，即由里長即被告甲○○協調上開地點為暫時堆放之地點，並由鎮公所於八",
                ""
            ],
            [
                "十九年十二月十五日發文，並說明「該處係屬緊急搶修之需要臨時放置，俟搶",
                ""
            ],
            [
                "災完畢將再辦理善後清運事宜」等語，報請台北縣政府核備，有三峽鎮公所之",
                ""
            ],
            [
                "八十九年十二月十五日八九峽鎮建字第二七四四五號函可稽，足見被告等人將",
                ""
            ],
            [
                "上開土石堆放於上址，係搶災之權宜之計，且係依縣長指示，由鎮公所促請里",
                ""
            ],
            [
                "長協調所做之結論，被告等四人為儘速搶災，而依協調之結論，將該土石暫放",
                ""
            ],
            [
                "於上開土地上，俟搶災完畢再做清運，其四人尚難認有堆置或傾倒廢棄物之故",
                ""
            ],
            [
                "意，亦堪認定，核與水利法第七十八條需有故意為要件之規定，尚有未符。綜",
                ""
            ],
            [
                "上所述，公訴人認被告四人均違反水利法第七十八條第二項第一款之規定，涉",
                ""
            ],
            [
                "犯同法第九十二條之一第一項後段之罪嫌，要屬速斷。",
                ""
            ],
            [
                "（六）按廢棄物清理法第二十二條第二項第三款（起訴書誤載為第四款，應予更正）",
                ""
            ],
            [
                "係規定：未經主管機關許可，提供土地回填、堆置廢棄物者。是觀之前開條文",
                ""
            ],
            [
                "，所應處罰對象，乃係有提供土地堆置廢棄物為其要件。所指廢棄物，依同法",
                ""
            ],
            [
                "第二條規定：本法所稱廢棄物，分為二種，一為：一般廢棄物，一為：事業廢",
                ""
            ],
            [
                "棄物。前者包括垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環境",
                ""
            ],
            [
                "衛生之固體或液體廢棄物；後者則有事業廢棄物包括有害廢棄物，即由事業機",
                ""
            ],
            [
                "構所產生具有毒性、危險性，或其濃度或數量足以影響人體健康或污染環境之",
                ""
            ],
            [
                "廢棄物。以及一般事業廢棄物，即由事業機構所產生有害事業廢棄物以外之廢",
                ""
            ],
            [
                "棄物。另營建廢棄物為資源物質，非為廢棄物範圍；而營建廢棄土包含建築工",
                ""
            ],
            [
                "程、公共工程、及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊",
                ""
            ],
            [
                "等而言，此等屬於有用資源，非屬廢棄物範圍；至於因施工所附帶產生之金屬",
                ""
            ],
            [
                "屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬於一般事業",
                ""
            ],
            [
                "廢棄物（行政院八十六年十二月三十一日臺八十六內字第五二一○九號函參照",
                ""
            ],
            [
                "），而本件被告等所為「傾倒」於上述地號之物係屬邊坡滑落坍滑之土石，有",
                ""
            ],
            [
                "三峽鎮公所及台北縣政府上開函件與會勘照片可佐，核與廢棄物清理法所定，",
                ""
            ],
            [
                "仍屬有間，並非等同，故被告等所為與廢棄物清理法所規範以「廢棄物」刑事",
                ""
            ],
            [
                "罰之責難要件，難謂相合，因此，縱令有違反環境衛生保護之行政舉措或他項",
                ""
            ],
            [
                "行政罰法之規範，自應由各該管行政主管機關逕依權責分別處理，尚非廢棄物",
                ""
            ],
            [
                "清理法所定之「刑事罰」規範範疇。。準此，公訴意旨認被告乙○○、丙○○",
                ""
            ],
            [
                "、甲○○另涉有廢棄物清理法第二十二條第二項第四款之罪；劉國良另涉犯廢",
                ""
            ],
            [
                "棄物清理法第二十二條第二項第三款之罪嫌云云，尚屬誤會。",
                ""
            ],
            [
                "六、綜上各節以析，本件係因象神颱風來襲，造成三峽鎮○○路四七三巷九十一至九",
                ""
            ],
            [
                "十五號建築物後方邊坡大量坍滑，經臺北縣政府勘災指示三峽鎮公所儘速清除以",
                ""
            ],
            [
                "策公共安全，因搶災時間緊迫，被告等人因覓地暫置土方之權宜措施，尚未妨礙",
                ""
            ],
            [
                "水流，所堆放之土石亦非廢棄物，自難以公訴人所指之上開罪刑相繩。此外，復",
                ""
            ],
            [
                "查無其他積極證據足認被告四人涉犯前揭犯行，不能證明其等犯罪，原審因而為",
                ""
            ],
            [
                "被告無罪之判決諭知，於法自無違誤。",
                ""
            ],
            [
                "七、上訴意旨指稱：被告明知其等堆置土石之地點為行水區，而仍為之，即為刑法上",
                ""
            ],
            [
                "之「故意」，原審將犯罪「動機」曲解為「故意」，顯有可議之處，另查水利法",
                ""
            ],
            [
                "第九十二條之一第二項係規定「致生公共危險」，並不以實發生公共危險為必要",
                ""
            ],
            [
                "，被告等人於颱風季節堆置土石佔據水道，顯已生公共危險，乃原審竟以「從堆",
                ""
            ],
            [
                "放至清運完畢期間，並無造成其他公共危險」為由，認未生公共危險，其認事顯",
                ""
            ],
            [
                "有違社會經驗，末查依環保署之函釋，營建廢棄土在未被違法棄置或造成環境污",
                ""
            ],
            [
                "染前，均不以廢棄物認定，不肖商人於農地任意棄置廢土，可適用廢棄物清理法",
                ""
            ],
            [
                "，原審認定被告等所棄置者非廢棄物清理法所指之「廢棄物」，顯有違誤云云。",
                ""
            ],
            [
                "八、經查：",
                ""
            ],
            [
                "（一）本案被告等係為緊急清除三峽鎮○○路四七三巷九一號至九五號民房後方之邊",
                ""
            ],
            [
                "坡，因象神颱風來襲，發生大量坍滑之「天然土石」，而暫時將該土石存放於",
                ""
            ],
            [
                "該鎮○○段坪林小段二九之四地號土地，以利災害搶救之進行，而非故意堆置",
                ""
            ],
            [
                "廢棄物或營建廢棄物等情，有台北縣三峽鎮公所八九峽鎮建字第二七四四五號",
                ""
            ],
            [
                "函可稽，已如前述。",
                ""
            ],
            [
                "（二）次查本案土石之放置地點，係經當地里長即被告甲○○之協調，取得地主即被",
                ""
            ],
            [
                "告丁○○之同意，放置於該鎮○○段坪林小段二九之四號土地上，該處係屬緊",
                ""
            ],
            [
                "急搶修之需要臨時放置，俟搶災完畢將辦理善後清運事宜，被告等並非有意將",
                ""
            ],
            [
                "土石永久堆置或棄置於該地點。復查本案搶修土石之放置地點，業經三峽鎮公",
                ""
            ],
            [
                "所核准，並公函報請台北縣政府備查，已如前述由此亦可證本案被告並非故意",
                ""
            ],
            [
                "堆置垃圾廢棄物，甚為明顯。",
                ""
            ],
            [
                "（三）依照前揭行政院八十六年十二月三十一日臺八十六內字第五二一○九號函之見",
                ""
            ],
            [
                "解，本件被告等所「傾倒」於上述地號之物，係屬邊坡滑落坍滑之土石，詳如",
                ""
            ],
            [
                "前述，公訴人認為該天然土石係營建廢棄物，仍應適用廢棄物清理法云云，顯",
                ""
            ],
            [
                "有誤會。",
                ""
            ],
            [
                "（四）再查本案公訴人未將參與本案搶救，而清除、處理、存放土石之政府人員、國",
                ""
            ],
            [
                "軍、鄉民起訴，而只起訴被告四人，顯見被告係緊急搶救災害，避免他人生命",
                ""
            ],
            [
                "、身體、財產之緊急危難而出於不得已之行為，依刑法第廿四條緊急避難之規",
                ""
            ],
            [
                "定，該行為應不罰。退而言之，本案搶修天災土石，係奉台北縣蘇貞昌縣長巡",
                ""
            ],
            [
                "視災情時，當場指示三峽鎮公所儘速配合搶災辦理土石清運，三峽鎮公所再商",
                ""
            ],
            [
                "請當地里長即被告甲○○，調協善心人提供土石清運存放地點，被告即地主丁",
                ""
            ],
            [
                "○○基於善心，依上級機構之商請，無償提供私有土地，供緊急搶修需要之臨",
                ""
            ],
            [
                "時放置地點，此已經原審查明在卷，即是其等應無犯罪之故意至明。而被告乙",
                ""
            ],
            [
                "○○、丙○○係依三峽鎮公所指示，及台北縣三峽鎮公所八九年度天然災害搶",
                ""
            ],
            [
                "修（第二期）工程估價單所列「工料科目」，調派人員、機械工具施工清運，",
                ""
            ],
            [
                "一切依災害工程契約行事，有如前揭理由記載，未見有違法情事。另查三峽鎮",
                ""
            ],
            [
                "公所之天然災害搶救工程契約，只限於救災時，人員、器材之提供，而無提供",
                ""
            ],
            [
                "貯放廢棄物地點土地之約定，且本案清除土石之放置地點係由主管機關三峽鎮",
                ""
            ],
            [
                "公所提示提供一節，亦有三峽鎮公所之八十九年十二月十五日八九峽鎮建字第",
                ""
            ],
            [
                "二七四四五號函可稽，足見被告等人係依政府指示辦理，其等之行為應不罰。",
                ""
            ],
            [
                "（五）另查被告丁○○提供緊急搶修之土石清運臨時放置地點三峽鎮○○段坪林小段",
                ""
            ],
            [
                "二九之四地號土地之地目為「原」，且為私有土地，有土地所有權狀可稽，顯",
                ""
            ],
            [
                "非水利地，被告丁○○不知該地為水利地，亦未對其他被告三人告知為水利地",
                ""
            ],
            [
                "，故上訴書指稱被告丁○○、乙○○、丙○○、甲○○四人明知該土地為水利",
                ""
            ],
            [
                "地云云，顯然無據。且查檢察官就被告等明知該地為水利地一節，未能舉證以",
                ""
            ],
            [
                "實其說，上揭所稱並不足採信。",
                ""
            ],
            [
                "（六）又查被告依三峽鎮公所同意放置天災土石之土地，放置國軍、政府人員清除、",
                ""
            ],
            [
                "處理之土石，並以厚實之防水塑膠帆布覆蓋，有維護措施，未阻塞水道，迄今",
                ""
            ],
            [
                "清運完畢猶未因此而引發河水犯濫之公共危險之結果，此為公訴人所不否認，",
                ""
            ],
            [
                "因此上訴書指稱本件有「致生公共危險」云云，顯有誤會。",
                ""
            ],
            [
                "（七）復查被告等為緊急臨時搶救災害，臨時存放之土石地點，又係三峽鎮公所指示",
                ""
            ],
            [
                "同意存放，非被告擅自堆置，且由該公所報請台北縣政府備查也如前述，被告",
                ""
            ],
            [
                "丁○○無償提供私有土地供三峽鎮公所搶救天然災害，清運坍滑土石，臨時放",
                ""
            ],
            [
                "置，係應政府機關之請求許可，因而同意提供上揭土地，颱風大雨土石流係突",
                ""
            ],
            [
                "然臨時發生之天然災害，無從預估，且臨時發生，無從事先經主管機關書面許",
                ""
            ],
            [
                "可，故起訴書認為被告事先未經主管機關許可而提供土地，觸犯第廿二條第二",
                ""
            ],
            [
                "項第三款云云，即有誤會。又本案係緊急搶修天災土石，屬於臨時突發事件，",
                ""
            ],
            [
                "無法預知而事先申領許可證，況且主管機關台北縣縣長、三峽鎮公所均已指示",
                ""
            ],
            [
                "儘速配合搶災，辦理土石清運，三峽鎮公所又事前同意指示丁○○提供之土地",
                ""
            ],
            [
                "可供放置，事後以公函呈報台北縣政府備查，已如前述，依法已屬經主管機關",
                ""
            ],
            [
                "許可，故被告之行為與廢棄物處理法第廿二條第二項第四款之構成要件有所不",
                ""
            ],
            [
                "符。",
                ""
            ],
            [
                "（八）依三峽鎮公所八九年度天然災害搶修工程估價單所定，被告乙○○、丙○○只",
                ""
            ],
            [
                "負責「工料項目」所列之施工運費、挖土機、搬運、車輛、破碎機，而不提供",
                ""
            ],
            [
                "堆放土石地點，該土石堆放地點應由三峽鎮公所提供，證人馮世光在原審法院",
                ""
            ],
            [
                "亦證稱：搶修合約中無約定土石堆放地點，往例均由鎮公所商請當地里長，協",
                ""
            ],
            [
                "調覓妥就近搶救臨時堆放，事後再清理運走，現在還有滑落土石在災害現場尚",
                ""
            ],
            [
                "未清理完成云云（參見原審法院九十年三月二十八日訊問筆錄），由此可證土",
                ""
            ],
            [
                "石臨時堆放地點係由鎮公所提供，而非由被告乙○○、丙○○提供甚明。而本",
                ""
            ],
            [
                "案臨時堆放之土石，事後已由三峽鎮公所發包嵩盛營造公司清理運走，此有清",
                ""
            ],
            [
                "運發包契約及清運完畢現場照片足參，由此可證，本案土石係三峽鎮公所搶救",
                ""
            ],
            [
                "災害臨時堆放，被告無犯罪之故意或行為，應無疑義。本案搶災土石臨時堆放",
                ""
            ],
            [
                "地點係三峽鎮公所同意並指示被告乙○○、丙○○臨時放置，被告乙○○、丙",
                ""
            ],
            [
                "○○運送堆放土石時，亦有三峽鎮公所職員在場監工，此已經證人馮世光在原",
                ""
            ],
            [
                "審作證屬實，被告係依政府之法令執行搶修契約，應不成立犯罪。遑論三峽鎮",
                ""
            ],
            [
                "公所已將本案臨時堆放之土石，再行發包與嵩盛營造公司，將該土石清理運走",
                ""
            ],
            [
                "放置於德山營建工程土石資源堆置場，此有台北縣三峽鎮公所開工報告及德山",
                ""
            ],
            [
                "營建工程土石堆置場同意書可稽。從而本案土石係三峽鎮公所搶救災害臨時堆",
                ""
            ],
            [
                "放，被告等實無犯罪之故意或行為。",
                ""
            ],
            [
                "九、綜上所述，被告無犯罪之故意，亦無犯罪之行為，原審判決被告為無罪，應屬合",
                ""
            ],
            [
                "法適當。本件檢察官上訴指摘原判決不當，容有誤會，應予駁回。",
                ""
            ],
            [
                "十、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官沈明倫到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國        九十      年      九      月      十九      日",
                ""
            ],
            [
                "臺灣高等法院刑事第九庭",
                ""
            ],
            [
                "審判長法  官  李  文  成",
                ""
            ],
            [
                "法  官  官  有  明",
                ""
            ],
            [
                "法  官  周  盈  文",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理",
                ""
            ],
            [
                "由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "書記官  余  姿  慧",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}