{
    "id": "TPHM,94,聲再,38,20050524,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C94%2C%E8%81%B2%E5%86%8D%2C38%2C20050524%2C1",
    "history": {
        "TPHM,94,聲再,38,20050524,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　　94年度聲再字第38號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　齊華科技股份有限公司",
                ""
            ],
            [
                "代　表　人　甲○○",
                ""
            ],
            [
                "上列聲請人因違反廢棄物清理法等案件，對於本院九十二年度上",
                ""
            ],
            [
                "訴字第二七０九號，中華民國九十二年九月十七日第二審確定判",
                ""
            ],
            [
                "決（臺灣板橋地方法院九十年度訴字第一七九四號、九十一年度",
                ""
            ],
            [
                "訴緝字第一五八號，起訴案號：臺灣板橋地方法院檢察署九十年",
                ""
            ],
            [
                "度偵字第一○五九六號、第一五一○二號、第一五三二二號、第",
                ""
            ],
            [
                "一五六八七號、第一六二二七號、第一六三三三號、第一七一七",
                ""
            ],
            [
                "四號、第一七七五四號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審及停止刑罰執行之聲請均駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件聲請人聲請意旨略稱：",
                ""
            ],
            [
                "（一）刑事訴訟法第154 條規定：「被告未經審判證明有罪確定",
                ""
            ],
            [
                "前，推定其為無罪。」又依廢棄物清理法第47條之立法意",
                ""
            ],
            [
                "旨乃為「犯罪主體」與「刑罰主體」分離之特別規定，質",
                ""
            ],
            [
                "言之，本罪之成立係以法人之負責人、代理人、受僱人或",
                ""
            ],
            [
                "其他從業人員犯有廢棄物清理法第45條及第46條經有罪判",
                ""
            ],
            [
                "決確定者，該法人始具有刑罰主體資格，並得專科罰金。",
                ""
            ],
            [
                "（二）經查，本案共同被告吳榮煌為聲請人之前負責人，固經鈞",
                ""
            ],
            [
                "院以92年度上訴字第2079號刑事判決諭知有罪在案，惟因",
                ""
            ],
            [
                "被告吳榮煌不服該判決，經上訴最高法院後諭知撤銷原判",
                ""
            ],
            [
                "決發回鈞院在案，此有最高法院93年度台上字第6517號刑",
                ""
            ],
            [
                "事判決可稽，顯見尚無積極、具體事證足以證明被告吳榮",
                ""
            ],
            [
                "煌之犯行，依前開法條意旨，被告吳榮煌即應受無罪之推",
                ""
            ],
            [
                "定，則聲請人成為刑罰主體之有罪確定判決（台灣高等法",
                ""
            ],
            [
                "院92年上訴字第2709號刑事確定判決）亦應失其附麗，回",
                ""
            ],
            [
                "溯至高等法院重新審理此案，始符合刑事訴訟法第154 條",
                ""
            ],
            [
                "及廢棄物清理法第47條立法意旨。",
                ""
            ],
            [
                "（三）再按，不得上訴於第三審法院之案件，除刑事訴訟法第42",
                ""
            ],
            [
                "0 條規定外，其經第二審確定之有罪判決，如就足以影響",
                ""
            ],
            [
                "判決之重要證據漏未審酌者，亦得為受判決人之利益，聲",
                ""
            ],
            [
                "請再審，刑事訴訟法第421 條定有明文。所謂漏未審酌，",
                ""
            ],
            [
                "乃指在第二審法院已發現提出之證據，未予審酌而言，又",
                ""
            ],
            [
                "已提出之證據遭捨棄不用，復未於理由欄內敘明其捨棄之",
                ""
            ],
            [
                "理由者，亦應認為漏未審酌，合先敘明。",
                ""
            ],
            [
                "（四）按刑事訴訟法第287條之2規定：「法院就被告本人之案件",
                ""
            ],
            [
                "調查共同被告時，該共同被告準用有關人證之規定。」第",
                ""
            ],
            [
                "158條之3規定：「證人、鑑定人依法應具結而未具結者，",
                ""
            ],
            [
                "其證言或鑑定意見，不得作為證據。」以及第166條第1項",
                ""
            ],
            [
                "規定：「當事人˙˙˙聲請傳喚之證人˙˙˙，於審判長",
                ""
            ],
            [
                "為人別訊問後，由當事人˙˙˙直接詰問之。˙˙˙」由",
                ""
            ],
            [
                "上即知，共同被告對於他共同被告之案件，為被告以外之",
                ""
            ],
            [
                "第三人，本質上屬於證人，為確保被告對於證人之詰問權",
                ""
            ],
            [
                "，證人於審判中，應依法定程序，到場具結陳述，其陳述",
                ""
            ],
            [
                "始得成為他共同被告論罪之依據，倘不經此，即率為被告",
                ""
            ],
            [
                "有罪之判決，難謂無重要證據漏未審酌之違法。經查：",
                ""
            ],
            [
                " 最高法院就被告吳榮煌部分撤銷原判決發回高等法院之理",
                ""
            ],
            [
                "由，乃原審於修正刑事訴訟法全部施行（93年9月1日）後",
                ""
            ],
            [
                "之93年9月3日審理此案時，就被告吳榮煌部分調查他共同",
                ""
            ],
            [
                "被告時，並未依法準用有關證人之規定，命他共同被告具",
                ""
            ],
            [
                "結，並接受被告吳榮煌之詰問，即遽採渠等於法務部調查",
                ""
            ],
            [
                "局北部地區機動工作組或偵查中之供述，為被告吳榮煌論",
                ""
            ],
            [
                "罪之主要證據，顯有違法之處。",
                ""
            ],
            [
                " 基此，「人證」既為刑事訴訟法之法定證據方法，其所為",
                ""
            ],
            [
                "之陳述必經具結且透過他共同被告之詰問，始得採為他共",
                ""
            ],
            [
                "同被告論罪之依據。原審於審理此案時，未遵循前開法條",
                ""
            ],
            [
                "意旨，賦予被告吳榮煌詰問他共同被告之機會，即率爾作",
                ""
            ],
            [
                "出被告吳榮煌有罪之判決，致聲請人遭受有罪確定判決之",
                ""
            ],
            [
                "諭知，就聲請人而言，原審顯有就第二審法院已發現提出",
                ""
            ],
            [
                "之證據（他共同被告之證言），未予審酌之違法。",
                ""
            ],
            [
                "（五）再按，刑事訴訟法第310條第2款規定：「有罪之判決書，",
                ""
            ],
            [
                "應於理由內分別情形記載下列事項：˙˙˙二、對被告有",
                ""
            ],
            [
                "利之證據不採納者，其理由。」故有罪判決書對於被告有",
                ""
            ],
            [
                "利之證據，如不加採納，必須說明其不予採納之理由，否",
                ""
            ],
            [
                "則即難謂無重要證據漏未審酌之違誤。經查：",
                ""
            ],
            [
                "被告吳榮煌於原審期間，始終否認其有公訴人所指廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款犯行，並於原審提出行政院國家科學",
                ""
            ],
            [
                "委員會關於廢輪胎熱裂解後碳質回收之再生利用之專題研",
                ""
            ],
            [
                "究計劃成果報告、聲請人之經濟部工廠登記證、行政院環",
                ""
            ],
            [
                "境保護署92年7月1日環署基字第0920043426號函、聲請人",
                ""
            ],
            [
                "地磅紀錄單及證人呂理師在檢察官偵查中之偵訊筆錄為證",
                ""
            ],
            [
                "（原審卷第373、380頁、卷第76、79、89頁），辯稱",
                ""
            ],
            [
                "炭灰（或稱炭煙，即碳質回收物）乃聲請人處理廢輪胎所",
                ""
            ],
            [
                "產出可供資源再利用之產品，而聲請人早將處理廢輪胎所",
                ""
            ],
            [
                "產出之炭煙登記為主要產品，並非剩餘之事業廢棄物。",
                ""
            ],
            [
                "詎原審對於被告吳榮煌所主張前開有利之證據及辯解，未",
                ""
            ],
            [
                "詳加調查採納，復未於判決理由內敘明不予調查採納之理",
                ""
            ],
            [
                "由，遽為被告吳榮煌不利益之認定，致聲請人亦遭受有罪",
                ""
            ],
            [
                "確定判決之諭知，就聲請人而言，原審之審理尚有未盡，",
                ""
            ],
            [
                "難謂無重要證據未予審酌之違法。為此聲請准予再審及停",
                ""
            ],
            [
                "止刑罰之執行等語。",
                ""
            ],
            [
                "二、按因發見確實之新證據，足認受有罪判決之人應受無罪之判",
                ""
            ],
            [
                "決者得聲請再審，固為刑事訴訟法第四百二十條第一項第六",
                ""
            ],
            [
                "款所明定。惟（一）前所謂發見新證據，係指該證據當時已",
                ""
            ],
            [
                "經存在，為法院及當事人所不及知，不及調查斟酌，至其後",
                ""
            ],
            [
                "始行發見，且就證據本身形式上觀察，固不以絕對不須經過",
                ""
            ],
            [
                "調查程序為條件，但必須顯然可認為足以動搖原有罪確定判",
                ""
            ],
            [
                "決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名",
                ""
            ],
            [
                "之判決者為限。此受理聲請再審之最後事實審法院，應就聲",
                ""
            ],
            [
                "請再審理由之所謂「新證據」，是否具備事實審判決前已經",
                ""
            ],
            [
                "存在，為法院、當事人所不知，事後方行發見之「嶄新性」",
                ""
            ],
            [
                "，及顯然可認足以動搖原有罪確定判決，應為無罪、免訴、",
                ""
            ],
            [
                "免刑或輕於原判決罪名之「顯然性」二要件，加以審查，為",
                ""
            ],
            [
                "判斷應否准予開始再審之準據（最高法院八十五年度台抗字",
                ""
            ],
            [
                "第三０八號判決參照）（二）次查此所謂「確實之新證據」",
                ""
            ],
            [
                "，係指其證據之本身在客觀上可認為真實，勿須經過調查，",
                ""
            ],
            [
                "即足以動搖原判決，使受刑人得受有利之裁判者而言，若在",
                ""
            ],
            [
                "客觀上就其之真實性為如何，尚欠明瞭，非經相當之調查，",
                ""
            ],
            [
                "不能辨其真偽，即與確實新證據之「確實」含義不符，自難",
                ""
            ],
            [
                "據為聲請再審之理由（最高法院七十年度台抗字第一六一號",
                ""
            ],
            [
                "判決參照）。（三）又若判決前已經當事人提出或聲請調查",
                ""
            ],
            [
                "之證據，經原法院捨棄不採者，即非該條款所謂發見之新證",
                ""
            ],
            [
                "據，不得據為聲請再審之原因。（最高法院七十七年度台上",
                ""
            ],
            [
                "字第五十五號、七十八年度台抗字第一四五號判決參照）綜",
                ""
            ],
            [
                "上所述，刑事訴訟法第四百二十條第一項第六款所謂發見新",
                ""
            ],
            [
                "證據，係指該證據當於事實審法院判決前已經存在，為法院",
                ""
            ],
            [
                "及當事人所不知及調查斟酌，而於判決事後始經發見者而言",
                ""
            ],
            [
                "，該證據之成立並非在判決確定之後始成立，且該證據必須",
                ""
            ],
            [
                "毋須經調查程序，或經原法院不採者，並顯然可認為確實足",
                ""
            ],
            [
                "以動搖原確定判決，而為受判決人有利之判決者為限。",
                ""
            ],
            [
                "三、聲請意旨所稱共同被告吳榮煌於原審曾提出行政院國家科學",
                ""
            ],
            [
                "委員會關於廢輪胎熱裂解後碳質回收之再生利用之專題研究",
                ""
            ],
            [
                "計劃成果報告、聲請人之經濟部工廠登記證、行政院環境保",
                ""
            ],
            [
                "護署92年7月1日環署基字第0920043426號函、聲請人地磅紀",
                ""
            ],
            [
                "錄單及證人呂理師在檢察官偵查中之偵訊筆錄為證，辯稱炭",
                ""
            ],
            [
                "灰（或稱炭煙，即碳質回收物）乃聲請人處理廢輪胎所產出",
                ""
            ],
            [
                "可供資源再利用之產品，而聲請人早將處理廢輪胎所產出之",
                ""
            ],
            [
                "炭煙登記為主要產品，並非剩餘之事業廢棄物。詎原審對於",
                ""
            ],
            [
                "吳榮煌所主張前開有利之證據及辯解，未詳加調查採納，復",
                ""
            ],
            [
                "未於判決理由內敘明不予調查採納之理由。認原審判決有重",
                ""
            ],
            [
                "要證據未予審酌之違法云云。然查原確定判決已敘明：「‧",
                ""
            ],
            [
                "‧‧‧被告吳榮煌暨齊華公司代表人甲○○所稱被查獲之碳",
                ""
            ],
            [
                "渣非廢棄物等語‧‧‧‧，均非可採，且齊華公司所辯解之",
                ""
            ],
            [
                "：『係運至良泰預拌廠或齊華公司指定之資源再利用廠，並",
                ""
            ],
            [
                "非委請東光公司及林元吉處理事業廢棄物」等情如屬實，則",
                ""
            ],
            [
                "該【碳灰】即屬於公司之產品，應以售出之方式成為公司收",
                ""
            ],
            [
                "入，衡情自應有各種法定之支出以及收入之會計憑證可查，",
                ""
            ],
            [
                "然其無從提出任何憑證。況所謂試驗，並非需以本件之大量",
                ""
            ],
            [
                "運送方式試驗，應以取部分樣品為試驗已足，是並非其等所",
                ""
            ],
            [
                "辯解之僅係試驗性質。至於所稱之製造劣質混凝土之詞，被",
                ""
            ],
            [
                "告齊華公司迄本院言詞辯論終結時，未提出任何關於以本件",
                ""
            ],
            [
                "碳灰製成之混凝土資料產品或施工資料，可供查考。且如其",
                ""
            ],
            [
                "辯解之碳灰係其產品非廢棄物，又何須委請違法處理廢棄物",
                ""
            ],
            [
                "之被告林元吉或黃信如等為之，何以不詢正常管道，出售其",
                ""
            ],
            [
                "碳灰產品即可。再廖信榮更陳明：「派一車給一萬元」，依",
                ""
            ],
            [
                "據其所陳，顯係非法處理廢棄物，而非如辯護意旨所陳之台",
                ""
            ],
            [
                "玻運送價格十分之一，再齊華公司代表人與辯護意旨所稱各",
                ""
            ],
            [
                "詞，並無任何證據可以支持，依據經驗與論理法則判斷，其",
                ""
            ],
            [
                "等所述與常情有違，並非可以採信。至於共同被告林文章、",
                ""
            ],
            [
                "陳萬春、林維恭、官漢等雖稱載到鶯歌預拌場等語，但是，",
                ""
            ],
            [
                "共同被告廖信榮、林元吉等已經陳述明確將碳灰運往下福村",
                ""
            ],
            [
                "，縱然有部分係運往鶯歌，但仍可確認運往下福村之事實，",
                ""
            ],
            [
                "是共同被告林文章、陳萬春、林維恭、官漢等所陳，並不足",
                ""
            ],
            [
                "為齊華公司有利事證」、「‧‧‧‧但查，東光公司有為吳",
                ""
            ],
            [
                "榮煌任職之齊華公司清運，並運至下福村，業經共同被告林",
                ""
            ],
            [
                "元吉陳明在卷，被告吳榮煌雖稱係屬有用之回收資源，惟查",
                ""
            ],
            [
                "運至何處未能陳明，且若係運至其為負責人之良泰公司，則",
                ""
            ],
            [
                "必有相關文件可查，然依據其在九十年八月三十日偵查供述",
                ""
            ],
            [
                "，並不能提出任何帳冊，是其稱試驗性質並不可採。且被告",
                ""
            ],
            [
                "吳榮煌明知被告林元吉無清除、處理事業廢棄物之許可證或",
                ""
            ],
            [
                "核備文件，仍予清運，顯係以不法之方式清運。再被告廖信",
                ""
            ],
            [
                "榮、江荷政、陳重瑋、邱創城等人，均供稱齊華公司工廠廢",
                ""
            ],
            [
                "輪胎熱溶解後所產生之剩餘事業廢棄物，皆係傾倒掩埋在下",
                ""
            ],
            [
                "福掩埋場，而非良泰公司，是傾倒物顯然並非其等所辯解之",
                ""
            ],
            [
                "非廢棄物」、「‧‧‧‧但對照被告齊華公司與東光公司簽",
                ""
            ],
            [
                "訂契約，清運費每噸三百元，且不含百分之五營業稅金在內",
                ""
            ],
            [
                "，可見此為無利潤之生意，依據經驗法則判斷即知被告林元",
                ""
            ],
            [
                "吉、吳榮煌所供與常情不符。且衡量商業經營求利理念，並",
                ""
            ],
            [
                "對照共同被告之司機暨共同被告林元吉所陳，被告吳榮煌所",
                ""
            ],
            [
                "稱不知被告廖信榮所派出之車輛將該（有經濟價值之物品）",
                ""
            ],
            [
                "運送他處，衡情即無從追討利益，是其所陳並非可採。況齊",
                ""
            ],
            [
                "華公司既與新宜鑫公司契約，何以又再與東光公司簽約交運",
                ""
            ],
            [
                "，又係運送他處非所約定地點，另被告吳榮煌復陳稱係因共",
                ""
            ],
            [
                "同被告林元吉欠人之故等不一之詞，綜上，顯見被告吳榮煌",
                ""
            ],
            [
                "暨齊華公司等所為辯解，係卸責之詞，尚非可採」、「至於",
                ""
            ],
            [
                "齊華公司之原審辯護意旨雖稱：『齊華公司之碳灰非廢棄物",
                ""
            ],
            [
                "，實際上是要載運去良泰水泥預拌場（良泰建材公司，係被",
                ""
            ],
            [
                "告吳榮煌經營之公司），但司機誤載去下福村。碳灰如係可",
                ""
            ],
            [
                "回收利用之產品而非事業廢棄物，無廢棄物處理法問題」等",
                ""
            ],
            [
                "語，但如係誤載，何以無任何良泰水泥預拌場之載運簽收單",
                ""
            ],
            [
                "，繳回齊華公司以供稽核並作會計付款憑證等，且被告齊華",
                ""
            ],
            [
                "公司在運送出去之後，何以未暸解運出、運入情形，又被告",
                ""
            ],
            [
                "吳榮煌既係良泰公司之負責人，其等所為與所陳之主管機關",
                ""
            ],
            [
                "就每條廢輪胎之補助有關，何以亦未清查所謂之誤載，是所",
                ""
            ],
            [
                "稱係司機誤載一節，依據所述應屬於卸責之詞」等語（見原",
                ""
            ],
            [
                "判決第三十四頁至三十八頁）。足見原判決就聲請人所辯稱",
                ""
            ],
            [
                "聲請人早將處理廢輪胎所產出之炭煙登記為主要產品，並非",
                ""
            ],
            [
                "剩餘之事業廢棄物等加以辯駁，認所辯並不足採。故聲請人",
                ""
            ],
            [
                "在原審判決之前所提出或聲請調查之上開證據，業經原法院",
                ""
            ],
            [
                "捨棄不採者，即非該條款所謂發見之新證據，不得據為聲請",
                ""
            ],
            [
                "再審之原因。",
                ""
            ],
            [
                "四、聲請人另主張本案共同被告吳榮煌為聲請人之前負責人，固",
                ""
            ],
            [
                "經鈞院以92年度上訴字第2079號刑事判決諭知有罪在案，惟",
                ""
            ],
            [
                "因被告吳榮煌不服該判決，經上訴最高法院後諭知撤銷原判",
                ""
            ],
            [
                "決發回鈞院在案，有最高法院93年度台上字第6517號刑事判",
                ""
            ],
            [
                "決可稽，顯見尚無積極、具體事證足以證明被告吳榮煌之犯",
                ""
            ],
            [
                "行，依前開法條意旨，被告吳榮煌即應受無罪之推定，則聲",
                ""
            ],
            [
                "請人成為刑罰主體之有罪確定判決（台灣高等法院92年上訴",
                ""
            ],
            [
                "字第2709號刑事確定判決）亦應失其附麗，自應由鈞院重新",
                ""
            ],
            [
                "審理此案云云。然查：有罪之判決確定後，原判決所憑之通",
                ""
            ],
            [
                "常法院或特別法院之裁判已經確定裁判變更者，為受判決人",
                ""
            ],
            [
                "之利益，得聲請再審，刑事訴訟法第四百二十條第一項第四",
                ""
            ],
            [
                "款固定有明文，惟該條款所稱「原判決所憑之通常法院或特",
                ""
            ],
            [
                "別法院之裁判已經確定裁判變更者」，係指原判決憑據通常",
                ""
            ],
            [
                "法院或特別法院之另一裁判，為認定事實之基礎而諭知有罪",
                ""
            ],
            [
                "之判決後，其所憑之該一其他裁判，業經確定裁判變更者而",
                ""
            ],
            [
                "言。本件聲請人所指其前負責人吳榮煌經原審判刑後，因不",
                ""
            ],
            [
                "服該判決，業經上訴最高法院後諭知撤銷原判決發回本院更",
                ""
            ],
            [
                "審等情，固有最高法院93年度台上字第6517號刑事判決可稽",
                ""
            ],
            [
                "，然查該案經最高法院發回更審之後，尚在本院審理之中，",
                ""
            ],
            [
                "並未判決確定，故並無所謂聲請人所稱為認定事實之基礎而",
                ""
            ],
            [
                "諭知有罪之判決後，其所憑之該一其他裁判，業經確定裁判",
                ""
            ],
            [
                "變更可言，而該案關於同案被告吳榮煌部分原來判決有罪，",
                ""
            ],
            [
                "雖經最高法院撤銷發回，僅係由本院更為審理，亦非聲請人",
                ""
            ],
            [
                "所主張同案被告吳榮煌應受無罪之推定，聲請人部分即失所",
                ""
            ],
            [
                "附麗情形，聲請人該項主張亦不合乎聲請再審之理由。故本",
                ""
            ],
            [
                "件聲請人上開所指，亦不得據為聲請再審之原因。",
                ""
            ],
            [
                "五、聲請人另指原審於修正刑事訴訟法全部施行（93年9月1日）",
                ""
            ],
            [
                "後之93年9月3日審理此案時，就被告吳榮煌部分調查他共同",
                ""
            ],
            [
                "被告時，並未依法準用有關證人之規定，命他共同被告具結",
                ""
            ],
            [
                "，並接受被告吳榮煌之詰問，即遽採渠等於法務部調查局北",
                ""
            ],
            [
                "部地區機動工作組或偵查中之供述，為被告吳榮煌論罪之主",
                ""
            ],
            [
                "要證據，顯有違法，致聲請人遭受有罪確定判決之諭知，就",
                ""
            ],
            [
                "聲請人而言，原審顯有就第二審法院已發現提出之證據未予",
                ""
            ],
            [
                "審酌云云。惟聲請人上開指訴縱然屬實，亦僅係原審訴訟程",
                ""
            ],
            [
                "序有無瑕疵問題，亦非刑事訴訟法第四百二十條第一項所列",
                ""
            ],
            [
                "再審之原因。",
                ""
            ],
            [
                "六、綜上所述；本件聲請人據以聲請再審之理由，均非刑事訴訟",
                ""
            ],
            [
                "法第四百二十條第一項所列之再審之原因。何況本件原法院",
                ""
            ],
            [
                "綜核原審全案卷證，已足認被告應受有罪判決，聲請人聲請",
                ""
            ],
            [
                "調查之證據並不足以動搖原有罪確定判決，均難據為聲請再",
                ""
            ],
            [
                "審。聲請人聲請再審部分既無理由，其據此聲情裁定停止刑",
                ""
            ],
            [
                "罰之執行，亦無理由，應併予駁回。爰依刑事訴訟法第四百",
                ""
            ],
            [
                "三十四條第一項之規定裁定如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　5　　 月　　24　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十庭審判長法　官  陳正雄",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  法　官  許宗和",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  法　官  許錦印",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  楊妙恩",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}