{
    "id": "TPHM,89,上訴,2401,20000614",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C89%2C%E4%B8%8A%E8%A8%B4%2C2401%2C20000614",
    "history": {
        "TPHM,89,上訴,2401,20000614": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　八十九年度上訴字第二四０一號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　曹依立",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　黃陽壽",
                ""
            ],
            [
                "　　　　　　　　吳雨學",
                ""
            ],
            [
                "右上訴人，因被告違反廢棄物清理法案件，不服台灣板橋地方法院，八十八年度訴字",
                ""
            ],
            [
                "第一五五五號，中華民國八十九年六月十四日第一審判決（起訴案號：台灣板橋地方",
                ""
            ],
            [
                "法院檢察署八十八年度偵字第一九一五五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以︰被告乙○○係台北縣中和市○○路三一六號「弘晉建材行」負責",
                ""
            ],
            [
                "人，未經主管機關許可，於民國（下同）八十八年八月間起，提供其建材行做為",
                ""
            ],
            [
                "堆置一般廢棄物使用。乙○○且僱用被告甲○○未經主管機關申請核發許可證，",
                ""
            ],
            [
                "即共同於八十八年八月間，在前開建材行，從事廢棄物之處理。被告丙○○係台",
                ""
            ],
            [
                "北縣中和市「佳昱建材行」負責人，僱用被告丁○○，未向主管機關申請核發許",
                ""
            ],
            [
                "可證，即共同於八十八年八月間，在台北市，從事廢棄物之處理。嗣於八十八年",
                ""
            ],
            [
                "八月十一日十一時五十分許，甲○○及丁○○駕車載運廢棄物至乙○○前開建材",
                ""
            ],
            [
                "行堆置時，為警當場查獲，因認被告四人涉犯廢棄物清理法第二十二條第二項第",
                ""
            ],
            [
                "四款罪嫌，被告乙○○另涉犯同法第二十二條第二項第三款罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。次按認定不利於被告之事實，須依積極證據，苟積極證明不足為不利",
                ""
            ],
            [
                "於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高",
                ""
            ],
            [
                "法院三十年上字第八一六號著有判例。",
                ""
            ],
            [
                "三、訊據被告甲○○、丁○○固不否認有於八十八年八月十一日上午載運建築廢棄物",
                ""
            ],
            [
                "及其分別受僱於被告乙○○、丙○○之事實，惟被告四人均堅決否認有何違反廢",
                ""
            ],
            [
                "棄物清理法之犯行，被告乙○○辯稱：伊是經營建材行，沒有提供場所供人堆積",
                ""
            ],
            [
                "廢棄物等語；被告甲○○辯稱：那次載的是從台北市○○○路六一號樓上搬下來",
                ""
            ],
            [
                "，因為房屋內部整修，是浴室打下來的磁磚等物．．是業主要求伊幫忙等語；被",
                ""
            ],
            [
                "告丙○○則辯以：那天伊人在彰化不在台北，客戶拜託司機幫他載，伊也不知道",
                ""
            ],
            [
                "這件事等語；另被告丁○○則以：伊是賣砂石的，伊送去時，因為客戶要施工，",
                ""
            ],
            [
                "拜託伊幫他處理掉，伊有告訴他伊不處理，後來客戶一直拜託，伊才幫他載。那",
                ""
            ],
            [
                "天伊是被警察攔下來，伊本來打算要載到環河路哪裡，哪裡是有執照的等語辯之",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "(一)按廢棄物清理法第二十二條第二項第四款係規定：未依第二十條規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清",
                ""
            ],
            [
                "除、處理許可證或核備文件內容貯存、清除、處理廢棄物者，處一年以上五年以",
                ""
            ],
            [
                "下有期徒刑，得併科一百萬元以下罰金。同法第二十條規定：公、民營廢棄物清",
                ""
            ],
            [
                "除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存",
                ""
            ],
            [
                "清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可證。但從",
                ""
            ],
            [
                "事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主管機關",
                ""
            ],
            [
                "核准，始得發給許可證。依前開條文對照觀之，廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第四款之犯罪構成要件係以「公、民營廢棄物清除、處理機構未依規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可證或核備文件，經營廢棄物之貯存、清除或處理業務，或雖領",
                ""
            ],
            [
                "有許可證或核備文件，未依許可證或核備文件內容貯存、清除、處理廢棄物者」",
                ""
            ],
            [
                "為處罰對象。而依公民營廢棄物清除處理機構管理輔導辦法第二條規定「本辦法",
                ""
            ],
            [
                "專用名詞定義如下：一、公、民營廢棄物清除、處理機構：指經營廢棄物清除、",
                ""
            ],
            [
                "處理業務之下列兩種公、民營機構：（一）廢棄物清除機構（以下簡稱清除機構",
                ""
            ],
            [
                "）。（二）廢棄物處理機構（以下簡稱處理機構）。而依上開文意以觀，所謂公",
                ""
            ],
            [
                "、民營廢棄物清除、處理機構當指專以清除、處理廢棄物為其主要營業項目之事",
                ""
            ],
            [
                "業機構。查被告乙○○所經營之「弘晉建材行」（登記之負責人為周林月微），",
                ""
            ],
            [
                "其資本額為新台幣（下同）四萬九千元、營業項目為各種裝潢材料等之買賣業務",
                ""
            ],
            [
                "（砂石木材磚除外）；另被告丙○○經營之「佳昱建材行」，其資本額為十萬元",
                ""
            ],
            [
                "、營業項目為五金、建材、水泥及磁磚之批發零售買賣，此有台北縣政府營利事",
                ""
            ],
            [
                "業登記證二紙在卷可稽，被告乙○○與丙○○顯均係以經營五金、建材等各種裝",
                ""
            ],
            [
                "潢材料為業，並非以經營清除、處理廢棄物為業；又被告甲○○業已供承案發當",
                ""
            ],
            [
                "天查獲之建築廢棄物係從台北市○○○路六一號樓上搬下來，因為房屋內部整修",
                ""
            ],
            [
                "，是浴室打下來的磁磚等物．．是業主要求伊幫忙等情（見原審卷第一五０頁正",
                ""
            ],
            [
                "面），而被告丁○○於警訊時已供稱伊大約早上十時左右，從台北市○○街一號",
                ""
            ],
            [
                "前載運建築廢棄物等語（見偵查卷第八頁反面），於原審調查時則供承當天伊是",
                ""
            ],
            [
                "載建材過去，因為客戶無法處理，請伊載走，是客戶請伊幫忙等情（見原審卷第",
                ""
            ],
            [
                "一五０頁正面）；又證人陳春來於原審調查時結證稱：「（八十八年八月間有無",
                ""
            ],
            [
                "承包哪裡的工程？）在台北市青年公園哪裡的國興國宅的十樓，我跟佳昱建材買",
                ""
            ],
            [
                "水泥，房東要我把拆下的浴缸及舊的床舖打下來的磁磚碎片載走，我請建材行的",
                ""
            ],
            [
                "人把它載走」、「（以前有無讓佳昱建材行載走一些廢棄的東西？) 不一定，我",
                ""
            ],
            [
                "是在哪裡作就叫哪附近的材料行」等語（見原審卷第七四、七五頁），另證人江",
                ""
            ],
            [
                "昌俠即行政院環境保護署北區隊稽查組稽查員於本院調查時亦證稱偵查卷所附之",
                ""
            ],
            [
                "相片上及貨車上所載的廢棄物是屬建築廢棄物(見原審卷第七八頁)，可見被告甲",
                ""
            ],
            [
                "○○、丁○○係分別受僱於弘晉建材行、佳昱建材行，查獲當天係載送建材予客",
                ""
            ],
            [
                "戶，因受客戶之要求始幫忙載運建築廢棄物，並非受僱於建材行專以載運廢棄物",
                ""
            ],
            [
                "為業。是被告乙○○及被告丙○○所經營之前開建材行並非以「經營」廢棄物之",
                ""
            ],
            [
                "貯存、清除或處理為其經常反覆實施，並以之為主要營業項目之事業機構，被告",
                ""
            ],
            [
                "甲○○、丁○○僅分別受僱於弘晉建材行、佳昱建材行以載送建材予客戶為業，",
                ""
            ],
            [
                "偶爾雖受客戶之託幫忙清除或處理建築廢棄物，乃人之常情，尚難遽指為以清除",
                ""
            ],
            [
                "、處理廢棄物為業，揆諸上揭說明，被告等四人自非廢棄物清理法第二十條所指",
                ""
            ],
            [
                "之公、民營廢棄物清除、處理機構，尚難以同法第二十二條第二項第四款之罪責",
                ""
            ],
            [
                "相繩。至房屋「修繕」工程（住戶個人修繕）所產生之廢棄物為「一般廢棄物」",
                ""
            ],
            [
                "，應依廢棄物清理法第七條第五款、第八條及第二十三條第一、二款告發取締，",
                ""
            ],
            [
                "此有行政院環境保護署八十二年七月七日環署廢字第二三００二號函附卷可佐，",
                ""
            ],
            [
                "被告等縱有違反清理一般廢棄物之規定，充其量僅係違反廢棄物清理法第七條或",
                ""
            ],
            [
                "第八條之規定，應依同法第二十三條規定處四百元以上一千五百元以下罰鍰，經",
                ""
            ],
            [
                "通知限期改善，仍未遵行者，按日連續處罰，仍難科以廢棄物清理法第二十二條",
                ""
            ],
            [
                "第二項四款之罪。",
                ""
            ],
            [
                "(二)次按廢棄物清理法第二十二條第二項三款之罪係以未經主管機關許可，提供土地",
                ""
            ],
            [
                "回填、堆置廢棄物為處罰要件。本件查獲當天在台北縣中和市○○路三一六號「",
                ""
            ],
            [
                "弘晉建材行」內固查有堆放廢棄物情事，惟被告乙○○、甲○○均辯稱係弘晉建",
                ""
            ],
            [
                "材行整理倉庫後所生之廢棄物，暫時堆置於建材行之倉庫內待處理等語，被告甲",
                ""
            ],
            [
                "○○復於原審中陳稱該廢棄物已放置一星期左右等語(見原審卷第一五一頁正面)",
                ""
            ],
            [
                "，而依照片(見偵卷第十八頁)以觀，該堆廢棄物應屬建築廢棄物，但遍查全部卷",
                ""
            ],
            [
                "證，並無證據證明係自外運來堆置，自難逕認被告乙○○有提供土地供人堆置廢",
                ""
            ],
            [
                "棄物情事。參以台北縣中和市○○路三一六號係弘晉建材行堆放建材之處所，此",
                ""
            ],
            [
                "有被告所提出之照片九幀在卷可按(見原審卷第一二四至一二六頁)，被告乙○○",
                ""
            ],
            [
                "並自八十七年十一月六日至九十年十一月五日與金龍保全股份有限公司簽定有保",
                ""
            ],
            [
                "全服務契約書，就台北縣中和市○○路三一六號弘晉建材行所堆放之堆高機、堆",
                ""
            ],
            [
                "土機、卡車及各式建材生財器具一批委託金龍保全股份有限公司為防護保全服務",
                ""
            ],
            [
                "，亦有金龍保全服務契約書乙份在卷可考(見原審卷第一二七至一三八頁)，苟被",
                ""
            ],
            [
                "告乙○○係提供上開土地供作堆置廢棄物，又何須與保全公司簽定防護保全服務",
                ""
            ],
            [
                "？益見上址係弘晉建材行之倉庫而非廢棄物堆置場。又案發當日，在上址雖亦有",
                ""
            ],
            [
                "查獲二部載有廢棄物之卡車，惟一部為弘晉建材行所有由被告甲○○駕駛之車輛",
                ""
            ],
            [
                "，另一部為被告丁○○所駕駛，據被告丁○○供稱：伊原打算運至環河路有執照",
                ""
            ],
            [
                "之處所處理，係在路上被警察攔下才開進弘晉建材行等語，則被告丁○○究否本",
                ""
            ],
            [
                "意將廢棄物送往弘晉建材行堆置，且經弘晉建材行負責人即被告乙○○同意堆置",
                ""
            ],
            [
                "，甚或有收取任何費用情事，不無可疑，縱被告丁○○係經同意堆置於弘晉建材",
                ""
            ],
            [
                "行，惟證人江昌俠證稱：「（當時查獲的東西，有無看到浴缸、床舖？）在貨車",
                ""
            ],
            [
                "上有看到，在現場也有堆置一些廢棄物」、「（當時你們到時，是否有一部卡車",
                ""
            ],
            [
                "尚未卸貨？）我們到場時，有二部車，有一部車先進去，車上寫有弘晉二字，另",
                ""
            ],
            [
                "一部ＱＩ─九五九號車子後進去，二台車都還沒有卸」、「（相片上《指弘晉建",
                ""
            ],
            [
                "材行內堆積之廢棄物》及貨車上所載的廢棄物是屬於哪種廢棄物？）是建築廢棄",
                ""
            ],
            [
                "物，屬於環保署所規定的」(見原審卷第七七、七八頁)，可見查獲當天被告甲○",
                ""
            ],
            [
                "○、丁○○所駕駛之二台貨車上之建築物廢棄物均尚未拆卸，即難認已達於廢棄",
                ""
            ],
            [
                "物清理法第二十二條第二項三款之「堆置」廢棄物程度，而該條並無處罰未遂犯",
                ""
            ],
            [
                "之規定，準此，被告乙○○之行為亦屬不罰。是現場弘晉建材行內所堆放之建築",
                ""
            ],
            [
                "廢棄物，尚無積極證據足資證明係被告乙○○提供土地供人堆置廢棄物，應可認",
                ""
            ],
            [
                "被告乙○○、甲○○前開抗辯該廢棄物係建材行內的垃圾及廢磚為可採。而被告",
                ""
            ],
            [
                "乙○○縱有未依廢棄物清理法第七條第五款「建築物拆除後所遺留者，由原所有",
                ""
            ],
            [
                "人、管理人或使用人清除」、或第八條「一般廢棄物清除、處理之運輸、貯存、",
                ""
            ],
            [
                "工具、方法及設備，應符合主管機關或執行機關之規定」處理，仍屬同法第二十",
                ""
            ],
            [
                "三條之規定處罰之範疇，亦難以同法第二十二第二項第三款之罪責相繩。",
                ""
            ],
            [
                "四、綜上所述，被告等既非廢棄物清理法第二十條所指之公、民營廢棄物清除、處理",
                ""
            ],
            [
                "機構，即非同法第二十二條第二項第四款所處罰之對象，自不得以該罪相繩。而",
                ""
            ],
            [
                "被告乙○○就其經營之建材行內所產生之建築廢棄物未依規定清除、處理，應依",
                ""
            ],
            [
                "同法第二十三條規定處以罰鍰，亦與同法第二十二條第二項第三款之犯罪構成要",
                ""
            ],
            [
                "件有間。此外，本院亦查無其他任何積極證據足認被告等有何公訴人所指之犯行",
                ""
            ],
            [
                "，原審以不能證明被告等犯罪，而為無罪之諭知，經核並無不合。公訴人上訴意",
                ""
            ],
            [
                "旨略以：法律對特定身分行為人之處罰，均應於法條中明白規定，廢棄物清理法",
                ""
            ],
            [
                "第二十二條第二項第四款並無特別規定，顯其處罰之對象並無特別限制，原審認",
                ""
            ],
            [
                "該條款之規定係處罰「事業機構」，顯有誤會云云，惟查，廢棄物清理法第二十",
                ""
            ],
            [
                "二條第二項第四款規定，係以公、民營廢棄物清除、處理機構為處罰對象，而依",
                ""
            ],
            [
                "公民營廢棄物清除處理機構管理輔導辦法第二條規定「本辦法專用名詞定義如下",
                ""
            ],
            [
                "：一、公、民營廢棄物清除、處理機構：指經營廢棄物清除、處理業務之下列兩",
                ""
            ],
            [
                "種公、民營機構：（一）廢棄物清除機構（以下簡稱清除機構）。（二）廢棄物",
                ""
            ],
            [
                "處理機構（以下簡稱處理機構）。是所謂公、民營廢棄物清除、處理機構乃指專",
                ""
            ],
            [
                "以清除、處理廢棄物為其主要營業項目之事業機構，已如前述，公訴人認不以「",
                ""
            ],
            [
                "事業機構」為限，容有誤會，上訴為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鍾鳳玲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    八十九    年       十       月      二十六      日",
                ""
            ],
            [
                "臺灣高等法院刑事第七庭",
                ""
            ],
            [
                "審判長法  官  吳  啟  民",
                ""
            ],
            [
                "法  官  林  瑞  斌",
                ""
            ],
            [
                "法  官  蘇  隆  惠",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  周  素  秋",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}