{
    "id": "TPHM,98,上訴,4929,20100421,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C98%2C%E4%B8%8A%E8%A8%B4%2C4929%2C20100421%2C1",
    "history": {
        "TPHM,98,上訴,4929,20100421,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第4929號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣板橋地方法院",
                ""
            ],
            [
                "九十八年度訴字第一八九三號，中華民國九十八年九月十一日第",
                ""
            ],
            [
                "一審判決（起訴案號：臺灣板橋地方法院檢察署九十七年度偵字",
                ""
            ],
            [
                "第二一二九八號），提起上訴；暨移送併辦（臺灣板橋地方法院",
                ""
            ],
            [
                "檢察署九十八年度偵字第二四三七四號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前於民國九十四年間因違反商業會計法案件，經臺灣",
                ""
            ],
            [
                "板橋地方法院以九十四年度簡字第四一三三號判決判處有期",
                ""
            ],
            [
                "徒刑五月，如易科罰金以三百元折算一日，經上訴後由臺灣",
                ""
            ],
            [
                "板橋地方法院合議庭以九十四年度簡上字第六九七號撤銷原",
                ""
            ],
            [
                "判決改判處有期徒刑六月，如易科罰金以三百元折算一日確",
                ""
            ],
            [
                "定，於九十五年九月十三日易科罰金執行完畢（於本件構成",
                ""
            ],
            [
                "累犯）。詎仍不知悔改，意圖為自己不法之利益，且明知未",
                ""
            ],
            [
                "經主管機關許可，不得提供土地回填、堆置廢棄物，又從事",
                ""
            ],
            [
                "廢棄物處理業務者，應依廢棄物清理法第四十一條第一項之",
                ""
            ],
            [
                "規定，向直轄市、縣（市）主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物處理機構許可文件後，始得受託",
                ""
            ],
            [
                "處理廢棄物業務，未經許可，不得從事廢棄物處理等事項，",
                ""
            ],
            [
                "竟未依規定申請核發許可文件，即與張詩永、陳國照（所涉",
                ""
            ],
            [
                "違反廢棄物清理法案件，均業經臺灣板橋地方法院以九十七",
                ""
            ],
            [
                "年度訴字第三一七四號判決有罪確定）及真實姓名年籍不詳",
                ""
            ],
            [
                "之成年女子共同基於提供土地回填、堆置廢棄物，非法從事",
                ""
            ],
            [
                "廢棄物處理之犯意聯絡，於九十六年四月底起由甲○○以日",
                ""
            ],
            [
                "薪新臺幣（下同）一萬元僱用張詩永，張詩永再以日薪二千",
                ""
            ],
            [
                "五百元僱用陳國照駕駛怪手，在其經營位於臺北縣樹林市○",
                ""
            ],
            [
                "○路八十八號環河八八釣蝦場（下稱環河八八釣蝦場）旁，",
                ""
            ],
            [
                "屬於國有財產局、嚴茂林、楊玉李等他人所有之土地（如附",
                ""
            ],
            [
                "表所示編號一、二、三土地，面積共計四五五三．○二平方",
                ""
            ],
            [
                "公尺），及承租自不知情之楊玉李如附表編號四之土地（所",
                ""
            ],
            [
                "在位置、面積及所有權人等均詳如附表所示）上挖掘坑洞、",
                ""
            ],
            [
                "堆置沙石，復由該真實姓名年籍不詳之成年女子負責以一車",
                ""
            ],
            [
                "不詳價格收取費用，提供予不特定之人將一般事業廢棄物載",
                ""
            ],
            [
                "運至該處回填、堆置，再以沙土覆蓋於上整平掩埋之方式從",
                ""
            ],
            [
                "事廢棄物處理之工作，因而竊佔上揭他人土地。嗣於同年五",
                ""
            ],
            [
                "月六日中午某時許王瑞麟（所涉違反廢棄物清理法案件，業",
                ""
            ],
            [
                "經臺灣板橋地方法院以九十七年度訴字第三一四七號判決有",
                ""
            ],
            [
                "罪確定）於臺北縣林口鄉○○道附近，以八千元代價接受不",
                ""
            ],
            [
                "詳人士委託，駕駛車號918-AK號營業用曳引車一部（登記車",
                ""
            ],
            [
                "主名稱：宏龍汽車交通股份有限公司，加掛車號Q7-02 號營",
                ""
            ],
            [
                "業用半拖車一部，登記車主名稱：大騰通運有限公司）清除",
                ""
            ],
            [
                "載運屬一般事業廢棄物之建築廢棄物，經由車用無線電廣播",
                ""
            ],
            [
                "中得知可前往上揭處所傾倒處理，即駕車於同日下午八時三",
                ""
            ],
            [
                "十分許至上址環河八八釣蝦場旁欲傾倒之際，與當時正駕駛",
                ""
            ],
            [
                "挖土機（為張詩永所有，KOMATSU 牌、型號PC220LC-6 、序",
                ""
            ],
            [
                "號50124 號）在場處理廢棄物之陳國照一併遭警當場查獲，",
                ""
            ],
            [
                "並扣得上開挖土機、曳引車各一部，始查悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署環境保護警察隊第一中隊移送臺灣板橋地",
                ""
            ],
            [
                "方法院地檢署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第一百五十九條第一項定",
                ""
            ],
            [
                "有明文。惟被告以外之人於偵查中向檢察官所為之陳述，除",
                ""
            ],
            [
                "顯有不可信之情況者外，得為證據；被告以外之人於審判外",
                ""
            ],
            [
                "之陳述，雖不符合同法第一百五十九條之一至第一百五十九",
                ""
            ],
            [
                "條之四之規定，但經當事人於審判程序同意作為證據，法院",
                ""
            ],
            [
                "審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦",
                ""
            ],
            [
                "得為證據。當事人、代理人或辯護人於法院調查證據時，知",
                ""
            ],
            [
                "有第一百五十九條第一項不得為證據之情形，而未於言詞辯",
                ""
            ],
            [
                "論終結前聲明異議者，視為有前項之同意，刑事訴訟法第一",
                ""
            ],
            [
                "百五十九條之一第二項、第一百五十九條之四第一款及第一",
                ""
            ],
            [
                "百五十九條之五亦分別定有例外規定。經查，證人張詩永、",
                ""
            ],
            [
                "陳國照、王瑞麟、楊玉李、嚴茂林、嚴文華、嚴文苑、嚴富",
                ""
            ],
            [
                "美、嚴麗霞、嚴君芳、楊國聰、楊國明、劉國慶、張溪泉、",
                ""
            ],
            [
                "姚玫芳於偵查中向檢察官所為之證述，雖係被告以外之人於",
                ""
            ],
            [
                "審判外之陳述，審酌偵查中證人陳述時之客觀情狀，並無顯",
                ""
            ],
            [
                "不可信之情況，依上述規定，均有證據能力；渠等除張詩永",
                ""
            ],
            [
                "外於警詢中之證述，經檢察官、被告及其辯護人於原審準備",
                ""
            ],
            [
                "程序中均表示沒有意見，且迄於言詞辯論終結前未聲明異議",
                ""
            ],
            [
                "，本院審酌上開證據資料製作時之情況，尚無違法不當及證",
                ""
            ],
            [
                "明力明顯過低之瑕疵，以之作為證據應屬適當，故揆諸前開",
                ""
            ],
            [
                "規定，認均具證據能力。另九十六年五月六日及九十六年八",
                ""
            ],
            [
                "月九日臺北縣政府環境保護局稽查紀錄、檢察官九十八年二",
                ""
            ],
            [
                "月二十五日勘驗筆錄、內政部警政署環境保護警察隊第一中",
                ""
            ],
            [
                "隊九十七年一月二十三日扣押筆錄、扣押物品目錄表、扣押",
                ""
            ],
            [
                "物品清單、樹林市○○段三三九、三三九之一、三四○、三",
                ""
            ],
            [
                "四一、三四二、三四三、五七三地號土地之土地登記謄本、",
                ""
            ],
            [
                "臺北縣樹林地政事務所九十七年一月二十三日、九十八年三",
                ""
            ],
            [
                "月九日土地複丈成果圖等，均為被告以外之人於審判外之陳",
                ""
            ],
            [
                "述，然當事人於原審審理時就證據能力表示無意見，又無顯",
                ""
            ],
            [
                "不可信之情況，依上述規定，本院認亦均有證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "被告甲○○在原審固坦承經營環河八八釣蝦場，並僱用張詩",
                ""
            ],
            [
                "永至附表所示土地整地之事實，惟矢口否認有上揭竊佔、非",
                ""
            ],
            [
                "法提供土地供他人回填、堆置及處理廢棄物之犯行，辯稱：",
                ""
            ],
            [
                "伊並未越界佔用相鄰之如附表所示編號一、二、三之土地以",
                ""
            ],
            [
                "處理廢棄物，伊係為便利釣蝦場客人停車使用，遂僱用張詩",
                ""
            ],
            [
                "永推平土地，順道將已遭他人傾倒廢棄物之相鄰土地一併推",
                ""
            ],
            [
                "平，伊並不知佔用到他人及國有土地，釣蝦場旁之廢棄物均",
                ""
            ],
            [
                "係不詳人士未經同意所傾倒、回填，伊曾致電臺北縣樹林市",
                ""
            ],
            [
                "同興里里長賴文義要求取締、巡視而無效果，並非伊所為云",
                ""
            ],
            [
                "云，惟查：",
                ""
            ],
            [
                "環河八八釣蝦場旁如附表所示空地，經開挖坑洞後所回填、",
                ""
            ],
            [
                "堆置及以土石掩埋之大量廢棄物，屬廢棄物清理法第二條第",
                ""
            ],
            [
                "一項所規定之一般事業廢棄物，且該回填、堆置範圍涵括附",
                ""
            ],
            [
                "表所示土地之事實，有現場空照圖五張、照片一百五十張、",
                ""
            ],
            [
                "九十七年一月二十三日及九十八年三月九日臺北縣樹林地政",
                ""
            ],
            [
                "事務所土地複丈成果圖、九十六年五月六日及九十六年八月",
                ""
            ],
            [
                "九日臺北縣政府環境保護局稽查紀錄在卷可稽，並有九十七",
                ""
            ],
            [
                "年一月二十三日檢察官勘驗現場開挖取得之元象貿易公司木",
                ""
            ],
            [
                "盒六個、伴您一生精品店包裝袋五十五個等物扣案足證，是",
                ""
            ],
            [
                "被告經營該釣蝦場旁空地上確遭人傾倒、回填大量一般事業",
                ""
            ],
            [
                "廢棄物，並以土石掩埋處理等事實，堪以認定。",
                ""
            ],
            [
                "證人即負責現場挖掘坑洞、回填及處理廢棄物之共犯陳國照",
                ""
            ],
            [
                "於偵查、原審法院九十七年度訴字第三一七四號案件、原審",
                ""
            ],
            [
                "審理中證稱：當時係張詩永以每日二千五百元僱用伊做整地",
                ""
            ],
            [
                "之工作，伊到過現場兩次，第一次為查獲前七到十天即九十",
                ""
            ],
            [
                "六年四月底，由早上八點工作至下午五點，當時釣蝦場旁空",
                ""
            ],
            [
                "地有一台挖土機負責挖坑洞，挖出的土裝載於卡車內，由另",
                ""
            ],
            [
                "一台挖土機負責裝運該卡車至距離五、六十公尺之處傾倒，",
                ""
            ],
            [
                "伊再以張詩永所有之挖土機將傾倒的土堆積；第二次為查獲",
                ""
            ],
            [
                "當天即九十六年五月六日，自下午七點開始工作到八、九點",
                ""
            ],
            [
                "被查獲時，當時該坑洞面積變大，其內已堆置廢棄物，工作",
                ""
            ],
            [
                "時有四、五台載運廢土、樹、廢棄物等之卡車進入現場，當",
                ""
            ],
            [
                "時有一名年約四、五十歲之婦人站在貨櫃旁向司機收取費用",
                ""
            ],
            [
                "，之後卡車便將廢棄物傾倒於坑洞內，伊負責之工作係將傾",
                ""
            ],
            [
                "倒之廢棄物以挖土機撥平以利堆置；伊於現場工作時曾見過",
                ""
            ],
            [
                "被告在釣蝦場的鐵皮屋旁與司機聊天，該婦人則是有車時會",
                ""
            ],
            [
                "出現收費、沒車時就回到釣蝦場處，是釣蝦場內的人等語(",
                ""
            ],
            [
                "見九十六年度偵字第一○五八三號卷第十二至十六頁、六十",
                ""
            ],
            [
                "三、九十六、八十頁、九十七年度偵字二一二九八號卷( 三",
                ""
            ],
            [
                ") 第三四九頁、原審九十七年度訴字第三一七四號案卷第一",
                ""
            ],
            [
                "○九頁、原審審判筆錄第十四至二十二頁) ；證人即傾倒廢",
                ""
            ],
            [
                "棄物之司機王瑞麟於警詢、偵查及原審審理中均證稱：於九",
                ""
            ],
            [
                "十六年五月六日查獲當時，伊至林口載運廢棄物後，經由同",
                ""
            ],
            [
                "行的無線電告知，環河八八釣蝦場旁可傾倒廢棄物，每台車",
                ""
            ],
            [
                "依車輛大小收取費用，而依當日伊所載之體積，現場收費女",
                ""
            ],
            [
                "子欲索費三千元等語( 見九十六年度偵字第一○五八三號卷",
                ""
            ],
            [
                "第五至九頁、六十三頁、九十七年度偵字二一二九八號卷（",
                ""
            ],
            [
                "三）第三四九頁背面、原審審判筆錄第二至六頁) ；證人即",
                ""
            ],
            [
                "僱用陳國照整地之共犯張詩永於原審九十七年度訴字第三一",
                ""
            ],
            [
                "七四號案件審理中及原審審理中亦結證稱：當時係經由李萬",
                ""
            ],
            [
                "成介紹，在該釣蝦場與被告見面，被告以十日十萬元即日薪",
                ""
            ],
            [
                "一萬元之代價僱用伊整地，僅到現場從事整地工作一天，自",
                ""
            ],
            [
                "上午八時工作到下午五時，之後則以一日二千五百元之代價",
                ""
            ],
            [
                "僱用陳國照繼續整地，有告知陳國照係幫被告工作，整地用",
                ""
            ],
            [
                "的挖土機為伊所有，伊在場時有一位業主那邊的女子在收費",
                ""
            ],
            [
                "，而該名女子在釣蝦場內與被告說話；又利用該釣蝦場內部",
                ""
            ],
            [
                "之通道，即可通往該坑洞入口旁之鐵皮屋；案發後被告曾向",
                ""
            ],
            [
                "伊拜託不要供出被告有處理廢棄物之犯行等語（見九十七年",
                ""
            ],
            [
                "度訴字第三一七四號案件第一一三頁以下，原審審判筆錄七",
                ""
            ],
            [
                "至十三頁）；證人即介紹人李萬成於原審審理中結證稱：當",
                ""
            ],
            [
                "時被告曾請伊幫忙介紹可推平整地、等級較大之挖土機，伊",
                ""
            ],
            [
                "沒有此等設備便介紹張詩永予被告等語( 見原審審判筆錄二",
                ""
            ],
            [
                "十二至二十六頁) 。觀諸上揭證詞，可知被告係經由證人李",
                ""
            ],
            [
                "萬成介紹，僱用證人張詩永，張詩永再僱用證人陳國照從事",
                ""
            ],
            [
                "整地工作，而該整地工作內容實係在附表所示之土地上，將",
                ""
            ],
            [
                "被告開挖坑洞所產生之土石以挖土機堆置，並供他人以大貨",
                ""
            ],
            [
                "車載運之廢棄物傾倒，再將傾倒之廢棄物以土石回填、掩埋",
                ""
            ],
            [
                "而處理之，絕非僅如被告所辯單純係在遭他人無端傾倒廢土",
                ""
            ],
            [
                "、廢棄物後之推平甚明。按事業廢棄物之處理係指下列行為",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "中間處理：指事業廢棄物在最終處置或再利用前，以物理",
                ""
            ],
            [
                "、化學、生物、熱處理或其他處理方法，改變其物理、化學",
                ""
            ],
            [
                "、生物特性或成分，達成分離、減積、去毒、固化或穩定之",
                ""
            ],
            [
                "行為。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海",
                ""
            ],
            [
                "洋棄置事業廢棄物之行為。再利用：指事業產生之事業廢",
                ""
            ],
            [
                "棄物自行、販賣、轉讓或委託做為原料、材料、燃料、填土",
                ""
            ],
            [
                "或其他經中央目的事業主管機關認定之用途行為，並應符合",
                ""
            ],
            [
                "其規定者，事業廢棄物貯存清除處理方法及設施標準第二條",
                ""
            ],
            [
                "定有明文，綜上所述，被告未經主管機關許可、亦未依法領",
                ""
            ],
            [
                "有廢棄物處理許可文件，於九十六年四月底起至同年五月六",
                ""
            ],
            [
                "日之期間內以釣蝦場作為掩護，將如附表所示之相鄰空地僱",
                ""
            ],
            [
                "用張詩永、陳國照等人，挖洞後收取費用，供載運廢棄物之",
                ""
            ],
            [
                "車輛傾倒，並回填、掩埋廢棄物，以此方式提供土地而從事",
                ""
            ],
            [
                "廢棄物之處理一節，應堪認定。",
                ""
            ],
            [
                "被告從事廢棄物堆置處理之地點，經檢察官會同地政機關前",
                ""
            ],
            [
                "往現場勘驗結果，係坐落在附表所示之土地，佔用面積共達",
                ""
            ],
            [
                "四八七七．三三平方公尺，有九十七年一月二十三日及九十",
                ""
            ],
            [
                "八年三月九日臺北縣樹林地政事務所土地複丈成果圖、九十",
                ""
            ],
            [
                "七年一月二十三日、九十八年二月二十五日勘驗筆錄附卷足",
                ""
            ],
            [
                "參，其中遭佔用之附表編號一之土地係國有財產局所有，編",
                ""
            ],
            [
                "號二之土地為嚴茂林、嚴文華、嚴文苑、嚴富美、嚴麗霞、",
                ""
            ],
            [
                "嚴君芳所共有，編號三之土地為楊玉李所有，渠等均未將該",
                ""
            ],
            [
                "部分土地出租他人、亦不知遭被告於上開土地堆置廢棄物，",
                ""
            ],
            [
                "業據國有財產局土地管理人張溪泉及姚玫芳、嚴茂林、嚴文",
                ""
            ],
            [
                "華、嚴文苑、嚴富美、嚴麗霞、嚴君芳、楊玉李於警詢及偵",
                ""
            ],
            [
                "查中之證述甚詳，復有卷附前揭土地之土地登記謄本可證，",
                ""
            ],
            [
                "被告僱用張詩永、陳國照駕駛挖土機至上開土地回填、掩埋",
                ""
            ],
            [
                "一般事業廢棄物，既未經土地所有權人之同意，其主觀上有",
                ""
            ],
            [
                "為自己不法利益之意圖而竊佔他人土地甚明。",
                ""
            ],
            [
                "至證人張詩永於原審審理中雖亦結證稱：被告僱用伊整地之",
                ""
            ],
            [
                "工作內容僅為將廢土倒入已經挖好的洞內將土地整平，被告",
                ""
            ],
            [
                "並無要求伊將砂石與垃圾一併整平，也沒見過他人載運廢棄",
                ""
            ],
            [
                "物車輛入內傾倒云云（見原審審判筆錄第八至九頁），惟依",
                ""
            ],
            [
                "證人陳國照所言，受張詩永僱用之工作內容實係處理廢棄物",
                ""
            ],
            [
                "，此一證詞與證人王瑞麟載運廢棄物至上址土地傾倒之證詞",
                ""
            ],
            [
                "相符合，且於上揭現場勘驗筆錄、照片等資料印證亦足信為",
                ""
            ],
            [
                "真實，顯見被告與張詩永均知悉係藉整地之名以行處理廢棄",
                ""
            ],
            [
                "物之實，是證人張詩永上揭證述，應係避重就輕為圖免被告",
                ""
            ],
            [
                "罪責之詞，不足採信。又證人王瑞麟雖於原審審理中證稱：",
                ""
            ],
            [
                "查獲當時伊欲開車進入現場傾倒廢棄物時，並未見到何人前",
                ""
            ],
            [
                "來收費，而陳國照當時駕駛挖土機正在勾吊鐵板，並對伊揮",
                ""
            ],
            [
                "手表示沒收廢棄物云云( 見原審審判筆錄第四頁) ，惟據證",
                ""
            ],
            [
                "人陳國照於原審審理中證稱：查獲當時王瑞麟所駕駛之曳引",
                ""
            ],
            [
                "車欲入內傾倒廢棄物時，伊正在勾吊調整供車輛通行使用之",
                ""
            ],
            [
                "鐵板，故伊跟王瑞麟搖手，該手勢係表示車輛不能進入之意",
                ""
            ],
            [
                "等語( 見原審審判筆錄第二十一頁) ，是證人王瑞麟未於該",
                ""
            ],
            [
                "釣蝦場旁空地傾倒廢棄物，並非該地未提供土地堆置而為廢",
                ""
            ],
            [
                "棄物處理，乃係當時架設車行道路之作業上安全考量，而暫",
                ""
            ],
            [
                "時禁止該車靠近。另證人即里長賴文義於原審審理中雖結證",
                ""
            ],
            [
                "稱：釣蝦場旁空地常有人在工作，但不知是何人、傾倒是何",
                ""
            ],
            [
                "物，只知時間都是下雨天或凌晨兩三點時，期間曾有里民致",
                ""
            ],
            [
                "電取締，但伊將電話轉到警察局時，該地工作之人即離去現",
                ""
            ],
            [
                "場等語（見原審審判筆錄第二十五、二十六頁），此一證詞",
                ""
            ],
            [
                "，無法證明係被告致電要求取締、巡視，此與被告有無上述",
                ""
            ],
            [
                "犯行尚屬無關。",
                ""
            ],
            [
                "綜觀上述，被告所辯顯係卸責之詞，洵無可採，本件事證明",
                ""
            ],
            [
                "確，被告上開非法提供土地堆置廢棄物而從事廢棄物處理及",
                ""
            ],
            [
                "竊佔之犯行，均堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪理由：",
                ""
            ],
            [
                "核被告所為，係犯廢棄物清理法第四十六條第三款未經主管",
                ""
            ],
            [
                "機關許可提供土地回填、堆置廢棄物罪，第四款前段之未依",
                ""
            ],
            [
                "規定領有廢棄物處理許可文件處理廢棄物罪，及刑法第三百",
                ""
            ],
            [
                "二十條第二項之竊佔罪。被告以一個堆置處理廢棄物之行為",
                ""
            ],
            [
                "同時觸犯上揭三項罪名，為想像競合犯，應從一重之未依規",
                ""
            ],
            [
                "定領有廢棄物處理許可文件處理廢棄物罪處斷。證人張詩永",
                ""
            ],
            [
                "、陳國照與真實年籍姓名不詳之成年女子分別於受僱被告期",
                ""
            ],
            [
                "間內，就前揭非法處理廢棄物犯行具有犯意之聯絡及行為分",
                ""
            ],
            [
                "擔，應論以共同正犯。又按刑事法若干犯罪行為態樣，本質",
                ""
            ],
            [
                "上原具有反覆、延續實行之特徵，立法時既予特別歸類，定",
                ""
            ],
            [
                "為犯罪構成要件之行為要素，則行為人基於概括之犯意，在",
                ""
            ],
            [
                "密切接近之一定時、地持續實行之複次行為，倘依社會通念",
                ""
            ],
            [
                "，於客觀上認為符合一個反覆、延續性之行為觀念者，於刑",
                ""
            ],
            [
                "法評價上，即應僅成立一罪。學理上所稱「集合犯」之職業",
                ""
            ],
            [
                "性、營業性或收集性等具有重複特質之犯罪均屬之，例如經",
                ""
            ],
            [
                "營、從事業務、收集、販賣、製造、散布等行為概念者（最",
                ""
            ],
            [
                "高法院九十五年台上字第一○七九號判決參照）。從而，被",
                ""
            ],
            [
                "告所犯上開廢棄物清理法第四十六條第四款前段之罪，係以",
                ""
            ],
            [
                "從事廢棄物處理業務為其要件，其罪質本具有反覆實施同一",
                ""
            ],
            [
                "行為之特性，被告基於單一處理廢棄物之犯意，在九十六年",
                ""
            ],
            [
                "四月底至同年五月六日之密切接近期間內於附表所示土地上",
                ""
            ],
            [
                "反覆實行廢棄物處理之行為，侵害同一環境保護之社會法益",
                ""
            ],
            [
                "，屬集合犯概念，應僅成立一罪。被告前於九十四年間因違",
                ""
            ],
            [
                "反商業會計法案件，經臺灣板橋地方法院以九十四年度簡字",
                ""
            ],
            [
                "第四一三三號判決判處有期徒刑五月，如易科罰金以三百元",
                ""
            ],
            [
                "折算一日，經上訴後由臺灣板橋地方法院合議庭以九十四年",
                ""
            ],
            [
                "度簡上字第六九七號撤銷原判決改判處有期徒刑六月，如易",
                ""
            ],
            [
                "科罰金以三百元折算一日確定，於九十五年九月十三日易科",
                ""
            ],
            [
                "罰金執行完畢等情，此有臺灣高等法院被告前案紀錄表及在",
                ""
            ],
            [
                "監在押全國紀錄表各一份在卷可稽，其於五年以內，故意再",
                ""
            ],
            [
                "犯本件最重本刑為有期徒刑以上之罪，應依刑法第四十七條",
                ""
            ],
            [
                "第一項之規定，論以累犯，並加重其刑。",
                ""
            ],
            [
                "三、維持原判決及駁回上訴之理由：",
                ""
            ],
            [
                "原審以被告所為違反廢棄物清理法等犯行事證明確，適用廢",
                ""
            ],
            [
                "棄物清理法第四十六條第三款、第四款，刑法第十一條前段",
                ""
            ],
            [
                "、第三百二十條第二項、刑法第二十八條、第五十五條、第",
                ""
            ],
            [
                "四十七條第一項之規定，併審酌被告為圖營利，未經取得許",
                ""
            ],
            [
                "可文件處理廢棄物，非法從事廢棄物處理業務，回填廢棄物",
                ""
            ],
            [
                "之數量眾多，竊佔土地範圍廣大，破壞自然生態與環境衛生",
                ""
            ],
            [
                "甚鉅，犯後猶飾詞狡辯，毫無悔意，態度不佳，且其為雇用",
                ""
            ],
            [
                "人，就本件犯罪立於主導地位，暨其生活狀況、品行、智識",
                ""
            ],
            [
                "程度等一切情狀，量處有期徒刑二年六月。再說明：另本件",
                ""
            ],
            [
                "扣案之挖土機一輛(KOMATSU牌、型號PC220LC-6 、序號5012",
                ""
            ],
            [
                "4 號) ，固係共犯張詩永所有並供處理廢棄物所用，業據證",
                ""
            ],
            [
                "人張詩永、陳國照供承在卷，惟屬一般建築工程常用之機具",
                ""
            ],
            [
                "，而非專供處理廢棄物所用，且非違禁物；扣案之車號918-",
                ""
            ],
            [
                "AK號營業用曳引車一部( 加掛車號Q7-02 號營業用半拖車一",
                ""
            ],
            [
                "部) ，並非被告或共犯所有，亦非違禁物，爰均不予宣告沒",
                ""
            ],
            [
                "收等情。經核原審認事用法均無違誤，量刑亦屬妥適。",
                ""
            ],
            [
                "被告上訴仍執前詞，空言否認犯行。惟被告確有為本件違反",
                ""
            ],
            [
                "廢棄物清理法等犯行，業經本院於前開理由予以指駁說明，",
                ""
            ],
            [
                "是被告之上訴為無理由，應予駁回。",
                ""
            ],
            [
                "四、臺灣板橋地方法院檢察署九十八年度偵字第二四三七四號移",
                ""
            ],
            [
                "送併辦部分，與本案事實欄所載之事實係屬相同事實，為事",
                ""
            ],
            [
                "實上之同一案件，本院爰併予審理，附此敘明。",
                ""
            ],
            [
                "五、不另為無罪諭知部分：",
                ""
            ],
            [
                "公訴意旨另以：被告之犯罪時間，係自原審法院九十六年",
                ""
            ],
            [
                "度訴字第一七六六號案件判決事實欄所載之時間後，即九十",
                ""
            ],
            [
                "五年二月十五日後某不詳日起，將環河八八釣蝦場旁之空地",
                ""
            ],
            [
                "佔為己有，並以挖土機將土地挖出坑洞後，提供予不特定人",
                ""
            ],
            [
                "傾倒屬於一般事業廢棄物；被告將附表編號四所示土地佔",
                ""
            ],
            [
                "為己有，挖出坑洞後提供與他人傾倒廢棄物而從事廢棄物處",
                ""
            ],
            [
                "理，因認被告上揭事實涉犯廢棄物清理法第四十六條第三款",
                ""
            ],
            [
                "未經主管機關許可提供土地回填堆置廢棄物罪，第四款前段",
                ""
            ],
            [
                "之未依規定領有廢棄物處理許可文件處理廢棄物罪及刑法第",
                ""
            ],
            [
                "三百二十條第二項之竊佔罪，並與上揭非法處理廢棄物犯行",
                ""
            ],
            [
                "，具有想像競合之裁判上一罪關係云云。",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百",
                ""
            ],
            [
                "五十四條第二項及第三百零一條第一項分別定有明文；次按",
                ""
            ],
            [
                "刑法第三百二十條第二項之竊佔罪，係以意圖為自己或第三",
                ""
            ],
            [
                "人不法之利益，而竊佔他人之不動產為其構成要件，需無權",
                ""
            ],
            [
                "使用他人土地者，始足當之。查被告利用其子廖勝全名義向",
                ""
            ],
            [
                "證人楊玉李承租臺北縣樹林市○○段三四三、三四五、三四",
                ""
            ],
            [
                "六、三四八地號之土地使用，租賃期間自九十四年九月一日",
                ""
            ],
            [
                "起至九十六年八月三十一日止，每月租金十萬元，之後並以",
                ""
            ],
            [
                "自己名義繼續承租至九十八年八月三十一日之事實，業據被",
                ""
            ],
            [
                "告自承在卷，核與證人楊玉李、楊國聰、楊國明、劉國慶於",
                ""
            ],
            [
                "警詢及偵查中所為之證述相符，復有卷附上揭土地租賃契約",
                ""
            ],
            [
                "書二份及楊玉李所有之臺北縣樹林市農會存摺交易明細一份",
                ""
            ],
            [
                "可憑，被告既基於租賃契約而有權使用附表編號四之土地，",
                ""
            ],
            [
                "即難認其主觀上有為自己不法所有利益之意圖，尚難以竊佔",
                ""
            ],
            [
                "罪相繩。次查，檢察官補充理由書中引用原審法院九十六年",
                ""
            ],
            [
                "訴字第一七六六號卷宗認定被告九十五年二月十五日後某不",
                ""
            ],
            [
                "詳日起有為上揭違反廢棄物清理法之相關犯行，惟此部分事",
                ""
            ],
            [
                "實，均係在原審法院上揭卷內認定之犯罪事實後所為，並不",
                ""
            ],
            [
                "能以上揭卷內所附之證據證明之。而本案卷內之勘驗筆錄、",
                ""
            ],
            [
                "現場照片固能證明上揭土地確遭人於本院事實欄所載之犯罪",
                ""
            ],
            [
                "時間以外之時間傾倒、堆置及處理廢棄物，惟此等行為是否",
                ""
            ],
            [
                "為被告所為，尚不能僅以被告自證人楊玉李、楊國聰等人承",
                ""
            ],
            [
                "租之附表編號四土地來證明之，此部分犯行均無證據足以證",
                ""
            ],
            [
                "明係被告所為，原應為被告無罪之諭知，惟此部分事實與事",
                ""
            ],
            [
                "實欄所載本院認定被告有罪之犯行，起訴書、補充理由書均",
                ""
            ],
            [
                "認有想像競合犯之裁判上一罪與集合犯之實質上一罪關係，",
                ""
            ],
            [
                "爰均不另為無罪之諭知。",
                ""
            ],
            [
                "、一造辯論判決：",
                ""
            ],
            [
                "被告經合法傳喚，無正當之理由不到庭，爰不待其陳述，逕",
                ""
            ],
            [
                "行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳昱旗到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    4     月    21    日",
                ""
            ],
            [
                "刑事第二十庭  審判長法  官  楊貴雄",
                ""
            ],
            [
                "法  官  林銓正",
                ""
            ],
            [
                "法  官  許必奇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  高郁婷",
                ""
            ],
            [
                "中    華    民    國    99    年    4     月    21    日",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬──────────┬──────────┬─────┐",
                ""
            ],
            [
                "│編號│      土地地號      │    所有人          │使用面積  │",
                ""
            ],
            [
                "├──┼──────────┼──────────┼─────┤",
                ""
            ],
            [
                "│    │樹林市○○段339號、 │中華民國 (由財政部國│3430.35   │",
                ""
            ],
            [
                "│ 一 │339-1號、573號      │有財產局管理，管理人│平方公尺  │",
                ""
            ],
            [
                "│    │                    │張溪泉、姚玫芳)     │          │",
                ""
            ],
            [
                "├──┼──────────┼──────────┼─────┤",
                ""
            ],
            [
                "│    │樹林市○○段340號、 │嚴茂林              │1026.15   │",
                ""
            ],
            [
                "│ 二 │341號               │                    │平方公尺  │",
                ""
            ],
            [
                "│    │                    │                    │          │",
                ""
            ],
            [
                "├──┼──────────┼──────────┼─────┤",
                ""
            ],
            [
                "│ 三 │樹林市○○段342號   │楊玉李              │96.52     │",
                ""
            ],
            [
                "│    │                    │                    │平方公尺  │",
                ""
            ],
            [
                "├──┼──────────┼──────────┼─────┤",
                ""
            ],
            [
                "│ 四 │樹林市○○段343號   │楊國聰、劉一仙      │324.31    │",
                ""
            ],
            [
                "│    │                    │楊國明、劉國慶      │平方公尺  │",
                ""
            ],
            [
                "│    │                    │                    │          │",
                ""
            ],
            [
                "└──┴──────────┴──────────┴─────┘",
                ""
            ],
            [
                "附錄：本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}