{
    "id": "TPHM,98,上訴,3030,20090930,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C98%2C%E4%B8%8A%E8%A8%B4%2C3030%2C20090930%2C1",
    "history": {
        "TPHM,98,上訴,3030,20090930,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　98年度上訴字第3030號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法",
                ""
            ],
            [
                "院98年度訴字第863 號，中華民國98年7月3日第一審判決，提起",
                ""
            ],
            [
                "上訴，前經辯論終結，茲因尚有應行調查之處，爰命再開辯論，",
                ""
            ],
            [
                "特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　9 　　月　　30　　日",
                ""
            ],
            [
                "　　　　　　刑事第二十一庭審判長法　官　蔡聰明",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　法　官　趙文卿",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　法　官　楊力進",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　書記官　楊麗娟",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,98,上訴,3030,20091119,2": [
            [
                "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第3030號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法",
                ""
            ],
            [
                "院98年度訴字第863 號，中華民國98年7月3日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣板橋地方法院檢察署98年度偵字第1154號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹",
                ""
            ],
            [
                "年貳月，緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○明知未經主管機關許可，不得任意提供土地堆置廢棄",
                ""
            ],
            [
                "物，竟基於提供土地堆置廢棄物之犯意，於民國九十七年十",
                ""
            ],
            [
                "一月一日起，以每月租金新臺幣（下同）十萬元之代價，向",
                ""
            ],
            [
                "不知情之李煉香承租臺北縣五股鄉○○段新塭小段一八○地",
                ""
            ],
            [
                "號土地，作為傾倒廢棄物之棄置場，並僱用真實姓名年籍不",
                ""
            ],
            [
                "詳之人駕駛三十七噸聯結車，載運夾雜玻璃、廢木材、塑膠",
                ""
            ],
            [
                "類之污泥及土方等營建廢棄混合物，前後計約四十車次，堆",
                ""
            ],
            [
                "置於上揭土地上，堆置面積約一千五百坪。嗣經警會同臺北",
                ""
            ],
            [
                "縣政府環境保護局人員於九十七年十一月十九日下午四時二",
                ""
            ],
            [
                "十分許，在上揭土地當場查獲。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局蘆洲分局移送臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第一百五十九條之一",
                ""
            ],
            [
                "第二項定有明文。此乃因檢察官訊問證人、鑑定人等被告以",
                ""
            ],
            [
                "外之人時，均能遵守法律規定而不致違法取供，並令具結，",
                ""
            ],
            [
                "可信性極高，為兼顧理論與實務而設。故被告、辯護人如主",
                ""
            ],
            [
                "張證人於偵查中所為證言顯有不可信之情形者，本乎當事人",
                ""
            ],
            [
                "主導證據調查原則，自應負舉證責任，否則，被告以外之人",
                ""
            ],
            [
                "向檢察官所為之陳述，毋庸另為證明，即得作為認定被告犯",
                ""
            ],
            [
                "罪之證據。查證人丁○○、李煉香、李慶和、許玉鳳於偵查",
                ""
            ],
            [
                "中之供證，業經檢察官依法令其等具結，而被告丙○○復未",
                ""
            ],
            [
                "指出並證明各該證言有何顯不可信之情況，且無其他事證足",
                ""
            ],
            [
                "資認定其等於檢察官訊問時有受違法取供情事，得作為本案",
                ""
            ],
            [
                "之證據，合先敘明。",
                ""
            ],
            [
                "二、次按被告以外之人於審判外之陳述，雖不符前四條之規定，",
                ""
            ],
            [
                "而經當事人於審判程序同意作為證據，法院審酌該言詞陳述",
                ""
            ],
            [
                "或書面陳述作成時之情況，認為適當者，亦得為證據；當事",
                ""
            ],
            [
                "人、代理人或辯護人於法院調查證據時，知有第一百五十九",
                ""
            ],
            [
                "條第一項不得為證據之情形，而未於言詞辯論終結前聲明異",
                ""
            ],
            [
                "議者，視為有前項之同意；刑事訴訟法第一百五十九條之五",
                ""
            ],
            [
                "定有明文。本案被告丙○○於原審及本院言詞辯論終結前，",
                ""
            ],
            [
                "均未爭執本案土地承租契約書二紙（即上開土地係由許玉鳳",
                ""
            ],
            [
                "出租於李煉香，再由李煉香於九十七年十一月一日將上開土",
                ""
            ],
            [
                "地出租於被告使用）、上開土地之登記第二類謄本乙紙、臺",
                ""
            ],
            [
                "北縣政府環境保護局稽查紀錄及該局九十八年五月十八日覆",
                ""
            ],
            [
                "函，雖均屬被告以外之人於審判外之書面陳述，被告於原審",
                ""
            ],
            [
                "及本院審理時均表示無意見，本院審酌上開文書證據均僅陳",
                ""
            ],
            [
                "述上開土地之所有權歸屬、使用現狀，且審酌上開各該證據",
                ""
            ],
            [
                "均非非法取得，並無證明力明顯過低之情形，認得為本案之",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告丙○○固坦認於上揭時間承租上開土地，並未經許",
                ""
            ],
            [
                "可即傾倒土石於該土地上之事實，惟矢口否認有何違反廢棄",
                ""
            ],
            [
                "物清理法之犯行，辯稱：伊係向源復實業有限公司借牌承包",
                ""
            ],
            [
                "由「榮工／奧村共同承攬敦化分處」所承攬施作之「臺北都",
                ""
            ],
            [
                "會區大眾捷運系統松山線ＣＧ５９０Ｂ區段標工程ＣＧ２９",
                ""
            ],
            [
                "３標連續壁工程」（下稱ＣＧ２９３標連續壁工程）之剩餘",
                ""
            ],
            [
                "土石方清運作業，在上開土地上所傾倒之土石即係ＣＧ２９",
                ""
            ],
            [
                "３標連續壁工程開挖所產生，原應直接運往指定之「磊駿土",
                ""
            ],
            [
                "石方資源處理場」收受，但因土石含水量過高，該資源處理",
                ""
            ],
            [
                "場不回收溼土，伊乃於九十七年十一月一日承租上開土地，",
                ""
            ],
            [
                "並將土石堆置於該處，欲於曝曬及處理使土石較乾後再送往",
                ""
            ],
            [
                "土石方資源處理場，故伊所堆置之土石係屬可再利用之資源",
                ""
            ],
            [
                "而非廢棄物，自非屬廢棄物清理法所規範之廢棄物云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "上開土地係許玉鳳、劉玉圓共有，由許玉鳳於九十七年八月",
                ""
            ],
            [
                "一日出租予全弘停車場負責人李慶和，嗣全弘停車場再於九",
                ""
            ],
            [
                "十七年十一月一日由該公司職員李煉香出面將該地轉租予被",
                ""
            ],
            [
                "告，被告承租後並即僱用真實姓名年籍不詳之人駕駛三十七",
                ""
            ],
            [
                "噸聯結車，載運廢棄污泥及土方，前後計約四十車次，堆置",
                ""
            ],
            [
                "於上揭空地上，堆置面積約一千五百坪，迄於九十七年十一",
                ""
            ],
            [
                "月十九日為臺北縣政府環境保護局人員會同臺北縣政府警察",
                ""
            ],
            [
                "局蘆洲分局更寮派出所警員查獲之事實，業據被告供承在卷",
                ""
            ],
            [
                "，核與證人許玉鳳、李煉香、李慶和及臺北縣政府環境保護",
                ""
            ],
            [
                "局環保稽查科人員丁○○於偵查中供證，暨證人即臺北縣政",
                ""
            ],
            [
                "府警察局蘆洲分局更寮派出所警員劉育誠於原審供證情節相",
                ""
            ],
            [
                "符，復有土地登記第二類謄本、租賃契約書、臺北縣政府環",
                ""
            ],
            [
                "境保護局稽查紀錄及現場照片等在卷可佐，自堪以認定。",
                ""
            ],
            [
                "按廢棄物清理法就「廢棄物」並無明文之定義，及依本法第",
                ""
            ],
            [
                "九條第一項、第十條第一項、第四十九條第一款、第二款等",
                ""
            ],
            [
                "均將「廢棄物」及「剩餘土石方」併列規定，固可認本法有",
                ""
            ],
            [
                "意將「剩餘土石方」與「廢棄物」應予以區分。惟依內政部",
                ""
            ],
            [
                "於八十六年一月十八日修正之「營建廢棄土處理方案」第二",
                ""
            ],
            [
                "點適用範圍規定：「本方案所指營建廢棄土之種類，包括建",
                ""
            ],
            [
                "築工程、公共工程及建築物拆除工程施工所產生之剩餘土石",
                ""
            ],
            [
                "方、磚瓦、混凝土塊；惟不包括施工所附帶產生之金屑、玻",
                ""
            ],
            [
                "璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物。至營",
                ""
            ],
            [
                "建工程產生之剩餘土石方、磚塊、混凝土塊，可供回收處理",
                ""
            ],
            [
                "再生利用者，自屬有用之土方資源。」，及於八十九年五月",
                ""
            ],
            [
                "十七日公布、九十六年三月十五日修正之「營建剩餘土石方",
                ""
            ],
            [
                "處理方案」第二點適用範圍規定：「本方案所指營建剩餘土",
                ""
            ],
            [
                "石方之種類，包括建築工程、公共工程及其他民間工程所產",
                ""
            ],
            [
                "生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等，經暫屯、",
                ""
            ],
            [
                "堆置可供回收、分類、加工、轉運、處理、再生利用者，屬",
                ""
            ],
            [
                "有用之土壤砂石資源」。可知，所謂之營建剩餘土石方，顯",
                ""
            ],
            [
                "不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑",
                ""
            ],
            [
                "等廢棄物，茍包含該等廢棄物者，即非屬上開處理方案所定",
                ""
            ],
            [
                "之營建剩餘土石方，而應依一般有關營建事業廢棄物之規定",
                ""
            ],
            [
                "辦理。而有關拆除建築物施工所產生之剩餘泥、土、砂、石",
                ""
            ],
            [
                "、磚、瓦、混凝土塊，摻雜建築物拆除工程所產生之金屬屑",
                ""
            ],
            [
                "、玻璃碎片、塑膠類、木屑等，固屬「營建事業廢棄物再利",
                ""
            ],
            [
                "用種類及管理方式」之「編號八、營建混合物」，然欲適用",
                ""
            ],
            [
                "「營建事業廢棄物再利用種類及管理方式」規定辦理之營建",
                ""
            ],
            [
                "混合物，不惟其廢棄物本身需符合所定「營建混合物」之性",
                ""
            ],
            [
                "質，其再利用者亦需取得相關機關之核准或許可，始得為之",
                ""
            ],
            [
                "，否則即不合於「營建事業廢棄物再利用種類及管理方式」",
                ""
            ],
            [
                "之規定，而無從排除廢棄物清理法有關應經許可始得為廢棄",
                ""
            ],
            [
                "物相關行為限制規範之適用。查本件經臺北縣政府環境保護",
                ""
            ],
            [
                "局人員於九十七年十一月十九日當日現場稽查目視判定，本",
                ""
            ],
            [
                "案堆置物品為污泥、土壤混合物，夾雜少量石塊、磁磚、水",
                ""
            ],
            [
                "泥塊，磚頭、廢木材等，另發現部分堆置物表面已噴灑白色",
                ""
            ],
            [
                "粉末（據稱物質為石灰粉，作為土壤改良使用），其堆置物",
                ""
            ],
            [
                "主體應屬營建剩餘土石方處理方案所稱之剩餘土石方資源，",
                ""
            ],
            [
                "代碼可能包含Ｂ三、Ｂ五及Ｂ六等。又該局為求慎重，另於",
                ""
            ],
            [
                "九十八年四月九日會同工研院能源與環境研究所前往現場進",
                ""
            ],
            [
                "行堆置物之判定及採樣、檢測，發現堆置物大部分已移除，",
                ""
            ],
            [
                "現場另殘餘大量營建廢棄物混合物（含泥、土、砂、石、磚",
                ""
            ],
            [
                "、玻璃、廢木材、廢塑膠管、廢塑膠布、廢塑膠袋及垃圾等",
                ""
            ],
            [
                "），有該局九十八年五月十八日覆函及檢附之照片可參（原",
                ""
            ],
            [
                "審卷第十三至十七頁），此與原審於九十八年五月十三日現",
                ""
            ],
            [
                "場履勘時，發現上開土地堆置之土石有部分混雜較多塑膠袋",
                ""
            ],
            [
                "、木材、鐵條等雜物情形相符，亦有原審勘驗筆錄及所附現",
                ""
            ],
            [
                "場圖與相片可參（原審卷第三十至四九頁）。被告雖辯以：",
                ""
            ],
            [
                "伊係因臺北縣政府令為恢復原狀，方將原堆置之土石清出堆",
                ""
            ],
            [
                "置在一旁，致現場有所變動，且因現場為五股垃圾山，伊將",
                ""
            ],
            [
                "原填堆之土石清出時會連同下方的垃圾一起挖出，以致於履",
                ""
            ],
            [
                "勘時所見現場堆置土石上含有較多垃圾雜物云云。然以上殘",
                ""
            ],
            [
                "餘之泥、土、砂、石、磚、玻璃、廢木材、廢塑膠管、廢塑",
                ""
            ],
            [
                "膠布、廢塑膠袋等雜物，乃屬營建廢棄物混合物，並非一般",
                ""
            ],
            [
                "家用垃圾，有上開臺北縣政府環境保護局覆函可憑，已難認",
                ""
            ],
            [
                "係前垃圾場所掩埋之一般垃圾殘留。且以被告於本院自承：",
                ""
            ],
            [
                "上開土地設有鐵門，外人無從任意進入傾倒等語（本院九十",
                ""
            ],
            [
                "八年十一月六日審判筆錄第七頁），足認上開堆置之營建廢",
                ""
            ],
            [
                "棄物混合物係經其同意提供土地所傾倒。又證人乙○○、丁",
                ""
            ],
            [
                "○○雖於原審均供證：原審履勘時所見現場狀況與查獲時情",
                ""
            ],
            [
                "形不同，查獲時未見金屬屑、破璃碎片、塑膠或木材等物夾",
                ""
            ],
            [
                "雜其中等語（原審卷第一八○、一八二、一八三頁），然依",
                ""
            ],
            [
                "上開臺北縣政府環境保護局覆函所載，九十七年十一月十九",
                ""
            ],
            [
                "日當日現場稽查係以目視判定，而認定上揭土地所堆置物主",
                ""
            ],
            [
                "體應屬營建剩餘土石方，故當時上揭玻璃、廢木材、塑膠類",
                ""
            ],
            [
                "等廢棄物，即因夾雜於該剩餘土石方內，而不易發現其數量",
                ""
            ],
            [
                "多寡，此與證人丁○○於原審供證：伊當時所看見的廢土裡",
                ""
            ],
            [
                "面有夾雜少量的一些木板、塑膠之類的東西，但夾雜的數量",
                ""
            ],
            [
                "不大，大部分都是土方，土方是污泥跟土壤的混合，勘驗當",
                ""
            ],
            [
                "天的現場情形，是原本堆置的那些地方有挖除的現象，這與",
                ""
            ],
            [
                "稽查的時間所見不同，前方堆置的土有被挖除，左側與右側",
                ""
            ],
            [
                "的廢土的量有增加的情形，然後夾帶廢棄物的量就更多了，",
                ""
            ],
            [
                "當天會勘伊會判斷上開廢土是營建混合物，係因夾雜大量的",
                ""
            ],
            [
                "廢棄物等語（原審卷第一八二頁），及上開臺北縣政府環境",
                ""
            ],
            [
                "保護局覆函所載該局人員於九十八年四月九日會同工研院能",
                ""
            ],
            [
                "源與環境研究所前往現場進行堆置物之判定及採樣、檢測之",
                ""
            ],
            [
                "情形相符。再者，證人乙○○、丁○○均於原審供證：當時",
                ""
            ],
            [
                "現場堆置之土石上均灑有白色粉末等語（原審卷第一八○頁",
                ""
            ],
            [
                "、第一八一頁反面），此與偵查卷附查獲時所攝相片內容所",
                ""
            ],
            [
                "示相符（偵查卷第二二、二三頁）；而證人丁○○並陳稱：",
                ""
            ],
            [
                "當時在場之人表示此為石灰粉，現場在作土質改良，而其當",
                ""
            ],
            [
                "時見挖土機係在現場移置土堆並作類似攪拌的動作，目的可",
                ""
            ],
            [
                "能是要使石灰粉分佈均勻，而石灰粉具有（酸鹼）中和及吸",
                ""
            ],
            [
                "附水份之作用等語（原審卷第一八一頁反面、第一八三頁反",
                ""
            ],
            [
                "面），此情與被告所辯借牌承攬ＣＧ２９３標連續壁工程所",
                ""
            ],
            [
                "附剩餘土石方資源處理計劃書，載有該工程產生之泥漿應於",
                ""
            ],
            [
                "棄土桶中初步乾縮，再以運置於棄土坑內進行二次乾縮以降",
                ""
            ],
            [
                "低含水量後再行外運至土石方資源處理場之作業內容不符，",
                ""
            ],
            [
                "且依台北市營建剩餘土石方資源處理商業同業公會於九十六",
                ""
            ],
            [
                "年八月二十八日函臺北市政府捷運工程局中區工程處（副本",
                ""
            ],
            [
                "收受源復實業有限公司）所載，ＣＧ２９３標連續壁工程所",
                ""
            ],
            [
                "產生之剩餘資源送往臺北市磊駿土石方（泥漿）資源分類處",
                ""
            ],
            [
                "理場處理之土質分類代碼係Ｂ六（原審卷第一一四頁），與",
                ""
            ],
            [
                "本件臺北縣政府環境保護局人員查獲當時目視判定，本案堆",
                ""
            ],
            [
                "置物主體之剩餘土石方代碼可能包含Ｂ三、Ｂ五及Ｂ六之土",
                ""
            ],
            [
                "質分類不盡吻合，亦有上開臺北縣政府環境保護局覆函可參",
                ""
            ],
            [
                "。是被告辯稱：伊於上開土地上所傾倒之土石均係ＣＧ２９",
                ""
            ],
            [
                "３標連續壁工程開挖所產生，原應直接運往指定之「磊駿土",
                ""
            ],
            [
                "石方資源處理場」收受，然因該工程產生之土石含水量過高",
                ""
            ],
            [
                "，該資源處理場不回收溼土，伊乃將土石堆置於上開土地，",
                ""
            ],
            [
                "欲於曝曬及處理使土石較乾後再送往土石方資源處理場云云",
                ""
            ],
            [
                "，自非可採。故被告於上開土地傾倒、堆積之主體固屬營建",
                ""
            ],
            [
                "剩餘土石方處理方案所稱之剩餘土石方資源，惟因夾雜玻璃",
                ""
            ],
            [
                "、廢木材、廢塑膠管、廢塑膠布、廢塑膠袋及垃圾等，乃屬",
                ""
            ],
            [
                "營建廢棄物混合物，至為明確。",
                ""
            ],
            [
                "另臺北縣政府環境保護局於查獲被告上開堆置土石行為後，",
                ""
            ],
            [
                "於內部簽文時，該局事業廢棄物管理科提出簽辦意見認為該",
                ""
            ],
            [
                "等土石應屬「營建剩餘土石方處理方案」所納管之土石方資",
                ""
            ],
            [
                "源（剩餘土方及廢營建污泥），土石方代碼為Ｂ二（土壤與",
                ""
            ],
            [
                "礫石及沙混合物）、Ｂ三（粉土質土壤沉泥）、Ｂ六（淤泥",
                ""
            ],
            [
                "或含水量大於百分之三十之土壤）或Ｂ七（連續壁之皂土）",
                ""
            ],
            [
                "，嗣該局就本件行政查處部分，由該局秘書曾廣龍於九十七",
                ""
            ],
            [
                "年十二月八日批示依上開簽辦及秘書室（法制）意見，本案",
                ""
            ],
            [
                "不再爰引廢棄物清理法第三十六條之規定（即事業廢棄物之",
                ""
            ],
            [
                "貯存、清除或處理方法及設施應符合中央主管機關之規定）",
                ""
            ],
            [
                "，有卷附臺北縣政府環境保護局事業廢棄物管理科九十七年",
                ""
            ],
            [
                "十二月三日簽文、營建土石方代碼表及臺北縣政府環境保護",
                ""
            ],
            [
                "局簽辦單（檔號：九七／○一○二○六）可據（偵查卷第三",
                ""
            ],
            [
                "七、三八及四○頁）。惟被告僱車載運夾雜玻璃、廢木材、",
                ""
            ],
            [
                "塑膠類之污泥及土方等營建廢棄混合物傾倒於上開土地後，",
                ""
            ],
            [
                "僅灑石灰於上揭營建廢棄混合物上，並僱請怪手在現場攪拌",
                ""
            ],
            [
                "，並未進行貯存、清除或處理行為，亦未擬籌設相關設施，",
                ""
            ],
            [
                "本應不該當於廢棄物清理法第三十六條有關事業廢棄物之貯",
                ""
            ],
            [
                "存、清除或處理方法及設施應符合中央主管機關之規定，且",
                ""
            ],
            [
                "臺北縣政府環境保護局於九十八年四月九日再次至現場進行",
                ""
            ],
            [
                "堆置物之判定，確認上開廢土是營建混合物，已如上述。是",
                ""
            ],
            [
                "以，尚難執上開臺北縣政府環境保護局之內部簽文，而遽認",
                ""
            ],
            [
                "被告在上開土地所堆置之土石，係屬營建工程所產生之剩餘",
                ""
            ],
            [
                "土石方，而非廢棄物清理法所定之廢棄物。又證人李慶和雖",
                ""
            ],
            [
                "於偵查中供證：被告於承租該土地時，曾稱係欲於該地暫放",
                ""
            ],
            [
                "公共工程土石，嗣後再轉運出去云云（偵查卷第五八頁），",
                ""
            ],
            [
                "惟證人並未親身體驗查證，是其上開供證乃係轉述自被告個",
                ""
            ],
            [
                "人之說詞，及證人甲○○於本院供證其曾幫被告叫車從捷運",
                ""
            ],
            [
                "工地載運至上開土地云云（本院卷第四八頁），然其亦自承",
                ""
            ],
            [
                "未負責看廢土傾倒，故無法證明被告僱車載運至上開土地所",
                ""
            ],
            [
                "傾倒之廢土均係ＣＧ２９３標連續壁工程所產生之剩餘資源",
                ""
            ],
            [
                "土石。是以，上開證人之供證亦均難採為有利於被告之認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告迭於警詢、偵查及本院審中均坦認其未經許可，於上開",
                ""
            ],
            [
                "土地堆置上開污泥及土石等語（偵查卷第八、九、三○頁，",
                ""
            ],
            [
                "本院卷第七二頁反面），而其所堆置之土石因夾雜玻璃、廢",
                ""
            ],
            [
                "木材、塑膠類之污泥及土方，係屬營建廢棄混合物，亦經認",
                ""
            ],
            [
                "定如上。是被告未經主管機關許可，提供土地堆置廢棄物，",
                ""
            ],
            [
                "事證明確，被告犯行洵堪認定。",
                ""
            ],
            [
                "三、核被告所為，係犯廢棄物清理法第四十六條第一項第四款之",
                ""
            ],
            [
                "未經主管機關許可，提供土地堆置廢棄物罪。公訴人雖認被",
                ""
            ],
            [
                "告提供土地供人堆置廢棄物之行為，係犯同條項第一款所處",
                ""
            ],
            [
                "罰之「未依第四十一條第一項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除",
                ""
            ],
            [
                "、處理許可文件內容貯存、清除、處理廢棄物」行為，惟並",
                ""
            ],
            [
                "無證據足認被告就上開堆置之廢棄物有進行清除、處理之行",
                ""
            ],
            [
                "為，是其行為應僅於提供上開土地供多次堆置廢棄物之情形",
                ""
            ],
            [
                "，公訴人所認尚有誤會，附此敘明。又被告雖多次僱用真實",
                ""
            ],
            [
                "姓名年籍不詳之人駕車載運廢棄污泥及土方，堆置於上開土",
                ""
            ],
            [
                "地上之行為，惟廢棄物清理法第四十六條第一項第四款所處",
                ""
            ],
            [
                "罰之「提供土地堆置廢棄物」行為，本質上係一個提供土地",
                ""
            ],
            [
                "行為，而包含反覆多次之堆置行為，應係單純一罪，併予敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "四、原審未察，遽為被告無罪之諭知，尚有未洽。檢察官上訴指",
                ""
            ],
            [
                "摘原判決不當，為有理由，自應由本院將原判決撤銷改判。",
                ""
            ],
            [
                "爰審酌被告前有妨害自由、偽造文書等前科（於本案不構成",
                ""
            ],
            [
                "累犯），素行不佳，有本院被告前案紀錄表可憑，其為圖一",
                ""
            ],
            [
                "己之私利，不顧國民健康，提供土地供人於現場露天堆置廢",
                ""
            ],
            [
                "棄物，危害環境保護及衛生，其所為對生態環境之影響非輕",
                ""
            ],
            [
                "，暨其生活狀況，為謀生計始出此下策，及犯罪之手段、犯",
                ""
            ],
            [
                "罪後態度等一切情狀，量處如主文第二項所示之刑，以示懲",
                ""
            ],
            [
                "儆。又被告前雖因故意犯罪受有期徒刑之宣告，惟於執行完",
                ""
            ],
            [
                "畢後之五年內，未曾再因故意犯罪受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "，此有本院被告前案紀錄表在卷足稽，因一時失慮而觸法，",
                ""
            ],
            [
                "犯案後已清除原堆置之廢棄物，有上開臺北縣政府環境保護",
                ""
            ],
            [
                "局九十八年五月十八日覆函及原審勘驗筆錄可參，未曾再有",
                ""
            ],
            [
                "其他犯罪行為，認被告經此次刑事訴追程序後，應無再犯之",
                ""
            ],
            [
                "虞，爰併予宣告緩刑四年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段，廢棄物清理法第四十六",
                ""
            ],
            [
                "條第一項第四款，刑法第十一條前段、第七十四條第一項第二款",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉靜婉到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　11　　月　　19　　日",
                ""
            ],
            [
                "　　　　　  刑事第二十一庭審判長法　官　蔡聰明",
                ""
            ],
            [
                "法　官　趙文",
                ""
            ],
            [
                "法　官　楊力進",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  楊麗娟",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　11　　月　　19　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}