{
    "id": "TPHM,91,上訴,235,20021129,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C91%2C%E4%B8%8A%E8%A8%B4%2C235%2C20021129%2C1",
    "history": {
        "TPHM,91,上訴,235,20021129,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　　九十一年度上訴字第二三五號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　王振志律師",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　施正國律師",
                ""
            ],
            [
                "右上訴人因廢棄物清理法案件，不服臺灣板橋地方法院中華民國九十年十一月九日第",
                ""
            ],
            [
                "一審判決提起上訴，本院業經辯論終結在案，茲因尚有應行調查之處，爰命再開辯論",
                ""
            ],
            [
                "，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　九十一　　年　　十一　　　　月　　二十九　　　　日",
                ""
            ],
            [
                "　臺灣高等法院刑事第八庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　審判長法　官　陳　祐　治",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　法　官　楊　炳　禎",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　法　官　沈　宜　生",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　書記官　魏　淑　娟",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,上訴,235,20030319,2": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　九十一年度上訴字第二三五號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　林豊隆",
                ""
            ],
            [
                "　　選任辯護人　鄭淑婉律師",
                ""
            ],
            [
                "　　　　　　　　王振志律師",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　選任辯護人　施正國律師",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法院八十九年度訴字第一",
                ""
            ],
            [
                "三九三號中華民國九十年十一月九日第一審判決（起訴案號：臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署八十九年度偵字第九九六五號、併辦案號：臺灣板橋地方法院檢察署八十九年度偵",
                ""
            ],
            [
                "字第一○○八一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決關於被告乙○○（原判決誤載為甲○○）部分撤銷。",
                ""
            ],
            [
                "乙○○未領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○（前於警詢、原審偵審中冒用甲○○名義應訊，致起訴書、原審判決均誤",
                ""
            ],
            [
                "載為甲○○）、丁○○二人，明知其未依規定領有廢棄物清除業務之許可文件，",
                ""
            ],
            [
                "不得從事廢棄物之清除，乙○○於民國（下同）八十九年五月十八日上午八時許",
                ""
            ],
            [
                "，駕駛車牌號碼為ＮＦ─９７９號營業大貨車，自台北市興光市場新建工程─第",
                ""
            ],
            [
                "一標土木建築主體工程之建築工地內，載運該工地開挖地下室所產生之屬一般事",
                ""
            ],
            [
                "業廢棄物之建築廢棄物（廢棄土）至廖雪雲（業經原審判處罪刑確定）以台北縣",
                ""
            ],
            [
                "鶯歌鎮體育會委託整理壘球場為名，所提供如附圖所示坐落台北縣鶯歌鎮○○段",
                ""
            ],
            [
                "與南靖段間大漢溪（起訴書誤載為淡水河）左岸三鶯橋下游約一千五百公尺處國",
                ""
            ],
            [
                "有未登錄河川行水區之土地傾倒一次，並於同日上午十時四十分左右，準備再次",
                ""
            ],
            [
                "傾倒。丁○○亦於八十九年五月十八日上午，駕駛車牌號碼為ＧＰ─５２０號營",
                ""
            ],
            [
                "業大貨車，自台北縣中和市○○路不知名建築工地內，載運該工地開挖地下室所",
                ""
            ],
            [
                "產生之屬一般事業廢棄物之建築廢棄物（廢棄土）至右開同一行水區內準備傾倒",
                ""
            ],
            [
                "，另有陳石松、謝曙徽、林建興、鄒慶寶等四人（業經原審判處罪刑確定）則為",
                ""
            ],
            [
                "協助廖雪雲管制車輛進入及整地，在上址分別擔任操作挖土機、指揮車輛、打掃",
                ""
            ],
            [
                "地面及收取土尾單等工作。於同日上午十時四十分許，正當乙○○、丁○○駕駛",
                ""
            ],
            [
                "大貨車載運建築廢棄物在路旁等候進入前揭行水區傾倒時，為警當場查獲，並扣",
                ""
            ],
            [
                "得土尾單三張（乙○○部分二張，丁○○部分一張）。",
                ""
            ],
            [
                "二、案經台北縣警察局三峽分局報請台灣板橋地方法院檢察署檢察官偵查起訴，及移",
                ""
            ],
            [
                "送併案審理。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、被告乙○○於八十九年五月十八日上午十時四十分許，在臺北縣鶯歌鎮○○○段",
                ""
            ],
            [
                "棒球場旁行水區（即大漢溪左岸三鶯橋下游約一千五百分尺處），因違反廢棄物",
                ""
            ],
            [
                "清理法為警查獲時，乙○○為逃避刑責，於警詢、檢察官訊問及該案起訴後原審",
                ""
            ],
            [
                "法院訊問時，冒用「甲○○」名義應訊等情，業據被告乙○○承認不諱，亦據甲",
                ""
            ],
            [
                "○○證述屬實，該案並經台灣板橋地方法院九十一年度易字第二一四○號依行使",
                ""
            ],
            [
                "偽造私文書罪判處罪刑確定，有台灣板橋地方法院九十一年度易字第二一四○號",
                ""
            ],
            [
                "判決可稽（見本院卷第二一六頁至二二○頁）。故本案審判對象應為被告乙○○",
                ""
            ],
            [
                "，而非甲○○，合先敘明。",
                ""
            ],
            [
                "二、右揭事實，業據被告乙○○、丁○○二人承認不諱，惟均辯稱：不知係違法云云",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "被告乙○○於警詢先供稱「警方取締時我正好在外排班，尚未入場傾倒，棄土方",
                ""
            ],
            [
                "還在車上」（見八十九年偵字第九九六五號卷第二○頁反面）、「我是從八十九",
                ""
            ],
            [
                "年五月十八日上午九時許開始載運」（見八十九年偵字第九九六五號卷第二一頁",
                ""
            ],
            [
                "）；於檢訊供稱「我第一次來就被抓了，... 當天我還沒有倒就被警查獲了」（",
                ""
            ],
            [
                "見八十九年偵字第九九六五號卷第一四二頁反面）；然其於原審又供稱「（問）",
                ""
            ],
            [
                "你是第幾次去倒？（答）我是第二次去倒就被查獲，第一次為同一天。（問）幾",
                ""
            ],
            [
                "點去倒？（答）大約八點多」（見原審卷第三五頁）、「我倒過一車，查獲時",
                ""
            ],
            [
                "那車我還沒倒，都是在同一天」（見原審卷第一四八頁）云云。被告於原審自",
                ""
            ],
            [
                "承曾傾倒過一次，於第二次去傾倒時即被查獲。因此其於警詢所稱「警方取締時",
                ""
            ],
            [
                "我正好在外排班，尚未入場傾倒」等語，應係指第二次載運廢土等候傾倒之情形",
                ""
            ],
            [
                "。由於其二次傾倒廢土之時間均在同一日，因此其檢訊所稱「第一次來就被抓了",
                ""
            ],
            [
                "」，應係指該日（即八十九年五月十八日）是第一次至該地傾倒之意。且當天台",
                ""
            ],
            [
                "北縣警察局三峽分局係於上午十時四十分許查獲被告等之犯行，而被告乙○○或",
                ""
            ],
            [
                "稱大約「八點多去倒」，或稱「九時許開始載運」，均與被查獲時間即當日上午",
                ""
            ],
            [
                "十時四十分許有一段差距，故被告乙○○於原審供稱其已傾倒過廢土一次，應為",
                ""
            ],
            [
                "可採。另外，被告乙○○、丁○○及同案被告己○○、辛○○、戊○○、庚○○",
                ""
            ],
            [
                "、丙○○等人均供稱「我們從土頭那邊載土到運動場給要土的人，就是土尾。我",
                ""
            ],
            [
                "們把土尾單拿給土尾，土尾會派人在外面收土尾單，要有土尾單我們才能進去倒",
                ""
            ],
            [
                "土」（見原審卷第一四六頁）云云。證人即當天查獲警員王柏民證稱「當天的",
                ""
            ],
            [
                "土尾單有一些是從現場收土尾單那個人身上查扣的，另外有幾張是從卡車司機車",
                ""
            ],
            [
                "上查扣的」（見原審卷第一六八頁至一六九頁）等語。而本案查扣乙○○之土",
                ""
            ],
            [
                "尾單（車牌號碼為ＮＦ─９７９）有二張（見八十九年偵字第九九六五號卷第七",
                ""
            ],
            [
                "二頁、第七八頁），應係一趟車一張土尾單，亦與前揭陳述相符，故被告乙○○",
                ""
            ],
            [
                "應已於當日稍早在該地傾倒過一次廢土，而於第二次準備傾倒時為警查獲。",
                ""
            ],
            [
                "被告丁○○自警詢、檢訊、原審、本院均供稱係第一次到該處傾倒廢土，尚未傾",
                ""
            ],
            [
                "倒即被查獲云云（見八十九年偵字第九九六五號卷第十二頁反面、第一四四頁、",
                ""
            ],
            [
                "原審卷一四七頁、原審卷第二八五頁）。且被告丁○○於原審供稱「查獲時",
                ""
            ],
            [
                "車上有土還沒有倒，之前也沒有倒過，那張ＧＰ─５２０號的土尾單是警察從我",
                ""
            ],
            [
                "身上拿去的」（見原審卷一四七頁），與證人即當天查獲警員王柏民證稱「當",
                ""
            ],
            [
                "天有幾張是從卡車司機車上查扣的」（見原審卷第一六八頁至一六九頁）互核",
                ""
            ],
            [
                "相符，並有查扣之一張土尾單可稽（見八十九年偵字第九九六五號卷第七四頁）",
                ""
            ],
            [
                "。故被告丁○○於被查獲時應僅係準備傾倒而尚未傾倒廢土。",
                ""
            ],
            [
                "同案被告廖雪雲對提供右揭地點供人傾倒廢土之事實供承不諱。被告謝曙徽於偵",
                ""
            ],
            [
                "查中供稱：伊當時在瑒幫忙檢查土質，如土質不佳，即不讓車進入傾倒，也有向",
                ""
            ],
            [
                "司機收土尾單云云；於原審訊問時供稱：伊當天過去幫廖雪雲指揮車輛，並檢查",
                ""
            ],
            [
                "前來傾倒廢土之車輛有無土尾單，如有即向司機收取土尾單，讓車輛進入倒土云",
                ""
            ],
            [
                "云，同案被告林建興於偵查中供稱：伊於現場幫忙指揮車輛進出云云。同案被告",
                ""
            ],
            [
                "鄒慶寶於偵查中及原審調查時供稱：伊於現場幫忙指揮交通云云。均已承認廖雪",
                ""
            ],
            [
                "雲以台北縣鶯歌鎮體育會委託整理壘球場為名，提供如附圖所示坐落台北縣鶯歌",
                ""
            ],
            [
                "鎮○○段與南靖段間大漢溪左岸三鶯橋下游約一千五百公尺處國有未登錄河川行",
                ""
            ],
            [
                "水區之土地予人，傾倒、堆置建築廢棄物，陳石松、謝曙徽、林建興、鄒慶寶則",
                ""
            ],
            [
                "為協助廖雪雲管制車輛進入及整地，在上址分別擔任操作挖土機、指揮車輛、打",
                ""
            ],
            [
                "掃地面及收取土尾單等工作，而共同從事廢棄物處理之業務等事實。",
                ""
            ],
            [
                "同案被告廖雪雲提供如附圖所示之地點供被告乙○○、丁○○及同案被告己○○",
                ""
            ],
            [
                "、辛○○、戊○○、庚○○、丙○○等人（業經法院判處罪刑確定）傾倒建築廢",
                ""
            ],
            [
                "棄物，該地點依目前現況距常水流範圍約十二公尺遠，有四公尺高，且該地點確",
                ""
            ],
            [
                "屬大漢溪行水區域等情，有台北縣政府九十年四月二十五日九十北府工水字第一",
                ""
            ],
            [
                "０八七六二號函、台北縣政府（工務局）八十九年五月十八日會勘紀錄影本、台",
                ""
            ],
            [
                "北縣政府八十九年五月三十日八九北府工水字第一九六二三五號函及函附之會勘",
                ""
            ],
            [
                "紀錄影本各乙紙在卷可稽，因此如附圖所示傾倒建築廢棄物之地點確屬行水區無",
                ""
            ],
            [
                "訛；又前開傾倒之建築廢棄土方係夾雜磚塊、混凝土塊、石頭之棄土，且高度約",
                ""
            ],
            [
                "為五十公分，傾倒面積共為六千六百九十八平方公尺之事實，復據台灣板橋地方",
                ""
            ],
            [
                "法院檢察署檢察官會同台北縣政府工務局水利課、台北縣樹林地政事務所派員勘",
                ""
            ],
            [
                "驗測量無誤，並製有履勘筆錄、土地複丈成果圖各乙份及相片二十三張在卷可憑",
                ""
            ],
            [
                "；是被告乙○○、丁○○二人及同案被告己○○、辛○○、戊○○、庚○○、丙",
                ""
            ],
            [
                "○○等人所欲傾倒或所傾倒之建築廢棄物及共同被告廖雪雲所堆置之建築廢棄物",
                ""
            ],
            [
                "，均足以妨礙大漢溪流經該行水區之水流，因而損害沿岸居民之權益。",
                ""
            ],
            [
                "按建築廢棄物係指營建或拆除建築物或其他工程所產生之廢棄物；其清除方法，",
                ""
            ],
            [
                "由直轄市或縣（市）主管機關另定之；事業廢棄物貯存清除處理方法及設施標準",
                ""
            ],
            [
                "第二條第一項第六款、第二十一條分別定有明文。又依據內政部訂頒「營建剩餘",
                ""
            ],
            [
                "土石方處理方案」規定，營建剩餘土石方包含：「建築工程、公共工程及建築物",
                ""
            ],
            [
                "拆除工程施工所產生之廢土石方、磚瓦、混凝土塊」。另依據行政院八十六年十",
                ""
            ],
            [
                "二月三十一日台八十六內字第五二一０九號函示，明確認定剩餘土石方、磚瓦、",
                ""
            ],
            [
                "混凝土塊為有用資源，非屬廢棄物範圍。營建剩餘土石方如依「營建剩餘土石方",
                ""
            ],
            [
                "處理方案」規定合法處理者，均不依廢棄物認定。惟如未依其規定辦理而隨意棄",
                ""
            ],
            [
                "置，致污染環境者，仍為違反「廢棄物清理法」之行為。又營建剩餘土石方（廢",
                ""
            ],
            [
                "土）中如夾雜拆除建築物之磚塊，仍符合前開說明者，得認定為有用資源。又房",
                ""
            ],
            [
                "屋興建工程（由事業機構營造興建者）所產生之廢棄物認定為「一般事業廢棄物",
                ""
            ],
            [
                "」，此有行政院環境保護署九十年三月二十二日（90）環署廢字第００一六七二",
                ""
            ],
            [
                "八號函釋示在卷可憑。又依內政部八十九年五月十七日台八九內營字第八九八三",
                ""
            ],
            [
                "三七三號函頒實施之「營建剩餘土石方處理方案」中已明訂所稱營建剩餘土石方",
                ""
            ],
            [
                "之種類，包括建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、",
                ""
            ],
            [
                "砂、石、磚、瓦、混凝土塊，且營建工程產生剩餘之泥、土、砂、石、磚、瓦、",
                ""
            ],
            [
                "混凝土塊，經暫屯、堆置可供回收、分類、加工、轉運、處理、再生利用者，自",
                ""
            ],
            [
                "屬有用之土壤砂石資源。又關於建築工程剩餘土石方處理該方案中亦規定：直轄",
                ""
            ],
            [
                "市、縣（市）政府主管建築機關，審核建築施工計畫說明書，內容應包括剩餘土",
                ""
            ],
            [
                "石方處理計畫。其自設土資場（為土石方資源堆置處理場之簡稱）者，得將設置",
                ""
            ],
            [
                "計畫併建築計畫，提出申請，合併審核，有效落實土石方資源回收處理再利用。",
                ""
            ],
            [
                "另建築工程應負責自行規劃設置土資場或覓妥合法收容處理場所，於工地實際產",
                ""
            ],
            [
                "出剩餘土石方前，取得各該合法收容處理場所出具之實際土石方收容處理同意文",
                ""
            ],
            [
                "件，由起造人、承造人、會同監造人並於工程契約書中載明環保項目，於開工後",
                ""
            ],
            [
                "送當地主管建築機關核。清運業者應先核對剩餘土石方內容及運送憑證後，運往",
                ""
            ],
            [
                "指定之土資場處理，並將憑證副聯回報承造人送請各該工程主管機關查核，此亦",
                ""
            ],
            [
                "有上開「營建剩餘土石方處理方案」乙份存卷可參。綜上所述，建築工程、公共",
                ""
            ],
            [
                "工程及建築物拆除工程施工所產生之剩餘土石方，係屬建築廢棄物中之一般事業",
                ""
            ],
            [
                "廢棄物，其雖可供收回收、分類、加工、轉運、處理、再生利用，惟清運業者須",
                ""
            ],
            [
                "依上開「營建剩餘土石方處理方案」之規定，將該剩餘土石方運往指定之土資場",
                ""
            ],
            [
                "處理，始不以廢棄物認定之，如清運業者未依前揭規定辦理而將剩餘土石方隨意",
                ""
            ],
            [
                "棄置，致污染環境者，則仍屬違反「廢棄物清理法」之行為，即未依規定領有廢",
                ""
            ],
            [
                "棄物清除許可文件，從事廢棄物之清除。查本件被告乙○○所傾倒之廢棄土及同",
                ""
            ],
            [
                "案被告廖雪雲提供地點供人所堆置之廢棄土中，有部分夾雜有磚塊、混凝土塊、",
                ""
            ],
            [
                "石頭等物之事實，業據台灣板橋地方法院檢察署檢察官會同台北縣政府工務局水",
                ""
            ],
            [
                "利課派員勘驗無誤，並製有履勘筆錄及相片二十三張在卷可參，自屬建築工程施",
                ""
            ],
            [
                "工所產生之「剩餘土石方」；又被告乙○○、丁○○二人未依規定將剩餘土石方",
                ""
            ],
            [
                "運往指定之土資場，即預備棄置在被告廖雪雲所提供如附圖所示之地點，並污染",
                ""
            ],
            [
                "環境，因此，被告乙○○、丁○○二人所傾倒或預備傾倒之建築廢棄物，均屬一",
                ""
            ],
            [
                "般事業廢棄物。又被告乙○○、丁○○等人均未向主管機關申請取得清除廢棄物",
                ""
            ],
            [
                "之許可文件，復據彼等供明在卷。",
                ""
            ],
            [
                "被告乙○○之選任辯護人陳稱：被告係信賴紐裕工程公司之指示及所交付之土尾",
                ""
            ],
            [
                "單而運送土石，本案對交付、指示送達土石之工程公司未予調查云云，請求傳訊",
                ""
            ],
            [
                "紐裕工程公司之負責人及同案被告廖雪雲。然查，紐裕工程公司之負責人是否亦",
                ""
            ],
            [
                "涉有違反水利法、廢棄物清理法之犯行，與被告乙○○成立本件罪行不生影響，",
                ""
            ],
            [
                "本院認無調查紐裕工程公司負責人之姓名，予以傳訊，及傳訊廖雪雲之必要，併",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "綜右所述，本件事證明確，被告乙○○違反水利法、廢棄物清理法之犯行，及被",
                ""
            ],
            [
                "告丁○○違反廢棄物清理法之犯行均堪認定。",
                ""
            ],
            [
                "三、核被告乙○○所為，係違反水利法第七十八條第一項第一款之規定，應論以同法",
                ""
            ],
            [
                "第九十二條之一第一項中段之罪；被告乙○○另與被告丁○○，均違反修正後廢",
                ""
            ],
            [
                "棄物清理法第四十一條第一項之規定，均應論以修正後同法第四十六條第一項第",
                ""
            ],
            [
                "四款之未領有清除許可證從事廢棄物清除罪；又被告等人行為後，原廢棄物清理",
                ""
            ],
            [
                "法第二十二條第二項之規定，於九十年十月二十四日修正公布為第四十六條第一",
                ""
            ],
            [
                "項，原規定之法定刑為處一年以上五年以下有期徒刑，得併科一百萬元以下罰金",
                ""
            ],
            [
                "，修正後之法定刑為處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下",
                ""
            ],
            [
                "罰金，經新舊法比較結果，修正前、後之法定刑對被告等人均不生影響，爰均依",
                ""
            ],
            [
                "裁判時之新法處斷，併予敘明。被告乙○○雖有一次傾倒廢土行為，一次準備傾",
                ""
            ],
            [
                "倒廢土行為，然該二次行為係接續為之，應認係一犯罪行為。另被告乙○○所犯",
                ""
            ],
            [
                "前開二罪名，係一行為而觸犯二罪名，應依想像競合犯之規定，從一重之修正後",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款之未領有清除許可證從事廢棄物清除罪處",
                ""
            ],
            [
                "斷。原審就被告乙○○部分，予以論罪科刑，固非無見，惟查本件被告獲有違反",
                ""
            ],
            [
                "廢棄物清理法犯行之人係被告乙○○，嗣於警詢、原審偵審中應訊，接受審判者",
                ""
            ],
            [
                "，亦係改名乙○○本人，且其冒名甲○○應訊之犯行，亦經台灣板橋地方法院於",
                ""
            ],
            [
                "九十一年十月三日，以九十一年度易字第二一○四號判處被告乙○○行使偽造私",
                ""
            ],
            [
                "文書，足以生損害於公眾及他人，處有期徒刑二月，如易科罰金，以三百元折算",
                ""
            ],
            [
                "一日，確定在案，此有該判決書可稽（見本院卷第二一六至二二○頁），原判決",
                ""
            ],
            [
                "將被告乙○○誤載為甲○○，自有違誤；另按未曾受有期徒刑以上刑之宣告者，",
                ""
            ],
            [
                "或前受有期徒刑以上刑之宣告，執行完畢或赦免後，五年以內未曾受有期徒刑以",
                ""
            ],
            [
                "上刑之宣告者，而受二年以下有期徒刑、拘役或罰金之宣告者，法院始得宣告緩",
                ""
            ],
            [
                "刑，刑法第七十四條定有明文。本件被告乙○○於本案宣判之前五年內，即九十",
                ""
            ],
            [
                "一年十月三日受有期徒刑以上刑之宣告，已如前述，已不符緩刑之要件，原判決",
                ""
            ],
            [
                "未及審酌併予宣告緩刑，亦有適用法條不當之情形，被告乙○○上訴否認犯罪，",
                ""
            ],
            [
                "雖無理由，然原判決既有上開可議之處，應由本院將原判決關於被告乙○○（原",
                ""
            ],
            [
                "判決誤載為甲○○）部分予以撤銷改判，爰審酌被告乙○○並無犯罪前科（有本",
                ""
            ],
            [
                "院被告全國前案紀錄表可稽，見本院卷第三十三頁），本件犯罪之動機、目的、",
                ""
            ],
            [
                "妨害大溪溪行水區之水流、損害沿岸居民權益、犯後規避刑責，並未悔悟及其它",
                ""
            ],
            [
                "一切情狀，量處有期徒刑一年二月，以示懲儆。至被告丁○○部分，原審因此認",
                ""
            ],
            [
                "定，並審酌被告丁○○等人之素行，本件犯罪之動機、目的、手段、所生危害，",
                ""
            ],
            [
                "及犯後態度等一切情狀，量處有期徒一年二月。復以被告丁○○前雖曾犯過失致",
                ""
            ],
            [
                "死罪，於七十二年十一月三十日經台灣台中地方法院判處有期徒刑六月，緩刑五",
                ""
            ],
            [
                "年，於七十三年一月三十日確定，惟該緩刑宣告並未經撤銷，及其經此教訓後，",
                ""
            ],
            [
                "當知警惕，信無再犯之虞，因認其前開所宣告之刑，以暫不執行為當適，併予宣",
                ""
            ],
            [
                "告被告丁○○緩刑三年，其認事、用法、及量刑均無不當。公訴人以被告丁○○",
                ""
            ],
            [
                "於九十年十月二日另有違反廢棄物清理法犯行，該犯行與本件犯行係連續犯云云",
                ""
            ],
            [
                "，而提起上訴。然查，被告丁○○涉嫌於九十年十月二日另有違反廢棄物清理法",
                ""
            ],
            [
                "之犯行，與本件被告丁○○之犯行並無連續犯之關係（詳如後述），故公訴人此",
                ""
            ],
            [
                "部分之上訴並無理由，應予駁回。",
                ""
            ],
            [
                "四、公訴意旨另以：被告丁○○於右述時間載運建築廢棄土至右揭地點傾倒為警查獲",
                ""
            ],
            [
                "，因認其涉有違反水利法第七十八條第一項第一款之罪嫌云云。經查，本件被告",
                ""
            ],
            [
                "丁○○於右揭時間，駕駛車號ＧＰ─５２０號營業大貨車載運建築廢棄土至如附",
                ""
            ],
            [
                "圖所示之地點未及傾倒即為警查獲等情，已據被告丁○○於警詢及偵審中供述甚",
                ""
            ],
            [
                "詳，且證人即當時在現場查獲本案之台北縣警察局刑事隊警員王柏民證稱：當天",
                ""
            ],
            [
                "還有幾車未倒等語，是被告丁○○前開所辯，尚非無稽，應堪採信。從而，被告",
                ""
            ],
            [
                "丁○○二人當時之行為僅止於未遂階段。又水利法第九十二條之一第一項之規定",
                ""
            ],
            [
                "，並無處罰未遂之規定，是被告丁○○此部分之行為係屬不罰，原審因而以公訴",
                ""
            ],
            [
                "人認被告此部分犯行與右開違反廢棄物清理法論罪部分有想像競合犯之裁判上一",
                ""
            ],
            [
                "罪關係，爰不另為無罪之諭知，亦無不合。",
                ""
            ],
            [
                "五、台灣桃園地方法院檢察署檢察官移送併案部分（九十年度偵字第一八九○七、一",
                ""
            ],
            [
                "九六五七號）略謂被告丁○○於九十年十月二日上午十時四十分許，駕駛ＧＰ─",
                ""
            ],
            [
                "５２０號營業大貨車載運營建廢棄物至坐落桃園縣大溪鎮○○里○○段中庄小段",
                ""
            ],
            [
                "之大漢溪河川公有地傾倒時，為警當場查獲，因認其涉有違反廢棄物清理法之罪",
                ""
            ],
            [
                "嫌，並與右開論罪部分有連續犯之裁判上一罪關係云云。惟查前開移送併案部分",
                ""
            ],
            [
                "之犯罪時間與本件被告被訴之犯罪時間八十九年五月十八日上午十時四十分許，",
                ""
            ],
            [
                "二者相距一年又四月餘之時間，時間並非密接，尚難認係本於同一概括犯意而反",
                ""
            ],
            [
                "覆為之，或係應包括於一個從事廢棄物清除行為之概念中，而應僅成立一實質上",
                ""
            ],
            [
                "一罪，是此部分本院無從審究，應退回檢察官另為適法之處理。",
                ""
            ],
            [
                "六、本件如附圖所示查獲地點之行水區內前經台北縣鶯歌鎮公所設置有棒、壘球場各",
                ""
            ],
            [
                "乙座，面積各達一０九八四平方公尺及九二二八平方公尺，球場內並設置有鐵皮",
                ""
            ],
            [
                "屋之建物，球場周圍亦圍有鐵絲網，鐵絲網之高度約為一九０公分，業經原審勘",
                ""
            ],
            [
                "驗無訛，並有勘驗筆錄、相片、土地複丈成果圖在卷可證，是前開設施如足以妨",
                ""
            ],
            [
                "礙大漢溪之水流，違反水利法第七十八條第一項第一款之規定，因而對沿岸居民",
                ""
            ],
            [
                "生命、財產造成威脅，影響居民之權益時，應由檢察官另行偵辦。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六",
                ""
            ],
            [
                "十四條、第三百七十條但書、第二百九十九條第一項前段，水利法第九十二條之一第",
                ""
            ],
            [
                "一項，修正後廢棄物清理法第四十六條第一項、第四款，刑法第二條第一項前段、第",
                ""
            ],
            [
                "十一條前段、第五十五條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林炳雄到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    九十二    年      三        月      十九        日",
                ""
            ],
            [
                "臺灣高等法院刑事第十二庭",
                ""
            ],
            [
                "審判長法  官  劉  景  星",
                ""
            ],
            [
                "法  官  陳  博  志",
                ""
            ],
            [
                "法  官  沈  宜  生",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  魏  淑  娟",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,634,20060209": [
            [
                "最高法院刑事判決　　　　　　　九十五年度台上字第六三四號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　巷41",
                ""
            ],
            [
                "　　選任辯護人　王振志律師",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　6弄6",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國九十二年三月十九日第二審判決（九十一年度上訴字第二三",
                ""
            ],
            [
                "五號，起訴案號：台灣板橋地方法院檢察署八十九年度偵字第九",
                ""
            ],
            [
                "九六五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "　　理　由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○（之前冒用沈德財之名義應訊，致",
                ""
            ],
            [
                "起訴書、第一審法院均載為沈德財）、乙○○二人，明知其未依",
                ""
            ],
            [
                "規定領有廢棄物清除業務之許可文件，不得從事廢棄物之清除，",
                ""
            ],
            [
                "甲○○於民國八十九年五月十八日上午八時許，駕駛車牌號碼Ｎ",
                ""
            ],
            [
                "Ｆ－９７９號營業大貨車，自台北市興光市場新建工程─第一標",
                ""
            ],
            [
                "土木建築主體工程之建築工地內，載運該工地開挖地下室所產生",
                ""
            ],
            [
                "之屬一般事業廢棄物之建築廢棄物（廢棄土）至廖雪雲（業經判",
                ""
            ],
            [
                "決罪刑確定）以台北縣鶯歌鎮體育會委託整理壘球場為名，所提",
                ""
            ],
            [
                "供如原判決附圖所示坐落台北縣鶯歌鎮○○段與南靖段間大漢溪",
                ""
            ],
            [
                "左岸三鶯橋下游約一千五百公尺處國有未登錄河川行水區之土地",
                ""
            ],
            [
                "傾倒一次。乙○○亦於八十九年五月十八日上午，駕駛車牌號碼",
                ""
            ],
            [
                "ＧＰ－５２０號營業大貨車，自台北縣中和市○○路不知名建築",
                ""
            ],
            [
                "工地內，載運該工地開挖地下室所產生之屬一般事業廢棄物之建",
                ""
            ],
            [
                "築廢棄物（廢棄土）至上開同一行水區內準備傾倒，另有陳石松",
                ""
            ],
            [
                "、謝曙徽、林建興、鄒慶寶等四人（業經第一審法院判處罪刑確",
                ""
            ],
            [
                "定）則為協助廖雪雲管制車輛進入及整地，或操作挖土機、指揮",
                ""
            ],
            [
                "車輛、打掃地面及收取土尾單等工作。嗣於同日上午十時四十分",
                ""
            ],
            [
                "許，當甲○○、乙○○駕駛大貨車載運建築廢棄物在路旁等候進",
                ""
            ],
            [
                "入前揭行水區傾倒時，為警當場查獲，並扣得土尾單三張（甲○",
                ""
            ],
            [
                "○部分二張，乙○○部分一張）等情，因而撤銷第一審關於甲○",
                ""
            ],
            [
                "○部分之科刑判決，改判仍依想像競合犯之規定從一重論處甲○",
                ""
            ],
            [
                "○未領有廢棄物清除許可文件，從事廢棄物清除罪刑。並認第一",
                ""
            ],
            [
                "審論處乙○○未領有廢棄物清除許可文件，從事廢棄物清除罪刑",
                ""
            ],
            [
                "之判決（緩刑）為無不合，予以維持，駁回乙○○及檢察官此部",
                ""
            ],
            [
                "分在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：水利法於九十二年二月六日，經總統明令修正公布，該",
                ""
            ],
            [
                "法於修正前第七十八條第一項第三款禁止在行水區內傾倒廢土，",
                ""
            ],
            [
                "因而損害他人權益者，依同法第九十二條之一第一項之規定「處",
                ""
            ],
            [
                "三年以下有期徒刑、拘役或科或併科四千元以上二萬元以下罰金",
                ""
            ],
            [
                "；致生公共危險者，處五年以下有期徒刑，得併科六千元以上三",
                ""
            ],
            [
                "萬元以下罰金」。而修正後之第七十八條第五款規定河川區域內",
                ""
            ],
            [
                "禁止棄置廢土，如有違反致生公共危險者，依同法第九十四條之",
                ""
            ],
            [
                "一第一項之規定「處五年以下有期徒刑，得併科新台幣五十萬元",
                ""
            ],
            [
                "以上五百萬元以下罰金」。但違反第七十八條第五款之規定棄置",
                ""
            ],
            [
                "廢土而未生公共危險者，依修正後同法第九十二條之二第五款之",
                ""
            ],
            [
                "規定處新台幣一百萬元以上五百萬元以下罰鍰，並刪除第九十二",
                ""
            ],
            [
                "條之一之規定。原審既以上訴人二人於八十九年五月十八日有於",
                ""
            ],
            [
                "上開未登錄河川行水區之土地傾倒廢棄土等情，認上訴人等犯有",
                ""
            ],
            [
                "水利法第九十二條之一第一項中段之罪（見原判決第九頁倒數第",
                ""
            ],
            [
                "三行）。如果無誤，則上訴人等上開行為，於修正後之新法似只",
                ""
            ],
            [
                "應課以行政罰而不涉刑事處罰。上訴人等人於行為後法律已有變",
                ""
            ],
            [
                "更，原審於九十二年三月十九日判決時，未比較新舊法律之變更",
                ""
            ],
            [
                "，逕依修正前水利法第九十二條之一第一項中段論處上訴人罪刑",
                ""
            ],
            [
                "，難謂為妥適。甲○○之前冒用沈德財之名義應訊，致起訴書",
                ""
            ],
            [
                "、第一審法院均載明被告為「沈德財」，原判決亦認起訴之對象",
                ""
            ],
            [
                "即為甲○○，而非「沈德財」（見原判決第三頁理由一），則甲",
                ""
            ],
            [
                "○○於原審曾以「沈德財」之名義聲請撤回上訴（見原審卷第二",
                ""
            ],
            [
                "一四頁），是否已生撤回之效力，如上開撤回已生效力，原判決",
                ""
            ],
            [
                "復就甲○○部分予以判決，即有未受請求之事項予以判決之違誤",
                ""
            ],
            [
                "。上訴人等上訴意旨指摘原判決不當，尚非全無理由，應認有撤",
                ""
            ],
            [
                "銷發回更審之原因。至原判決理由四不另為無罪之諭知部分，因",
                ""
            ],
            [
                "公訴人認與上開論罪科刑部分有裁判上一罪之關係，基於審判不",
                ""
            ],
            [
                "可分原則，爰一併發回，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　二　　月　　九　　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  莊　登　照",
                ""
            ],
            [
                "法官  洪　明　輝",
                ""
            ],
            [
                "法官  黃　一　鑫",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "法官  徐　昌　錦",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十五  年    二    月   十四   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,上更(一),118,20060418,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 95年度上更(一)字第118號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　鐘　律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法",
                ""
            ],
            [
                "院89年度訴字第1393號，中華民國90年11月9日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣板橋地方法院檢察署89年度偵字第9965號），提起",
                ""
            ],
            [
                "上訴，經判決後，由最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○明知其未依規定領有廢棄物清除業務之許可文件，不",
                ""
            ],
            [
                "得從事廢棄物之清除，竟於89年5月18日上午，駕駛車牌號",
                ""
            ],
            [
                "碼為ＧＰ─５２０號營業大貨車，自台北縣中和市○○路不",
                ""
            ],
            [
                "知名建築工地內，載運該工地開挖地下室所產生之屬一般事",
                ""
            ],
            [
                "業廢棄物之建築廢棄物（廢棄土），至廖雪雲（業經原審判",
                ""
            ],
            [
                "處罪刑確定）以台北縣鶯歌鎮體育會委託整理壘球場為名，",
                ""
            ],
            [
                "所提供如附圖所示坐落台北縣鶯歌鎮○○段與南靖段間大漢",
                ""
            ],
            [
                "溪（起訴書誤載為淡水河）左岸三鶯橋下游約一千五百公尺",
                ""
            ],
            [
                "處國有未登錄河川行水區之土地準備傾倒，另有陳石松、謝",
                ""
            ],
            [
                "曙徽、林建興、鄒慶寶等四人（業經原審判處罪刑確定）為",
                ""
            ],
            [
                "協助廖雪雲管制車輛進入及整地，在上址分別擔任操作挖土",
                ""
            ],
            [
                "機、指揮車輛、打掃地面及收取土尾單等工作。於同日上午",
                ""
            ],
            [
                "十時四十分許，正當甲○○（對原審判處罪刑提起上訴後，",
                ""
            ],
            [
                "已撤回上訴而確定）、乙○○駕駛大貨車載運建築廢棄物在",
                ""
            ],
            [
                "路旁等候進入前揭行水區傾倒時，為警當場查獲，並扣得土",
                ""
            ],
            [
                "尾單三張（甲○○部分二張，乙○○部分一張）。",
                ""
            ],
            [
                "二、案經台北縣警察局三峽分局報請台灣板橋地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、上揭事實，業據被告乙○○坦承不諱，惟辯稱：不知係違法",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "（一）被告乙○○自警詢、檢訊、原審、本院均供稱係第一次到",
                ""
            ],
            [
                "該處傾倒廢土，尚未傾倒即被查獲云云（見89年偵字第",
                ""
            ],
            [
                "9965號卷第12頁反面、第144頁、原審卷 (一)第147頁、",
                ""
            ],
            [
                "原審卷 (二)第285頁、本院卷筆錄）。且被告乙○○於原",
                ""
            ],
            [
                "審供稱「查獲時車上有土還沒有倒，之前也沒有倒過，那",
                ""
            ],
            [
                "張ＧＰ─５２０號的土尾單是警察從我身上拿去的」（見",
                ""
            ],
            [
                "原審卷 (一)第147頁），與證人即當天查獲警員王柏民證",
                ""
            ],
            [
                "稱「當天有幾張是從卡車司機車上查扣的」（見原審卷 (",
                ""
            ],
            [
                "一)第168頁至第169頁）互核相符，並有查扣之一張土尾",
                ""
            ],
            [
                "單可稽（見89年偵字第9965號卷第74頁）。故被告乙○○",
                ""
            ],
            [
                "於被查獲時應僅係準備傾倒而尚未傾倒廢土甚明。",
                ""
            ],
            [
                "（二）同案被告廖雪雲對提供上揭地點供人傾倒廢土之事實供承",
                ""
            ],
            [
                "　　　不諱。同案被告謝曙徽於偵查中供稱：伊當時在瑒幫忙檢",
                ""
            ],
            [
                "　　查土質，如土質不佳，即不讓車進入傾倒，也有向司機收",
                ""
            ],
            [
                "　土尾單云云；於原審訊問時供稱：伊當天過去幫廖雪雲指",
                ""
            ],
            [
                "　揮車輛，並檢查前來傾倒廢土之車輛有無土尾單，如有即",
                ""
            ],
            [
                "向司機收取土尾單，讓車輛進入倒土云云。同案被告林建",
                ""
            ],
            [
                "興於偵查中供稱：伊於現場幫忙指揮車輛進出云云。同案",
                ""
            ],
            [
                "被告鄒慶寶於偵查中及原審調查時供稱：伊於現場幫忙指",
                ""
            ],
            [
                "揮交通云云。均已承認廖雪雲以台北縣鶯歌鎮體育會委託",
                ""
            ],
            [
                "整理壘球場為名，提供如附圖所示坐落台北縣鶯歌鎮○○",
                ""
            ],
            [
                "段與南靖段間大漢溪左岸三鶯橋下游約一千五百公尺處國",
                ""
            ],
            [
                "有未登錄河川行水區之土地予人，傾倒、堆置建築廢棄物",
                ""
            ],
            [
                "，陳石松、謝曙徽、林建興、鄒慶寶則為協助廖雪雲管制",
                ""
            ],
            [
                "車輛進入及整地，在上址分別擔任操作挖土機、指揮車輛",
                ""
            ],
            [
                "、打掃地面及收取土尾單等工作，而共同從事廢棄物處理",
                ""
            ],
            [
                "之業務等事實，已堪認定。",
                ""
            ],
            [
                "（三）同案被告廖雪雲提供如附圖所示之地點供被告乙○○及同",
                ""
            ],
            [
                "案被告甲○○、潘子隆、蕭民恭、陳順永、潘淵煌、徐錦",
                ""
            ],
            [
                "龍等人（業經法院判處罪刑確定）傾倒建築廢棄物，該地",
                ""
            ],
            [
                "點依目前現況距常水流範圍約十二公尺遠，有四公尺高，",
                ""
            ],
            [
                "且該地點確屬大漢溪行水區域等情，有台北縣政府九十年",
                ""
            ],
            [
                "四月二十五日九十北府工水字第一０八七六二號函、台北",
                ""
            ],
            [
                "縣政府（工務局）八十九年五月十八日會勘紀錄影本、台",
                ""
            ],
            [
                "北縣政府八十九年五月三十日八九北府工水字第一九六二",
                ""
            ],
            [
                "三五號函及函附之會勘紀錄影本各乙紙在卷可稽，因此如",
                ""
            ],
            [
                "附圖所示傾倒建築廢棄物之地點確屬行水區無訛；又前開",
                ""
            ],
            [
                "傾倒之建築廢棄土方係夾雜磚塊、混凝土塊、石頭之棄土",
                ""
            ],
            [
                "，且高度約為五十公分，傾倒面積共為六千六百九十八平",
                ""
            ],
            [
                "方公尺之事實，復據台灣板橋地方法院檢察署檢察官會同",
                ""
            ],
            [
                "台北縣政府工務局水利課、台北縣樹林地政事務所派員勘",
                ""
            ],
            [
                "驗測量無誤，並製有履勘筆錄、土地複丈成果圖各乙份及",
                ""
            ],
            [
                "相片二十三張在卷可憑；是被告乙○○及同案被告林豊隆",
                ""
            ],
            [
                "、潘子隆、蕭民恭、陳順永、潘淵煌、徐錦龍等人所欲傾",
                ""
            ],
            [
                "倒或所傾倒之建築廢棄物及共同被告廖雪雲所堆置之建築",
                ""
            ],
            [
                "廢棄物，均足以妨礙大漢溪流經該行水區之水流，因而損",
                ""
            ],
            [
                "害沿岸居民之權益。",
                ""
            ],
            [
                "（四）按建築廢棄物係指營建或拆除建築物或其他工程所產生之",
                ""
            ],
            [
                "　　　廢棄物；其清除方法，由直轄市或縣（市）主管機關另定",
                ""
            ],
            [
                "　　之；事業廢棄物貯存清除處理方法及設施標準第2條第1項",
                ""
            ],
            [
                "第6款、第21條分別定有明文。又依據內政部訂頒「營建",
                ""
            ],
            [
                "剩餘土石方處理方案」規定，營建剩餘土石方包含：「建",
                ""
            ],
            [
                "築工程、公共工程及建築物拆除工程施工所產生之廢土石",
                ""
            ],
            [
                "方、磚瓦、混凝土塊」。另依據行政院八十六年十二月三",
                ""
            ],
            [
                "十一日台八十六內字第五二一０九號函示，明確認定剩餘",
                ""
            ],
            [
                "土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍。",
                ""
            ],
            [
                "營建剩餘土石方如依「營建剩餘土石方處理方案」規定合",
                ""
            ],
            [
                "法處理者，均不依廢棄物認定。惟如未依其規定辦理而隨",
                ""
            ],
            [
                "意棄置，致污染環境者，仍為違反「廢棄物清理法」之行",
                ""
            ],
            [
                "為。又營建剩餘土石方（廢土）中如夾雜拆除建築物之磚",
                ""
            ],
            [
                "塊，仍符合前開說明者，得認定為有用資源。又房屋興建",
                ""
            ],
            [
                "工程（由事業機構營造興建者）所產生之廢棄物認定為「",
                ""
            ],
            [
                "一般事業廢棄物」，此有行政院環境保護署九十年三月二",
                ""
            ],
            [
                "十二日（90）環署廢字第００一六七二八號函釋示在卷可",
                ""
            ],
            [
                "憑。又依內政部八十九年五月十七日台八九內營字第八九",
                ""
            ],
            [
                "八三三七三號函頒實施之「營建剩餘土石方處理方案」中",
                ""
            ],
            [
                "已明訂所稱營建剩餘土石方之種類，包括建築工程、公共",
                ""
            ],
            [
                "工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石",
                ""
            ],
            [
                "、磚、瓦、混凝土塊，且營建工程產生剩餘之泥、土、砂",
                ""
            ],
            [
                "、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類",
                ""
            ],
            [
                "、加工、轉運、處理、再生利用者，自屬有用之土壤砂石",
                ""
            ],
            [
                "資源。又關於建築工程剩餘土石方處理該方案中亦規定：",
                ""
            ],
            [
                "直轄市、縣（市）政府主管建築機關，審核建築施工計畫",
                ""
            ],
            [
                "說明書，內容應包括剩餘土石方處理計畫。其自設土資場",
                ""
            ],
            [
                "（為土石方資源堆置處理場之簡稱）者，得將設置計畫併",
                ""
            ],
            [
                "建築計畫，提出申請，合併審核，有效落實土石方資源回",
                ""
            ],
            [
                "收處理再利用。另建築工程應負責自行規劃設置土資場或",
                ""
            ],
            [
                "覓妥合法收容處理場所，於工地實際產出剩餘土石方前，",
                ""
            ],
            [
                "取得各該合法收容處理場所出具之實際土石方收容處理同",
                ""
            ],
            [
                "意文件，由起造人、承造人、會同監造人並於工程契約書",
                ""
            ],
            [
                "中載明環保項目，於開工後送當地主管建築機關核定。清",
                ""
            ],
            [
                "運業者應先核對剩餘土石方內容及運送憑證後，運往指定",
                ""
            ],
            [
                "之土資場處理，並將憑證副聯回報承造人送請各該工程主",
                ""
            ],
            [
                "管機關查核，此亦有上開「營建剩餘土石方處理方案」乙",
                ""
            ],
            [
                "份存卷可參。綜上所述，建築工程、公共工程及建築物拆",
                ""
            ],
            [
                "除工程施工所產生之剩餘土石方，係屬建築廢棄物中之一",
                ""
            ],
            [
                "般事業廢棄物，其雖可供回收、分類、加工、轉運、處理",
                ""
            ],
            [
                "、再生利用，惟清運業者須依上開「營建剩餘土石方處理",
                ""
            ],
            [
                "方案」之規定，將該剩餘土石方運往指定之土資場處理，",
                ""
            ],
            [
                "始不以廢棄物認定之，如清運業者未依前揭規定辦理而將",
                ""
            ],
            [
                "剩餘土石方隨意棄置，致污染環境者，則仍屬違反「廢棄",
                ""
            ],
            [
                "物清理法」之行為。查本件被告所欲傾倒之廢棄土及同案",
                ""
            ],
            [
                "被告廖雪雲提供地點供人所堆置之廢棄土中，有部分夾雜",
                ""
            ],
            [
                "有磚塊、混凝土塊、石頭等物之事實，業據台灣板橋地方",
                ""
            ],
            [
                "法院檢察署檢察官會同台北縣政府工務局水利課派員勘驗",
                ""
            ],
            [
                "無誤，並製有履勘筆錄及相片二十三張在卷可參，自屬建",
                ""
            ],
            [
                "築工程施工所產生之「剩餘土石方」；又被告乙○○未依",
                ""
            ],
            [
                "規定將剩餘土石方運往指定之土資場，即預備棄置在被告",
                ""
            ],
            [
                "廖雪雲所提供如附圖所示之地點，並污染環境，因此，被",
                ""
            ],
            [
                "告乙○○所預備傾倒之建築廢棄物，自屬一般事業廢棄物",
                ""
            ],
            [
                "。而被告乙○○並未向主管機關申請取得清除廢棄物之許",
                ""
            ],
            [
                "可文件，復據被告供明在卷，可見被告未領有廢棄物清除",
                ""
            ],
            [
                "許可文件，從事廢棄物清除甚明。",
                ""
            ],
            [
                "（五）綜上所述，本件事證明確，被告乙○○違反廢棄物清理法",
                ""
            ],
            [
                "之犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "三、核被告乙○○所為係違反修正後廢棄物清理法第41條第1項",
                ""
            ],
            [
                "之規定，應論以修正後同法第46條第1項第4款之未領有廢棄",
                ""
            ],
            [
                "物清除許可文件從事廢棄物清除罪；又被告行為後，原廢棄",
                ""
            ],
            [
                "物清理法第22條第2項之規定，於九十年十月二十四日修正",
                ""
            ],
            [
                "公布為第46條第1項，原規定之法定刑為處一年以上五年以",
                ""
            ],
            [
                "下有期徒刑，得併科一百萬元以下罰金，修正後之法定刑為",
                ""
            ],
            [
                "處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下",
                ""
            ],
            [
                "罰金，經新舊法比較結果，修正前、後之法定刑對被告不生",
                ""
            ],
            [
                "影響，應依裁判時之新法處斷。原審本同上之見解，依修正",
                ""
            ],
            [
                "後廢棄物清理法第46條第1項第4款、刑法第2條第1項前段、",
                ""
            ],
            [
                "第11條前段、第74條第1款之規定，審酌被告乙○○之素行",
                ""
            ],
            [
                "，犯罪之動機、目的、手段、所生危害，及犯後態度等一切",
                ""
            ],
            [
                "情狀，量處有期徒一年二月。復以被告乙○○前雖曾犯過失",
                ""
            ],
            [
                "致死罪，於七十二年十一月三十日經台灣台中地方法院判處",
                ""
            ],
            [
                "有期徒刑六月，緩刑五年，於七十三年一月二十日確定；惟",
                ""
            ],
            [
                "該緩刑宣告並未經撤銷，有本院被告前案紀錄表附卷可稽。",
                ""
            ],
            [
                "其經此受刑之宣告，當知警惕，信無再犯之虞，因認其前開",
                ""
            ],
            [
                "所宣告之刑，以暫不執行為適當，併予宣告緩刑三年。又以",
                ""
            ],
            [
                "公訴意旨另以：被告乙○○於上述時間載運建築廢棄土至上",
                ""
            ],
            [
                "揭地點傾倒為警查獲，因認其亦涉有違反水利法第78條第1",
                ""
            ],
            [
                "項第1款之規定犯有同法第92條之1第1項中段之罪嫌云云。",
                ""
            ],
            [
                "經查，本件被告乙○○於上揭時間，駕駛車號ＧＰ─５２０",
                ""
            ],
            [
                "號營業大貨車載運建築廢棄土至如附圖所示之地點未及傾倒",
                ""
            ],
            [
                "即為警查獲等情，已據被告乙○○於警詢及偵審中供述甚詳",
                ""
            ],
            [
                "，且證人即當時在現場查獲本案之台北縣警察局刑事隊警員",
                ""
            ],
            [
                "王柏民證稱：當天還有幾車未倒等語，是被告乙○○前開所",
                ""
            ],
            [
                "辯，尚非無稽，應堪採信。可見被告乙○○當時之行為僅止",
                ""
            ],
            [
                "於未遂階段。而水利法第92條之1第1項中段之規定，並無處",
                ""
            ],
            [
                "罰未遂之規定，是被告乙○○此部分之行為係屬不罰，本應",
                ""
            ],
            [
                "諭知無罪，惟因公訴人認被告此部分被訴犯行與上開違反廢",
                ""
            ],
            [
                "棄物清理法有罪部分有想像競合犯之裁判上一罪關係，敘明",
                ""
            ],
            [
                "不另為無罪之諭知，認事用法均無不合，量刑亦無不當。",
                ""
            ],
            [
                "四、檢察官上訴意旨略謂被告乙○○於九十年十月二日上午十時",
                ""
            ],
            [
                "四十分許，駕駛ＧＰ─５２０號營業大貨車在桃園縣大溪鎮",
                ""
            ],
            [
                "○○○段大漢溪河川公地內傾倒廢土，因此嚴重影響大漢溪",
                ""
            ],
            [
                "河防安全。此部份犯罪事實與本件之犯罪時間緊接，手段相",
                ""
            ],
            [
                "同，所犯罪名又同一，顯基於概括之犯意反覆為之，為連續",
                ""
            ],
            [
                "犯，屬裁判上一罪。依審判不可分原則，該案應為起訴效力",
                ""
            ],
            [
                "所及，因本署未及併案處理，原審即未及斟酌審判，難認原",
                ""
            ],
            [
                "判決允當，請撤銷原判決，另為適當合法之判決云云。惟查",
                ""
            ],
            [
                "檢察官上訴書所指該案之犯罪時間與本件被告之犯罪時間八",
                ""
            ],
            [
                "十九年五月十八日上午十時四十分許，二者相距一年又四月",
                ""
            ],
            [
                "餘之時間，時間並非密接，尚難認係本於同一概括犯意而反",
                ""
            ],
            [
                "覆為之，或係應包括於一個從事廢棄物清除行為之概念中，",
                ""
            ],
            [
                "而應僅成立實質上一罪，是此部分本院無從併予審究，應由",
                ""
            ],
            [
                "檢察官另為適法之處理，檢察官之上訴為無理由，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李良忠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   95    年     4     月    18    日",
                ""
            ],
            [
                "刑事第三庭審判長法  官  許國宏",
                ""
            ],
            [
                "法  官  許增男",
                ""
            ],
            [
                "法  官  楊貴志",
                ""
            ],
            [
                "上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  顧哲瑜",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　4 　　月　　18　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第41條",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣 (市) 主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之",
                ""
            ],
            [
                "一者，不在此限：",
                ""
            ],
            [
                "一  執行機關依第五條第二項、第六項、第十二條第一項辦理一",
                ""
            ],
            [
                "般廢棄物之回收、清除、處理、再利用。",
                ""
            ],
            [
                "二  依第八條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三  依第十四條第二項規定依報經中央主管機關核准之方式清除",
                ""
            ],
            [
                "、處理一般廢棄物。",
                ""
            ],
            [
                "四  依第十八條第一項規定回收、貯存、清除、處理一般廢棄物",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五  第二十八條第一項第二款、第三款第二目至第五目、第四款",
                ""
            ],
            [
                "之清除機具、處理設施或設備。",
                ""
            ],
            [
                "六  目的事業主管機關依第三十三條、第三十四條規定自行或輔",
                ""
            ],
            [
                "導設置之處理設施。",
                ""
            ],
            [
                "七  中央主管機關會同中央目的事業主管機關依第三十五條第一",
                ""
            ],
            [
                "項設置之設施。",
                ""
            ],
            [
                "前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主",
                ""
            ],
            [
                "管機關。",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,3681,20060706": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第三六八一號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　16弄",
                ""
            ],
            [
                "　　選任辯護人　鐘律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十五年四月十八日第二審更審判決（九十五年度上更字第",
                ""
            ],
            [
                "一一八號，起訴案號：台灣板橋地方法院檢察署八十九年度偵字",
                ""
            ],
            [
                "第九九六五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之；是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所",
                ""
            ],
            [
                "指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法",
                ""
            ],
            [
                "情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回",
                ""
            ],
            [
                "。原判決依憑上訴人甲○○於警詢及偵審時之自白，同案被告廖",
                ""
            ],
            [
                "雪雲、謝曙徽、林建興、鄒慶寶及警員王柏民於一審偵審時之證",
                ""
            ],
            [
                "述，原判決理由二、、、所列土尾單、現場照片等證據，",
                ""
            ],
            [
                "資以認定上訴人違反修正後廢棄物清理法第四十一條第一項之規",
                ""
            ],
            [
                "定，應論以修正後同法第四十六條第一項第四款未領有廢棄物清",
                ""
            ],
            [
                "除許可文件從事廢棄物清除罪；因認第一審判決論上訴人以上開",
                ""
            ],
            [
                "罪名，處有期徒刑壹年貳月，併予宣告緩刑年，為無不合，予",
                ""
            ],
            [
                "以維持，駁回檢察官在第二審之上訴，已詳敘所憑之證據及認定",
                ""
            ],
            [
                "之理由；並以上訴人所辯不知其行為違法，乃卸責之詞，不足採",
                ""
            ],
            [
                "信，亦已依據卷內資料予以指駁及說明；從形式上觀察，原判決",
                ""
            ],
            [
                "並無違背法令情形。上訴人上訴意旨略稱：、原判決一方面認",
                ""
            ],
            [
                "上訴人在棄置載運之「廢土」前，即為警查獲，尚無傾倒行為云",
                ""
            ],
            [
                "云，然於結論卻又認上訴人載運「廢土」，預備棄置在廖雪雲所",
                ""
            ],
            [
                "違法提供之土地上，並污染環境等語；則既未傾倒，當不致污染",
                ""
            ],
            [
                "環境，原判決理由前後矛盾。、上訴人載運之「廢土」尚未傾",
                ""
            ],
            [
                "倒，該等「廢土」究屬剩餘土石方？抑營建混合物？是否為有用",
                ""
            ],
            [
                "資源之再利用？原判決之認定亦前後不一。、上訴人對本件違",
                ""
            ],
            [
                "反廢棄物清理法犯行，並無違法性之認識，原判決未審究上訴人",
                ""
            ],
            [
                "對本件犯行有無違法性之認識，逕論以違反廢棄物清理法罪刑，",
                ""
            ],
            [
                "適用法則顯有不當。、依行政院民國八十六年十二月三十一日",
                ""
            ],
            [
                "台八六內字第五二一○九號函、內政部營建署九十二年七月四日",
                ""
            ],
            [
                "台內營字第○九二○○八七五九三號令、行政院環保署九十年八",
                ""
            ],
            [
                "月二十二日九十環署廢字第○○五三二○七號函，均明示營建廢",
                ""
            ],
            [
                "棄物係可再利用之物而非廢棄物；本件依卷附照片所示，上訴人",
                ""
            ],
            [
                "所載運者係建築工地產生之乾淨廢土，乃資源回收物，又無任何",
                ""
            ],
            [
                "傾倒行為，原判決僅憑上訴人駕車載運廢土行經非合法之傾倒場",
                ""
            ],
            [
                "所，即逕認上訴人所載運者為一般事業廢棄物，顯有認定事實未",
                ""
            ],
            [
                "憑證據之違法。、上訴人所載運者為乾淨廢土，乃可供再利用",
                ""
            ],
            [
                "之土石方，又未傾倒污染環境，縱令傾倒之地點未經合法申請許",
                ""
            ],
            [
                "可，然依行政院環保署九十一年十二月二十五日令頒「從事事業",
                ""
            ],
            [
                "廢棄物再利用涉及違法清除處理及再利用認定原則」，亦僅應依",
                ""
            ],
            [
                "廢棄物清理法第三十九條規定處以行政罰，而同法第四十六條又",
                ""
            ],
            [
                "不處罰未遂犯或預備犯，原判決仍論以刑事罰，亦有判決適用法",
                ""
            ],
            [
                "則不當之違法；請撤銷原判決發回原審法院更為審理等語。惟按",
                ""
            ],
            [
                "營建廢棄土，依據行政院八十六年十二月三十一日台八六字第五",
                ""
            ],
            [
                "二一○九號函釋示，明確認定剩餘土石方、磚瓦、混凝土塊為有",
                ""
            ],
            [
                "用之資源，非屬廢棄物範圍；故營建廢棄土如依「營建廢棄土處",
                ""
            ],
            [
                "理方案」（八十九年五月十七日修正發布更名為「營建剩餘土石",
                ""
            ],
            [
                "方處理方案」）之規定合法處理者，均不以廢棄物認定；亦即如",
                ""
            ],
            [
                "依「營建廢棄土處理方案」規定辦理時，毋須依廢棄物清理法第",
                ""
            ],
            [
                "四十一條第一項之規定申請核發許可證，如未依該方案規定辦理",
                ""
            ],
            [
                "者，則應依廢棄物清理法規定辦理，此亦有行政院環境保護署八",
                ""
            ],
            [
                "十九年五月八日環署廢字第○○二○一五九號函釋示甚明；是",
                ""
            ],
            [
                "以營建廢棄土以依「營建廢棄土處理方案」規定合法處理之營建",
                ""
            ],
            [
                "廢棄土為限。又依據內政部前開修正之「營建剩餘土石方處理方",
                ""
            ],
            [
                "案」規定，營建剩餘土石方之種類包括建築工程、公共工程及建",
                ""
            ],
            [
                "築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝",
                ""
            ],
            [
                "土塊；亦即依據前開行政院八十六年十二月三十一日台八六字第",
                ""
            ],
            [
                "五二一○九號函示，明確認定營建剩餘土石方、磚瓦、混凝土塊",
                ""
            ],
            [
                "為有用資源，非屬「廢棄物」範圍，然此有一前提要件，亦即營",
                ""
            ],
            [
                "建剩餘土石方須依「營建剩餘土石方處理方案」規定合法處理者",
                ""
            ],
            [
                "，始不以「廢棄物」認定。原判決依憑上開事證，認廖雪雲違法",
                ""
            ],
            [
                "提供土地供人堆置廢棄物，上訴人未領有廢棄物清除許可文件，",
                ""
            ],
            [
                "又未依規定運往指定之土資場，而欲將載運之廢土傾倒於廖雪雲",
                ""
            ],
            [
                "違法提供之土地上，足以妨礙並污染大漢溪流經該行水區之水流",
                ""
            ],
            [
                "，依上說明，上訴人顯非依上述「營建剩餘土石方處理方案」規",
                ""
            ],
            [
                "定合法處理該等廢土，自屬違法從事一般事業廢棄物之清除行為",
                ""
            ],
            [
                "，原判決論處上訴人修正後廢棄物清理法第四十六條第一項第四",
                ""
            ],
            [
                "款罪刑，其法則之適用洵無違誤。上訴意旨、、均非適法",
                ""
            ],
            [
                "之第三審上訴理由。又上訴人既未領有廢棄物清除許可文件，亦",
                ""
            ],
            [
                "未依規定將廢土運往指定之土資場，而欲將載運之廢土傾倒於廖",
                ""
            ],
            [
                "雪雲違法提供之土地上，則上訴人對其行為難謂無違法性之認識",
                ""
            ],
            [
                "，上訴意旨任意指摘，亦非適法之上訴理由。再九十年十月二",
                ""
            ],
            [
                "十四日修正公布之廢棄物清理法第三十九條第一項規定，係就事",
                ""
            ],
            [
                "業廢棄物之再利用所為之規範，亦即該條項及同法第五十二條應",
                ""
            ],
            [
                "科以行政罰鍰之規定，係以從事廢棄物之再利用為前提，上訴人",
                ""
            ],
            [
                "就其違反廢棄物清理法之行為，俱未陳稱係基於再利用之目的而",
                ""
            ],
            [
                "為載運，原判決亦未認定上訴人係從事事業廢棄物之再利用而為",
                ""
            ],
            [
                "本件之清除行為，自無上開科以行政罰鍰之適用；而修正後廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款未領有廢棄物清除許可文件從",
                ""
            ],
            [
                "事廢棄物清除罪，其所稱「清除」，係指事業廢棄物之收集、運",
                ""
            ],
            [
                "輸行為，上訴人既已為廢棄物之運輸，即屬清除行為，上訴人雖",
                ""
            ],
            [
                "未將之載運至目的處所完成傾倒即被查獲，仍無解於「清除」行",
                ""
            ],
            [
                "為之成立；上訴意旨仍非適法之上訴理由。至上訴人所提台灣",
                ""
            ],
            [
                "桃園地方法院九十四年度訴字第一○三二號、台灣高等法院台中",
                ""
            ],
            [
                "分院九十五年度上訴字第五一號刑事判決，與本件並非同一案件",
                ""
            ],
            [
                "，案情亦非相同，本院不受其拘束。綜上所述，上訴人上訴意旨",
                ""
            ],
            [
                "，就原判決所為證據取捨及事實認定，任憑己見，漫言爭辯；其",
                ""
            ],
            [
                "他上訴意旨復未依據卷內資料具體指摘原判決究係如何違背法令",
                ""
            ],
            [
                "，核與法定上訴第三審之形式要件不符，其上訴違背法律上之程",
                ""
            ],
            [
                "式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　七　　月　　六　　日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  林　永　茂",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  蕭　仰　歸",
                ""
            ],
            [
                "法官  何　菁　莪",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　七　　月　 十二 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}