{
    "id": "TPHM,101,上訴,16,20121129,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C101%2C%E4%B8%8A%E8%A8%B4%2C16%2C20121129%2C1",
    "history": {
        "TPHM,101,上訴,16,20121129,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　 101年度上訴字第16號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　白永發",
                ""
            ],
            [
                "　　　　　　謝文福",
                ""
            ],
            [
                "　　　　　　姜金雄",
                ""
            ],
            [
                "上三人共同",
                ""
            ],
            [
                "選任辯護人　郭緯中律師",
                ""
            ],
            [
                "　　　　　　古健琳律師",
                ""
            ],
            [
                "　　　　　　林敬倫律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣板橋地方法院",
                ""
            ],
            [
                "99年度訴字第1562號，中華民國100 年10月31日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣板橋地方法院檢察署98年度偵字第9650號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、白永發明知從事廢棄物處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託處理廢棄物業務，而其",
                ""
            ],
            [
                "並未依廢棄物清理法規定向主管機關申請核發廢棄物處理許",
                ""
            ],
            [
                "可文件，且其明知緊鄰位於臺北縣林口鄉（現改制為新北市",
                ""
            ],
            [
                "○○區○○○段○○○○段○000 ○000 ○0 地號之土地（",
                ""
            ],
            [
                "下稱系爭土地）之寶斗厝溪業經主管機關劃定屬水利法所定",
                ""
            ],
            [
                "之縣管河川區域（臺北縣升格為新北市後即屬直轄市管河川",
                ""
            ],
            [
                "），竟基於違反廢棄物清理法、水利法之犯意，自民國97年",
                ""
            ],
            [
                "5 月1 日起，向羅坤瑋（另經檢察官為不起訴處分）承租系",
                ""
            ],
            [
                "爭土地（地主為林清波，由羅坤瑋承租後轉租予白永發），",
                ""
            ],
            [
                "並雇用與其有上開犯意聯絡之謝文福、姜金雄及真實姓名年",
                ""
            ],
            [
                "籍不詳、綽號「阿忠」之成年男子（下稱「阿忠」）後，即",
                ""
            ],
            [
                "以不詳價格，接受不特定之砂石車司機載運屬一般事業廢棄",
                ""
            ],
            [
                "物之營建剩餘土方（下稱廢土）傾倒在上址空地，並推由姜",
                ""
            ],
            [
                "金雄駕駛推土機（鏟裝機），在現場附近之路口負責把風工",
                ""
            ],
            [
                "作，謝文福則負責駕駛推土機將他人載運來之廢土倒在寶斗",
                ""
            ],
            [
                "厝溪旁，進而由「阿忠」駕駛挖土機，將廢土鏟入寶斗厝溪",
                ""
            ],
            [
                "內與溪水攪拌，造成水道淤積變窄，足以妨礙水流宣洩之順",
                ""
            ],
            [
                "暢，致生公共危險，而白永發等人即以此方式共同從事廢棄",
                ""
            ],
            [
                "物之處理。另白永發、謝文福、姜金雄及「阿忠」等人，均",
                ""
            ],
            [
                "明知無線電頻率、電功率、發射方式及電臺識別呼號等電波",
                ""
            ],
            [
                "監理業務，係由國家通訊傳播委員會統籌管理，非經國家通",
                ""
            ],
            [
                "訊傳播委員會核准，不得使用，竟未經國家通訊傳播委員會",
                ""
            ],
            [
                "核准，而基於擅自使用無線電頻率之犯意聯絡，由白永發提",
                ""
            ],
            [
                "供15.9890MHZ、43.8880MHZ頻率之車裝無線電3 組裝設於現",
                ""
            ],
            [
                "場所使用之堆土機、挖土機上，供現場之謝文福、姜金雄、",
                ""
            ],
            [
                "「阿忠」等人聯絡及躲避警方查緝之用，惟未干擾無線電電",
                ""
            ],
            [
                "波之合法使用。嗣於98年3 月29日上午7 時許，為警在現場",
                ""
            ],
            [
                "查獲謝文福、姜金雄2 人，「阿忠」則趁隙逃逸，並當場扣",
                ""
            ],
            [
                "得上開車裝無線電3 組（均含天線）、挖土機1 輛、推土機",
                ""
            ],
            [
                "2 輛等物（挖土機、推土機業經臺北縣政府水利局依水利法",
                ""
            ],
            [
                "第93條之5 沒入），再循線通知白永發到案，而悉上情。",
                ""
            ],
            [
                "二、案經臺北縣政府（現改制為新北市政府，下同）警察局新莊",
                ""
            ],
            [
                "分局移請臺灣板橋地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力之認定部分：",
                ""
            ],
            [
                "一、按刑事訴訟法採行直接審理原則及言詞審理原則，並保障被",
                ""
            ],
            [
                "告之反對詰問權，於刑事訴訟法第159 條第1 項明定被告以",
                ""
            ],
            [
                "外之人於審判外之言詞或書面陳述，除法律有規定者外，原",
                ""
            ],
            [
                "則上不得作為證據。然為兼顧現實需要及真實之發現，乃本",
                ""
            ],
            [
                "於例外從嚴之立場，許於具備必要性及可信性之特別情況下",
                ""
            ],
            [
                "，例外地承認其有證據能力。而被告以外之人於檢察事務官",
                ""
            ],
            [
                "、司法警察官或司法警察調查中所為之陳述，基於實體發現",
                ""
            ],
            [
                "真實之訴訟目的，依第159 條之2 規定，如與審判中之陳述",
                ""
            ],
            [
                "不符時，經比較結果，其先前之陳述，相對具有較可信之特",
                ""
            ],
            [
                "別情況，且為證明犯罪事實存否所必要者，或於審判中有第",
                ""
            ],
            [
                "159 條之3 各款情形之一，經證明其調查中所為陳述具有可",
                ""
            ],
            [
                "信之特別情況，且為證明犯罪事實之存否所必要者，則例外",
                ""
            ],
            [
                "地賦與證據能力。次按刑事訴訟法第159 條之1 所規定被告",
                ""
            ],
            [
                "以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情",
                ""
            ],
            [
                "況者外，得為證據。其立法理由係以偵查中對被告以外之人",
                ""
            ],
            [
                "所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述",
                ""
            ],
            [
                "，性質上均屬傳聞證據，且常為認定被告有罪之證據，自理",
                ""
            ],
            [
                "論上言，如未予被告反對詰問、適當辯解之機會，一律准其",
                ""
            ],
            [
                "為證據，似與當事人進行主義之精神不無扞格之處，對被告",
                ""
            ],
            [
                "之防禦權亦有所妨礙，然刑事訴訟法規定檢察官代表國家偵",
                ""
            ],
            [
                "查犯罪、實施公訴，依法有訊問被告、證人、鑑定人之權，",
                ""
            ],
            [
                "且實務運作時，偵查中檢察官向被告以外之人所取得之陳述",
                ""
            ],
            [
                "，原則上均能遵守法律規定，不致違法取供，其可信性甚高",
                ""
            ],
            [
                "，為兼顧理論與實務，而對被告以外之人於偵查中向檢察官",
                ""
            ],
            [
                "所為之陳述，除顯有不可信之情況者外，得為證據。乃同法",
                ""
            ],
            [
                "第159 條第1 項所謂得作為證據之「法律有規定者」之一，",
                ""
            ],
            [
                "為有關證據能力之規定，係屬於證據容許性之範疇。而被告",
                ""
            ],
            [
                "之反對詰問權係指訴訟上被告有在公判庭當面詰問證人，以",
                ""
            ],
            [
                "求發現真實之權利，此與證據能力係指符合法律所規定之證",
                ""
            ],
            [
                "據適格，而得成為證明犯罪事實存在與否之證據資格，性質",
                ""
            ],
            [
                "上並非相同。",
                ""
            ],
            [
                "二、茲就本案公訴人引為證明被告白永發、謝文福、姜金雄犯罪",
                ""
            ],
            [
                "事實之證據方法，關於證據能力認定如下：",
                ""
            ],
            [
                "（一）證人張志賓、陳永慶於檢察事務官詢問時之陳述，均為被",
                ""
            ],
            [
                "告以外之人於審判外之陳述，屬傳聞證據，而被告3 人之",
                ""
            ],
            [
                "共同選任辯護人於本院準備程序中就證人張志賓、陳永慶",
                ""
            ],
            [
                "於偵查中陳述之證據能力提出爭執（見本院卷第49頁），",
                ""
            ],
            [
                "本院審酌該陳述作成之狀況，並考量證人陳永慶於原審審",
                ""
            ],
            [
                "理時業經傳喚到庭具結作證，經檢、辯雙方為交互詰問，",
                ""
            ],
            [
                "因認上開證人於檢察事務官詢問時所為之陳述，尚與刑事",
                ""
            ],
            [
                "訴訟法第159 條之2 或第159 條之3 所定情形不相符合，",
                ""
            ],
            [
                "復查無其他得例外取得證據能力之法律依據，前開各項證",
                ""
            ],
            [
                "據方法應予排除，不得作為本案證明被告白永發等人有罪",
                ""
            ],
            [
                "之依據。",
                ""
            ],
            [
                "（二）被告3 人之共同選任辯護人固指以蒐證錄影畫面光碟無證",
                ""
            ],
            [
                "據能力一節。惟查：",
                ""
            ],
            [
                "（１）卷附警方現場蒐證錄影畫面光碟兩片係證人即臺北縣政府",
                ""
            ],
            [
                "警察局新莊分局瑞平派出所警員陳鎮清於查獲前前一日即",
                ""
            ],
            [
                "98年3 月28日晚間6 時許，前往系爭土地附近之養牛工寮",
                ""
            ],
            [
                "2 樓架設2 部數位攝影機（DV）以不同角度拍攝查獲地點",
                ""
            ],
            [
                "，且係使用工寮內插座之電源等情，業據證人陳鎮清於原",
                ""
            ],
            [
                "審審理時具結證述甚詳（見原審卷第80頁、第199 頁）。",
                ""
            ],
            [
                "雖依證人陳鎮清所述，原始儲存檔案之記憶卡業已佚失，",
                ""
            ],
            [
                "然數位攝影機所拍攝者為數位檔案，在複製時可完全重製",
                ""
            ],
            [
                "，性質上與文書或其他物證在重製時會與原本有所不同之",
                ""
            ],
            [
                "情況迥異，若確實錄影，並無偽造、變造原始檔案之疑慮",
                ""
            ],
            [
                "時，則尚無命提出最初錄製原始檔案之必要。而本案被告",
                ""
            ],
            [
                "3 人及其等共同之選任辯護人既對上開蒐證錄影畫面光碟",
                ""
            ],
            [
                "內之數位錄影檔案，並未主張畫面有偽造、變造原始檔案",
                ""
            ],
            [
                "之情形，僅係針對錄影時間是否為查獲當日清晨、錄影地",
                ""
            ],
            [
                "點是否為查獲地點等情爭執，及希望提出上開光碟內所節",
                ""
            ],
            [
                "錄錄影畫面前之其他錄影畫面以供檢閱，揆諸前揭說明，",
                ""
            ],
            [
                "上開蒐證錄影光碟內之數位錄影檔案，即不因為屬複製後",
                ""
            ],
            [
                "之檔案而影響其證據能力，合先敘明。",
                ""
            ],
            [
                "（２）就拍攝地點部分，雖被告白永發主張畫面中之地點並非系",
                ""
            ],
            [
                "爭土地、畫面中之挖土機、推土機亦非扣案之挖土機、推",
                ""
            ],
            [
                "土機云云。然證人陳鎮清於原審審理時已就其確實係拍攝",
                ""
            ],
            [
                "查獲地點一節證述明確，而經原審當庭勘驗畫面內容之地",
                ""
            ],
            [
                "形地貌後再與卷附現場照片比對結果，亦認標記為推土機",
                ""
            ],
            [
                "之蒐證錄影光碟畫面中推土機之工作地點，與臺灣板橋地",
                ""
            ],
            [
                "方法院檢察署98年度偵字第9650號偵查卷（下稱上開偵查",
                ""
            ],
            [
                "卷）第39頁上方照片所示之地形地貌應屬相符，而標記為",
                ""
            ],
            [
                "挖土機之蒐證錄影光碟畫面中挖土機工作之河床，亦與上",
                ""
            ],
            [
                "開偵查卷第38頁下方照片所示之地形地貌相符，則可認蒐",
                ""
            ],
            [
                "證錄影畫面光碟之拍攝地點應為上開查獲地點。至畫面中",
                ""
            ],
            [
                "所示挖土機、推土機是否為扣案之挖土機、推土機一節，",
                ""
            ],
            [
                "經原審勘驗後認以固因蒐證錄影畫面中之推土機、挖土機",
                ""
            ],
            [
                "有一定之距離，無法清楚辨識特徵，惟外觀並無明顯出入",
                ""
            ],
            [
                "之處。又其中挖土機部分，雖辯護人主張蒐證錄影畫面中",
                ""
            ],
            [
                "之挖土機車身右前方處有方形小黑塊，與扣案之挖土機不",
                ""
            ],
            [
                "同，然查扣案挖土機車身右前方雖確無該小黑塊，然車身",
                ""
            ],
            [
                "正前方右側有方形黑色疑似排氣孔或進氣孔之裝置（見上",
                ""
            ],
            [
                "開偵查卷第47頁上方照片），則在該挖土機車身轉向右方",
                ""
            ],
            [
                "或右前方施作時，在解析度不高，或未正確對焦之情形下",
                ""
            ],
            [
                "，確實有可能將車身正前方右側之該黑色方形誤認為係位",
                ""
            ],
            [
                "於車身右前方（此部分並可參見被告於原審審理中所提被",
                ""
            ],
            [
                "證二照片，見原審卷第131-134 頁），是尚難憑此逕認蒐",
                ""
            ],
            [
                "證錄影畫面中之挖土機、推土機與扣案之挖土機、推土機",
                ""
            ],
            [
                "不同。",
                ""
            ],
            [
                "（３）就拍攝時間部分，證人陳鎮清業已於原審審理中明確證稱",
                ""
            ],
            [
                "係98年3 月28日晚間10時開始拍攝，錄影到次日上午7 時",
                ""
            ],
            [
                "許查獲時止（見原審卷第80頁、第82頁反面），並提出當",
                ""
            ],
            [
                "時所使用之數位攝影機，經原審當庭勘驗結果，為PANASO",
                ""
            ],
            [
                "NIC HDC-HS9 機型（見原審卷第198 、200 頁）。雖經原",
                ""
            ],
            [
                "審函詢經銷商台松電器販賣股份有限公司結果，該公司覆",
                ""
            ],
            [
                "稱該機型攝影機使用16GB SD card記憶卡儲存檔案時，最",
                ""
            ],
            [
                "長錄影時間依畫質設定而為2 小時至6 小時不等，有該公",
                ""
            ],
            [
                "司100 年9 月5 日（100 ）松法覆字第00000000號函1 份",
                ""
            ],
            [
                "在卷可佐（見原審卷第224 頁），然證人陳鎮清於該公司",
                ""
            ],
            [
                "函覆前之同年6 月7 日原審審理程序，即已證稱：（機器",
                ""
            ],
            [
                "上面說可以錄製60G 的容量，你們當時有無儲存到硬碟裡",
                ""
            ],
            [
                "面？）我們是直接儲存到記憶卡裡面，其實儲存到硬碟或",
                ""
            ],
            [
                "是記憶卡，我現在也記不清楚了等語（見原審卷第200 頁",
                ""
            ],
            [
                "）。按本案係於98年3 月29日查獲，距離檢察官起訴後於",
                ""
            ],
            [
                "99年5 月11日繫屬原審時，已相隔1 年餘，距離證人陳鎮",
                ""
            ],
            [
                "清到庭作證之時間更久，是證人陳鎮清記不清當時究竟錄",
                ""
            ],
            [
                "影畫面是設定儲存到記憶卡或是硬碟內，亦屬情理之常。",
                ""
            ],
            [
                "且該數位攝影機既有容量達60G 、可直接讀取、複製檔案",
                ""
            ],
            [
                "之硬碟可供儲存錄影檔案，而非以尚需轉檔方能以電腦讀",
                ""
            ],
            [
                "取、複製檔案之DV錄影帶儲存，衡情證人陳鎮清當時應直",
                ""
            ],
            [
                "接以硬碟儲存所拍攝畫面之錄影檔案即可，殊無必要設定",
                ""
            ],
            [
                "以容量較小之記憶卡加以儲存之理。是以該硬碟達60 G之",
                ""
            ],
            [
                "容量而言，若不以高畫質錄製，自應能從查獲前晚10時許",
                ""
            ],
            [
                "錄製到查獲當日上午7 時許。從而，辯護人以記憶卡容量",
                ""
            ],
            [
                "而質疑該蒐證錄影畫面之拍攝時間，即難認足取。",
                ""
            ],
            [
                "（４）辯護人雖又辯稱：卷附蒐證錄影畫面光碟之時間長度與證",
                ""
            ],
            [
                "人陳鎮清於原審所證不合，有遭裁減之情。而經本院向新",
                ""
            ],
            [
                "北市政府警察局新莊分局函詢卷附警方現場蒐證錄影畫面",
                ""
            ],
            [
                "光碟兩片之各別拍攝蒐證時間長度等情，並由新北市政府",
                ""
            ],
            [
                "警察局新莊分局函覆以：蒐證錄影光碟2 片，分別用2 部",
                ""
            ],
            [
                "攝影機所拍攝（針對挖土機及推土機不同工作地點）。由",
                ""
            ],
            [
                "於攝影機夜間拍攝昏暗，故僅剪取天亮日光所能拍攝清楚",
                ""
            ],
            [
                "之片段做為證據移送法院，所剪取之證據片段大約為凌晨",
                ""
            ],
            [
                "5 點至6 點30分之時段。挖土機光碟蒐證長度合計1 時7",
                ""
            ],
            [
                "分57秒。推土機光碟蒐證長度合計42分8 秒等語，亦有該",
                ""
            ],
            [
                "分局以101 年6 月19日新北警新刑字第0000000000號函送",
                ""
            ],
            [
                "之陳鎮清報告書1 份在卷可憑（見本院卷第132-133 頁）",
                ""
            ],
            [
                "。然卷附警方現場蒐證錄影畫面光碟兩片之拍攝地點、時",
                ""
            ],
            [
                "間，應均具有真實性等節，業經本院依憑卷內相關事證認",
                ""
            ],
            [
                "定如前所述，而因全程連續錄影時間過長，故警方僅將畫",
                ""
            ],
            [
                "面清楚之相關證明犯罪事實之部分蒐證錄影畫面節錄作為",
                ""
            ],
            [
                "證據，亦難認與一般刑事案件之偵辦移送情形有悖，則縱",
                ""
            ],
            [
                "警方移送本案所檢送作為證據之卷附蒐證錄影畫面光碟兩",
                ""
            ],
            [
                "片，係僅自全程連續錄影畫面中節錄部分相關蒐證錄影畫",
                ""
            ],
            [
                "面，而未將全程連續錄影畫面全部作為移送證據，仍無足",
                ""
            ],
            [
                "影響蒐證錄影畫面光碟內容真實性之認定，亦不得據此推",
                ""
            ],
            [
                "論證人陳鎮清上開證詞不實及卷附蒐證錄影畫面光碟非具",
                ""
            ],
            [
                "有真實性，辯護人此部分主張尚無可採。",
                ""
            ],
            [
                "（５）辯護人另辯以查獲當日有降雨之情形，並提出林口地區之",
                ""
            ],
            [
                "逐時氣象資料為據（見原審卷第138 頁）。然依該氣象資",
                ""
            ],
            [
                "料觀之，查獲當日上午6 時林口地區之降水量為2.5mm ，",
                ""
            ],
            [
                "雨量並不大，且據原審勘驗上開蒐證錄影光碟之結果：一",
                ""
            ],
            [
                "、標示為推土機的光碟中，檔案名稱為00000 的檔案中，",
                ""
            ],
            [
                "可以看出在有推土機車燈照射的情況下，畫面會模糊掉，",
                ""
            ],
            [
                "但車燈照射在另一方向的時候，畫面會回復清晰，從畫面",
                ""
            ],
            [
                "中可以看出當時應該有下雨，有雨滴出現在畫面中，地上",
                ""
            ],
            [
                "也泥濘。二、標示為挖土機的光碟中，無法看出到底有沒",
                ""
            ],
            [
                "有下雨，不過隨著天色愈來愈亮，畫面也愈來愈白等節，",
                ""
            ],
            [
                "有原審99年12月7 日勘驗筆錄在卷足憑（見原審卷第116",
                ""
            ],
            [
                "頁反面- 第117 頁），可見上開蒐證錄影光碟畫面確實亦",
                ""
            ],
            [
                "顯示有下雨及地上泥濘之情形，核與前揭查獲當時氣象資",
                ""
            ],
            [
                "料之降雨情形相合，並無辯護人所指與查獲當日天氣不符",
                ""
            ],
            [
                "之情形。此外，由上開勘驗結果亦可知，證人陳鎮清所用",
                ""
            ],
            [
                "以蒐證之數位錄影機確實有遇到光線照射時，畫面會模糊",
                ""
            ],
            [
                "或越來越白之情形，一旦光線移開後，畫面即可回復清晰",
                ""
            ],
            [
                "，而證人陳鎮清於原審審理時亦證稱：「攝影機架設我有",
                ""
            ],
            [
                "調夜視的功能，所以到天亮的時候，他會變得比較模糊。",
                ""
            ],
            [
                "……天剛亮的時候還很清楚，是天很亮的時候才會模糊。",
                ""
            ],
            [
                "……進去的時候剛好天很亮模糊掉，所以人跑進去抓的時",
                ""
            ],
            [
                "候就拍不到了」等語（見原審卷第82頁反面）。是雖台松",
                ""
            ],
            [
                "電器販賣股份有限公司於前開函文中表示，該機型數位攝",
                ""
            ],
            [
                "影機於夜視功能下進行攝影，自夜間持續攝影至日間，不",
                ""
            ],
            [
                "會影響其影像明暗及清晰度等語，然此與前揭原審勘驗結",
                ""
            ],
            [
                "果相違，亦與證人陳鎮清實際之操作經驗不相符，不能排",
                ""
            ],
            [
                "除該機型產品中，確有部分產品有此項功能上瑕疵之情形",
                ""
            ],
            [
                "，是無法攝得警方到場查緝之經過，尚不能遽以認定前揭",
                ""
            ],
            [
                "蒐證錄影畫面並非於查獲當日清晨所拍攝。",
                ""
            ],
            [
                "（６）至證人即查獲本案之警員蔡旭正於原審審理時固曾證稱前",
                ""
            ],
            [
                "揭蒐證錄影畫面係於查獲前一個星期內去錄的等語，惟其",
                ""
            ],
            [
                "亦隨即表示：確實的時間伊不知道等語（見原審卷第75頁",
                ""
            ],
            [
                "反面），而其既非架設數位攝影機蒐證錄影之人員，衡情",
                ""
            ],
            [
                "尚無會特意記得拍攝日期之由，則其縱於查獲本案一年多",
                ""
            ],
            [
                "後在原審審理中證稱係在查獲前一個星期內錄影等語，亦",
                ""
            ],
            [
                "僅係其個人憑印象所為之推測之詞，尚難執此遽認其所述",
                ""
            ],
            [
                "與證人陳鎮清所述有間，而證人陳鎮清上開所證即屬虛詞",
                ""
            ],
            [
                "，亦無足據證人蔡旭正上開所證作為被告有利認定之依憑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（７）綜上所述，卷附警方現場蒐證錄影畫面光碟兩片具有真實",
                ""
            ],
            [
                "性，且為警方合法蒐證取得，應認具有證據能力，而辯護",
                ""
            ],
            [
                "人上開指以蒐證錄影畫面光碟無證據能力等語，無從採取",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）除前述本院認定無證據能力，不得作為證據之證據方法外",
                ""
            ],
            [
                "，本判決所引用之卷內其他卷證資料（包含人證與文書證",
                ""
            ],
            [
                "據、物證等），並無證據證明係公務員違背法定程序所取",
                ""
            ],
            [
                "得，且檢察官、被告3 人及其等之共同辯護人於本院準備",
                ""
            ],
            [
                "程序均表示無意見而不予爭執（見本院卷第49-54 頁），",
                ""
            ],
            [
                "且迄至言詞辯論終結前亦未聲明異議。本院審酌相關證人",
                ""
            ],
            [
                "之陳述及證據資料作成時之情況，核無違法取證或證明力",
                ""
            ],
            [
                "明顯過低之瑕疵，認以之作為證據為適當，前述證人於審",
                ""
            ],
            [
                "判外之陳述及相關證據資料，依刑事訴訟法第159 條之5",
                ""
            ],
            [
                "之規定，均有證據能力。",
                ""
            ],
            [
                "貳、認定上訴人即被告犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "一、訊據被告白永發固坦認伊自97年5 月1 日起向羅坤瑋承租系",
                ""
            ],
            [
                "爭土地，並雇用被告謝文福、姜金雄等人前來工作，而於扣",
                ""
            ],
            [
                "案推土機、挖土機上各裝有車裝無線電1 組供聯絡使用之事",
                ""
            ],
            [
                "實；被告謝文福、姜金雄均則坦承警方到場查緝當天其等係",
                ""
            ],
            [
                "受僱於被告白永發到場，並在該處推土機內之事實，惟均矢",
                ""
            ],
            [
                "口否認有違反廢棄物清理法、違反水利法及違反電信法等犯",
                ""
            ],
            [
                "行，被告白永發辯稱：伊向羅坤瑋所承租之系爭土地，距離",
                ""
            ],
            [
                "本案現場大約有100 公尺左右，而伊是租來要作為停車場使",
                ""
            ],
            [
                "用，且當天伊係僱用被告謝文福、姜金雄前來幫伊保養推土",
                ""
            ],
            [
                "機，但伊並沒有僱用「阿忠」，警察去查緝當天「阿忠」亦",
                ""
            ],
            [
                "無在現場。另車裝無線電本來就裝在扣案之推土機、挖土機",
                ""
            ],
            [
                "上，是供保養時使用，因為保養時推土機、挖土機的引擎聲",
                ""
            ],
            [
                "音很大聲，所以需要無線電對講機，這些無線電是隨車的配",
                ""
            ],
            [
                "備，扣案推土機、挖土機買來的時候就已經有了，但伊不知",
                ""
            ],
            [
                "道要向主管機關申請云云；另被告謝文福辯稱：案發當天是",
                ""
            ],
            [
                "被告白永發叫伊去幫他保養推土機，保養快要好的時候，警",
                ""
            ],
            [
                "察就來了，伊並沒有駕駛推土機傾倒廢土，況伊保養推土機",
                ""
            ],
            [
                "的地點離本案現場有約100 多公尺之距離，且當天伊係去保",
                ""
            ],
            [
                "養推土機，並沒有注意到有沒有車裝無線電，伊亦沒有使用",
                ""
            ],
            [
                "車裝無線電云云。而被告姜金雄則辯以：當天是被告白永發",
                ""
            ],
            [
                "打電話給伊，跟伊說他的推土機壞掉，叫伊去保養，伊就把",
                ""
            ],
            [
                "推土機的油管拔下來換成新的，伊換好之後警察就到現場把",
                ""
            ],
            [
                "伊抓走了，並把伊保養的推土機帶到現場拍攝，而伊沒有做",
                ""
            ],
            [
                "把風之行為。推土機上有車裝無線電，但伊不會用，伊也不",
                ""
            ],
            [
                "清楚為什麼推土機上要有車裝無線電云云。而辯護人並執證",
                ""
            ],
            [
                "人陳鎮清、洪俊毅、蔡旭正所證，非無瑕疵，復無其他補強",
                ""
            ],
            [
                "證據資為補強，難徒以其等證詞為論斷被告罪刑之基礎等詞",
                ""
            ],
            [
                "為被告3人辯護。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）系爭土地為林清波所有，出租予羅坤瑋後，再由被告白永",
                ""
            ],
            [
                "發於97年5 月1 日向羅坤瑋承租，被告白永發並僱用被告",
                ""
            ],
            [
                "謝文福、姜金雄及「阿忠」等人在上處工作，及警方於前",
                ""
            ],
            [
                "揭時間到場查緝時，被告謝文福、姜金雄均在推土機內，",
                ""
            ],
            [
                "而警方當場所查扣之挖土機1 輛及推土機2 輛上均裝設有",
                ""
            ],
            [
                "無線電，其中推土機2 輛上之無線電當時並均開啟，頻率",
                ""
            ],
            [
                "顯示均相同（15.9890MHZ及43.8880MHZ）之事實，業據被",
                ""
            ],
            [
                "告白永發、謝文福、姜金雄供承在卷，並核與證人洪俊義",
                ""
            ],
            [
                "、陳鎮清於原審審理時（見原審卷第69頁反面- 第74頁、",
                ""
            ],
            [
                "第80-84 頁）：證人林清波於警詢及偵查中（見上開偵查",
                ""
            ],
            [
                "卷第19、102 頁）；證人蔡旭正於偵查及原審審理時（見",
                ""
            ],
            [
                "上開偵查卷第110-11 1頁、原審卷第74-79 頁）、證人羅",
                ""
            ],
            [
                "坤瑋於警詢、偵查及原審審理時（見上開偵查卷第7-9 頁",
                ""
            ],
            [
                "、第64、102 、126 頁；原審卷第87-88 頁）所證述之情",
                ""
            ],
            [
                "節相符，復有土地所有權狀2 紙；土地租賃契約書、土地",
                ""
            ],
            [
                "租用契約書各1 份、現場及扣案物品照片27幀（含車裝無",
                ""
            ],
            [
                "線電頻道畫面照片2 幀）；新北市政府警察局新莊分局以",
                ""
            ],
            [
                "101 年3 月22日新北警新刑字第0000000000號函所檢送之",
                ""
            ],
            [
                "瑞平派出所98年3 月1 日至3 月29日員警工作紀錄簿1 份",
                ""
            ],
            [
                "附卷可稽（見上開偵查卷第33-47 頁、第120-123 頁、第",
                ""
            ],
            [
                "143-145 頁、本院卷第63-106頁），及上開挖土機1 輛、",
                ""
            ],
            [
                "推土機2 輛及車裝無線電3 組（均含天線）等物扣案可資",
                ""
            ],
            [
                "佐證，是此部分事實堪以認定。",
                ""
            ],
            [
                "（二）又經原審當庭勘驗卷附上開警方現場蒐證錄影畫面光碟兩",
                ""
            ],
            [
                "片，其勘驗結果為：（一）註明為堆土機之光碟：編號00",
                ""
            ],
            [
                "001 之檔案中，現場為山腳下之空地，有壹台堆土機在該",
                ""
            ],
            [
                "處施作，不斷有砂石車載運廢土到現場傾倒，堆土機將廢",
                ""
            ],
            [
                "土整理後，以前方車斗將廢土載往畫面右方鏡頭範圍外傾",
                ""
            ],
            [
                "倒後再返回原處，不斷重複此過程。（二）註明為挖土機",
                ""
            ],
            [
                "之光碟：兩個檔案中，顯示該處為溪邊，有挖土機在溪邊",
                ""
            ],
            [
                "朝溪水中央作整地的動作，橋上有砂石車不斷進出，另外",
                ""
            ],
            [
                "有一堆土機不斷從畫面左方駛入將廢土倒在挖土機旁的溪",
                ""
            ],
            [
                "邊，挖土機再加以施作等情，有原審99年11月16日勘驗筆",
                ""
            ],
            [
                "錄在卷足考（見原審卷第69頁）。而證人即查獲本案之警",
                ""
            ],
            [
                "員洪俊義於原審審理時具結證稱：其等搭乘公車到場查緝",
                ""
            ],
            [
                "時，在公車上就有看到現場的推土機仍有像上開光碟畫面",
                ""
            ],
            [
                "內容般作業等語（見原審卷第70頁、第72頁反面）；證人",
                ""
            ],
            [
                "蔡旭正於原審審理時亦具結證稱：（當天查獲的過程請說",
                ""
            ],
            [
                "明？）‧‧因為派出所陳報說該地點前後出入口就只有1",
                ""
            ],
            [
                "條路，早上有一般鄉內公車行使，前後出入口有用砂石車",
                ""
            ],
            [
                "或是廢土車擋住出入口，只有公車行駛的時候，他才會退",
                ""
            ],
            [
                "開，所以我們請公車配合於查獲當天早上5 點，我們搭乘",
                ""
            ],
            [
                "公車進入該地點查獲。公車進入之後就發現羅姓嫌犯在空",
                ""
            ],
            [
                "地的1 台白色自小客車內，我們繼續搭乘公車進入就發現",
                ""
            ],
            [
                "有1 台怪手將廢土傾倒入溪水當中，另有1 台堆土機在那",
                ""
            ],
            [
                "邊推置廢土，我們即下公車前往查緝；（所以當時謝文福",
                ""
            ],
            [
                "正駕駛堆土機在處理廢土倒入溪中？）是的。他是開堆土",
                ""
            ],
            [
                "機把廢土倒在怪手的旁邊。讓怪手把廢土挖入溪中。並不",
                ""
            ],
            [
                "是直接把廢土倒入溪中等語（見原審卷第74頁反面- 第75",
                ""
            ],
            [
                "頁）；證人陳鎮清並於原審審理時具結證稱：（當天你們",
                ""
            ],
            [
                "坐公車進去時，還有什麼機具在施作？）堆土機及挖土機",
                ""
            ],
            [
                "都在施作。挖土機一樣是挖土到水中攪拌，堆土機沒有在",
                ""
            ],
            [
                "挖土機的旁邊，是往倒廢土的地方開過去等語（見原審卷",
                ""
            ],
            [
                "第81頁）。復佐以依卷附現場照片所示，扣案挖土機確實",
                ""
            ],
            [
                "無端停放在寶斗厝溪旁，且周遭均為泥濘廢土（見上開偵",
                ""
            ],
            [
                "查卷第38頁下方照片），而被告白永發所承租系爭土地地",
                ""
            ],
            [
                "面平整，但卻堆置大量黑色廢土，與周圍山坡地或地面土",
                ""
            ],
            [
                "壤之顏色並不相符（見上開偵查卷第72頁上方照片），應",
                ""
            ],
            [
                "係自外地運入等情，是認系爭土地應確有如前揭光碟內蒐",
                ""
            ],
            [
                "證錄影畫面所示，由砂石車將廢土運入後傾倒在上址空地",
                ""
            ],
            [
                "，再由推土機將載運來之廢土再運送堆置在寶斗厝溪旁，",
                ""
            ],
            [
                "進而由挖土機將廢土鏟入寶斗厝溪內與溪水攪拌之情形。",
                ""
            ],
            [
                "（三）復據前述，系爭土地係被告白永發所承租，而其亦供稱該",
                ""
            ],
            [
                "處係伊在顧，有貨櫃屋可讓伊過夜等語（見原審卷第44頁",
                ""
            ],
            [
                "反面），且扣案之推土機為被告白永發向友人林建全借來",
                ""
            ],
            [
                "使用等情，亦據被告白永發及證人林建全於偵查中陳述甚",
                ""
            ],
            [
                "明（見上開偵查卷第126 、134 、135 頁），另在場工作",
                ""
            ],
            [
                "之被告謝文福、姜金雄及「阿忠」並均為被告白永發所僱",
                ""
            ],
            [
                "用到場施作，參以系爭土地所堆置之廢土依上開現場照片",
                ""
            ],
            [
                "觀之，數量甚多，顯非短時間內可造成，應係有一段時間",
                ""
            ],
            [
                "之累積等情，可徵被告白永發對系爭土地上前揭處理廢土",
                ""
            ],
            [
                "行為不僅應知之甚詳，且係統籌主導上開行為藉此作為營",
                ""
            ],
            [
                "利之業務，方會僱用並發放薪資予被告謝文福、姜金雄等",
                ""
            ],
            [
                "人，亦即被告白永發確有在上處以不詳價格，接受不特定",
                ""
            ],
            [
                "之砂石車司機載運廢土傾倒在上址空地後，再棄置於寶斗",
                ""
            ],
            [
                "厝溪旁與溪水攪拌，以從事廢棄物處理之業務，而被告白",
                ""
            ],
            [
                "永發上開所辯伊租用系爭土地係作為停車場使用，且當天",
                ""
            ],
            [
                "伊係僱用被告謝文福、姜金雄前來幫伊保養推土機云云，",
                ""
            ],
            [
                "顯與事實不合，自非可採。",
                ""
            ],
            [
                "（四）被告謝文福固辯以：案發當天是被告白永發叫伊去幫他保",
                ""
            ],
            [
                "養推土機，保養快要好的時候，警察就來了，伊並沒有駕",
                ""
            ],
            [
                "駛推土機傾倒廢土云云。惟被告謝文福於警詢時即供稱被",
                ""
            ],
            [
                "告白永發要其到場後開推土機等語（見上開偵查卷第11頁",
                ""
            ],
            [
                "），而其於98年3 月29日偵查中乃供稱：是白永發僱用伊",
                ""
            ],
            [
                "至該處，今天開始上工，要做什麼他都還沒說。伊不知道",
                ""
            ],
            [
                "他要伊去該處做什麼等語（見上開偵查卷第63頁）；於同",
                ""
            ],
            [
                "年5 月20日偵查中亦稱：伊只知道當天要去那裡工作，白",
                ""
            ],
            [
                "永發還沒有指示伊做什麼就被查獲等語（見上開偵查卷第",
                ""
            ],
            [
                "104 頁），觀諸前揭被告謝文福歷次陳述，其中均未提及",
                ""
            ],
            [
                "被告白永發於案發當天係要其到場保養推土機等語，是其",
                ""
            ],
            [
                "直至原審準備程序時方改稱：查獲當天6 點是被告白永發",
                ""
            ],
            [
                "要伊到場保養推土機等語（見原審卷第44頁反面），則被",
                ""
            ],
            [
                "告謝文福上開所辯情節，是否符實，已非無疑，自難遽信",
                ""
            ],
            [
                "。況證人蔡旭正於原審審理時亦具結證稱：（當時謝文福",
                ""
            ],
            [
                "正駕駛的堆土機在處理廢土倒入溪中？）是的。他是開堆",
                ""
            ],
            [
                "土機把廢土倒在怪手的旁邊。讓怪手把廢土挖入溪中。並",
                ""
            ],
            [
                "不是直接把廢土倒入溪中；（謝文福當時是開堆土機，是",
                ""
            ],
            [
                "由你本人查獲的嗎？）是的；（你下車要抓他之前，他操",
                ""
            ],
            [
                "作那個堆土機是做什麼動作？）是堆置廢土；（是光碟蒐",
                ""
            ],
            [
                "證畫面中堆土機的動作嗎？）是的等語明確（見原審卷第",
                ""
            ],
            [
                "75、78頁），而被告謝文福亦自承當時確實有在駕駛該推",
                ""
            ],
            [
                "土機等語（見上開偵查卷第63頁），雖被告謝文福辯稱僅",
                ""
            ],
            [
                "在測試，但依其前於偵查所述，既非到場保養推土機，要",
                ""
            ],
            [
                "無須測試推土機之由？堪認證人蔡旭正上開所述為符實可",
                ""
            ],
            [
                "採，復有前揭蒐證錄影畫面可資佐證，是被告謝文福確係",
                ""
            ],
            [
                "受僱於該處操作推土機處理廢土，並將廢土運至挖土機旁",
                ""
            ],
            [
                "堆置，讓挖土機將廢土鏟入寶斗厝溪內等節，應可認定，",
                ""
            ],
            [
                "而被告謝文福所辯上情無從採信。",
                ""
            ],
            [
                "（五）被告姜金雄雖辯稱：當天是被告白永發打電話給伊，跟伊",
                ""
            ],
            [
                "說他的推土機壞掉，叫伊去保養，伊就把推土機的油管拔",
                ""
            ],
            [
                "下來換成新的云云。惟證人陳鎮清於原審審理時具結證稱",
                ""
            ],
            [
                "：（你去抓姜金雄的時候，姜金雄在什麼地方？）在堆土",
                ""
            ],
            [
                "機上。……當時沒有看到他在做一些維修車輛的動作；（",
                ""
            ],
            [
                "姜金雄那部堆土機有沒有集中到第二站？）有。我叫他開",
                ""
            ],
            [
                "過去的，我們同事一個人站在車上叫他開過去的；（開過",
                ""
            ],
            [
                "去距離中心大概多遠？）大概4 、5 百公尺；（這部堆土",
                ""
            ],
            [
                "機在過程中有無怪異的聲音或是不能行走的情形？）沒有",
                ""
            ],
            [
                "。一切正常等語（見原審卷第81頁反面- 第82頁），而被",
                ""
            ],
            [
                "告姜金雄於偵查中亦供稱警方到場時確實有將推土機開到",
                ""
            ],
            [
                "空地之行為（見上開偵查卷第62頁），可徵該推土機應無",
                ""
            ],
            [
                "故障之情形，尚能開到4 、5 百公尺遠之處。雖被告姜金",
                ""
            ],
            [
                "雄又稱故障之空壓器伊已於嘉寶村山上換好了，伊才開下",
                ""
            ],
            [
                "來到空地云云（見上開偵查卷第63頁），然該推土機既係",
                ""
            ],
            [
                "要在該處整地，且原已故障，又怎會開到嘉寶村山上停放",
                ""
            ],
            [
                "？且警方到場時約為當日上午7 時，此時若被告姜金雄已",
                ""
            ],
            [
                "於山上將空壓器換好，並將速度緩慢之推土機自山上開下",
                ""
            ],
            [
                "來，衡情其豈非至少於當日清晨6 時就要到場維修。而98",
                ""
            ],
            [
                "年3 月29日台北地區之日出時間為清晨5 時49分，有98年",
                ""
            ],
            [
                "日出日沒時刻表1 份在卷可參（見原審卷第276 之1頁 ）",
                ""
            ],
            [
                "，剛日出時天色仍十分昏暗，若被告白永發僅係要在該處",
                ""
            ],
            [
                "整地，被告姜金雄又何須急著在天色尚未大亮之際更換空",
                ""
            ],
            [
                "壓器並維修該推土機？被告姜金雄上開所辯，顯然悖於常",
                ""
            ],
            [
                "情。況依證人陳鎮清於原審審理時所證：（所以你們是坐",
                ""
            ],
            [
                "公車進去的？）是的。第一站是一台小客車尾隨在公車後",
                ""
            ],
            [
                "面，公車進去以後他就跟著抓第一站把風的人，公車開到",
                ""
            ],
            [
                "第二站，然後去抓現場的機具，我就在公車上，公車繼續",
                ""
            ],
            [
                "開到第三站，我進去裡面抓把風的；（姜金雄在第幾站被",
                ""
            ],
            [
                "抓到的？）第三站，就是我去抓的；（車輛停放的位置是",
                ""
            ],
            [
                "在路中間還是有稍微靠兩側？）那條馬路也不是很大，壹",
                ""
            ],
            [
                "台堆土機就這麼大，幾乎佔據整個馬路。……那邊有一條",
                ""
            ],
            [
                "岔路，所以堆土機可以後退讓公車通過；（你們到第三站",
                ""
            ],
            [
                "的時候，有看到堆土機作後退的動作，還是堆土機就一直",
                ""
            ],
            [
                "停在岔路上？）在一、兩百公尺前有看到他有後退的動作",
                ""
            ],
            [
                "；（公車一直過第三站一直往前開是開到哪裡？）再進去",
                ""
            ],
            [
                "裡面有居民他們就會迴轉，那個地方是比較山上的地方。",
                ""
            ],
            [
                "……那條路可以通往林口，不是死路；（所以警察要抓的",
                ""
            ],
            [
                "話也有可能從那個地方繞過來抓，不一定要從第一站過來",
                ""
            ],
            [
                "抓？）是的等語（見原審卷第81、83、84頁），可知被告",
                ""
            ],
            [
                "姜金雄當時所駕駛之推土機係停在道路上，幾乎佔據整個",
                ""
            ],
            [
                "馬路。按依現場照片觀之，該處被告白永發所承租之土地",
                ""
            ],
            [
                "十分寬廣，被告姜金雄若欲保養維修該車，理應停在空地",
                ""
            ],
            [
                "上即可，又何須停在道路上幾乎佔據整個馬路，公車經過",
                ""
            ],
            [
                "時還要讓路會車？參以該路係通往林口，警方可能由該處",
                ""
            ],
            [
                "駛入現場查緝，及該推土機上所裝設之無線電與現場其他",
                ""
            ],
            [
                "推土機上之無線電頻道相同，可互通聲息等情，顯然被告",
                ""
            ],
            [
                "姜金雄應如證人陳鎮清所述，係受僱於白永發在場擔任把",
                ""
            ],
            [
                "風之警戒工作，才會特意將推土機停放在道路上佔據路面",
                ""
            ],
            [
                "阻擋警車進入，以爭取時間利用車上無線電通知現場共犯",
                ""
            ],
            [
                "逃走，則被告姜金雄對於被告白永發、謝文福等人係以前",
                ""
            ],
            [
                "揭堆置廢土後鏟入寶斗厝溪之方式處理廢棄物，自應有所",
                ""
            ],
            [
                "知悉並有犯意聯絡，方能擔任把風工作，亦甚灼然。",
                ""
            ],
            [
                "（六）再者，依前所述，被告白永發承租系爭土地，並雇用被告",
                ""
            ],
            [
                "謝文福、姜金雄「阿忠」等人，而以不詳價格，接受不特",
                ""
            ],
            [
                "定之砂石車司機載運廢土傾倒在上址空地，復推由被告姜",
                ""
            ],
            [
                "金雄駕駛推土機（鏟裝機），在現場附近之路口負責把風",
                ""
            ],
            [
                "工作，被告謝文福則負責駕駛推土機將他人載運來之廢土",
                ""
            ],
            [
                "倒在寶斗厝溪旁，進而由「阿忠」駕駛挖土機，將廢土鏟",
                ""
            ],
            [
                "入寶斗厝溪內與溪水攪拌。另由被告白永發提供15.9890M",
                ""
            ],
            [
                "HZ、43.8880MHZ頻率之車裝無線電3 組裝設於現場所使用",
                ""
            ],
            [
                "之堆土機、挖土機上，供現場之被告謝文福、姜金雄、「",
                ""
            ],
            [
                "阿忠」等人聯絡及躲避警方查緝之用。從而，被告白永發",
                ""
            ],
            [
                "、謝文福、姜金雄及「阿忠」等人就上揭違反廢棄物清理",
                ""
            ],
            [
                "法、違反水利法及違反電信法等犯行，均有犯意聯絡、行",
                ""
            ],
            [
                "為一節，可以認定。",
                ""
            ],
            [
                "（七）辯護意旨固指以證人陳鎮清、洪俊毅、蔡旭正所證，非無",
                ""
            ],
            [
                "瑕疵，復無其他補強證據資為補強，難徒以其等證詞為論",
                ""
            ],
            [
                "斷被告罪刑之基礎等詞。惟證人陳鎮清、洪俊毅、蔡旭正",
                ""
            ],
            [
                "前揭證詞為符實可採一節，已詳如前述，辯護意旨所指其",
                ""
            ],
            [
                "等證詞非無瑕疵，難認有憑，且本件除證人陳鎮清、洪俊",
                ""
            ],
            [
                "毅、蔡旭正之證述外，尚有前揭土地所有權狀、土地租賃",
                ""
            ],
            [
                "契約書、土地租用契約書、現場及扣案物品照片、員警工",
                ""
            ],
            [
                "作紀錄簿等書證；扣案挖土機1 輛、推土機2 輛及車裝無",
                ""
            ],
            [
                "線電3 組（均含天線）等物證及卷附警方現場蒐證錄影畫",
                ""
            ],
            [
                "面光碟兩片等各項證據在卷可資憑佐，作為本案之補強證",
                ""
            ],
            [
                "據。職是，辯護意旨上開所辯尚非足取。",
                ""
            ],
            [
                "（八）至辯護人雖於本院聲請證人即查獲本案之警員胡長壽，然",
                ""
            ],
            [
                "證人胡長壽於本院101 年11月1 日審理時係具結證稱：（",
                ""
            ],
            [
                "98 年3月29日凌晨4 時至8 時你有出一個埋伏勤務，你是",
                ""
            ],
            [
                "否還記得？這個工作紀錄簿是你填製的嗎？）是所長（指",
                ""
            ],
            [
                "證人陳鎮清）填製的；（你當天出勤狀況如何？）當天我",
                ""
            ],
            [
                "好像先到林口分駐所集合，坐公車到現場去。我們還沒有",
                ""
            ],
            [
                "到達現場就先下車，我走在最後面；（一同前往的有何人",
                ""
            ],
            [
                "？）隊長洪俊義、所長陳鎮清，還有其他偵查佐，但姓名",
                ""
            ],
            [
                "我忘記了；（你在坐公車的期間，你可以看得到現場的狀",
                ""
            ],
            [
                "況嗎？）我們有經過砂石場的旁邊，可以看得到現場狀況",
                ""
            ],
            [
                "；（當時推土機、挖土機的機具有在施作嗎？）沒有；（",
                ""
            ],
            [
                "那些機具是停放在現場嗎？上面有沒有人？）我沒有看到",
                ""
            ],
            [
                "機具在動，上面有沒有人我不知道，因為我走在最後面；",
                ""
            ],
            [
                "（你到現場的時候天候狀況如何？）陰天下雨；（有沒有",
                ""
            ],
            [
                "出太陽？）沒有；（你當天執勤大概到幾點結束、收隊？",
                ""
            ],
            [
                "）我忘記了；（你幾點到現場的？）很早，確切時間我忘",
                ""
            ],
            [
                "記了；（你知道錄影機是誰架設的嗎？）好像是所長；（",
                ""
            ],
            [
                "你知道錄影機是何時架設的嗎？）我不知道等語（見本院",
                ""
            ],
            [
                "第187-188 頁），則見證人胡長壽固於查獲當天有與證人",
                ""
            ],
            [
                "陳鎮清一同至現場查緝本案，惟證人胡長壽當時係走在最",
                ""
            ],
            [
                "後面，而就現場情形並未明確見聞知悉，且證人胡長壽就",
                ""
            ],
            [
                "蒐證錄影機之架設時間亦不知情，況證人胡長壽於本院到",
                ""
            ],
            [
                "庭作證時距離案發當時已逾3 年半，而證人胡長壽就當天",
                ""
            ],
            [
                "查獲經過之細節，已多有記憶不清之情，自無足以證人胡",
                ""
            ],
            [
                "長壽於本院審理時所為證詞即為被告有利之認定。",
                ""
            ],
            [
                "三、按廢棄物清理法所稱廢棄物，分下列二種：（一）一般廢棄",
                ""
            ],
            [
                "物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等",
                ""
            ],
            [
                "足以污染環境衛生之固體或液體廢棄物；（二）事業廢棄物",
                ""
            ],
            [
                "：1.有害事業廢棄物：由事業所產生具有毒性、危險性，其",
                ""
            ],
            [
                "濃度或數量足以影響人體健康或污染環境之廢棄物。2.一般",
                ""
            ],
            [
                "事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務，廢",
                ""
            ],
            [
                "棄物清理法第2 條第1 項、第41條第1 項分別定有明文。內",
                ""
            ],
            [
                "政部訂頒之「營建剩餘土石方處理方案」亦明定，營建剩餘",
                ""
            ],
            [
                "土石方之種類，包括建築工程、公共工程及相關拆除施工所",
                ""
            ],
            [
                "產生之泥、土、砂、石、磚、瓦、混凝土塊等，經暫囤、堆",
                ""
            ],
            [
                "置可供回收、分類、加工、轉運、處理、再生利用者，自屬",
                ""
            ],
            [
                "有用之土壤砂石資源，至於因施工所附帶產生之金屬屑、玻",
                ""
            ],
            [
                "璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物則屬於",
                ""
            ],
            [
                "一般事業廢棄物，依廢棄物清理法處理。又營建廢棄土（即",
                ""
            ],
            [
                "營建剩餘土石方）包括建築工程、公共工程及建築物拆除工",
                ""
            ],
            [
                "程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源",
                ""
            ],
            [
                "，非屬廢棄物範圍，因施工所附帶產生之金屬屑、玻璃碎片",
                ""
            ],
            [
                "、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬於一般",
                ""
            ],
            [
                "事業廢棄物，依廢棄物清理法規定處理，惟營建廢棄土（即",
                ""
            ],
            [
                "營建剩餘土石方）如未能妥善處理，則形成廢棄物，即如營",
                ""
            ],
            [
                "建剩餘土石方混雜鋼筋、廢木板等廢棄物時，為營建混合物",
                ""
            ],
            [
                "，仍屬廢棄物範圍，應依廢棄物清理法相關規定妥善清除處",
                ""
            ],
            [
                "理或再利用，亦經行政院環境保護署以94年1 月11日環署廢",
                ""
            ],
            [
                "字第0000000000號函釋在案。從而，建築工程、公共工程及",
                ""
            ],
            [
                "建築物拆除工程施工所產生之剩餘土石方，係屬建築廢棄物",
                ""
            ],
            [
                "中之一般事業廢棄物，其雖可供回收、分類、加工、轉運、",
                ""
            ],
            [
                "處理、再生利用，惟清運業者須依「營建剩餘土石方處理方",
                ""
            ],
            [
                "案」之規定，將該剩餘土石方運往指定之土資場處理，始不",
                ""
            ],
            [
                "以廢棄物認定之，如清運業者未依前揭規定辦理而將剩餘土",
                ""
            ],
            [
                "石方隨意棄置，致污染環境者，則仍屬違反「廢棄物清理法",
                ""
            ],
            [
                "」之行為，而該當於未依規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物清除、處理之罪名。經查，被告等人所處理",
                ""
            ],
            [
                "之廢土等廢棄物，經證人即臺北縣政府環境保護局稽查科人",
                ""
            ],
            [
                "員楊啟仁於查獲當日檢視結果，認屬剩餘土石方之營建廢棄",
                ""
            ],
            [
                "物，數量約60至70立方公尺等情，業據證人楊啟仁於原審審",
                ""
            ],
            [
                "理時證述甚詳（見原審卷第109 頁），復有臺北縣政府環境",
                ""
            ],
            [
                "保護局稽查紀錄1 份（見上開偵查卷第71頁）及現場所堆置",
                ""
            ],
            [
                "之土方照片1 幀附卷可稽（見上開偵查卷第72頁上方照片）",
                ""
            ],
            [
                "，惟被告白永發等人並未依「營建剩餘土石方處理方案」等",
                ""
            ],
            [
                "相關規定，將上開剩餘土石方運往合法之土資場處理，反而",
                ""
            ],
            [
                "傾倒在上開土地後棄置予寶斗厝溪內，揆諸前揭說明，該等",
                ""
            ],
            [
                "廢土即仍屬一般事業廢棄物甚明。而被告3 人既自承均未向",
                ""
            ],
            [
                "主管機關申請取得廢棄物處理許可文件，竟即處理前揭營建",
                ""
            ],
            [
                "廢土，是其等確有未領有廢棄物處理許可文件即從事廢棄物",
                ""
            ],
            [
                "處理之犯行。",
                ""
            ],
            [
                "四、再按水利法第94條之1 第1 項所謂「致生公共危險」，固係",
                ""
            ],
            [
                "以實際上有具體危險之發生為要件，然並不以已發生實害為",
                ""
            ],
            [
                "必要。而具體危險之發生與否，應依社會大眾之一般觀念，",
                ""
            ],
            [
                "客觀判斷之。倘行為人之行為，客觀上已足以影響水道所預",
                ""
            ],
            [
                "設之防洪、禦潮、灌溉、排水等功能，並造成安全之虞者，",
                ""
            ],
            [
                "即應屬之（最高法院100 年度台上字第5619號判決意旨參照",
                ""
            ],
            [
                "）。查寶斗厝溪於案發時屬縣管河川，屬水利法第78條所定",
                ""
            ],
            [
                "之河川區域乙節，有臺北縣政府水利局99年10月19日北水政",
                ""
            ],
            [
                "字第0000000000號函1 份在卷可考（見原審卷第51頁）。被",
                ""
            ],
            [
                "告白永發等人將廢土等一般事業廢棄物棄置於寶斗厝溪內，",
                ""
            ],
            [
                "自違反水利法第78條第5 款及第92條之2 第5 款之規定。復",
                ""
            ],
            [
                "觀諸卷附現場照片及上開蒐證錄影畫面可知，寶斗厝溪經被",
                ""
            ],
            [
                "告等人棄置大量廢土後，水道兩側均有大量泥土淤積，僅剩",
                ""
            ],
            [
                "中央數公尺之寬度可供水流通過，顯已造成河道淤積，而佐",
                ""
            ],
            [
                "以證人即臺北縣政府水利局人員陳永慶於原審審理時亦具結",
                ""
            ],
            [
                "證稱：（你剛剛看到畫面中溪流包含照片，被泥土堵塞的情",
                ""
            ],
            [
                "形，如果說遇到豪雨的話，這條寶斗厝溪有可能發生什麼樣",
                ""
            ],
            [
                "的危險？）有可能會受到影響，有可能它本身河道比較寬，",
                ""
            ],
            [
                "因為這樣的行為會導致河道縮小，這樣原本洩洪的水量負荷",
                ""
            ],
            [
                "不了，因為水道變小，所以水就溢流上來。‧‧也有可能會",
                ""
            ],
            [
                "造成淹水等語明確（見原審卷第86頁）。則在河川通水斷面",
                ""
            ],
            [
                "縮小影響河水宣洩順暢之情形下，若遇臺灣地區常見之颱風",
                ""
            ],
            [
                "或豪雨使得短期內降水量過高時，勢必將提高該處水位，影",
                ""
            ],
            [
                "響下游河道安全，進而影響附近住家安全，客觀上顯已對寶",
                ""
            ],
            [
                "斗厝溪兩岸居民之人身安全造成嚴重威脅，已生公共危險一",
                ""
            ],
            [
                "節，堪以認定。",
                ""
            ],
            [
                "五、復按無線電頻率、電功率、發射方式及電台識別呼號等有關",
                ""
            ],
            [
                "電波監理業務，由交通部統籌管理，非經交通部核准，不得",
                ""
            ],
            [
                "使用或變更；無線電頻率之規劃分配、申請方式、指配原則",
                ""
            ],
            [
                "、核准之廢止、使用管理、干擾處理及干擾認定標準等電波",
                ""
            ],
            [
                "監理業務之辦法，由交通部定之，電信法第48條第1 項定有",
                ""
            ],
            [
                "明文；又國家通訊傳播委員會組織法，已於94年11月9 日經",
                ""
            ],
            [
                "總統以華總一義字第00000000000 號令制定公布，並自公布",
                ""
            ],
            [
                "之日施行，該法第2 條規定，自本會成立之日起，通訊傳播",
                ""
            ],
            [
                "相關法規，包括電信法、廣播電視法、有線廣播電視法及衛",
                ""
            ],
            [
                "星廣播電視法，涉及本會職掌，其職權原屬交通部、行政院",
                ""
            ],
            [
                "新聞局、交通部電信總局者，主管機關均變更為本會。其他",
                ""
            ],
            [
                "法規涉及本會職掌者，亦同。是電信監理相關業務之主管機",
                ""
            ],
            [
                "關，已從交通部變更為國家通訊傳播委員會。本案被告白永",
                ""
            ],
            [
                "發、謝文福、姜金雄等人既係以前揭方式未經許可處理廢土",
                ""
            ],
            [
                "等廢棄物，並鏟入寶斗厝溪內，更係趁深夜施作，顯然其等",
                ""
            ],
            [
                "均知所為乃係不法行為，則自當知悉車上所裝之無線電並未",
                ""
            ],
            [
                "經核准使用。況依前所述，被告姜金雄係駕駛推土機佔據路",
                ""
            ],
            [
                "面把風，且該推土機上之車裝無線電之頻率復與謝文福所駕",
                ""
            ],
            [
                "駛推土機上之無線電頻率相合，益徵被告白永發與其所雇用",
                ""
            ],
            [
                "之被告謝文福、姜金雄、「阿忠」等人乃係利用該等車裝無",
                ""
            ],
            [
                "線電互通聲息、通風報信，亦即均有未經核准擅自使用無線",
                ""
            ],
            [
                "電頻率之行為，亦堪認定。",
                ""
            ],
            [
                "六、末查，被告3 人之共同選任辯護人固聲請勘驗卷附「98.03.",
                ""
            ],
            [
                "29授理監視錄影5:39-7:00 」蒐證錄影光碟，其中畫面47分",
                ""
            ],
            [
                "5 秒許至47分25秒許，於畫面右下角自小客車之反光情形；",
                ""
            ],
            [
                "畫面55分50秒許至56分10秒許，於畫面左方砂石車之反光情",
                ""
            ],
            [
                "形；畫面58分10秒許至58分40秒許，於畫面右方砂石車車斗",
                ""
            ],
            [
                "之反光情形，以證明卷附「98.03.29授理監視錄影5:39-7:",
                ""
            ],
            [
                "00」蒐證錄影光碟中檔案名稱「水溝挖土機一」影像中，其",
                ""
            ],
            [
                "天色隨著時間經過由暈暗逐漸明亮，乃至於達到陽光普照之",
                ""
            ],
            [
                "日照程度，由上揭3 個時段之錄影畫面，即可明確辯認，其",
                ""
            ],
            [
                "天候狀況係屬晴朗，而非陰陰綿綿等節（見本院卷第210 頁",
                ""
            ],
            [
                "）。惟辯護人上開聲請勘驗範圍所示之畫面中車輛反光情形",
                ""
            ],
            [
                "，為連續畫面中某一特定時點、某一特定畫面位置之情形，",
                ""
            ],
            [
                "而該情形究係何原因造成亦不一而足，或可能是錄影設備之",
                ""
            ],
            [
                "設定、操作所造成之曝光情形，或因錄影設備所設置之位置",
                ""
            ],
            [
                "、角度致受有影響，且依前述原審勘驗結果亦可知，證人陳",
                ""
            ],
            [
                "鎮清所用以蒐證之數位錄影機確實有遇到光線照射時，畫面",
                ""
            ],
            [
                "會模糊或越來越白之情形，則已尚難認辯護人上開聲請勘驗",
                ""
            ],
            [
                "範圍事項與前揭待證事項間，具有客觀之必然關連性，況原",
                ""
            ],
            [
                "審就卷附警方現場蒐證錄影畫面光碟兩片已多次進行相關待",
                ""
            ],
            [
                "證事項之勘驗，且本件事證已臻明確。是認辯護人上開聲請",
                ""
            ],
            [
                "無再行調查之必要，附此說明。",
                ""
            ],
            [
                "七、綜上所述，被告3 人及其等共同辯護人前開所為之辯解，均",
                ""
            ],
            [
                "非足採。本件事證明確，被告3 人上揭違反廢棄物清理法、",
                ""
            ],
            [
                "違反水利法及違反電信法等犯行，足可認定，均應依法論科",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "參、論罪部分：",
                ""
            ],
            [
                "一、被告白永發、謝文福、姜金雄均未依廢棄物清理法規定向主",
                ""
            ],
            [
                "管機關申請核發廢棄物處理許可文件，即從事一般事業廢棄",
                ""
            ],
            [
                "物之處理，核其等此部分所為，均係犯廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款之未依規定領有廢棄物處理許可文件，從事廢棄物處",
                ""
            ],
            [
                "理罪，又被告3 人將營建廢土等足以妨礙水流之物棄置屬河",
                ""
            ],
            [
                "川區域之寶斗厝溪內，係違反水利法第78條第5 款、第92條",
                ""
            ],
            [
                "之2 第5 款之規定，並致生公共危險，應依同法第94條之1",
                ""
            ],
            [
                "第1 項規定論處。另被告3 人未經國家通訊傳播委員會核准",
                ""
            ],
            [
                "得使用無線電頻率，即擅自使用扣案之車裝無線電3 組，惟",
                ""
            ],
            [
                "未致干擾無線電波之合法使用，此部分所為，均係違反電信",
                ""
            ],
            [
                "法第48條第1 項之規定，則均應依同法第58條第2 項之規定",
                ""
            ],
            [
                "論處。",
                ""
            ],
            [
                "二、被告3 人及「阿忠」間就上開廢棄物清理法等犯行，有犯意",
                ""
            ],
            [
                "聯絡、行為分擔，均為共同正犯。",
                ""
            ],
            [
                "三、又被告3 人係以將廢土棄置於河川區域內做為其等處理廢棄",
                ""
            ],
            [
                "物行為之一部，即係以一行為同時觸犯上開廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款及水利法第94條之1 第1 項之罪，為想像競合犯",
                ""
            ],
            [
                "，均應依刑法第55條之規定從一重依廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款之未依規定領有廢棄物處理許可文件，從事廢棄物處理",
                ""
            ],
            [
                "罪處斷。",
                ""
            ],
            [
                "四、被告3 人所犯上開廢棄物清理法第46條第4 款之罪與電信法",
                ""
            ],
            [
                "第58條第2 項之罪間，犯意各別、行為互殊，應予分論併罰",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "肆、原審經詳細調查及審理後，基於以上相同之認定，引用廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款，水利法第78條第5 款、第92條之2",
                ""
            ],
            [
                "第5 款、第94條之1 第1 項，電信法第48條第1 項、第58條",
                ""
            ],
            [
                "第2 項、第60條，刑法第11條前段、第28條、第55條、第41",
                ""
            ],
            [
                "條第1 項前段等規定為依據，並審酌被告白永發有違反麻醉",
                ""
            ],
            [
                "藥品管理條例及竊盜等前科，素行非佳，被告謝文福、姜金",
                ""
            ],
            [
                "雄則無前科，素行尚可，有其等本院被告前案紀錄表各1 份",
                ""
            ],
            [
                "在卷可按。被告等人犯罪動機為貪圖不法利益，其等非法從",
                ""
            ],
            [
                "事廢棄物處理業務，並將廢土棄置於寶斗厝溪內，嚴重影響",
                ""
            ],
            [
                "環境生態之永續發展，並對河道兩側居民之安全及財產產生",
                ""
            ],
            [
                "重大危害，其等非法使用無線電頻率，亦對電波監理業務之",
                ""
            ],
            [
                "管理造成一定妨害，兼衡被告白永發於本案中係基於統籌管",
                ""
            ],
            [
                "理之主導地位，被告謝文福實際操作廢土之傾倒及棄置行為",
                ""
            ],
            [
                "，被告姜金雄則僅係擔任把風工作等各該分工地位，被告等",
                ""
            ],
            [
                "人之生活狀況、品行、智識程度，暨渠等犯罪後均否認犯行",
                ""
            ],
            [
                "、不見悔意之態度等一切情狀，判處被告白永發共同未依廢",
                ""
            ],
            [
                "棄物清理法規定領有廢棄物處理許可文件，從事廢棄物處理",
                ""
            ],
            [
                "，處有期徒刑2 年4 月；又共同違反無線電頻率、電功率、",
                ""
            ],
            [
                "發射方式及電臺識別呼號等有關電波監理業務，由國家通訊",
                ""
            ],
            [
                "傳播委員會統籌管理，非經國家通訊傳播委員會核准，不得",
                ""
            ],
            [
                "使用之規定，未經核准擅自使用無線電頻率，處拘役30日。",
                ""
            ],
            [
                "被告謝文福共同未依廢棄物清理法規定領有廢棄物處理許可",
                ""
            ],
            [
                "文件，從事廢棄物處理，處有期徒刑1 年6 月；又共同違反",
                ""
            ],
            [
                "無線電頻率、電功率、發射方式及電臺識別呼號等有關電波",
                ""
            ],
            [
                "監理業務，由國家通訊傳播委員會統籌管理，非經國家通訊",
                ""
            ],
            [
                "傳播委員會核准，不得使用之規定，未經核准擅自使用無線",
                ""
            ],
            [
                "電頻率，處拘役20日。被告姜金雄共同未依廢棄物清理法規",
                ""
            ],
            [
                "定領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑",
                ""
            ],
            [
                "1 年2 月；又共同違反無線電頻率、電功率、發射方式及電",
                ""
            ],
            [
                "臺識別呼號等有關電波監理業務，由國家通訊傳播委員會統",
                ""
            ],
            [
                "籌管理，非經國家通訊傳播委員會核准，不得使用之規定，",
                ""
            ],
            [
                "未經核准擅自使用無線電頻率，處拘役20日。並均就拘役部",
                ""
            ],
            [
                "分諭知如易科罰金，以新臺幣1 千元折算1 日之折算標準。",
                ""
            ],
            [
                "另就沒收部分說明：按犯電信法第56條至第58條之罪者，其",
                ""
            ],
            [
                "電信器材，不問屬於犯人與否，沒收之，電信法第60條定有",
                ""
            ],
            [
                "明文。本件扣案之車裝無線電3 組（均含天線），係被告等",
                ""
            ],
            [
                "人未經國家通訊傳播委員會核准，使用無線電頻率所用之電",
                ""
            ],
            [
                "信器材，即係渠等犯電信法第58條第2 項之罪所用之電信器",
                ""
            ],
            [
                "材，不問屬於被告等人與否，均應依前開規定宣告沒收。至",
                ""
            ],
            [
                "扣案之挖土機1 輛及推土機2 輛，僅為一般工程施作常用之",
                ""
            ],
            [
                "車輛，客觀上並非專供處理廢棄物所用，亦非違禁物，且已",
                ""
            ],
            [
                "遭行政機關沒入，衡諸比例原則，原審認無再予沒收之必要",
                ""
            ],
            [
                "，爰均不併予宣告沒收，附此敘明。經核原審上開認事用法",
                ""
            ],
            [
                "，均無違誤，量刑亦稱允恰。被告3 人猶執前詞提起上訴，",
                ""
            ],
            [
                "否認犯罪，均為無理由，均應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官彭南雄到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    11    月    29    日",
                ""
            ],
            [
                "刑事第十三庭審判長法  官  蔡新毅",
                ""
            ],
            [
                "法  官  郭惠玲",
                ""
            ],
            [
                "法  官  王美玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "違反電信法部分，不得上訴。",
                ""
            ],
            [
                "其餘部分，如不服本判決，應於收受送達後10日內向本院提出上",
                ""
            ],
            [
                "訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院",
                ""
            ],
            [
                "補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級",
                ""
            ],
            [
                "法院」。",
                ""
            ],
            [
                "書記官  蔡儒萍",
                ""
            ],
            [
                "中    華    民    國   101    年    11    月    29    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、",
                ""
            ],
            [
                "處理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、",
                ""
            ],
            [
                "處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理",
                ""
            ],
            [
                "一般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之",
                ""
            ],
            [
                "人員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "水利法第78條：",
                ""
            ],
            [
                "河川區域內，禁止下列行為：",
                ""
            ],
            [
                "一  填塞河川水路。",
                ""
            ],
            [
                "二  毀損或變更河防建造物、設備或供防汛、搶險用之土石料",
                ""
            ],
            [
                "及其他物料。",
                ""
            ],
            [
                "三  啟閉、移動或毀壞水閘門或其附屬設施。",
                ""
            ],
            [
                "四  建造工廠或房屋。",
                ""
            ],
            [
                "五  棄置廢土或其他足以妨礙水流之物。",
                ""
            ],
            [
                "六  在指定通路外行駛車輛。",
                ""
            ],
            [
                "七  其他妨礙河川防護之行為。",
                ""
            ],
            [
                "水利法第92條之2：",
                ""
            ],
            [
                "有下列情形之一者，處新臺幣一百萬元以上五百萬元以下罰鍰：",
                ""
            ],
            [
                "一、違反第五十四條之一第一項第一款、第六十三條之五第一",
                ""
            ],
            [
                "項第一款、第七十八條第二款、第七十八條之三第二款規",
                ""
            ],
            [
                "定，毀壞或變更海堤、蓄水建造物或設備、河防建造物、",
                ""
            ],
            [
                "設備或供防汛、搶險用之土石料及其他物料或排水設施者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、違反第五十四條之一第一項第二款、第六十三條之五第一",
                ""
            ],
            [
                "項第二款、第七十八條第三款、第七十八條之三第一項第",
                ""
            ],
            [
                "三款規定，啟閉、移動或毀壞水閘門或其附屬設施者。",
                ""
            ],
            [
                "三、違反第六十五條第一項規定，使用洪氾區之土地者。",
                ""
            ],
            [
                "四、違反第七十八條第一款、第七十八條之三第一項第一款規",
                ""
            ],
            [
                "定，填塞河川水路或排水路者。",
                ""
            ],
            [
                "五、違反第五十四條之一第一項第三款、第六十三條之五第一",
                ""
            ],
            [
                "項第三款、第七十八條第五款、第七十八條之三第一項第",
                ""
            ],
            [
                "四款規定，棄置廢土或廢棄物者。",
                ""
            ],
            [
                "六、違反第六十三條之五第一項第四款規定，採取或堆置土石",
                ""
            ],
            [
                "者。",
                ""
            ],
            [
                "七、違反第七十八條之一第三款、第七十八條之三第二項第三",
                ""
            ],
            [
                "款規定，未經許可採取或堆置土石者。",
                ""
            ],
            [
                "水利法第94條之1第1項：",
                ""
            ],
            [
                "有第九十二條之二至第九十二條之五、第九十三條之二或第九十",
                ""
            ],
            [
                "三條之三規定情形之一，致生公共危險者，處五年以下有期徒刑",
                ""
            ],
            [
                "，得併科新臺幣五十萬元以上五百萬元以下罰金。",
                ""
            ],
            [
                "電信法第48條第1 項：",
                ""
            ],
            [
                "無線電頻率、電功率、發射方式及電臺識別呼號等有關電波監理",
                ""
            ],
            [
                "業務，由交通部統籌管理，非經交通部核准，不得使用或變更；",
                ""
            ],
            [
                "無線電頻率之規劃分配、申請方式、指配原則、核准之廢止、使",
                ""
            ],
            [
                "用管理、干擾處理及干擾認定標準等電波監理業務之辦法，由交",
                ""
            ],
            [
                "通部定之。",
                ""
            ],
            [
                "電信法第58條第2 項：",
                ""
            ],
            [
                "違反第四十八條第一項規定，未經核准擅自使用或變更無線電頻",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,1292,20130328": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第一二九二號",
                ""
            ],
            [
                "上　訴　人　白永發",
                ""
            ],
            [
                "　　　　　　謝文福",
                ""
            ],
            [
                "　　　　　　姜金雄",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　郭緯中律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國一○一年十一月二十九日第二審判決（一○一年度上訴",
                ""
            ],
            [
                "字第一六號，起訴案號：台灣新北地方法院檢察署「改制前台灣",
                ""
            ],
            [
                "板橋地方法院檢察署」九十八年度偵字第九六五○號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、違反廢棄物清理法部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決已敘明依憑證人洪○義、陳○清、林○波、",
                ""
            ],
            [
                "蔡○正、羅○瑋、林○全、陳○慶、楊○仁於警詢、檢察官訊問",
                ""
            ],
            [
                "時及第一審之證述，佐以上訴人白永發、謝文福、姜金雄（下稱",
                ""
            ],
            [
                "白永發等三人）於警詢、檢察官訊問時及第一審、原審所為不利",
                ""
            ],
            [
                "於己之部分供述，並有卷附土地所有權狀、土地租賃契約書、土",
                ""
            ],
            [
                "地租用契約書、現場及扣案物品照片、第一審勘驗警方現場蒐證",
                ""
            ],
            [
                "錄影光碟（下稱本件錄影光碟）檔案所製作勘驗筆錄（下稱本件",
                ""
            ],
            [
                "勘驗筆錄）、日出日沒時刻表等可稽，暨挖土機一輛、推土機二",
                ""
            ],
            [
                "輛（下稱扣案挖土機、推土機）及車裝無線電三組（均含天線）",
                ""
            ],
            [
                "，扣案可資佐證，資以認定白永發等三人有原判決事實欄所記載",
                ""
            ],
            [
                "關於未依規定從事廢棄物處理部分之犯罪事實。對於白永發等三",
                ""
            ],
            [
                "人所辯：白永發係僱用謝文福、姜金雄保養扣案推土機，警方蒐",
                ""
            ],
            [
                "證錄影光碟檔案畫面顯示以挖土機、推土機（下稱本件挖土機、",
                ""
            ],
            [
                "推土機）從事廢棄物處理情形，與白永發等三人無涉云云，何以",
                ""
            ],
            [
                "均不足採取，亦已依憑卷內證據資料，於理由內詳為指駁說明。",
                ""
            ],
            [
                "因而維持第一審依刑法第五十五條之想像競合犯規定，從一重論",
                ""
            ],
            [
                "以白永發等三人共同未依廢棄物清理法規定領有廢棄物清理許可",
                ""
            ],
            [
                "文件，從事廢棄物處理之罪，分別量處白永發有期徒刑二年四月",
                ""
            ],
            [
                "、謝文福有期徒刑一年六月、姜金雄有期徒刑一年二月部分之科",
                ""
            ],
            [
                "刑判決，駁回白永發等三人此部分在第二審之上訴。原判決已敘",
                ""
            ],
            [
                "明所依憑之證據，及其認定之理由，所為論斷與卷內證據資料相",
                ""
            ],
            [
                "符，從形式上觀察，並無何違背法令之情形存在。上訴意旨略以",
                ""
            ],
            [
                "：由本件錄影光碟檔案建立、修改時間，可知本件錄影光碟檔",
                ""
            ],
            [
                "案並非於民國九十八年三月二十九日上午五時至六時三十分錄影",
                ""
            ],
            [
                "之原始檔案，又本件錄影光碟檔案畫面並未顯示錄影時間，及操",
                ""
            ],
            [
                "作本件挖土機、推土機之人，自無從得知本件錄影光碟究係於何",
                ""
            ],
            [
                "時錄影，亦無由確認犯罪行為人，自不具證據適格，應無證據能",
                ""
            ],
            [
                "力。原判決以不因本件錄影光碟檔案係屬複製檔案而影響其證據",
                ""
            ],
            [
                "能力為由，遽認本件錄影光碟檔案具有證據能力，並據以認定白",
                ""
            ],
            [
                "永發等三人犯罪事實，有判決適用證據法則不當之違法。本件",
                ""
            ],
            [
                "挖土機與扣案挖土機之機身右側前端有無方形黑色區塊，係辨別",
                ""
            ],
            [
                "本件挖土機是否即為扣案挖土機之重要標準，應有調查明白之必",
                ""
            ],
            [
                "要，乃原審未予調查，而以扣案挖土機正前方右側有方形黑色疑",
                ""
            ],
            [
                "似排（進）氣孔之裝置，於扣案挖土機轉向右側右方或右前方時",
                ""
            ],
            [
                "，在解析度不高，或未予正確對焦之情形下，可能誤認機身右側",
                ""
            ],
            [
                "前端有方形黑色區塊為由，即率認本件挖土機即為扣案挖土機，",
                ""
            ],
            [
                "而為不利於白永發等三人之認定，有應於審判期日調查之證據而",
                ""
            ],
            [
                "未予調查之違誤。卷附新北市林口區氣象資料顯示，九十八年",
                ""
            ],
            [
                "三月二十九日上午五時至七時之降雨量分別為三．五、二．五、",
                ""
            ],
            [
                "一．○厘米，已屬大雨；以上開時間陰雨綿綿之天候狀況，以及",
                ""
            ],
            [
                "警方人員係於當日上午六時許抵達現場之實際情形，不可能有本",
                ""
            ],
            [
                "件勘驗筆錄所記載天色愈來愈亮，畫面愈來愈白之情形；證人即",
                ""
            ],
            [
                "查緝警員蔡○正於第一審證述本件錄影光碟係於警方查緝前一星",
                ""
            ],
            [
                "期錄影等情；本件錄影光碟檔案經剪接、修改，則本件錄影光碟",
                ""
            ],
            [
                "是否係於九十八年三月二十九日錄影，可謂疑點重重。原審未予",
                ""
            ],
            [
                "究明上情，遽為論斷，有調查職責未盡及採證悖於證據法則之違",
                ""
            ],
            [
                "法。證人洪○義、陳○清、蔡○正均為警方查緝人員，不免互",
                ""
            ],
            [
                "相影響、討論，其等所為不利於白永發等三人之指證，又與本件",
                ""
            ],
            [
                "錄影光碟檔案畫面顯示情形，有所矛盾，自不能逕予採信。又證",
                ""
            ],
            [
                "人即警方查緝人員胡○壽於第一審證稱：伊未看到在查獲現場之",
                ""
            ],
            [
                "扣案挖土機、推土機正在施作等語，係屬有利於白永發等三人之",
                ""
            ],
            [
                "事證。原判決竟以胡○壽已經記憶不清為由，予以摒棄不採，反",
                ""
            ],
            [
                "而採取洪○義、陳○清、蔡○正所證情節，而為不利於白永發等",
                ""
            ],
            [
                "三人之認定，有判決適用證據法則不當之違誤。白永發等三人",
                ""
            ],
            [
                "之辯護人在原審聲請勘驗本件錄影光碟有關檔案名稱「水溝挖土",
                ""
            ],
            [
                "機一」畫面中（四十七分五秒至二十五秒許）自用小客車反光；",
                ""
            ],
            [
                "（五十五分五十秒至五十六分十秒許）砂石車車頭反光；（五十",
                ""
            ],
            [
                "八分十秒至四十秒許）砂石車車斗反光情形，用以證明當時畫面",
                ""
            ],
            [
                "中之天候狀況係晴朗而非陰雨綿綿等情。此攸關認定本件錄影光",
                ""
            ],
            [
                "碟是否係於警方查緝當日錄影，應有調查之必要。乃原判決理由",
                ""
            ],
            [
                "說明反光造成原因不一而足，或錄影設備設定、操作所致，或錄",
                ""
            ],
            [
                "影設置位置、角度造成等推測之詞，而未依聲請調查，有應於審",
                ""
            ],
            [
                "判期日調查之證據而未予調查之違法云云。經查：原判決認本",
                ""
            ],
            [
                "件錄影光碟係於九十八年三月二十九日清晨（上午七時許前），",
                ""
            ],
            [
                "在緊臨台北縣林口鄉（已改制為新北市○○區○○○段○○○○",
                ""
            ],
            [
                "段○○○○○○○○○○地號土地之寶斗厝溪拍攝，與待證事實",
                ""
            ],
            [
                "即白永發等三人有無違反廢棄物清理法犯行具有關聯性，應有證",
                ""
            ],
            [
                "據能力，已援引證人陳○清於第一審之證述及相關氣象資料、本",
                ""
            ],
            [
                "件勘驗筆錄等證據資料，詳為說明所憑理由（見原判決第四至八",
                ""
            ],
            [
                "頁）。至於上訴意旨所指本件錄影光碟檔案經過剪接、修改，並",
                ""
            ],
            [
                "非原始檔案；錄影畫面並未顯示錄影時間；錄影畫面顯現之天候",
                ""
            ],
            [
                "狀況與當時氣象資料係大雨情況不符；證人蔡○正於第一審證稱",
                ""
            ],
            [
                "本件錄影光碟係於警方查緝之一星期前錄影；本件挖土機之機身",
                ""
            ],
            [
                "右側前端有方形黑色區塊，而扣案挖土機則無；本件挖土機、推",
                ""
            ],
            [
                "土機並非扣案挖土機、推土機云云，係單純就原判決所引用及論",
                ""
            ],
            [
                "斷說明之證據資料而為不同評價，並未依據卷內訴訟資料，具體",
                ""
            ],
            [
                "指摘原判決所為論敘說明如何違法，難認係屬上訴第三審之合法",
                ""
            ],
            [
                "理由。又上訴意旨另指本件錄影光碟檔案畫面並未顯示操作本件",
                ""
            ],
            [
                "挖土機、推土機之人，無由確認犯罪行為人云云，係屬判斷證據",
                ""
            ],
            [
                "證明力應審究之事項，而與有無證據能力之認定，並無直接關聯",
                ""
            ],
            [
                "，無礙於原判決所為認定。原判決認定本件錄影光碟具有證據能",
                ""
            ],
            [
                "力，並作為認定白永發等三人犯罪事實之證據，自屬有據，難認",
                ""
            ],
            [
                "有上訴意旨所指調查職責未盡及判決適用證據法則不當之違法。",
                ""
            ],
            [
                "證據之取捨與證據之證明力如何，均屬事實審法院得裁量、判",
                ""
            ],
            [
                "斷之職權；苟其此項裁量、判斷，並不悖乎經驗法則或論理法則",
                ""
            ],
            [
                "，又已於判決內論敘其何以作此判斷之心證理由者，即不得任意",
                ""
            ],
            [
                "指摘其為違法，而據為提起第三審上訴之合法理由。又證人之供",
                ""
            ],
            [
                "述前後不符或相互間有所歧異，究竟何者為可採，事實審法院非",
                ""
            ],
            [
                "不可本於經驗法則或論理法則，斟酌其他情形，作合理之比較，",
                ""
            ],
            [
                "定其取捨；若其基本事實之陳述與真實性無礙時，仍非不得予以",
                ""
            ],
            [
                "採信，非謂一有不符或矛盾，即認其全部均為不可採信。從而供",
                ""
            ],
            [
                "述之一部認為真實者，予以採取，自非證據法則所不許。再審理",
                ""
            ],
            [
                "事實之法院，其認定被告犯罪事實所憑之證據，並不以直接證據",
                ""
            ],
            [
                "為限，間接證據亦包括在內，凡綜合調查所得之各種直接及間接",
                ""
            ],
            [
                "證據，本於推理之作用得其心證，而為事實之判斷，若與經驗法",
                ""
            ],
            [
                "則或論理法則無違，此項判斷即與完全憑空推測迥異，自不容任",
                ""
            ],
            [
                "意指為違法。原判決採取本件勘驗筆錄所記載勘驗本件錄影光碟",
                ""
            ],
            [
                "檔案結果、現場照片，及證人洪○義、陳○清、蔡○正於第一審",
                ""
            ],
            [
                "之證述，不採證人胡○壽於第一審所證及白永發等三人所辯情節",
                ""
            ],
            [
                "，而為不利於白永發等三人之認定，已詳細敘明其取捨證據之理",
                ""
            ],
            [
                "由（見原判決第一○至一六頁）。至於證人洪○義、陳○清、蔡",
                ""
            ],
            [
                "○正均為警方查緝人員，亦難認即會甘冒偽證罪責，互相勾串而",
                ""
            ],
            [
                "為不利於白永發等三人之不實指證。原判決所為證據取捨及論敘",
                ""
            ],
            [
                "說明，尚與事理不悖，係原審採證、認事職責之適法行使，難認",
                ""
            ],
            [
                "有上訴意旨所指採證不符證據法則之違誤。刑事訴訟法所稱依",
                ""
            ],
            [
                "法應於審判期日調查之證據，係指與待證事實有重要關係，在客",
                ""
            ],
            [
                "觀上顯有調查必要性及可能性之證據而言，故其範圍並非漫無限",
                ""
            ],
            [
                "制，必其證據與判斷待證事實之有無，具有關聯性，得據以推翻",
                ""
            ],
            [
                "原判決所確認之事實，而為不同之認定，若僅枝節性問題，或所",
                ""
            ],
            [
                "證明之事項已臻明確，或已經不能調查，自均欠缺調查之必要性",
                ""
            ],
            [
                "及可能性，原審未依聲請為無益之調查，並無違法之可言。本件",
                ""
            ],
            [
                "白永發等三人之辯護人在原審具狀聲請勘驗本件錄影光碟有關檔",
                ""
            ],
            [
                "案名稱「水溝挖土機一」畫面中（四十七分五秒至二十五秒許）",
                ""
            ],
            [
                "自用小客車反光；（五十五分五十秒至五十六分十秒許）砂石車",
                ""
            ],
            [
                "車頭反光；（五十八分十秒至四十秒許）砂石車車斗反光情形，",
                ""
            ],
            [
                "用以證明當時畫面中之天候狀況係晴朗而非陰雨綿綿等情（見原",
                ""
            ],
            [
                "審卷第二一○、二一一頁），原審認並無調查之必要，已說明所",
                ""
            ],
            [
                "憑理由（見原判決第二○頁）。以造成反光原因不一而足，且於",
                ""
            ],
            [
                "陰雨天氣出現短暫陽光，亦非絕無可能，單憑所謂反光現象，自",
                ""
            ],
            [
                "不足以推翻原判決所確認之事實，而為不同之認定，原審未依聲",
                ""
            ],
            [
                "請調查，尚無不合，難認有上訴意旨所指應於審判期日調查之證",
                ""
            ],
            [
                "據而未予調查之違誤。白永發等三人上訴意旨仍執前詞，或再為",
                ""
            ],
            [
                "事實上之爭執，或徒憑己見，就原審調查、取捨證據及判斷其證",
                ""
            ],
            [
                "明力之適法行使，及判決內已明白論斷之事項，任意指摘為違法",
                ""
            ],
            [
                "，核均非適法之上訴第三審理由。應認白永發等三人關於違反廢",
                ""
            ],
            [
                "棄物清理法部分之上訴，均為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、違反電信法部分：",
                ""
            ],
            [
                "上訴得對於判決之一部為之，未聲明為一部者，視為全部上訴，",
                ""
            ],
            [
                "刑事訴訟法第三百四十八條第一項，定有明文。本件白永發等三",
                ""
            ],
            [
                "人於上訴書狀並未聲明僅對原判決關於白永發等三人違反廢棄物",
                ""
            ],
            [
                "清理法部分上訴，應視為對原判決關於白永發等三人違反電信法",
                ""
            ],
            [
                "部分，亦提起上訴。本件原判決關於白永發等三人違反電信法部",
                ""
            ],
            [
                "分，係維持第一審依電信法第五十八條第二項之規定，分別論處",
                ""
            ],
            [
                "白永發等三人共同違反無線電頻率、電功率、發射方式及電臺識",
                ""
            ],
            [
                "別呼號等有關電波監理業務，由國家通訊傳播委員會統籌管理，",
                ""
            ],
            [
                "非經國家通訊傳播委員會核准，不得使用之規定，未經核准擅自",
                ""
            ],
            [
                "使用無線電頻率罪刑之判決，駁回白永發等三人此部分在第二審",
                ""
            ],
            [
                "之上訴，核屬刑事訴訟法第三百七十六條第一款所定經第二審判",
                ""
            ],
            [
                "決者，不得上訴於第三審法院之罪之案件，既經第二審判決，自",
                ""
            ],
            [
                "不得上訴於第三審法院。白永發等三人猶分別對上述部分提起上",
                ""
            ],
            [
                "訴，顯為法所不許，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    三    月  二十八  日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  黃  一  鑫",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "法官  宋  明  中",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    四    月    二    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}