{
    "id": "TPHM,97,上訴,46,20080410,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C97%2C%E4%B8%8A%E8%A8%B4%2C46%2C20080410%2C1",
    "history": {
        "TPHM,97,上訴,46,20080410,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　97年度上訴字第46號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　鐘律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣士林地方法院95",
                ""
            ],
            [
                "年度訴字第861 號，中華民國96年11月23日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣士林地方法院檢察署94年度偵字第9120號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○共同未經主管機關許可，提供土地回填廢棄物，累犯，處",
                ""
            ],
            [
                "有期徒刑貳年，減為有期徒刑壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○曾於民國85年因賭博案件，經台灣士林地方法院以85",
                ""
            ],
            [
                "年度易字第1293號判處有期徒刑6 月確定；另於90年間因違",
                ""
            ],
            [
                "反山坡地保育利用條例案件，經最高法院以90年度臺上字第",
                ""
            ],
            [
                "917號判處有期徒刑7月確定，經本院以92年度聲字第1066號",
                ""
            ],
            [
                "定應執行有期徒刑1年確定，迄於93年2月12日縮刑期滿執行",
                ""
            ],
            [
                "完畢。猶不知悔改，明知未經主管機關許可，不得任意提供",
                ""
            ],
            [
                "土地回填廢棄物，竟於94年6月1日起，以每月租金新臺幣（",
                ""
            ],
            [
                "下同）22萬元承租由吳松霖向不知情地主張忠男等人承租位",
                ""
            ],
            [
                "於臺北縣八里鄉○○里○段楓櫃斗湖小段88-18、88-19、88",
                ""
            ],
            [
                "-39、88-43、88-45 地號土地供作回填廢棄物之處所，並與",
                ""
            ],
            [
                "吳松霖（業經臺灣士林地方法院檢察署以94年度偵字第9120",
                ""
            ],
            [
                "號為緩起訴處分確定在案）共同基於擅自提供土地以回填廢",
                ""
            ],
            [
                "棄物之犯意聯絡，在未領有主管機關所核發許可文件之情形",
                ""
            ],
            [
                "下，自94年6 月底起，以每車收取300元至500元不等之代價",
                ""
            ],
            [
                "，供不知情之貨車司機自臺北縣八里鄉及林口鄉等地載運未",
                ""
            ],
            [
                "經分類夾雜廢木材、廢塑膠袋等營建廢棄物與營建剩餘土石",
                ""
            ],
            [
                "方之營建混合物至該土地傾倒以回填，共計約400至500車次",
                ""
            ],
            [
                "。嗣94年7月9日14時15分許，經臺北縣政府環境保護局稽查",
                ""
            ],
            [
                "員會同警員前往上址進行查緝，當場查獲吳松霖、不知情之",
                ""
            ],
            [
                "挖土機司機張春雄、劉盛昌及不知情之貨車司機楊漢泉（後",
                ""
            ],
            [
                "3 位均經臺灣士林地方法院檢察署以94年度偵字第9120號為",
                ""
            ],
            [
                "不起訴處分確定在案），並扣得由張春雄及劉盛昌於現場所",
                ""
            ],
            [
                "操作之非甲○○及吳松霖所有之挖土機2部，始察悉上情。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局蘆洲分局報請臺灣士林地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、以下所引證據，經本院當庭提示，檢察官、上訴人即被告甲",
                ""
            ],
            [
                "○○及選任辯護人等對於被告以外之人於審判外之言詞及書",
                ""
            ],
            [
                "面陳述，均表示無意見（本院卷第35反面、36頁），且當事",
                ""
            ],
            [
                "人未於言詞辯論終結前聲明異議，本院審酌該等證據作成之",
                ""
            ],
            [
                "情況，認為適於為本件認定事實之依據，依刑事訴訟法第15",
                ""
            ],
            [
                "9條之5第2項規定，應具有證據能力，合先敘明。",
                ""
            ],
            [
                "二、訊據被告對於上開土地向吳松霖承租，並自94年6月底起，",
                ""
            ],
            [
                "未經許可，提供他人傾倒土石回填達4、5百車次之事實坦承",
                ""
            ],
            [
                "不諱，惟矢口否認有違反廢棄物清理法行為，辯稱：本案回",
                ""
            ],
            [
                "填路基之材料屬營建剩餘土石方，依照「營建事業廢棄物再",
                ""
            ],
            [
                "利用種類及管理方式」中，再利用種類編號八部分規定，可",
                ""
            ],
            [
                "作為「道路工程級配料」，則伊所回填者顯非廢棄物云云。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "(一)上開土地為張忠男等人所有，並由吳松霖、黃添財向張忠男",
                ""
            ],
            [
                "承租，再由吳松霖轉租予被告之事實，有土地登記公務用謄",
                ""
            ],
            [
                "本、土地租賃契約書（偵卷第137至150、43至49頁）在卷為",
                ""
            ],
            [
                "憑。且經檢察官於94年10月3 日督同台北縣政府警察局蘆洲",
                ""
            ],
            [
                "分局警員等人員履勘現場，有勘驗筆錄及現場照片（偵卷第",
                ""
            ],
            [
                "12 4、184至193頁）在卷可稽，並由台北縣淡水鎮地政事務",
                ""
            ],
            [
                "所派員前往測量，製有土地複丈成果圖附卷可考（偵卷第13",
                ""
            ],
            [
                "1至135頁）。",
                ""
            ],
            [
                "(二)依行政院86年函釋及內政部訂定之「營建剩餘土石方處理方",
                ""
            ],
            [
                "案」規定，營建工程剩餘土石方之種類，包括建築工程、公",
                ""
            ],
            [
                "共工程及建築物拆除施工所產生之泥、土、砂、石、磚、瓦",
                ""
            ],
            [
                "、混凝土塊等，為有用資源，非屬廢棄物範圍，至於因施工",
                ""
            ],
            [
                "所產生之金屬屑、玻璃碎片、廢塑膠、廢木材、瀝青塊等廢",
                ""
            ],
            [
                "棄物，則屬營建廢棄物，而營建剩餘土石方與營建廢棄物混",
                ""
            ],
            [
                "雜未經分類之營建混合物，於管理上歸屬營建廢棄物範疇，",
                ""
            ],
            [
                "此有行政院環境保護署96年5 月23日環署廢字第0960033850",
                ""
            ],
            [
                "號函（原審卷一第121、122頁）在卷可稽。因上開土地於94",
                ""
            ],
            [
                "年7月9日14時15分許，為警查獲時，發現有廢木板及廢塑膠",
                ""
            ],
            [
                "等廢棄物等情，亦經證人即查獲之臺北縣政府環保局稽查員",
                ""
            ],
            [
                "周政智證述在卷（原審卷一第175至184頁），核與證人劉盛",
                ""
            ],
            [
                "昌及張春雄證述之情節（原審卷二第82、90、92頁）大致相",
                ""
            ],
            [
                "符，並有現場照片（偵卷第68至104 頁）在卷可稽。復經檢",
                ""
            ],
            [
                "察官於94年12月12日隨機開挖採樣之結果，確有夾雜玻璃碎",
                ""
            ],
            [
                "片及廢塑膠等廢棄物之情，有94年12月12日勘驗筆錄（偵卷",
                ""
            ],
            [
                "第222頁）存卷可參。再上開土地B區○○○路開挖深層部分",
                ""
            ],
            [
                "，均為磚塊、石頭、廢土部分，係屬「營建剩餘土石方處理",
                ""
            ],
            [
                "方案」所稱之剩餘土石方。該處表層有拆除之紙屑、家庭紗",
                ""
            ],
            [
                "窗、馬桶墊的塑膠片、麻布袋、家庭用塑膠地毯墊部分係屬",
                ""
            ],
            [
                "「營建廢棄物再利用種類及管理方式」所稱之營建混合物。",
                ""
            ],
            [
                "B 區○○○路北端，表層有多數為泥、磚塊、石頭及少數長",
                ""
            ],
            [
                "、寬各2 公分的小瓷磚部分係屬「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」所稱之剩餘土石方，另該處表層有麻布袋、家庭塑膠用品",
                ""
            ],
            [
                "部分係屬「營建廢棄物再利用種類及管理方式」所稱之營建",
                ""
            ],
            [
                "混合物等情，亦有台北縣政府96年6月13日北府工施字第096",
                ""
            ],
            [
                "0347398 號函附卷為憑（原審卷一第132、133頁）。因被告",
                ""
            ],
            [
                "係提供上開土地「全部」供不知情他人傾倒營建混合物，且",
                ""
            ],
            [
                "採樣挖掘乃檢察官隨機挖掘，凹洞僅深約1 米，有勘驗筆錄",
                ""
            ],
            [
                "存卷可參，在採樣無法深入及遍及上開土地情況下，自不因",
                ""
            ],
            [
                "上開土地僅B 區採樣之內含物判定屬營建混合物，而影響被",
                ""
            ],
            [
                "告提供「全部」土地供他人傾倒廢棄物之事實。又劉盛昌於",
                ""
            ],
            [
                "原審證稱：其於現場僅撿拾鋼鐵及麻布袋以供己變賣得款，",
                ""
            ],
            [
                "並未從事其他分類工作，且僅有其1 人在撿拾等語（原審卷",
                ""
            ],
            [
                "二第87、89頁），則被告辯稱：其請劉盛昌於現場進行分類",
                ""
            ],
            [
                "事宜等語，尚非可採。綜上各情，足見上開土地內所傾倒者",
                ""
            ],
            [
                "確屬未經分類混雜營建廢棄物之營建混合物，要屬無誤。",
                ""
            ],
            [
                "(三)有關營建事業廢棄物之再利用，依據內政部所訂定之「營建",
                ""
            ],
            [
                "事業廢棄物再利用管理辦法」及公告之「營建事業廢棄物再",
                ""
            ],
            [
                "利用種類及管理方式」，營建混合物如擬進行再利用，應依",
                ""
            ],
            [
                "上開公告「編號八營建混合物」之管理方式規定，經由「再",
                ""
            ],
            [
                "利用機構」進行再利用，且依營建混合物管理方式五之規定",
                ""
            ],
            [
                "，經分類作業後，屬營建剩餘土石方部分依營建剩餘土石方",
                ""
            ],
            [
                "處理方案處理，屬內政部公告之一般事業廢棄物再利用種類",
                ""
            ],
            [
                "部分，依內政部公告之管理方式辦理，至於其他非屬營建剩",
                ""
            ],
            [
                "餘土石方，亦非內政部公告可再利用部分，應依廢棄物清理",
                ""
            ],
            [
                "法規定清除、處理或再利用，亦經內政部營建署於96年5月1",
                ""
            ],
            [
                "1日以營署綜字第0960024135號函覆在卷（原審卷一第124至",
                ""
            ],
            [
                "130 頁）。被告既非「營建事業廢棄物再利用種類及管理方",
                ""
            ],
            [
                "式」編號八之規定，經直轄市、縣 (市) 政府或公共工程主",
                ""
            ],
            [
                "辦機關訂頒相關剩餘土石方處理及土資場管理法規所核准設",
                ""
            ],
            [
                "立可兼收容處理營建混合物之土資場或回收再利用之處理場",
                ""
            ],
            [
                "，且未經主管機關許可，逕自提供上開土地供不知情貨車司",
                ""
            ],
            [
                "機將未經分類之營建混合物任意傾倒於上開土地內，所為自",
                ""
            ],
            [
                "與再利用之相關規範不符。至營建剩餘土石方與營建廢棄物",
                ""
            ],
            [
                "混雜未經分類之營建混合物，目前尚無混雜比例之界定規定",
                ""
            ],
            [
                "，惟如明顯經過確實分類後，仍摻雜少量無法完全分離之物",
                ""
            ],
            [
                "時，原則上固可不屬營建廢棄物範疇，然因本件被告並無專",
                ""
            ],
            [
                "人或自行確實進行營建剩餘土石方與營建廢棄物之分類，則",
                ""
            ],
            [
                "無論上開土地上營建剩餘土石方與營建廢棄物混雜比例為何",
                ""
            ],
            [
                "，均無礙於被告提供土地回填廢棄物之事實。末「營建事業",
                ""
            ],
            [
                "廢棄物再利用種類及管理方式」中編號八營建混合物之五「",
                ""
            ],
            [
                "... 其中送合法掩埋場或焚化廠部分，所含資源性廢棄物重",
                ""
            ],
            [
                "量比不得超過百分之15」規定，此乃針對再利用機構經過分",
                ""
            ],
            [
                "類作業後，送合法掩埋場或焚化廠部分，所含資源性廢棄物",
                ""
            ],
            [
                "重量比不得超過百分之15規定，尚非判定營建混合物中有關",
                ""
            ],
            [
                "營建剩餘土石方與營建廢棄物比例之容許值。是被告所辯，",
                ""
            ],
            [
                "供他人傾倒之營建混合物其中營建廢棄物僅佔百分之15，非",
                ""
            ],
            [
                "屬廢棄物清理法中之廢棄物云云，要非可採。",
                ""
            ],
            [
                "(四)綜上所述，被告上開所辯，均屬事後卸責之詞，不足採信。",
                ""
            ],
            [
                "本件事證明確，被告犯行洵堪認定，應予依法論科。至被告",
                ""
            ],
            [
                "聲請傳喚證人張忠男、吳松霖、劉盛昌、謝國隆、郭泰言等",
                ""
            ],
            [
                "人，並履勘現場，因事證已臻明確，且檢察官、原審法官前",
                ""
            ],
            [
                "後數次履勘現場，自無傳喚及再次履勘之必要。",
                ""
            ],
            [
                "三、被告行為後，廢棄物清理法第46條規定固於95年5 月30日修",
                ""
            ],
            [
                "正公布，並於95年7月1日施行，惟此次修正係刪除該條第2",
                ""
            ],
            [
                "項之無許可文件，以經營廢棄物清除、處理為常業罪，原第",
                ""
            ],
            [
                "1 項各款條文並未修正，故此部分不生新舊法比較之問題。",
                ""
            ],
            [
                "又被告行為後，刑法亦於94年2月2日以華總一義字第094000",
                ""
            ],
            [
                "14901號令修正公布，並自95年7 月1日起施行。有關本件情",
                ""
            ],
            [
                "形：",
                ""
            ],
            [
                "刑法第33條第5款業經修正，罰金最低額已提高為1,000元以",
                ""
            ],
            [
                "上，並以百元為單位，經新舊法比較，以舊法較有利於被告",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "修正後刑法第28條將「實施」修正為「實行」，不包括「陰",
                ""
            ],
            [
                "謀犯」、「預備犯」，範圍已有限縮，共同正犯之範圍既因",
                ""
            ],
            [
                "此有變動，自屬犯罪後法律有變更，比較新舊法，以修正後",
                ""
            ],
            [
                "刑法有利於被告。",
                ""
            ],
            [
                "刑法第47條、第49條之規定亦經修正。修正前刑法關於累犯",
                ""
            ],
            [
                "之規定，其5 年以內再犯之罪為有期徒刑以上之罪（不分故",
                ""
            ],
            [
                "意犯或過失犯），均應論以累犯，惟如前案係依軍法審判者",
                ""
            ],
            [
                "，則不應論以累犯；修正後刑法關於累犯之規定，其5 年以",
                ""
            ],
            [
                "內再犯之罪以故意犯為限，始應論以累犯，惟如前案係依軍",
                ""
            ],
            [
                "法審判者，亦應論以累犯。比較新舊法，以新法有利於被告",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜合上開法律修正前、後之比較，適用新法對被告較為有利",
                ""
            ],
            [
                "，自應整體適用新刑法相關規定。",
                ""
            ],
            [
                "四、核被告所為，係犯廢棄物清理法第46條第3 款之擅自提供土",
                ""
            ],
            [
                "地回填廢棄物罪。被告與吳松霖間就上開犯行，有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，為共同正犯。又其於上開期間內未經主管機關",
                ""
            ],
            [
                "許可，多次提供土地以供回填廢棄物之行為，均係基於單一",
                ""
            ],
            [
                "犯意接續為之，所侵害為環境保護之社會法益，應僅論以一",
                ""
            ],
            [
                "罪。被告有如事實欄所載論罪科刑紀錄，有本院被告前案紀",
                ""
            ],
            [
                "錄表在卷可參，其前曾受有期徒刑之執行完畢，於5 年內故",
                ""
            ],
            [
                "意再犯本件最重本刑為有期徒刑以上之罪，依刑法第47條第",
                ""
            ],
            [
                "1項之規定論以累犯，並加重其刑。",
                ""
            ],
            [
                "五、原審以被告罪證明確，予以論罪科刑，固非無見，惟查：刑",
                ""
            ],
            [
                "法法律變更（即犯罪成立要件及其處罰效果之內容作修正或",
                ""
            ],
            [
                "廢止），應就有利或不利於被告之一切相關情狀，綜合全部",
                ""
            ],
            [
                "結果而為比較，以定其應適用之法律，且一經定其應適用之",
                ""
            ],
            [
                "法律後，即需整體適用之，不得任意割裂適用（最高法院24",
                ""
            ],
            [
                "年度上字第4634號判例參照）。本件所涉刑法33條第5 款、",
                ""
            ],
            [
                "第28條、第47條、第49條部分均已修正，且屬法律變更，自",
                ""
            ],
            [
                "應綜上一切相關情狀加以比較。詎原判決認刑法第33條第5",
                ""
            ],
            [
                "款以舊刑法較有利於被告，又以被告無論依新法或舊法均為",
                ""
            ],
            [
                "共犯及累犯，不生新舊法比較問題，而逕予適用修正後刑法",
                ""
            ],
            [
                "第28條共犯、第47條第1項累犯之規定，顯有任意割裂適用",
                ""
            ],
            [
                "，自有違誤。被告上訴否認犯罪，因事證明確，空言否認，",
                ""
            ],
            [
                "雖無理由，惟原判決有上開可議之處，尚無可維持，應由本",
                ""
            ],
            [
                "院撤銷改判。爰審酌被告前已有於公有及他人山坡地內，傾",
                ""
            ],
            [
                "倒廢土之前科紀錄，有本院87年上更字第402號判決在卷",
                ""
            ],
            [
                "為憑（偵卷第236至243頁），素行非佳，竟再次未經許可，",
                ""
            ],
            [
                "提供土地回填廢棄物，對生態環境及國民衛生均造成不良影",
                ""
            ],
            [
                "響，且事後否認犯行，強詞狡辯，毫無悔改之意，及本案廢",
                ""
            ],
            [
                "棄物傾倒之範圍、種類、犯罪所生危害等一切情狀，量處如",
                ""
            ],
            [
                "主文所示之刑。被告上開犯罪時間係在96年4月24日之前，",
                ""
            ],
            [
                "符合中華民國96年罪犯減刑條例第2條第1項第3款規定，爰",
                ""
            ],
            [
                "依上開規定，減輕其刑。另扣案挖土機2部，雖係供犯罪所",
                ""
            ],
            [
                "用之物，然依卷內現存證據，尚無從認定為被告或吳松霖所",
                ""
            ],
            [
                "有之物，爰不另為沒收之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第3款，刑法第11條前段、第",
                ""
            ],
            [
                "2條第1項後段、第28條、第47條第1項，中華民國96年罪犯減刑",
                ""
            ],
            [
                "條例第2條第1項第3款、第7條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官覃正祥到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　4　　月　　10 　　日",
                ""
            ],
            [
                "刑事第二庭審判長法  官  呂丹玉",
                ""
            ],
            [
                "　　                              法  官  林恆吉",
                ""
            ],
            [
                "　　　　法　官  李麗玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "　                                書記官  廖婷璇",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　4 　　月　　10　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條第3款",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,2383,20100422": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第二三八三號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十七年四月十日第二審判決（九十七年度上訴字第四六號，",
                ""
            ],
            [
                "起訴案號：台灣士林地方法院檢察署九十四年度偵字第九一二０",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審經審理結果，認為上訴人甲○○有如原判決事",
                ""
            ],
            [
                "實欄所載與吳松霖（經檢察官為緩起訴處分確定）共同違反廢棄",
                ""
            ],
            [
                "物清理法之犯行，罪證明確，因而撤銷第一審之科刑判決，於為",
                ""
            ],
            [
                "刑法新舊規定比較後，並適用中華民國九十六年罪犯減刑條例等",
                ""
            ],
            [
                "規定，改判論上訴人以共同未經主管機關許可，提供土地回填廢",
                ""
            ],
            [
                "棄物罪，累犯，處有期徒刑貳年，減為有期徒刑壹年。已詳敘調",
                ""
            ],
            [
                "查、取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴",
                ""
            ],
            [
                "人否認犯行之供詞及其所辯各語認非可採，予以論述指駁。從形",
                ""
            ],
            [
                "式上觀察，原判決尚無足以影響判決結果之違法情形存在。上訴",
                ""
            ],
            [
                "意旨略稱：（一）本案回填之台北縣八里鄉○○里○段楓櫃斗湖",
                ""
            ],
            [
                "小段八八－一八、八八－一九、八八－三九、八八－四三、八八",
                ""
            ],
            [
                "－四五地號土地（下稱系爭土地），周圍大樓林立，與利用夜間",
                ""
            ],
            [
                "傾倒廢棄物於荒郊野外之山區，截然有別，原審認定上訴人提供",
                ""
            ],
            [
                "系爭土地予他人傾倒廢棄物，有違論理法則、經驗法則。（二）",
                ""
            ],
            [
                "證人即受僱在現場之劉盛昌於第一審證稱：伊會將所傾倒之廢棄",
                ""
            ],
            [
                "物中之鐵條、麻布袋、塑膠袋等物收集起來拿去賣等語，足見有",
                ""
            ],
            [
                "劉盛昌在現場從事撿拾分類之工作。原審認無專人進行營建工程",
                ""
            ],
            [
                "剩餘土石方（俗稱廢棄土）與營建廢棄物之分類云云，係以推測",
                ""
            ],
            [
                "、擬制之詞而為認定，自屬違背證據法則。（三）傾倒回填者究",
                ""
            ],
            [
                "係何物，屬「營建剩餘土石方處理方案」所稱之剩餘土石方，抑",
                ""
            ],
            [
                "「營建廢棄物再利用種類及管理方式」所稱之營建混合物？原判",
                ""
            ],
            [
                "決前後認定不一。況此部分據事後到現場之證人即台北縣政府環",
                ""
            ],
            [
                "境保護局稽查員周政智於第一審證稱：無法確認剩餘土石方與廢",
                ""
            ],
            [
                "棄物之比例等語，原判決逕認係一般廢棄物，有判決理由矛盾之",
                ""
            ],
            [
                "違法。（四）行政院環境保護署（下稱環保署）民國九十六年五",
                ""
            ],
            [
                "月二十三日環署廢字第０九六００三三八五０號函，載明營建剩",
                ""
            ],
            [
                "餘土石方與營建廢棄物混雜未經分類之營建混合物，目前尚無混",
                ""
            ],
            [
                "雜比例之界定規定。又台北縣政府九十六年六月十三日北府工施",
                ""
            ],
            [
                "字第０九六０三四七三九八號函亦稱：現場均屬營建剩餘土石方",
                ""
            ],
            [
                "、營建混合物，並無營建廢棄物，就上開有利於上訴人之證據，",
                ""
            ],
            [
                "原審未說明不採之理由，有判決不備理由之違誤。（五）上訴人",
                ""
            ],
            [
                "從事事業廢棄物再利用，縱未符合環保署之規定，僅應依廢棄物",
                ""
            ],
            [
                "處理法第三十九條第一項規定，依同法第五十二條規定科以行政",
                ""
            ],
            [
                "罰鍰，而非刑事罰。原審逕予論罪科刑，有判決不適用法則之違",
                ""
            ],
            [
                "法等語。惟查：（一）採證認事，係事實審法院之職權，其對證",
                ""
            ],
            [
                "據證明力所為之判斷，如未違背經驗法則與論理法則，復已敘述",
                ""
            ],
            [
                "其憑以判斷之心證理由，即不能任意指為違法。原判決綜合上訴",
                ""
            ],
            [
                "人於原審之部分陳述（坦承向吳松霖承租系爭土地，並自九十四",
                ""
            ],
            [
                "年六月底起，未經許可，提供他人傾倒土石回填達四、五百車次",
                ""
            ],
            [
                "之事實），證人周政智（於第一審證述九十四年七月九日查獲本",
                ""
            ],
            [
                "案時，發現系爭土地有廢木板及廢塑膠等廢棄物等情）及劉盛昌",
                ""
            ],
            [
                "、張春雄（於第一審證述伊等在系爭土地工作，伊等在現場所見",
                ""
            ],
            [
                "之情形）等人之證言，並參酌卷附土地登記公務用謄本、土地租",
                ""
            ],
            [
                "賃契約書影本、勘驗筆錄、現場照片及台北縣淡水地政事務所土",
                ""
            ],
            [
                "地複丈成果圖等證據資料，憑以認定上訴人有共同未經主管機關",
                ""
            ],
            [
                "許可，提供土地回填廢棄物犯行之論證。並敘明證人劉盛昌於第",
                ""
            ],
            [
                "一審證稱：伊於現場僅撿拾鋼鐵及麻布袋以供己變賣得款，並未",
                ""
            ],
            [
                "從事其他分類工作，且僅伊一人在撿拾等語，則上訴人辯稱：伊",
                ""
            ],
            [
                "請劉盛昌於現場進行分類事宜等語，尚非可採。足見上開土地內",
                ""
            ],
            [
                "所傾倒者確屬未經分類混雜營建廢棄物之營建混合物，要屬無誤",
                ""
            ],
            [
                "。所為之論斷，核與證據法則並無違背。亦無上訴意旨所指判決",
                ""
            ],
            [
                "不備理由之違法情形，執以指摘，自非第三審上訴之合法理由。",
                ""
            ],
            [
                "（二）廢棄物清理法第三十九條第一項規定：「事業廢棄物之再",
                ""
            ],
            [
                "利用，應依中央目的事業主管機關規定辦理，不受第二十八條、",
                ""
            ],
            [
                "第四十一條之限制。」又依同法第五十二條之規定，貯存、清除",
                ""
            ],
            [
                "、處理或再利用一般事業廢棄物，違反第三十九條第一項規定者",
                ""
            ],
            [
                "，係處以行政罰鍰。該法關於事業廢棄物之再利用，授權中央目",
                ""
            ],
            [
                "的事業主管機關制定管理辦法管理之，不受同法第四十一條（即",
                ""
            ],
            [
                "應向主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件）之限制，固屬無訛；但如非屬事業廢棄",
                ""
            ],
            [
                "物之再利用行為，而係未經主管機關許可，提供土地回填、堆置",
                ""
            ],
            [
                "廢棄物者，則與上引事業廢棄物再利用之規定並不相侔，自仍有",
                ""
            ],
            [
                "同法第四十六條第三款處罰規定之適用。原判決已敘明：有關營",
                ""
            ],
            [
                "建事業廢棄物之再利用，依據內政部所訂定之「營建事業廢棄物",
                ""
            ],
            [
                "再利用管理辦法」及公告之（行為時）「營建事業廢棄物再利用",
                ""
            ],
            [
                "種類及管理方式」，營建混合物如擬進行再利用，應依上開公告",
                ""
            ],
            [
                "「編號八營建混合物」（按於九十九年三月二日修正時改列於編",
                ""
            ],
            [
                "號七）之管理方式規定，經由「再利用機構」進行再利用，且依",
                ""
            ],
            [
                "營建混合物管理方式五之規定，經分類作業後，屬營建剩餘土石",
                ""
            ],
            [
                "方部分依營建剩餘土石方處理方案處理，屬內政部公告之一般事",
                ""
            ],
            [
                "業廢棄物再利用種類部分，依內政部公告之管理方式辦理，至於",
                ""
            ],
            [
                "其他非屬營建剩餘土石方，亦非內政部公告可再利用部分，應依",
                ""
            ],
            [
                "廢棄物清理法規定清除、處理或再利用等情，有內政部營建署九",
                ""
            ],
            [
                "十六年五月十一日營署綜字第０九六００二四一三五號函在卷可",
                ""
            ],
            [
                "稽。上訴人既非依行為時「營建事業廢棄物再利用種類及管理方",
                ""
            ],
            [
                "式」編號八之規定，經直轄市、縣（市）政府或公共工程主辦機",
                ""
            ],
            [
                "關訂頒相關剩餘土石方處理及土石方資源堆置處理場（下稱土資",
                ""
            ],
            [
                "場）管理法規所核准設立可兼收容處理營建混合物之土資場或回",
                ""
            ],
            [
                "收再利用之處理場，且未經主管機關許可，逕自提供系爭土地供",
                ""
            ],
            [
                "不知情貨車司機將未經分類之營建混合物任意傾倒，所為自與再",
                ""
            ],
            [
                "利用之相關規範不符。至營建剩餘土石方與營建廢棄物混雜未經",
                ""
            ],
            [
                "分類之營建混合物，目前尚無混雜比例之界定規定，惟如明顯經",
                ""
            ],
            [
                "過確實分類後，仍摻雜少量無法完全分離之物時，原則上固可不",
                ""
            ],
            [
                "屬營建廢棄物範疇，然因上訴人並無專人或自行確實進行營建剩",
                ""
            ],
            [
                "餘土石方與營建廢棄物之分類，則無論系爭土地上營建剩餘土石",
                ""
            ],
            [
                "方與營建廢棄物混雜比例為何，均無礙於上訴人提供土地回填廢",
                ""
            ],
            [
                "棄物之事實等由甚詳（見原判決第四、五頁，理由二之）。上",
                ""
            ],
            [
                "訴意旨仍謂上訴人係從事事業廢棄物再利用，指摘原判決有適用",
                ""
            ],
            [
                "法則不當、理由不備之違法云云，要非第三審上訴之適法理由。",
                ""
            ],
            [
                "（三）原判決事實認定上訴人提供系爭土地供不知情之貨車司機",
                ""
            ],
            [
                "自台北縣八里鄉及林口鄉等地載運未經分類夾雜廢木材、廢塑膠",
                ""
            ],
            [
                "袋等營建廢棄物與營建剩餘土石方之營建混合物至該土地傾倒以",
                ""
            ],
            [
                "回填等情；並於理由內說明系爭土地內所傾倒者屬未經分類混雜",
                ""
            ],
            [
                "營建廢棄物之營建混合物無訛。原判決並未認定所回填者係一般",
                ""
            ],
            [
                "廢棄物，所述亦無前後不一，核無上訴意旨所指判決理由矛盾之",
                ""
            ],
            [
                "違法。就此指摘，仍非合法之第三審上訴理由。（四）其餘上訴",
                ""
            ],
            [
                "意旨，經核係置原判決所為明白論斷於不顧，仍持已為原判決指",
                ""
            ],
            [
                "駁之陳詞再事爭辯，及對於事實審法院取捨證據與自由判斷證據",
                ""
            ],
            [
                "證明力之職權行使，徒以自己之說詞，任意指摘，難認已符合首",
                ""
            ],
            [
                "揭法定之第三審上訴要件。其上訴違背法律上之程式，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    四    月  二十二  日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  邵  燕  玲",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  葉  麗  霞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    四    月  二十七  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}