{
    "id": "TPHM,100,上訴,1989,20111111,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C100%2C%E4%B8%8A%E8%A8%B4%2C1989%2C20111111%2C1",
    "history": {
        "TPHM,100,上訴,1989,20111111,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 100年度上訴字第1989號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　清淨國際興業有限公司",
                ""
            ],
            [
                "法定代理人　簡德昌",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　吳海禮",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　謝啟川",
                ""
            ],
            [
                "前列三人共同",
                ""
            ],
            [
                "選任辯護人　謝錫福律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　蔡麗華",
                ""
            ],
            [
                "選任辯護人　孫治平律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳源盛",
                ""
            ],
            [
                "選任辯護人　郭學廉律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳進義",
                ""
            ],
            [
                "選任辯護人　許智勝律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣板橋地方法院",
                ""
            ],
            [
                "98年度訴字第3617號，中華民國100年4月13日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣板橋地方法院檢察署97年度偵字第30437號、98年度",
                ""
            ],
            [
                "偵字第3677、15864號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於清淨國際興業有限公司、吳海禮、蔡麗華、陳進義部",
                ""
            ],
            [
                "分，及謝啟川、陳源盛暨定執行部分，均撤銷。",
                ""
            ],
            [
                "謝啟川共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑貳年，併科罰金新臺幣拾萬元，罰金如易服勞役",
                ""
            ],
            [
                "，新臺幣壹仟元折算壹日，扣案如附表所示之物均沒收。",
                ""
            ],
            [
                "蔡麗華共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月，緩刑伍年。扣案如附表所示之物均沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "陳源盛共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年肆月，扣案如附表所示之物均沒收。",
                ""
            ],
            [
                "陳進義共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年陸月，扣案如附表所示之物均沒收。",
                ""
            ],
            [
                "清淨國際興業有限公司、吳海禮均無罪。",
                ""
            ],
            [
                "謝啟川、陳源盛被訴違反廢棄物清理法第四十六條第六款之開具",
                ""
            ],
            [
                "虛偽證明部分，無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣清淨國際興業有限公司（址設桃園縣楊梅鎮○○路八一九",
                ""
            ],
            [
                "號，下稱清淨公司）於民國九十六年間領有桃園縣政府所核",
                ""
            ],
            [
                "發之乙級廢棄物處理許可證（許可證編號：府環廢字第○九",
                ""
            ],
            [
                "六○○六三八五六號、九六桃廢處字第三八號），依該乙級",
                ""
            ],
            [
                "廢棄物處理許可證核准之事項，清淨公司可處理一般事業廢",
                ""
            ],
            [
                "棄物污泥（廢棄物代碼：D ─○九），許可處理之數量為每",
                ""
            ],
            [
                "日一百七十公噸、每月五千一百公噸，每年不得超過五萬四",
                ""
            ],
            [
                "千四百公噸，許可處理方法則為乾燥調配。清淨公司依乾燥",
                ""
            ],
            [
                "調配之處理方法，係經由公司鍋爐（旋轉窯）將污泥烘乾降",
                ""
            ],
            [
                "低含水率，再添加粗糠做成土壤改良劑及培養土後，將上開",
                ""
            ],
            [
                "土壤改良劑及培養土供給合興育苗場使用，並給付每月新臺",
                ""
            ],
            [
                "幣（下同）十萬元予合興育苗場作為報酬。",
                ""
            ],
            [
                "二、謝啟川自九十四、九十五年間任職於清淨公司負責行政及業",
                ""
            ],
            [
                "務工作，其為承攬上開污泥之載運，並為減少運送之成本，",
                ""
            ],
            [
                "以牟取私利，且得知陳進義（綽號「魔王」）自九十七年七",
                ""
            ],
            [
                "月間起以鐵皮圍籬圍住佔用國家所有位在新北市○○區○○",
                ""
            ],
            [
                "段溪南小段四二七之一、四二八、四二九之一及四三○地號",
                ""
            ],
            [
                "內河川區域及下坡旁未登錄之土地（下稱三峽棄置場），可",
                ""
            ],
            [
                "用供傾倒廢棄物，乃與蔡麗華（受僱於謝啟川）、陳源盛（",
                ""
            ],
            [
                "自九十七年一月間起受僱於清淨公司，於同年九月間自行購",
                ""
            ],
            [
                "買車斗，接受清淨公司委託載運廢棄物）、黃建誠（原名黃",
                ""
            ],
            [
                "來旺，係清淨公司晚間之守衛，業經原審判處罪刑並緩刑三",
                ""
            ],
            [
                "年確定）、李建宏（由謝啟川指示蔡麗華僱用之司機，業經",
                ""
            ],
            [
                "原審判處罪刑並緩刑四年確定）共同基於從事廢棄物處理，",
                ""
            ],
            [
                "未依廢棄物處理許可文件內容處理廢棄物之犯意聯絡，自九",
                ""
            ],
            [
                "十七年七月間起至同年十月二十二日為警查獲日止，將清淨",
                ""
            ],
            [
                "公司未經依上述乾燥調配方法處理之污泥傾倒至上開三峽棄",
                ""
            ],
            [
                "置場內四個污泥儲槽，陳進義則向蔡麗華收取每月一萬元之",
                ""
            ],
            [
                "代價，其詳細情形為：先分別由謝啟川購置車牌號碼分別為",
                ""
            ],
            [
                "四三二─AP、四八七─AP號之曳引車各一輛（每車每次載運",
                ""
            ],
            [
                "污泥量約二十五公噸，嗣登記於蔡麗華名下）後，靠行在通",
                ""
            ],
            [
                "良貨運有限公司（下稱通良貨運）名下、陳源盛購置車號八",
                ""
            ],
            [
                "八九─JB號之曳引車一輛，並於九十七年九月二十四日靠行",
                ""
            ],
            [
                "於桃宏交通股份有限公司（下稱桃宏公司）名下。另由謝啟",
                ""
            ],
            [
                "川指示蔡麗華聘僱李建宏及另一真實姓名不詳之成年男子擔",
                ""
            ],
            [
                "任上開曳引車司機，於白天負責將清淨公司業已依乾燥調配",
                ""
            ],
            [
                "方式處理完畢之土壤改良劑及培養土載送至合興育苗場，深",
                ""
            ],
            [
                "夜及清晨則載送未經乾燥調配處理之污泥至上開三峽棄置場",
                ""
            ],
            [
                "傾倒，以躲避查緝。至每日所載送未經處理污泥之數量及車",
                ""
            ],
            [
                "次均由謝啟川決定後，通知守衛黃建誠配合車次啟閉清淨公",
                ""
            ],
            [
                "司大門，並告知蔡麗華或陳源盛聯絡司機李建宏或另一不詳",
                ""
            ],
            [
                "成年司機駕駛前開曳引車前往清淨公司，以挖土機將未經處",
                ""
            ],
            [
                "理之污泥挖至曳引車上，復由蔡麗華駕駛車牌號碼八九一八",
                ""
            ],
            [
                "─AP號白色自用小客車或由陳源盛駕駛車牌號碼○二三六─",
                ""
            ],
            [
                "TW號黑色自用小客車擔任把風之工作，陪同前開曳引車由清",
                ""
            ],
            [
                "淨公司出發，上中山高速公路轉台六六線快速道路，再轉北",
                ""
            ],
            [
                "二高下三峽交流道至前開三峽棄置場時，由司機李建宏或另",
                ""
            ],
            [
                "一不詳成年司機以車上之無線電與陳進義聯繫，經陳進義或",
                ""
            ],
            [
                "指示其女友吳美香（經原審以幫助犯判處有期徒刑七月並宣",
                ""
            ],
            [
                "告緩刑二年，於上訴本院後撤回，已告確定）開啟棄置場大",
                ""
            ],
            [
                "門並引導司機將曳引車駛入棄置場，將車上裝載之污泥傾倒",
                ""
            ],
            [
                "在棄置場內之污泥儲槽，隨後蔡麗華或陳源盛再駕駛前開自",
                ""
            ],
            [
                "用小客車尾隨曳引車返回清淨公司（期間約有三分之二車次",
                ""
            ],
            [
                "係由蔡麗華跟車把風，三分之一車次係由陳源盛跟車把風）",
                ""
            ],
            [
                "。陳進義則以抽水機引河川區域未登錄地所圍抽水池內之水",
                ""
            ],
            [
                "至該槽沖刷，並以挖土機攪拌釋稀後，經由暗管排放污泥廢",
                ""
            ],
            [
                "水至三峽河內。",
                ""
            ],
            [
                "三、嗣經警於九十七年十月二十二日在清淨公司及前揭三峽棄置",
                ""
            ],
            [
                "場執行搜索，當場查獲由蔡麗華駕駛前開白色自用小客車把",
                ""
            ],
            [
                "風，由李建宏駕駛車牌號碼四八七─AP號曳引車（含半拖車",
                ""
            ],
            [
                "九○─QS）載運廢棄物至前開三峽棄置場傾倒，並在蔡麗華",
                ""
            ],
            [
                "前揭白色自用小客車上扣得KENWOOD牌車用無線電含話筒一",
                ""
            ],
            [
                "台；在陳源盛所使用車號○二三六─TW號黑色自用小客車上",
                ""
            ],
            [
                "扣得筆記本、無線電使用說明書各一本；在三峽棄置場扣得",
                ""
            ],
            [
                "錄影鏡頭四個、對講機五台、攝影機主機、挖土機各一台、",
                ""
            ],
            [
                "溪旁抽水馬達三台及前開車牌號碼四八七─AP號曳引車（含",
                ""
            ],
            [
                "半拖車九○─QS）一輛，及在車牌號碼四八七─AP曳引車上",
                ""
            ],
            [
                "扣得SANTECH牌對講機一台等物，始悉上情。",
                ""
            ],
            [
                "四、案經內政部警政署刑事警察局移送臺灣板橋地方法院檢察署",
                ""
            ],
            [
                "檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為之陳述，除「顯有不",
                ""
            ],
            [
                "可信之情況者」外，得為證據，刑事訴訟法第一百五十九條",
                ""
            ],
            [
                "之一第二項定有明文。查證人即共同被告蔡麗華、郭承愷、",
                ""
            ],
            [
                "李建宏、黃建誠、吳美香於偵查中向檢察官所為之陳述，均",
                ""
            ],
            [
                "經以證人身分具結在卷，合於法定要件，且依刑事訴訟法規",
                ""
            ],
            [
                "定檢察官代表國家偵查犯罪、實施公訴，依法有訊問證人之",
                ""
            ],
            [
                "權，證人須具結，而實務運作時，偵查中檢察官向被告以外",
                ""
            ],
            [
                "之人所取得之陳述，原則上均能遵守法律規定，不致違法取",
                ""
            ],
            [
                "供，其可信性極高，復查無「顯有不可信之情況」，依上開",
                ""
            ],
            [
                "規定，乃屬傳聞證據之例外情形，而有證據能力。",
                ""
            ],
            [
                "二、又被告陳源盛之選任辯護人雖以證人簡良達於原審之證言，",
                ""
            ],
            [
                "係對於法院詢問事項早有預知與準備，乃以簡報之方式提出",
                ""
            ],
            [
                "說明，認其證言之憑信性即應存疑，而無證據能力云云，然",
                ""
            ],
            [
                "證人簡良達於原審證述時業已依法具結，並經檢察官、辯護",
                ""
            ],
            [
                "人詰問，乃屬合法調查之證據，自有證據能力。且按訊問證",
                ""
            ],
            [
                "人，得命其就訊問事項之始末連續陳述，刑事訴訟法第一百",
                ""
            ],
            [
                "九十條亦定有明文，是證人簡良達就法院所詢問事項，預先",
                ""
            ],
            [
                "製作簡報，並當庭以簡報方式為連續陳述，亦與上開法律規",
                ""
            ],
            [
                "定無違，故辯護人前揭所認容有誤會。",
                ""
            ],
            [
                "三、本件認定事實所引用之其他卷證資料，並無證據證明係公務",
                ""
            ],
            [
                "員違背法定程序所取得，又檢察官、被告及其辯護人於本院",
                ""
            ],
            [
                "準備程序及審判期日時均陳述沒有意見或以書狀表示同意作",
                ""
            ],
            [
                "為證據而不予爭執（見本院卷第九九頁、第一一五頁反面至",
                ""
            ],
            [
                "第一一七頁、第一二二、一二三頁），且迄至言詞辯論終結",
                ""
            ],
            [
                "前亦未再聲明異議，依刑事訴訟法第一百五十九條之五第一",
                ""
            ],
            [
                "項之規定，本件認定事實所引用之其他證據，縱屬傳聞證據",
                ""
            ],
            [
                "而不符刑事訴訟法第一百五十九條之一至第一百五十九條之",
                ""
            ],
            [
                "四之規定者，仍均有證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、上揭事實業據上訴人即被告蔡麗華於本院審理時坦認不諱（",
                ""
            ],
            [
                "本院卷第九一、一二二頁、第二一三頁反面）。另訊據上訴",
                ""
            ],
            [
                "人即被告謝啟川固坦承自九十四、九十五年間任職於清淨公",
                ""
            ],
            [
                "司，負責行政及業務工作，其購置車號四三二─AP、四八七",
                ""
            ],
            [
                "─AP號之曳引車二輛，登記於蔡麗華名下，嗣靠行在通良貨",
                ""
            ],
            [
                "運，並聘僱蔡麗華、李建宏載運清淨公司處理完畢之培養土",
                ""
            ],
            [
                "至合興育苗場；上訴人即被告陳源盛雖坦承車牌碼八八九─",
                ""
            ],
            [
                "JB號曳引車係登記於伊名下後靠行於桃宏公司，載運清淨公",
                ""
            ],
            [
                "司處理完畢之培養土至合興育苗場及任職清淨公司負責車輛",
                ""
            ],
            [
                "入出場過磅、開立預估單等工作；及上訴人即被告陳進義坦",
                ""
            ],
            [
                "承：自九十七年七月間起管理新北市○○區○○段溪南小段",
                ""
            ],
            [
                "四二七之一、四二八、四二九之一及四三○地號內河川區域",
                ""
            ],
            [
                "及下坡旁未登錄之土地作為停車場，並自斯時起以每月一萬",
                ""
            ],
            [
                "元之價格出租予蔡麗華停放車輛及傾倒培養土等情不諱，惟",
                ""
            ],
            [
                "被告謝啟川、陳源盛均矢口否認有何公訴人所指違反廢棄物",
                ""
            ],
            [
                "清理法未依廢棄物處理許可文件內容處理廢棄物犯行；被告",
                ""
            ],
            [
                "陳進義亦矢口否認竊佔及未依廢棄物處理許可文件內容處理",
                ""
            ],
            [
                "廢棄物等犯行。被告謝啟川辯稱：清淨公司處理完畢之培養",
                ""
            ],
            [
                "土會運送至合興育苗場，礙於合興育苗場上班時間之限制，",
                ""
            ],
            [
                "所以將白天未及載至合興育苗場之培養土，先載至三峽停車",
                ""
            ],
            [
                "場暫放，為保護曳引車，經徵得停車場管理人陳進義同意，",
                ""
            ],
            [
                "會將載運之培養土暫時卸下，所有清淨公司產出的培養土都",
                ""
            ],
            [
                "是經過乾燥的，並無未經處理過而亂傾倒之情形云云；被告",
                ""
            ],
            [
                "陳源盛辯稱：伊在公司只有做車輛過磅、開立預估單及與合",
                ""
            ],
            [
                "興育苗場聯絡之制式工作，亦即核對車輛載貨來的數量是否",
                ""
            ],
            [
                "正確及開預估單，伊並未跟車把風，且伊於九月三十日就已",
                ""
            ],
            [
                "經離職，僅是因為所承攬之工作在清淨公司附近，所以公司",
                ""
            ],
            [
                "同意借伊車輛一個月，所以伊晚上便將車子停在清淨公司內",
                ""
            ],
            [
                "，並非從事把風工作云云；被告陳進義則以：上開三峽場址",
                ""
            ],
            [
                "係伊於九十七年七月承租作為停車場，伊沒有看土地證明，",
                ""
            ],
            [
                "不知係國有土地，當初承租的時候伊沒有去測量那是河川公",
                ""
            ],
            [
                "有地。另因被告蔡麗華向伊稱載運的都是可以再利用的培養",
                ""
            ],
            [
                "土，伊才讓司機將土卸下，並找人來載去栽種花木，不知有",
                ""
            ],
            [
                "何違法情事云云。選任辯護人為被告謝啟川辯護意旨略以：",
                ""
            ],
            [
                "謝啟川係因為委外公司常常運送緩慢，所以才會去購買前揭",
                ""
            ],
            [
                "兩部曳引車，而且運送到三峽地區者，那裡只是暫時的，因",
                ""
            ],
            [
                "為清淨公司必須乾燥處理，乾燥處理之後載運到三峽，這都",
                ""
            ],
            [
                "只是暫放等語。選任辯護人為被告陳源盛辯護意旨略以：本",
                ""
            ],
            [
                "件依照桃園縣政府核發的廢棄物文件的記載，處理的方式是",
                ""
            ],
            [
                "用乾燥的方式，最終的處理地點是空白，因此只要系爭的物",
                ""
            ],
            [
                "品有工作乾燥就沒有違反廢棄物清理法第四十六條第四款後",
                ""
            ],
            [
                "段的情形。另外從查緝員警跟監本案的過程中，從來沒有發",
                ""
            ],
            [
                "現由清淨公司出來的車輛有沿路滴水，含水量過高的情形，",
                ""
            ],
            [
                "原審認為清淨公司機器老舊，認為有違反許可證處理方式，",
                ""
            ],
            [
                "這本來就有不當之處。至於許可證最終處理地點，許可證上",
                ""
            ],
            [
                "面記載是空白的，並沒有載明應傾倒於特定處所，因此員警",
                ""
            ],
            [
                "雖然在三峽查獲到清淨公司車輛在該處出入，也難因此認定",
                ""
            ],
            [
                "清淨公司涉有廢棄物清理法第四十六條第四款所稱未依許可",
                ""
            ],
            [
                "證處理廢棄物之構成要件事實，原審認定被告陳源盛涉犯本",
                ""
            ],
            [
                "條之罪，有認事用法的錯誤等語。選任辯護人則為被告陳進",
                ""
            ],
            [
                "義辯以：共同被告謝啟川派人載到現場的是經過清淨公司處",
                ""
            ],
            [
                "理的培養土，是否經過處理是看含水率的情形，被告陳進義",
                ""
            ],
            [
                "是否能夠認定或判斷是否為合法處理過的，顯有疑義。又陳",
                ""
            ],
            [
                "進義到底有無引河水沖刷到三峽的情形，環保單位並沒有任",
                ""
            ],
            [
                "何證據證明有引河水沖刷到河道的證據，證人個人的推測之",
                ""
            ],
            [
                "詞，不能當作被告有罪判決之依據等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "清淨公司於九十六年間領有桃園縣政府所核發之乙級廢棄物",
                ""
            ],
            [
                "處理許可證，依所領有乙級廢棄物處理許可證內容，可以乾",
                ""
            ],
            [
                "燥調配方式處理一般事業廢棄物污泥，其處理污泥、申報處",
                ""
            ],
            [
                "理情形、相關文書製作之流程，及由被告謝啟川購置，登記",
                ""
            ],
            [
                "於被告蔡麗華名下，嗣靠行在通良貨運名下，車牌號碼分別",
                ""
            ],
            [
                "為四三二─AP、四八七─AP號之曳引車各一輛、被告陳源盛",
                ""
            ],
            [
                "與案外人莊明煌自備，於九十七年九月二十四日靠行於桃宏",
                ""
            ],
            [
                "公司名下，車號八八九─JB號之曳引車一輛負責載運所處理",
                ""
            ],
            [
                "之廢棄物等情，為被告謝啟川、蔡麗華、陳源盛所不爭執（",
                ""
            ],
            [
                "見本院卷第九四頁反面至第九五頁反面），且有汽車貨運業",
                ""
            ],
            [
                "接受自備車輛靠行服務契約書三份、桃園縣政府廢棄物處理",
                ""
            ],
            [
                "許可證、許可資料查詢表各一紙、清淨公司公司登記資料一",
                ""
            ],
            [
                "份、車籍查詢基本資料詳細畫面三紙在卷可稽（見九十八年",
                ""
            ],
            [
                "度偵字第三六七七號偵查卷〔下稱偵卷一〕第一六○、二六",
                ""
            ],
            [
                "六、二六七頁，九十七年度他字第五八九四號偵查卷〔下稱",
                ""
            ],
            [
                "偵卷二〕第六至九頁）。另前揭三峽棄置場位在新北市○○",
                ""
            ],
            [
                "區○○段溪南小段四二七之一、四二八、四二九之一及四三",
                ""
            ],
            [
                "○地號內河川區域及下坡旁土地屬國有未經登錄之土地一節",
                ""
            ],
            [
                "，亦有臺北縣政府政風處九十七年十一月五日北政二字第○",
                ""
            ],
            [
                "九七○八一四九四二號函附土地複丈成果圖、臺北縣政府水",
                ""
            ],
            [
                "利局九十七年十一月十一日北水資字第○九七○八二六四三",
                ""
            ],
            [
                "四號函各一份附卷足憑（見偵卷一第二○九至二一三頁）。",
                ""
            ],
            [
                "是此部分事實，應認符實，首堪認定。",
                ""
            ],
            [
                "又證人即同案被告郭承愷（係清淨公司廢棄物處理技術人員",
                ""
            ],
            [
                "，業經原審判處應執行有期徒刑二年，緩刑五年確定）於原",
                ""
            ],
            [
                "審審理時供證：清淨公司旋轉窯運作十幾個小時內可處理污",
                ""
            ],
            [
                "泥量的極限為一百七十公噸，到本件案發時應該有退化的現",
                ""
            ],
            [
                "象，伊每天早上八點半上班時，察覺公司尚未處理的污泥量",
                ""
            ],
            [
                "有減少，但產出的培養土及土壤改良劑成品並沒有變多，因",
                ""
            ],
            [
                "此伊知道部分污泥係以不正常的程序處理；污泥進入清淨公",
                ""
            ],
            [
                "司後先傾倒在池子內貯存，經過旋轉窯燒完處理後會放到成",
                ""
            ],
            [
                "品區等語（見原審卷二第十六、十七頁、第十九頁背面、第",
                ""
            ],
            [
                "二四頁），證人即共同被告黃建誠亦於檢察官偵查中供證：",
                ""
            ],
            [
                "清淨公司處理好的培養土跟未處理的污泥是放在不同地方，",
                ""
            ],
            [
                "晚上大部分是挖未處理的到貨車上等語（見九十七年度偵字",
                ""
            ],
            [
                "第三○四三七號卷一〔下稱偵卷三〕第一六七頁），及證人",
                ""
            ],
            [
                "即同案被告李建宏於原審審理中具結證稱：晚上載送到三峽",
                ""
            ],
            [
                "的東西是在清淨公司由伊依蔡麗華之指示，開挖土機挖取池",
                ""
            ],
            [
                "子內的東西後放到車牌號碼四八七─AP號曳引車上，如果該",
                ""
            ],
            [
                "車維修，則開車牌號碼四三二─AP號曳引車到三峽後，依被",
                ""
            ],
            [
                "告陳進義之指示傾倒，有時是當天載到三峽時即傾倒，有時",
                ""
            ],
            [
                "急著下班沒有傾倒，將拖曳車停放該處，隔日再將東西傾倒",
                ""
            ],
            [
                "在陳進義指示的地方；載到三峽的東西如果當天沒有卸下，",
                ""
            ],
            [
                "不會於隔日白天再載送到合興育苗場；白天都是挖清淨公司",
                ""
            ],
            [
                "地面上的土，載去合興育苗場等語（見原審卷二第二一頁至",
                ""
            ],
            [
                "二四頁），證人即被告蔡麗華於原審審理中證述：白天是載",
                ""
            ],
            [
                "清淨公司地上的東西到合興育苗場，晚上是載池子內的東西",
                ""
            ],
            [
                "到三峽等語（見原審卷第十一頁）。由上述證人之證言，可",
                ""
            ],
            [
                "知清淨公司所受委託處理之部分污泥確有未依許可之處理方",
                ""
            ],
            [
                "法（即以旋轉窯乾燥調配），即於夜間，由被告蔡麗華指示",
                ""
            ],
            [
                "司機即同案被告李建宏以前揭曳引車挖取載送至被告陳進義",
                ""
            ],
            [
                "占用之三峽棄置場傾倒之事實至為灼然。況若清淨公司處理",
                ""
            ],
            [
                "完畢之培養土不及於合興育苗場營業時間內送抵合興育苗場",
                ""
            ],
            [
                "，大可於翌日上午再載往該處，被告謝啟川實無每月另行支",
                ""
            ],
            [
                "付一萬元租用場所暫放培養土之必要。且清淨公司位在桃園",
                ""
            ],
            [
                "縣楊梅鎮○○路，合興育苗場位在苗栗縣後龍鎮，而前揭三",
                ""
            ],
            [
                "峽棄置場則位在新北市三峽區，此為被告等所不爭之事實，",
                ""
            ],
            [
                "是被告謝啟川、陳進義及其等辯護人雖辯稱：運送至三峽棄",
                ""
            ],
            [
                "置場之泥土均係經過乾燥處理之培養土，且僅暫時堆放，待",
                ""
            ],
            [
                "白天再運送至合興育苗場云云，要無可信。雖證人李建宏於",
                ""
            ],
            [
                "原審證稱：運送至三峽棄置場途中，停紅綠燈時，由後照鏡",
                ""
            ],
            [
                "並沒有看到漏水情形等語（見原審卷二第二一頁），及證人",
                ""
            ],
            [
                "即環保警員戴宏宇於原審證稱：其在跟監期間大貨車沿路行",
                ""
            ],
            [
                "駛的時候，有發現經過不平的路面的時候黏在外面的污泥有",
                ""
            ],
            [
                "掉下來，但是很少，其沒有印象有無滴水情形等語（見原審",
                ""
            ],
            [
                "卷二第六九頁反面），惟上開證人開車或跟監時間均係在晚",
                ""
            ],
            [
                "上，於燈光昏暗及曳引車快速移動之狀況下，欲以肉眼察覺",
                ""
            ],
            [
                "司機李建宏所駕駛之前開曳引車有無滴水現象，實屬不易，",
                ""
            ],
            [
                "是上開證人縱未親眼目睹滴水情形亦難資為被告謝啟川等人",
                ""
            ],
            [
                "有利之證據。",
                ""
            ],
            [
                "復上開載送清淨公司未經乾燥處理之污泥至三峽棄置場傾倒",
                ""
            ],
            [
                "乙事，被告蔡麗華係受經被告謝啟川指示而為，並由被告蔡",
                ""
            ],
            [
                "麗華、陳源盛分別駕駛車牌號碼八九一八─AP號、○二三六",
                ""
            ],
            [
                "─TW號自用小客車跟車把風，嗣由被告陳進義以抽水馬達引",
                ""
            ],
            [
                "河水至儲槽沖刷，再以暗管將污泥排放至三峽河等情，亦有",
                ""
            ],
            [
                "下列事證可資證明：",
                ""
            ],
            [
                "證人即被告蔡麗華於檢察官偵訊時具結證稱：伊受謝啟川指",
                ""
            ],
            [
                "示聯絡司機至清淨公司載廢棄物至三峽，伊會跟車，主要是",
                ""
            ],
            [
                "看有無警車，伊跟到三峽加油站就不進去了，由司機自己以",
                ""
            ],
            [
                "無線電與被告陳進義聯絡，伊只是沿路幫司機看警察而已，",
                ""
            ],
            [
                "被告陳建宏是其中一輛曳引車司機，另一輛曳引車司機已經",
                ""
            ],
            [
                "離職，幾乎每天跑三峽，最多一天二趟，晚上去三峽有三分",
                ""
            ],
            [
                "之一時間是由被告陳源盛跟車等語（見偵卷三第一七五至一",
                ""
            ],
            [
                "七七頁），核與證人即本件查獲員警戴宏守於原審審理中具",
                ""
            ],
            [
                "結證述：於九十七年九月、十月間跟監曳引車自清淨公司出",
                ""
            ],
            [
                "發前往三峽棄置場後再行返回清淨公司，發現有車牌號碼八",
                ""
            ],
            [
                "九一八─AP號、○二三六─TW號二輛自用小客車跟車把風等",
                ""
            ],
            [
                "語（見原審卷二第六五頁反面至第六八頁）大致相符，堪予",
                ""
            ],
            [
                "採信，並足認被告蔡麗華上開於本院所為之自白與事實相符",
                ""
            ],
            [
                "，自堪採為本案認定犯罪事實之證據。此外，佐以警方於被",
                ""
            ],
            [
                "告陳源盛所有之前揭車牌號碼○二三六─TW號自用小客車上",
                ""
            ],
            [
                "搜得載有「魔王一四二八六○」等無線電頻道字樣之筆記本",
                ""
            ],
            [
                "，不僅與被告陳進義之綽號「魔王」相符，亦與警方於前揭",
                ""
            ],
            [
                "三峽棄置場扣得之頻率為一四二點八六○之對講機五台無線",
                ""
            ],
            [
                "電含話筒一台，及在被告李建宏所駕駛車牌號碼四八七─AP",
                ""
            ],
            [
                "曳引車上扣得SANTECH牌頻率為一四二點八六○之對講機一",
                ""
            ],
            [
                "台等物吻合，可見被告陳源盛確有參與上開跟車把風之工作",
                ""
            ],
            [
                "。雖被告蔡麗華曾於原審審理中更異前詞證稱：伊前於檢察",
                ""
            ],
            [
                "官偵查中證述被告陳源盛有三分之一的時間跟車去三峽，係",
                ""
            ],
            [
                "指被告有時因心情不好，晚上跟著去三峽釣魚散心云云，然",
                ""
            ],
            [
                "被告蔡麗華業於本院為認罪之陳述，顯見其於原審所為之前",
                ""
            ],
            [
                "揭供證，純屬附和被告陳源盛於檢察官偵訊時所辯稱：伊只",
                ""
            ],
            [
                "是有時候去三峽河堤公園散心，碰巧遇到被告蔡麗華，不是",
                ""
            ],
            [
                "去把風云云之詞，不足採為有利被告陳源盛之認定。是被告",
                ""
            ],
            [
                "陳源盛辯稱：伊在公司只有做車輛過磅、開立預估單及與合",
                ""
            ],
            [
                "興育苗場聯絡之制式工作，並未跟車把風云云，要難採信。",
                ""
            ],
            [
                "被告陳進義管理使用之前揭三峽棄置場內設有儲槽四座，以",
                ""
            ],
            [
                "渠道與三峽河河床相接，經現場開挖發現靠近排放口之儲槽",
                ""
            ],
            [
                "內置有箱涵，其內尚有電動油壓鐵閘門，閘門外則有水泥涵",
                ""
            ],
            [
                "管連接渠道，渠道內復經查扣馬達三具，馬達及電動油壓鐵",
                ""
            ],
            [
                "閘門之電源開關在面對儲槽出口的左側草叢裏，查獲當時馬",
                ""
            ],
            [
                "達的電線連結至電源開關，且電源是接上的，該等馬達一定",
                ""
            ],
            [
                "能夠運作，不然廢水排不出去，查緝人員於開挖前有先斷電",
                ""
            ],
            [
                "、抽水管路接上來是最裏面，也就是靠近排出口對面的那個",
                ""
            ],
            [
                "儲槽，一般沈澱池是上方打洞，讓乾淨的水經過，但本案的",
                ""
            ],
            [
                "儲槽是在下方打洞，讓水沖出去，使污泥可以從下方的洞流",
                ""
            ],
            [
                "出去等情，亦經證人即本件查獲之環保警員戴宏守、陳坤池",
                ""
            ],
            [
                "、新北市政府環境保護局水質保護科人員簡良達於原審審理",
                ""
            ],
            [
                "中結證屬實（見原審卷二第一六二至一七一頁），並有現場",
                ""
            ],
            [
                "稽查照片、新北市政府環境保護局函附鑑定報告書及一般、",
                ""
            ],
            [
                "事業廢棄物稽查紀錄表、九十八年九月十日北環廢字第○九",
                ""
            ],
            [
                "八○一○四五九一號函各一件、扣案挖土機、沈水馬達、攝",
                ""
            ],
            [
                "影機主機一台、錄影鏡頭四支、對講機五台、KENWOOD牌車",
                ""
            ],
            [
                "用無線電含話筒、SANTE CH牌對講機各一台等物照片附卷可",
                ""
            ],
            [
                "按（見原審卷二第一七五至一八三、二一七至二三三頁）。",
                ""
            ],
            [
                "足見被告陳進義對於司機李建宏等人載運傾倒至三峽棄置場",
                ""
            ],
            [
                "之廢棄物係未經處理之污泥，不但知之甚詳，復就上開未依",
                ""
            ],
            [
                "廢棄物處理許可文件內容處理廢棄物犯行具有犯意聯絡及行",
                ""
            ],
            [
                "為分擔至明。被告陳進義辯稱：其未參與本件共同處理廢棄",
                ""
            ],
            [
                "物云云，殊非可取。又本件雖無相關證人親眼目睹被告陳進",
                ""
            ],
            [
                "義有引河水將所傾倒之污泥沖刷到三峽河乙情，然依證人戴",
                ""
            ],
            [
                "宏守於原審證稱：「（檢察官問：你雖然沒有看到被告陳進",
                ""
            ],
            [
                "義挖引三峽河水的渠道，但是被告是在利用這個渠道在引三",
                ""
            ],
            [
                "峽河的河水，是否如此？）很明顯是這樣，這個渠道很短。",
                ""
            ],
            [
                "」、「（檢察官問：引水進入他的處理槽以你的理解是做何",
                ""
            ],
            [
                "用途？）是在沖刷污泥，因為在處理槽的最底下，照片中也",
                ""
            ],
            [
                "有殘存的污泥。」、「（檢察官問：剛剛郭律師問你，雖然",
                ""
            ],
            [
                "沒有在現場跟監看，但是這是依常情就可以判斷的，是否如",
                ""
            ],
            [
                "此？）是，不光是我在現場看到的情形去說它是引三峽河的",
                ""
            ],
            [
                "水去沖刷污泥，新北市環保局在現場監控多月也有發現這種",
                ""
            ],
            [
                "情形，它的污泥也有排放到三峽河這個廠址的下游去，出水",
                ""
            ],
            [
                "口那邊有沈澱大量的污泥，照片我有提供，隔天稽查有去採",
                ""
            ],
            [
                "樣做拍照的動作。」等語（見原審卷二第一六四頁正反面）",
                ""
            ],
            [
                "，證人陳坤池於原審證稱：「（檢察官問：你們監控之前有",
                ""
            ],
            [
                "無看到這個處理槽有無在使用？）有。因為我們一路有跟車",
                ""
            ],
            [
                "，跟到場裡面，他們車子出來之後，我們也有從三峽河繞路",
                ""
            ],
            [
                "到排放口，有看到他們在操作，他們利用馬達抽水，把槽裡",
                ""
            ],
            [
                "面的廢棄物利用抽水馬達排放至三峽河裡面。」、「（辯護",
                ""
            ],
            [
                "人謝錫福律師問：你說在九十七年八月二十七日之前就看到",
                ""
            ],
            [
                "馬達及使用馬達，你說的看到他們是指誰，如何操作？）因",
                ""
            ],
            [
                "為當時都是夜間，我們沒有看到人的動作，他們的操作機器",
                ""
            ],
            [
                "及開關不是在水槽那邊，所以沒有辦法看到何人操作，我們",
                ""
            ],
            [
                "是看到車子進去，把東西傾倒在水槽裡面，用抽水馬達把東",
                ""
            ],
            [
                "西排放到河川裡面，所以操作的人沒有辦法看出是何人。我",
                ""
            ],
            [
                "沒有看到人在操作，也是因為在夜間沒有辦法看清楚，我們",
                ""
            ],
            [
                "沒有到門口，我們都是看水槽部分。」、「（檢察官問：你",
                ""
            ],
            [
                "的意思是說你們看到車子進去，然後你們就跑到排放口去看",
                ""
            ],
            [
                "，就看到有污泥出來，流到河川裡面？）是，我們有到排水",
                ""
            ],
            [
                "口，看到有廢棄物混合水一起排放出來。」等語（見原審卷",
                ""
            ],
            [
                "二第一六五頁反面至第一六六頁），及證人簡良達於原審證",
                ""
            ],
            [
                "稱：「我們是在九十七年八月的時候接獲民眾陳情三峽河水",
                ""
            ],
            [
                "質變差，顏色變得很奇怪，本來是交由環保局稽查科前往稽",
                ""
            ],
            [
                "查取締，結果因為他們一直沒有發現汙染源，我們局在九十",
                ""
            ],
            [
                "七年十月成立專案小組，開始針對三峽河沿溪徒步搜查，在",
                ""
            ],
            [
                "查獲的非法廢棄物處理場下游五百公尺處發現一個排放的渠",
                ""
            ],
            [
                "道，再往上游走，就發現非法的廢棄物處理場，我說的渠道",
                ""
            ],
            [
                "是很小條的小溪，約五十公分寬的小溪，在非法棄置場裡面",
                ""
            ],
            [
                "看到四個沈澱池，在它的場靠溪邊發現有抽水的設備，那時",
                ""
            ],
            [
                "候是白天所以現場沒有人，我們決定利用夜間監控方式進行",
                ""
            ],
            [
                "取締，‥‥在九十七年十月二十二日我們持續進行監控，當",
                ""
            ],
            [
                "天晚上約八點我們就進入監控點，在約八點五十分左右就發",
                ""
            ],
            [
                "現有車輛進出，我們在下游採水的人員也發現渠道有水排放",
                ""
            ],
            [
                "出來，但是水量不是很大，我們持續監控，到第一台車出去",
                ""
            ],
            [
                "，第二台車進來，我們聽到車斗傾倒東西到池子裡面的聲音",
                ""
            ],
            [
                "，因為我們在對岸，無法看到，過了約十分鐘左右，就突然",
                ""
            ],
            [
                "聽到有警察衝進去，喊警察的聲音，因為我們是縣府的團隊",
                ""
            ],
            [
                "，沒有請求警力支援，覺得怪異，我們才進入現場，才知道",
                ""
            ],
            [
                "他們是從桃園載運廢棄物到現場再用水沖到三峽河。」、「",
                ""
            ],
            [
                "（審判長問：你可以確定汙染源是來自這裡？）確定，我們",
                ""
            ],
            [
                "是從下面渠道走上去，走到這裡，中間都沒有任何水路進來",
                ""
            ],
            [
                "。」等語（見原審卷二第一六七、一六八頁），可知證人依",
                ""
            ],
            [
                "現場之水槽、抽水馬達及渠道等設施，且渠道有殘存之污泥",
                ""
            ],
            [
                "及河川下游有遭排放廢水污染，已足資判斷被告陳進義管領",
                ""
            ],
            [
                "之三峽棄置場於前揭李建宏等人駕駛曳引車載運未經處理之",
                ""
            ],
            [
                "污泥進入傾倒後確有引河水沖刷後排放於三峽河之情。是被",
                ""
            ],
            [
                "告陳進義之選任辯護人以：陳進義到底有無引河水沖刷到三",
                ""
            ],
            [
                "峽河的情形，環保單位並沒有任何證據證明有引河水沖刷到",
                ""
            ],
            [
                "河道的證據，證人個人的推測之詞，不能當作被告有罪判決",
                ""
            ],
            [
                "之依據云云為被告置辯，亦無足採。",
                ""
            ],
            [
                "再者，證人即同案被告郭承愷曾於檢察官偵查中結證稱：被",
                ""
            ],
            [
                "告謝啟川對於清淨公司部分廢土以非法方式處理掉都知情等",
                ""
            ],
            [
                "語（見偵卷三第一五六頁），並於原審審理中證稱：伊於發",
                ""
            ],
            [
                "現夜間污泥減少，但處理過的成品沒有相對增加時，曾向被",
                ""
            ],
            [
                "告謝啟川報告等語在卷（見原審卷二第二○頁）。參以前揭",
                ""
            ],
            [
                "三峽棄置場場地之使用係被告謝啟川指示被告蔡麗華與被告",
                ""
            ],
            [
                "陳進義接洽聯絡一節，亦經證人蔡麗華、謝啟川於原審審理",
                ""
            ],
            [
                "中結證無誤（見原審卷二第六至八頁、第二○四頁），並為",
                ""
            ],
            [
                "被告陳進義所是認（見原審卷二第十三、十四頁），而被告",
                ""
            ],
            [
                "陳進義對於載運至三峽棄置場內之污泥，尚且知道如何為後",
                ""
            ],
            [
                "續處理，已如前述，則綜理清淨公司處理廢土及指示載運事",
                ""
            ],
            [
                "務之被告謝啟川、受被告謝啟川指示與被告陳進義聯繫載運",
                ""
            ],
            [
                "、棄置廢土事宜之被告蔡麗華，對於所聘用之曳引車司機應",
                ""
            ],
            [
                "挖取清淨公司廠區中何物、載送至三峽棄置場後如何處置等",
                ""
            ],
            [
                "事宜，又豈能諉為不知？是以被告謝啟川、陳進義一再辯稱",
                ""
            ],
            [
                "不知載運至三峽棄置場之物為未經處理之污泥云云，俱屬卸",
                ""
            ],
            [
                "責之詞，洵不足採。又依被告謝啟川於本院準備程序時供承",
                ""
            ],
            [
                "：當時伊有一些積蓄，所以伊就想買二部曳引車來承做運送",
                ""
            ],
            [
                "污泥業務，但因為怕清淨公司知道，所以就登記在蔡麗華名",
                ""
            ],
            [
                "下，並靠行在通良公司那邊，私底下賺一些生活的費用，而",
                ""
            ],
            [
                "蔡麗華係伊僱用的，由她幫伊僱用司機等語（見本院卷第九",
                ""
            ],
            [
                "四頁反面至第九五頁），核與被告蔡麗華於本院供稱：因為",
                ""
            ],
            [
                "謝啟川怕給公司知道，所以才以其名義靠行等語吻合（見本",
                ""
            ],
            [
                "院卷第九五頁），可知本案係被告謝啟川係為承攬上開污泥",
                ""
            ],
            [
                "之載運，以牟取私利，而難認係受清淨公司或其負責人吳海",
                ""
            ],
            [
                "禮之指示所為。",
                ""
            ],
            [
                "依一般社會常情，原本互不熟識之雙方欲租賃不動產，多會",
                ""
            ],
            [
                "訂立書面契約，確認雙方身份、不動產之產權狀況、租賃期",
                ""
            ],
            [
                "間，並約定雙方日後給付租金之方式與聯絡電話、住址，以",
                ""
            ],
            [
                "保障彼此權益，被告陳進義為年過半百，有相當社會歷練之",
                ""
            ],
            [
                "人，對此應有所認識，當不至於在上開各重要事項均不了解",
                ""
            ],
            [
                "之情形下，冒然訂約付款，是被告陳進義於本院審理中所供",
                ""
            ],
            [
                "稱：伊租用上開土地，僅以口頭與對方約定每月租金六千元",
                ""
            ],
            [
                "，錢拿給對方，對方就走了，伊未查看土地相關權利證明，",
                ""
            ],
            [
                "亦不知對方之姓名、電話云云（見原審卷二第二○九頁反面",
                ""
            ],
            [
                "），洵屬有疑。被告陳進義未經確認上開土地使用權源，即",
                ""
            ],
            [
                "有償提供上開土地供人傾倒污泥，其不法所有意圖甚明，顯",
                ""
            ],
            [
                "已構成竊佔事實，被告陳進義及其辯護人空言辯稱：被告陳",
                ""
            ],
            [
                "進義不知前揭四座儲槽佔用之位置係未登錄之國有土地，被",
                ""
            ],
            [
                "告陳進義主觀上並無竊佔國有土地之故意云云，要無足取。",
                ""
            ],
            [
                "綜上所述，本件事證已臻明確，被告謝啟川、蔡麗華、陳源",
                ""
            ],
            [
                "盛、陳進義等人（下稱被告謝啟川等四人）犯行均堪認定，",
                ""
            ],
            [
                "應依法論罪科刑。",
                ""
            ],
            [
                "三、核被告謝啟川等四人所為，均係違反廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款後段之未依廢棄物處理許可文件內容處理廢棄物罪",
                ""
            ],
            [
                "。被告陳進義另犯刑法第三百二十條第二項之竊佔罪。被告",
                ""
            ],
            [
                "謝啟川等四人與同案被告李建宏、真實姓名不詳之成年曳引",
                ""
            ],
            [
                "車司機、郭承愷、黃建誠彼此間，就違反廢棄物清理法第四",
                ""
            ],
            [
                "十六條第四款後段規定，有犯意聯絡及行為分擔，均為共同",
                ""
            ],
            [
                "正犯。又刑事法若干犯罪行為態樣，本質上原具有反覆、延",
                ""
            ],
            [
                "續實行之特徵，立法時既予特別歸類，定為犯罪構成要件之",
                ""
            ],
            [
                "行為要素，則行為人基於概括之犯意，在密切接近之一定時",
                ""
            ],
            [
                "、地持續實行之複次行為，倘依社會通念，於客觀上認為符",
                ""
            ],
            [
                "合一個反覆、延續性之行為觀念者，於刑法評價上，即應僅",
                ""
            ],
            [
                "成立一罪。學理上所稱「集合犯」之職業性、營業性或收集",
                ""
            ],
            [
                "性等具有重複特質之犯罪均屬之，例如經營、從事業務、收",
                ""
            ],
            [
                "集、販賣、製造、散佈等行為概念者是（最高法院九十五年",
                ""
            ],
            [
                "度台上字第一○七九號判決意旨參照）。被告謝啟川等四人",
                ""
            ],
            [
                "就違反廢棄物清理法第四十六條第四款後段規定之行為，該",
                ""
            ],
            [
                "條文係以從事廢棄物處理業務為其要件，其罪質本具有反覆",
                ""
            ],
            [
                "實施同一行為之特性，被告等亦係基於單一處理廢棄物之犯",
                ""
            ],
            [
                "意，於密切接近時、地反覆實行廢棄物處理之行為，侵害同",
                ""
            ],
            [
                "一環境保護之社會法益，均應論以「集合犯」之一罪。又被",
                ""
            ],
            [
                "告陳進義以一佔用前開國有土地供他人傾倒廢棄物之行為，",
                ""
            ],
            [
                "同時違反廢棄物清理法第四十六條第四款後段及刑法第三百",
                ""
            ],
            [
                "二十條第二項之竊佔罪，為想像競合犯，應從一重之廢棄物",
                ""
            ],
            [
                "清理法第四十六條第四款後段之罪處斷。",
                ""
            ],
            [
                "四、公訴意旨另以：本件被告謝啟川等四人前開犯罪之時間，係",
                ""
            ],
            [
                "自九十七年三月間起至同年十月二十二日為警查獲時止，因",
                ""
            ],
            [
                "認九十七年三月間起至同年六月間被告謝啟川等四人亦涉犯",
                ""
            ],
            [
                "前開犯嫌云云。然按犯罪事實應依證據認定之，無證據不得",
                ""
            ],
            [
                "認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，",
                ""
            ],
            [
                "刑事訴訟法第一百五十四條第二項及第三百零一條第一項分",
                ""
            ],
            [
                "別定有明文。經查，證人即被告蔡麗華於檢察官偵訊時即具",
                ""
            ],
            [
                "結證稱：係於查獲前三、四個月才開始跑三峽等語（見偵卷",
                ""
            ],
            [
                "三第一七六頁）、證人即同案被告李建宏於檢察官偵查中亦",
                ""
            ],
            [
                "證稱：伊自九十七年八月才開始晚上載廢棄物至三峽等語（",
                ""
            ],
            [
                "見偵卷三第一七○、一七一頁）、證人即同案被告黃建誠於",
                ""
            ],
            [
                "原審亦結證稱：公司載廢棄物至三峽有二、三個月之久等語",
                ""
            ],
            [
                "（見原審卷二第七六頁），及被告陳進義於檢察官訊問時、",
                ""
            ],
            [
                "原審審理中均供稱：三峽的場地係伊於九十七年七月間租用",
                ""
            ],
            [
                "，並自該時起讓清淨公司放土在該處等語在卷（見偵卷一第",
                ""
            ],
            [
                "二五○頁、原審卷二第二○九頁反面）。另車牌號碼四三二",
                ""
            ],
            [
                "─AP號、四八七─AP號二輛曳引車之發照日期分別為九十七",
                ""
            ],
            [
                "年五月十九日、九十七年六月十七日，且均於九十七年七月",
                ""
            ],
            [
                "一日靠行在通良貨運，車牌號碼八八九─JB號曳引車則係於",
                ""
            ],
            [
                "九十七年九月二十四日靠行在桃宏公司，此有卷附車籍查詢",
                ""
            ],
            [
                "基植資料詳細畫面二紙及汽車貨運業接受自備車輛靠行服務",
                ""
            ],
            [
                "契約書三份可資佐證。參以本件係內政部警政署刑事警察局",
                ""
            ],
            [
                "及新北市政府環保局於九十七年八月間接獲民眾檢舉及陳情",
                ""
            ],
            [
                "而開始蒐證一情，亦經證人簡良達於原審證稱：新北市政府",
                ""
            ],
            [
                "環保局係於九十七年八月接獲民眾陳情三峽河水質變差，於",
                ""
            ],
            [
                "同年十月成立專案小組搜查等語（見原審卷二第一六七頁）",
                ""
            ],
            [
                "、證人戴宏守亦於原審證稱：內政部警政署環保警察第二中",
                ""
            ],
            [
                "隊接獲檢舉後，於九十七年九月二日、三日、十日、三十日",
                ""
            ],
            [
                "、十月十六日、二十日、二十二日前往蒐證等語在卷（見原",
                ""
            ],
            [
                "審卷二第一六五頁），並有內政部警政署刑事警察局九十七",
                ""
            ],
            [
                "年九月八日刑偵六三字第○九七○一三三七三五號函附卷可",
                ""
            ],
            [
                "查（見偵卷二第一至三頁）。是於欠缺其他積極事證足證被",
                ""
            ],
            [
                "被告謝啟川等四人於九十七年三至六月間即有前揭違法犯行",
                ""
            ],
            [
                "之情形下，尚難逕為不利被告之認定，從而公訴人所指被告",
                ""
            ],
            [
                "等人於九十七年三月起至六月間亦有前開論罪部分所載之犯",
                ""
            ],
            [
                "罪，自屬不能證明。惟因起訴意旨認上開部分倘成立犯罪，",
                ""
            ],
            [
                "與本院前揭論罪科刑部分，具有想像競合及集合犯之一罪關",
                ""
            ],
            [
                "係，爰均不另為無罪之諭知。",
                ""
            ],
            [
                "五、原審就被告謝啟川等四人前揭違反廢棄物清理法第四十六條",
                ""
            ],
            [
                "第四款後段之未依廢棄物處理許可文件內容處理廢棄物罪部",
                ""
            ],
            [
                "分，予以論罪科刑，固非無見。惟查：原判決於事實欄記",
                ""
            ],
            [
                "載被告蔡麗華及同案被告李建宏均受僱於清淨公司（見原判",
                ""
            ],
            [
                "決第四頁倒數第七行、第五頁第二行），然於理由欄內載明",
                ""
            ],
            [
                "被告蔡麗華坦承受僱於謝啟川，及被告謝啟川指示蔡麗華聘",
                ""
            ],
            [
                "僱李建宏（見原判決第十一頁倒數第十一、十二行、第十四",
                ""
            ],
            [
                "頁倒數第十一、十二行），致有事實認定與理由所依憑證據",
                ""
            ],
            [
                "矛盾之違法。本案被告吳海禮並未參與本案犯行（無罪理",
                ""
            ],
            [
                "由如後敘），原判決認定被告吳海禮與被告謝啟川等四人共",
                ""
            ],
            [
                "犯本案，亦有未當。被告謝啟川、陳源盛、陳進義上訴否認",
                ""
            ],
            [
                "犯罪，固無足採，惟原判決關於此部分既有上述可議之處，",
                ""
            ],
            [
                "自應由本院將被告謝啟川等四人暨被告謝啟川、陳源盛定執",
                ""
            ],
            [
                "行刑部分均撤銷改判。爰審酌被告謝啟川等四人之素行資料",
                ""
            ],
            [
                "，其中除被告謝啟川有酒駕之公共危險前科、陳源盛有重利",
                ""
            ],
            [
                "前案外，餘均無犯罪紀錄，素行尚可，有本院被告前案紀錄",
                ""
            ],
            [
                "表在卷可按，被告謝啟川於本案居於主導之地位，其餘被告",
                ""
            ],
            [
                "係依其指示配合辦理，渠等參與本案犯罪之情節輕重有別，",
                ""
            ],
            [
                "及被告謝啟川、陳源盛、陳進義於犯罪後，一再卸責諉過，",
                ""
            ],
            [
                "犯後態度非佳，被告蔡麗華於本院審理中坦認犯罪，犯後態",
                ""
            ],
            [
                "度猶有悔意，兼衡本件被告等人之犯罪動機、目的、手段、",
                ""
            ],
            [
                "因未依許可處理文件內容處理事業廢棄污泥，逕予排放於河",
                ""
            ],
            [
                "川，對環境所生影響等一切情狀，分別量處如主文第二項至",
                ""
            ],
            [
                "第五頁所示之刑，以示懲儆。另被告蔡麗華前未曾因故意犯",
                ""
            ],
            [
                "罪而受有期徒刑以上刑之宣告，有本院被告前案紀錄表各一",
                ""
            ],
            [
                "份在卷可按，爰審酌其雖因一時失慮致罹刑典，然其業於本",
                ""
            ],
            [
                "院審理中坦認犯罪，深表悔悟，且其於本案係受僱於被告謝",
                ""
            ],
            [
                "啟川，參與犯罪情節較輕，其經此教訓後當知所警惕，信無",
                ""
            ],
            [
                "再犯之虞，爰依刑法第七十四條第一項第一款規定，併諭知",
                ""
            ],
            [
                "緩刑五年，以勵自新。扣案如附表所示之物分別係被告即共",
                ""
            ],
            [
                "犯蔡麗華、陳源盛、陳進義所有供本件非法處理廢棄物犯行",
                ""
            ],
            [
                "所用之物，爰依刑法第三十八條第一項第二款之規定併予宣",
                ""
            ],
            [
                "告沒收。另扣案挖土機、車牌號碼四八七─AP號曳引車（含",
                ""
            ],
            [
                "半拖車九○─QS）各一輛，僅為一般工程及運輸貨物常用之",
                ""
            ],
            [
                "機具、車輛，客觀上並非專供處理廢棄物所用，亦非違禁物",
                ""
            ],
            [
                "，衡諸比例原則，爰均不併予宣告沒收，至其餘扣案物品因",
                ""
            ],
            [
                "乏積極事證足以證明與本件被告等四人非法處理廢棄物犯行",
                ""
            ],
            [
                "或被告陳進義竊佔犯行有何直接關係，爰均不予宣告沒收，",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "乙、無罪部分",
                ""
            ],
            [
                "一、公訴意旨另以：被告吳海禮係被告清淨公司之總經理，於",
                ""
            ],
            [
                "九十七年三月間起，因清淨公司之鍋爐效能退化，污泥處理",
                ""
            ],
            [
                "量僅達原處理量之一半，無力處理每月約五千公噸之污泥，",
                ""
            ],
            [
                "乃與共同被告謝啟川、蔡麗華、陳源盛、郭承愷、黃來旺（",
                ""
            ],
            [
                "已更名黃建誠）、李建宏、陳進義共同基於違反廢棄物清理",
                ""
            ],
            [
                "法之犯意，而將清淨公司未經乾燥調配之污泥傾倒於陳進義",
                ""
            ],
            [
                "所竊佔之前揭國有未登錄地。因認被告吳海禮亦涉違反廢棄",
                ""
            ],
            [
                "物清理法第四十六條第四款後段之未依廢棄物處理許可文件",
                ""
            ],
            [
                "內容處理廢棄物罪嫌。又被告清淨公司每月約需處理五千",
                ""
            ],
            [
                "公噸之污泥，如五千公噸經乾燥調配後，約可產生一千七百",
                ""
            ],
            [
                "公噸至二千三百公噸之培養土或土壤改良劑，惟清淨公司每",
                ""
            ],
            [
                "月實際處理之污泥僅約二千五百公噸，故實際產生之培養土",
                ""
            ],
            [
                "或土壤改良劑約為一千一百公噸至一千二百公噸。被告吳海",
                ""
            ],
            [
                "禮、謝啟川、陳源盛均知上情，竟與同案被告郭承愷共同基",
                ""
            ],
            [
                "於開具虛偽證明、申報不實、行使業務上登載不實文書之犯",
                ""
            ],
            [
                "意聯絡，由吳海禮及謝啟川指示郭承愷及陳源盛於網路申報",
                ""
            ],
            [
                "時，就所收受污泥處理完成之重量為虛偽之登載，偽稱全部",
                ""
            ],
            [
                "經乾燥調配處理完畢，再經由網路上傳至行政院環保署之網",
                ""
            ],
            [
                "站而申報之。又培養土或土壤改良劑在運至合興育苗場前，",
                ""
            ],
            [
                "需先過磅，且由郭承愷或陳源盛填寫業務上應製作之文書過",
                ""
            ],
            [
                "磅單，吳海禮及謝啟川亦指示郭承愷及陳源盛就該等過磅單",
                ""
            ],
            [
                "上培養土或土壤改良劑之重量為不實之記載，並將該過磅單",
                ""
            ],
            [
                "交由合興育苗場而行使之，及由郭承愷及陳源盛就業務上廢",
                ""
            ],
            [
                "棄物處理完畢之證明書妥善處理證明書上，虛偽記載向事業",
                ""
            ],
            [
                "單位收取之廢棄物皆已依法處理完畢，並交付予事業單位留",
                ""
            ],
            [
                "存。因認被告吳海禮、謝啟川、陳源盛均涉違反廢棄物清理",
                ""
            ],
            [
                "法第四十六條第六款廢棄物處理機構負責人及相關人員未處",
                ""
            ],
            [
                "理廢棄物而開具虛偽證明罪、同法第四十八條有申報義務之",
                ""
            ],
            [
                "人，明知為不實之事項而申報不實罪、刑法第二百十六條、",
                ""
            ],
            [
                "第二百十五條行使業務上登載不實文書罪等罪嫌。另被告清",
                ""
            ],
            [
                "淨公司則其負責人及受僱人違反廢棄物清理法第四十六條第",
                ""
            ],
            [
                "四款後段、第六款之罪，涉犯同法第四十七條（起訴書誤載",
                ""
            ],
            [
                "為第四十八條）之罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第一百五十四條第二項定有明文。次按認定犯罪事",
                ""
            ],
            [
                "實之證據，係指足以認定被告確有犯罪行為之積極證據而言",
                ""
            ],
            [
                "，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪",
                ""
            ],
            [
                "資料。如未能發現相當證據，或證據不足以證明，自不能以",
                ""
            ],
            [
                "推測或擬制之方法，以為裁判之基礎。又刑事訴訟上證明之",
                ""
            ],
            [
                "資料，無論其為直接或間接證據，均須達於通常一般人均不",
                ""
            ],
            [
                "致有所懷疑，而得確信其為真實之程度，始得據為有罪之認",
                ""
            ],
            [
                "定，若其關於被告是否犯罪之證明未能達此程度，而有合理",
                ""
            ],
            [
                "性懷疑之存在，致使無法形成有罪之確信，根據「罪證有疑",
                ""
            ],
            [
                "，利於被告」之證據法則，即不得遽為不利被告之認定，最",
                ""
            ],
            [
                "高法院著有二十九年上第三一○五號、四十年臺上字第八六",
                ""
            ],
            [
                "號、七十六年臺上字第四九八六號判例可資參照。復依刑事",
                ""
            ],
            [
                "訴訟法第一百五十六條第二項規定，被告或共犯之自白，不",
                ""
            ],
            [
                "得作為有罪判決之唯一證據，仍應調查其他必要之證據，以",
                ""
            ],
            [
                "察其是否與事實相符。揆其立法意旨乃在防範被告或共犯自",
                ""
            ],
            [
                "白之虛擬致與真實不符，故對自白在證據上之價值加以限制",
                ""
            ],
            [
                "，明定須藉補強證據以擔保其真實性。所謂補強證據，係指",
                ""
            ],
            [
                "除該自白本身之外，其他足以證明該自白之犯罪事實確具有",
                ""
            ],
            [
                "相當程度真實性之證據而言，雖所補強者，非以事實之全部",
                ""
            ],
            [
                "為必要，但亦須因補強證據之質量，與自白之相互利用，足",
                ""
            ],
            [
                "使犯罪事實獲得確信者，始足當之。兩名以上共犯之自白，",
                ""
            ],
            [
                "不問是否屬於同一程序（共同被告），縱所述內容一致，仍",
                ""
            ],
            [
                "屬自白之範疇，究非自白以外之其他必要證據，故此之所謂",
                ""
            ],
            [
                "補強證據，應求諸於共犯自白以外，實際存在之有關被告與",
                ""
            ],
            [
                "犯罪者間相關聯之一切證據；必共犯之自白先有補強證據，",
                ""
            ],
            [
                "而後始得以該自白為被告或其他共犯自白之補強證據，殊不",
                ""
            ],
            [
                "能逕以共犯兩者之自白相互間作為證明其中一方所自白犯罪",
                ""
            ],
            [
                "事實之補強證據。",
                ""
            ],
            [
                "三、檢察官認被告吳海禮等人涉犯前揭罪嫌，無非係以被告陳源",
                ""
            ],
            [
                "盛及同案被告郭承愷等於偵查中之自白及證述為其主要論據",
                ""
            ],
            [
                "。惟訊據被告吳海禮等人均堅決否認有何違反廢棄物清理法",
                ""
            ],
            [
                "等罪嫌，被告吳海禮辯稱：因為伊在清淨公司任職的時候是",
                ""
            ],
            [
                "做管理的工作，技術方面的問題不是伊的職權，伊並未做任",
                ""
            ],
            [
                "何違反廢棄物清理法的行為等語，被告謝啟川辯稱：其是在",
                ""
            ],
            [
                "清淨公司係擔任業務的工作，上網申報的部分並非其工作範",
                ""
            ],
            [
                "圍，且申報部分是要有證照的人才能申報，其並未取得證照",
                ""
            ],
            [
                "等語，被告陳源盛辯稱：伊在清淨公司負責的工作，是核對",
                ""
            ],
            [
                "車輛載貨來的數量是否正確及開預估單，其他上網申報的工",
                ""
            ],
            [
                "作是專業技師的工作，伊沒有不實申報的事情等語。經查：",
                ""
            ],
            [
                "關於被告吳海禮被訴違反廢棄物清理法第四十六條第四款後",
                ""
            ],
            [
                "段之未依廢棄物處理許可文件內容處理廢棄物罪嫌部分：",
                ""
            ],
            [
                "上揭清淨公司之污泥未經處理即運送至三峽棄置場傾倒之行",
                ""
            ],
            [
                "為，主要係由被告謝啟川出面指示、聯繫相關人員所為，業",
                ""
            ],
            [
                "如前述。至被告吳海禮固於原審審理中供稱：有關公司當天",
                ""
            ],
            [
                "處理完畢培養土的載運事宜，伊是交代被告謝啟川處理等語",
                ""
            ],
            [
                "（見原審卷二第二○九頁反面），然其所交代者乃指清淨公",
                ""
            ],
            [
                "司已處理完畢之培養土部分，自難執此遽認其係指示被告謝",
                ""
            ],
            [
                "啟川將未經乾燥處理之污泥載運至三峽棄置場傾倒。況依證",
                ""
            ],
            [
                "人即被告謝啟川於原審證稱：運輸工作本來是委託外面做，",
                ""
            ],
            [
                "伊是在伊業務的範圍想說可以賺一點錢，才買車來做清淨公",
                ""
            ],
            [
                "司的運輸工作，又因伊在清淨公司任職，不希望主管知道伊",
                ""
            ],
            [
                "私下有接這樣的業務，所以伊並沒有讓吳海禮知道那二輛運",
                ""
            ],
            [
                "清淨公司的曳引車是伊出錢購買的，伊在沒有讓公司知道的",
                ""
            ],
            [
                "情形下跟別人借錢買車，利用自己業務方便去做等語（見原",
                ""
            ],
            [
                "審卷二第二○四頁正反面），可知被告謝啟川係在隱瞞清淨",
                ""
            ],
            [
                "公司及負責人即被告吳海禮之情形下，私自為上開傾倒污泥",
                ""
            ],
            [
                "行為，自難遽令被告清淨公司、吳海禮擔負相關罪責。",
                ""
            ],
            [
                "關於被告吳海禮、謝啟川、陳源盛被訴違反廢棄物清理法第",
                ""
            ],
            [
                "四十六條第六款廢棄物處理機構負責人及相關人員未處理廢",
                ""
            ],
            [
                "棄物而開具虛偽證明罪、同法第四十八條有申報義務之人，",
                ""
            ],
            [
                "明知為不實之事項而申報不實罪、刑法第二百十六條、第二",
                ""
            ],
            [
                "百十五條行使業務上登載不實文書罪等罪嫌部分：",
                ""
            ],
            [
                "證人即同案被告郭承愷雖於檢察官偵訊時證述：污泥從事業",
                ""
            ],
            [
                "單位出來時，事業單位要列印三聯單，一聯自己留存，二聯",
                ""
            ],
            [
                "給載運污泥的清除公司，清除公司再將其中一聯給清淨公司",
                ""
            ],
            [
                "，清淨公司三方面都要網路申報，經清淨公司做廢棄物處理",
                ""
            ],
            [
                "後要再電腦申報一次，表示已經處理好，再由清淨公司出具",
                ""
            ],
            [
                "妥善證明文件給事業單位，讓事業單位留存備查，萬一被抽",
                ""
            ],
            [
                "查就可以證明廢棄物已合法處理，清淨公司大部分處理的污",
                ""
            ],
            [
                "泥都是偽造的，伊偽造妥善處理證明、處理後向環保署管制",
                ""
            ],
            [
                "中心的申報、出貨去合興育苗場的磅單都是伊製作，偽造的",
                ""
            ],
            [
                "部分是一個總量，抓一個大概的比例，不管實際處理多少，",
                ""
            ],
            [
                "伊就是報全量，總經理即被告吳海禮也是叫伊這樣做等語（",
                ""
            ],
            [
                "見偵卷三第一五七頁），及於原審審理中結證稱：伊在清淨",
                ""
            ],
            [
                "公司負責網路申報，有時會處理過磅單及妥善證明書，伊經",
                ""
            ],
            [
                "被告謝啟川之指示，教導被告陳源盛申報廢棄物及輸入出貨",
                ""
            ],
            [
                "單、伊發現污泥減少，但處理過的成品沒有相對增加，經向",
                ""
            ],
            [
                "被告謝啟川報告，被告謝啟川指示伊仍照正常去申報等語（",
                ""
            ],
            [
                "見原審卷二第十五、十八、二十頁），固指證被告謝啟川有",
                ""
            ],
            [
                "指示其仍按正常申報，並教導被告陳源盛申報廢棄物及輸入",
                ""
            ],
            [
                "出貨單乙情。然上情不僅為被告謝啟川、陳源盛所否認，且",
                ""
            ],
            [
                "就被告謝啟川之具體指示為何，及證人郭承愷曾教導被告陳",
                ""
            ],
            [
                "源盛為何內容之虛偽記載，均未據檢察官舉證證明，況依證",
                ""
            ],
            [
                "人郭承愷嗣於本院審理時亦證稱：伊係以技師名義進入清淨",
                ""
            ],
            [
                "公司後，即負責上網申報妥善證明書及過磅單等業務，而這",
                ""
            ],
            [
                "幾項業務均一定要有技師執照才可以作，其中網路申報是污",
                ""
            ],
            [
                "泥進入公司之後，會進入機器處理，出來之後的就是成品，",
                ""
            ],
            [
                "主要就是上網申報進去及出來的量。而伊到後期即進來公司",
                ""
            ],
            [
                "做了幾年之後，都是按照公式計算成品的量去申報，而所謂",
                ""
            ],
            [
                "的公式係指進來的含水率及出來的量都有一定的公式計算，",
                ""
            ],
            [
                "這是依據伊自己的經驗導出這個公式，且網路申報的計算公",
                ""
            ],
            [
                "式是伊自己決定如何申報，是因為當時並沒有規定成品的含",
                ""
            ],
            [
                "水率必須降低到多少，也沒有它的去向，所以到了後面伊都",
                ""
            ],
            [
                "是依據經驗去申報。又在網路申報時，必須有密碼之驗證程",
                ""
            ],
            [
                "序，而這個密碼只有伊知道，且申請密碼必須有技師執照，",
                ""
            ],
            [
                "伊並未假手他人代為申報。另已經依照公式申報處理完成後",
                ""
            ],
            [
                "，網路就會出現資料，所以就順便印列出妥善處理證明書等",
                ""
            ],
            [
                "語（見本院卷第一六七至一六九頁），可知上開網路申報、",
                ""
            ],
            [
                "妥善處理證明書等均係證人郭承愷個人負責之業務，其並未",
                ""
            ],
            [
                "承何人之命而為，已難認被告吳海禮、謝啟川、陳源盛與其",
                ""
            ],
            [
                "有何謀議之行為。",
                ""
            ],
            [
                "又被告陳源盛於檢察官訊問時固供承：伊於九十七年一月至",
                ""
            ],
            [
                "九月，在清淨公司學上網申報及處理流程，伊有作假申報，",
                ""
            ],
            [
                "機器並沒有處理到那麼大的量，但伊還是報到那麼大的量，",
                ""
            ],
            [
                "妥善處理證明及申報伊有作假過，被告郭承愷怎麼教，伊就",
                ""
            ],
            [
                "怎麼學等語（見偵卷三第一七九至一八一頁），惟檢察官在",
                ""
            ],
            [
                "未提示或告以相關證人之證言情形下，忽然訊之被告陳源盛",
                ""
            ],
            [
                "稱：「有證人說你在做一些假的申報，意見？」，是被告陳",
                ""
            ],
            [
                "源盛係在檢察官誘導訊問之情形下，而為上開供述，且其所",
                ""
            ],
            [
                "為供述亦與證人郭承愷於本院審理時證稱：被告陳源盛並沒",
                ""
            ],
            [
                "有作上網申報的業務，但是出貨單陳源盛有做過需要申報。",
                ""
            ],
            [
                "又出貨單一開始是伊教陳源盛做的，但後來他就自己做，出",
                ""
            ],
            [
                "貨單是依據前一日處理量才能製作，而前一日的處理量是伊",
                ""
            ],
            [
                "上網申報的，伊會作一個統計表印出來，陳源盛屆時就依據",
                ""
            ],
            [
                "伊印出的統計表製作等語不符，故被告陳源盛於偵查中之自",
                ""
            ],
            [
                "白是否為真實，容非無疑。至卷附之清淨公司西元二○○八",
                ""
            ],
            [
                "年八月一日至同月二十七日委託或共同處理申報聯單筆數表",
                ""
            ],
            [
                "（見偵卷二第二七至七四頁反面），檢察官亦未舉證證明何",
                ""
            ],
            [
                "者係由被告陳源盛製作申報，故被告陳源盛於偵查中之自白",
                ""
            ],
            [
                "顯乏證據可佐，自難認與事實相符，尚無足採為本案認定被",
                ""
            ],
            [
                "告等犯罪之證據。",
                ""
            ],
            [
                "再者，證人郭承愷於本院證稱：清淨公司交給合興育苗場之",
                ""
            ],
            [
                "過磅單，當時法規並沒有規定，這是公司內部的作業程序等",
                ""
            ],
            [
                "語（見本院卷第一六八頁），且清淨公司係每個月補貼合興",
                ""
            ],
            [
                "育苗場十萬元，並非依數量計價，被告吳海禮、謝啟川或陳",
                ""
            ],
            [
                "源盛實無製作不實過磅單之必要，而依上開證人郭承愷的證",
                ""
            ],
            [
                "述，過磅單部分係僅供公司內部或合興育苗場參考之用，亦",
                ""
            ],
            [
                "無製作之必要，自難課以被告等申報不實或開具虛偽證明之",
                ""
            ],
            [
                "罪責。是被告清淨公司亦難依廢棄物清理法第四十七條（起",
                ""
            ],
            [
                "訴書誤載為第四十八條）之規定相繩。",
                ""
            ],
            [
                "四、綜上所述，公訴人雖認被告吳海禮涉犯違反廢棄物清理法第",
                ""
            ],
            [
                "四十六條第四款後段之未依廢棄物處理許可文件內容處理廢",
                ""
            ],
            [
                "棄物罪嫌，及其另與被告謝啟川、陳源盛共同涉犯同條第六",
                ""
            ],
            [
                "款廢棄物處理機構負責人及相關人員未處理廢棄物而開具虛",
                ""
            ],
            [
                "偽證明罪、同法第四十八條有申報義務之人，明知為不實之",
                ""
            ],
            [
                "事項而申報不實罪、刑法第二百十六條、第二百十五條行使",
                ""
            ],
            [
                "業務上登載不實文書罪等罪嫌，並認被告清淨公司應依同廢",
                ""
            ],
            [
                "棄物清理法第四十七條之規定論處，惟據其所舉上開事證，",
                ""
            ],
            [
                "尚不足使本院得被告等上開有罪之確信。此外，本院復查無",
                ""
            ],
            [
                "其他積極證據足以證明被告等此部分被訴之罪嫌，自應就此",
                ""
            ],
            [
                "部分為其等無罪之判決。原審未詳審酌卷證，遽對被告等論",
                ""
            ],
            [
                "科，於法尚有違誤，被告等上訴意旨執此指摘原判決不當，",
                ""
            ],
            [
                "為有理由，自應由本院將原判決關於被告等上開被訴部分撤",
                ""
            ],
            [
                "銷改判，改諭知被告等無罪之判決，以免冤抑。",
                ""
            ],
            [
                "五、被告清淨公司經合法傳喚，無正當理由不到庭，爰不待其陳",
                ""
            ],
            [
                "述逕行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段、第三百零一條、第三百",
                ""
            ],
            [
                "七十一條，廢棄物清理法第四十六條第四款後段，刑法第十一條",
                ""
            ],
            [
                "前段、第二十八條、第三百二十條第二項、第五十五條、第七十",
                ""
            ],
            [
                "四條第一項第一款、第四十二條第三項、第三十八條第一項第二",
                ""
            ],
            [
                "款，刑法施行法第一條之一，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳春麗到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    11    日",
                ""
            ],
            [
                "刑事第二十庭  審判長法  官  楊力進",
                ""
            ],
            [
                "法  官  詹駿鴻",
                ""
            ],
            [
                "法  官  王世華",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官就本案，及被告就有罪部分，如不服本判決，應於收受送",
                ""
            ],
            [
                "達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於",
                ""
            ],
            [
                "提起上訴後十日內向本院補提理由書（均須按他造當事人之人數",
                ""
            ],
            [
                "附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "無罪部分，被告不得上訴。",
                ""
            ],
            [
                "書記官  林初枝",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    17    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "中華民國刑法第320條",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜",
                ""
            ],
            [
                "罪，處5 年以下有期徒刑、拘役或5 百元以下罰金。",
                ""
            ],
            [
                "意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前",
                ""
            ],
            [
                "項之規定處斷。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "１、KENWOOD牌車用無線電含話筒一台",
                ""
            ],
            [
                "２、載有「魔王一四二八六○」字樣之筆記本、無線電使用說明",
                ""
            ],
            [
                "書各一本",
                ""
            ],
            [
                "３、錄影鏡頭四個、對講機五台、攝影機主機一台、抽水馬達三",
                ""
            ],
            [
                "台",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,2591,20130627": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第二五九一號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院檢察署檢察官　　　　　　",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　謝啟川",
                ""
            ],
            [
                "　　　　　　陳源盛",
                ""
            ],
            [
                "上列一人",
                ""
            ],
            [
                "選任辯護人　郭學廉律師",
                ""
            ],
            [
                "　　　　　　曾郁榮律師",
                ""
            ],
            [
                "　　　　　　趙友貿律師",
                ""
            ],
            [
                "上　訴　人　　　　　　　　　",
                ""
            ],
            [
                "即　被　告　陳進義",
                ""
            ],
            [
                "被　　　告　清淨國際興業有限公司",
                ""
            ],
            [
                "代　表　人　簡德昌",
                ""
            ],
            [
                "被　　　告　吳海禮",
                ""
            ],
            [
                "上列上訴人等因被告等違反廢棄物清理法等罪案件，不服台灣高",
                ""
            ],
            [
                "等法院中華民國一００年十一月十一日第二審判決（一００年度",
                ""
            ],
            [
                "上訴字第一九八九號，起訴案號：台灣板橋地方法院《已更名為",
                ""
            ],
            [
                "台灣新北地方法院》檢察署九十七年度偵字第三０四三七號、九",
                ""
            ],
            [
                "十八年度偵字第三六七七、一五八六四號），提起上訴，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於謝啟川、陳源盛、吳海禮違反廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款部分，以及陳進義部分均撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、撤銷發回部分：",
                ""
            ],
            [
                "〔一〕原判決關於謝啟川、陳源盛違反廢棄物清理法第四十六條",
                ""
            ],
            [
                "第四款部分，以及陳進義部分【按：其三人均有罪；經檢察官及",
                ""
            ],
            [
                "謝啟川、陳源盛、陳進義提起上訴】：",
                ""
            ],
            [
                "本件原判決撤銷第一審關於上訴人即被告謝啟川、陳源盛違反廢",
                ""
            ],
            [
                "棄物清理法第四十六條第四款部分，以及上訴人即被告陳進義部",
                ""
            ],
            [
                "分之科刑判決，改判：論處謝啟川、陳源盛共同犯廢棄物清理",
                ""
            ],
            [
                "法第四十六條第四款之非法清理廢棄物罪刑（謝啟川處有期徒刑",
                ""
            ],
            [
                "二年，併科罰金新台幣《下同》十萬元，罰金如易服勞役，以一",
                ""
            ],
            [
                "千元折算一日；陳源盛處有期徒刑一年四月。並分別諭知扣案如",
                ""
            ],
            [
                "原判決附表《下稱附表》所示之物均沒收）；依想像競合犯之",
                ""
            ],
            [
                "例，從一重論處陳進義共同犯廢棄物清理法第四十六條第四款之",
                ""
            ],
            [
                "非法清理廢棄物罪（係以一行為觸犯廢棄物清理法第四十六條第",
                ""
            ],
            [
                "四款之罪及刑法第三百二十條第二項之竊佔罪。處有期徒刑一年",
                ""
            ],
            [
                "六月，扣案如附表所示之物均沒收）。固非無見。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "科刑判決書，須先認定犯罪事實，然後敘明其認定犯罪事實所",
                ""
            ],
            [
                "憑之證據及理由；否則，即有判決理由不備之違背法令。至所",
                ""
            ],
            [
                "認定之犯罪事實，與其所採用之證據，及認定之理由不相適合",
                ""
            ],
            [
                "者，則屬理由矛盾，其判決亦當然為違背法令。原判決於事實",
                ""
            ],
            [
                "欄記載：「謝啟川……為承攬上開污泥【按：指清淨國際興業",
                ""
            ],
            [
                "有限公司《下稱清淨公司》依桃園縣政府核發之廢棄物處理許",
                ""
            ],
            [
                "可證所載乾燥調配之處理方式《「許可資料」見第三六七七號",
                ""
            ],
            [
                "偵查卷第二六七頁》，烘乾並調配成土壤改良劑及培養土之污",
                ""
            ],
            [
                "泥《下稱已經處理之污泥》】之載運，並為減少運送之成本，",
                ""
            ],
            [
                "以牟取私利，且得知陳進義……佔用國家所有……之土地（下",
                ""
            ],
            [
                "稱三峽棄置場）可用供傾倒廢棄物，乃與蔡麗華【按：另經原",
                ""
            ],
            [
                "判決判處有期徒刑一年二月，緩刑五年確定】……陳源盛……",
                ""
            ],
            [
                "黃建誠【按：原名黃來旺；另經第一審判決判處有期徒刑一年",
                ""
            ],
            [
                "一月，緩刑三年確定】……李建宏【按：另經第一審判決判處",
                ""
            ],
            [
                "有期徒刑一年二月，緩刑四年確定】……共同基於從事廢棄物",
                ""
            ],
            [
                "處理，未依廢棄物處理許可文件內容處理廢棄物之犯意聯絡，",
                ""
            ],
            [
                "自民國九十七年七月間起至同年十月二十二日為警查獲日止，",
                ""
            ],
            [
                "將清淨公司未經依上述乾燥調配方法處理之污泥《下稱未經處",
                ""
            ],
            [
                "理之污泥》，傾倒至上開三峽棄置場內四個污泥儲槽，陳進義",
                ""
            ],
            [
                "則向蔡麗華收取每月一萬元之代價，其詳細情形為……經由暗",
                ""
            ],
            [
                "管排放污泥廢水至三峽河內」等情（見原判決第三頁），係以",
                ""
            ],
            [
                "本件共同犯廢棄物清理法第四十六條第四款之罪者，厥為謝啟",
                ""
            ],
            [
                "川、陳源盛、陳進義與蔡麗華、黃建誠、李建宏，且係因謝啟",
                ""
            ],
            [
                "川為減少其承攬運送清淨公司已經處理之污泥之成本，以牟取",
                ""
            ],
            [
                "私利而為。但：",
                ""
            ],
            [
                "理由欄卻謂：謝啟川、陳源盛、陳進義、蔡麗華與李建宏、「",
                ""
            ],
            [
                "真實姓名不詳之成年曳引車司機、郭承愷【按：此部分另經第",
                ""
            ],
            [
                "一審判決判處有期徒刑一年一月，緩刑五年確定】」、黃建誠",
                ""
            ],
            [
                "彼此間，就違反廢棄物清理法第四十六條第四款（後段）規定",
                ""
            ],
            [
                "，有犯意聯絡及行為分擔，均為共同正犯等旨（見原判決第一",
                ""
            ],
            [
                "五頁）。原判決對於本件犯廢棄物清理法第四十六條第四款之",
                ""
            ],
            [
                "罪之共同正犯究為何人乙節，事實欄之記載與理由欄之說明，",
                ""
            ],
            [
                "顯然未盡一致，而有可議。",
                ""
            ],
            [
                "原判決並未說明，謝啟川將清淨公司未經處理之污泥，載運至",
                ""
            ],
            [
                "三峽棄置場，究可牟得何許私人利益，已欠週延。且所援引謝",
                ""
            ],
            [
                "啟川之部分供述、蔡麗華之證詞，均僅提及謝啟川以彼私下購",
                ""
            ],
            [
                "買之曳引車載運清淨公司之污泥等情；而郭承愷之證詞，亦僅",
                ""
            ],
            [
                "證稱：謝啟川對於清淨公司之污泥有部分係以非法方式處理乙",
                ""
            ],
            [
                "事均知情等語。上開供述，均與謝啟川有無為牟私利而故為不",
                ""
            ],
            [
                "法，並無必然關係。乃原判決逕憑以推論「謝啟川係為承攬上",
                ""
            ],
            [
                "開污泥【按：指清淨公司未經處理之污泥】之載運，以牟取私",
                ""
            ],
            [
                "利，而難認為係受清淨公司或其負責人吳海禮之指示所為」云",
                ""
            ],
            [
                "云（見原判決第一三至一四頁），殊有判決理由欠備之違誤。",
                ""
            ],
            [
                "證據雖已調查，而其內容尚未明瞭者，即與未經調查無異，如",
                ""
            ],
            [
                "遽行判決，仍屬應於審判期日調查之證據未予調查之違背法令",
                ""
            ],
            [
                "。依卷內資料：清淨公司係設於桃園縣楊梅鎮○○路○○○",
                ""
            ],
            [
                "號（見他字第五八九四號偵查卷第六頁）；證人即合興育苗場",
                ""
            ],
            [
                "負責人洪欽祥於警詢時證稱：合興育苗場位於苗栗縣後龍鎮外",
                ""
            ],
            [
                "埔（見第三六七七號偵查卷第一六四頁）；而本件被查獲之三",
                ""
            ],
            [
                "峽棄置場則位於新北市○○區○○路○段○○○○○○○號偵",
                ""
            ],
            [
                "查卷第二０九頁）。以地理位置觀之，三峽棄置場在北，清淨",
                ""
            ],
            [
                "公司居中，合興育苗場在南。證人郭承愷於警詢時證稱：清",
                ""
            ],
            [
                "淨公司每月處理約五千公噸之污泥，可產出約一千一百至一千",
                ""
            ],
            [
                "二百公噸之土壤改良劑及培養土等語（見第三六七七號偵查卷",
                ""
            ],
            [
                "第四四頁）。倘上開、之資料無誤，則謝啟川本係以己有",
                ""
            ],
            [
                "之曳引車向清淨公司承攬載運已經處理之污泥至合興育苗場，",
                ""
            ],
            [
                "而竟擅將未經處理之污泥載運至三峽棄置場排放，依上開之",
                ""
            ],
            [
                "數量計算，豈非應多載運將近四倍之車次？如此，清淨公司如",
                ""
            ],
            [
                "何願意支付顯然較多車次之運費？謝啟川如何得以牟取私益？",
                ""
            ],
            [
                "又清淨公司往南至合興育苗場，與該公司往北至三峽棄置場之",
                ""
            ],
            [
                "距離如何？謝啟川棄南向北運送，是否可得減省運費？此在在",
                ""
            ],
            [
                "影響謝啟川就係本件違反廢棄物清理法第四十六條第四款規定",
                ""
            ],
            [
                "犯行之主導者或僅係聽命執行者之判斷。原判決對此於認定犯",
                ""
            ],
            [
                "罪事實有重要關係之事項，未加調查釐清，率認謝啟川係為減",
                ""
            ],
            [
                "少其承攬運送清淨公司已經處理之污泥之成本，以牟取私利而",
                ""
            ],
            [
                "有此部分犯行，亦嫌速斷。",
                ""
            ],
            [
                "刑之量定，固屬法律賦予法院自由裁量之事項，但此項職權之",
                ""
            ],
            [
                "行使，仍受比例原則、罪責相當原則之支配。下級審宣告刑所",
                ""
            ],
            [
                "憑之量刑審酌因素，於下級審判決後，其情事已有變更，則上",
                ""
            ],
            [
                "級審於撤銷下級審判決時，雖非不能宣告較低之刑度，但宜就",
                ""
            ],
            [
                "變更後之情事妥適說明審酌之理由；否則，難謂無理由欠備之",
                ""
            ],
            [
                "違失。查原判決就第一審判決判處謝啟川、陳源盛、陳進義共",
                ""
            ],
            [
                "同犯廢棄物清理法第四十六條第四款之罪部分，係以第一審判",
                ""
            ],
            [
                "決於事實欄記載蔡麗華、李建宏係受僱於清淨公司，理由欄",
                ""
            ],
            [
                "則說明蔡麗華受僱於謝啟川及謝啟川指示蔡麗華聘僱李建宏，",
                ""
            ],
            [
                "致有所矛盾；認定吳海禮與謝啟川、陳源盛、陳進義、蔡麗",
                ""
            ],
            [
                "華共同犯罪，亦有未當為由，撤銷第一審關於此部分之科刑判",
                ""
            ],
            [
                "決（見原判決第一七頁），並未就第一審判決之量刑過重為指",
                ""
            ],
            [
                "摘。次查原判決於說明其量刑之審酌事項時，係以審酌謝啟川",
                ""
            ],
            [
                "、陳源盛、陳進義之素行資料，其中謝啟川有酒駕之公共危險",
                ""
            ],
            [
                "前科、陳源盛有重利前案，陳進義則無犯罪紀錄，素行尚可，",
                ""
            ],
            [
                "謝啟川於本案居於主導之地位，陳源盛、陳進義係依指示配合",
                ""
            ],
            [
                "辦理，渠等參與本案犯罪之情節輕重有別，及謝啟川、陳源盛",
                ""
            ],
            [
                "、陳進義於犯罪後，一再卸責諉過，犯後態度非佳，兼衡渠等",
                ""
            ],
            [
                "之犯罪動機、目的、手段、因未依許可處理文件內容處理事業",
                ""
            ],
            [
                "廢棄污泥，逕予排放於河川，對環境所生影響等一切情狀，而",
                ""
            ],
            [
                "依序量處有期徒刑二年，併科罰金十萬元、有期徒刑一年四月",
                ""
            ],
            [
                "、有期徒刑一年六月（見原判決第一七頁）。核原判決上開量",
                ""
            ],
            [
                "刑審酌情形，除「謝啟川於本案居於主導之地位」乙節，餘均",
                ""
            ],
            [
                "與第一審判決之審酌情形相同（見第一審判決第二五頁）；甚",
                ""
            ],
            [
                "且，原判決所審酌謝啟川參與犯罪情節猶較第一審判決之認定",
                ""
            ],
            [
                "為重。乃原判決並未具體說明第一審判決對謝啟川、陳源盛、",
                ""
            ],
            [
                "陳進義依序所量處有期徒刑二年四月，併科罰金二十萬元、有",
                ""
            ],
            [
                "期徒刑一年六月、有期徒刑二年有何不當之處，遽對渠等量處",
                ""
            ],
            [
                "較輕之刑，亦有未洽。",
                ""
            ],
            [
                "綜上，檢察官及謝啟川、陳源盛、陳進義之上訴意旨分別執以指",
                ""
            ],
            [
                "摘原判決關於謝啟川、陳源盛違反廢棄物清理法第四十六條第四",
                ""
            ],
            [
                "款部分，以及陳進義部分不當，核均為有理由。而第三審法院應",
                ""
            ],
            [
                "以第二審判決所確認之事實為判決基礎，原判決上述之違背",
                ""
            ],
            [
                "法令情形，已影響於此部分事實之確定，本院無從據以為裁判，",
                ""
            ],
            [
                "應認原判決關於此部分有撤銷發回更審之原因。至原判決理由欄",
                ""
            ],
            [
                "甲、貳之四所述不另為無罪諭知部分（見原判決第一六至一七頁",
                ""
            ],
            [
                "），公訴意旨認與前揭撤銷部分有裁判上一罪關係，基於審判不",
                ""
            ],
            [
                "可分原則，應一併發回。另：原判決關於此部分所為沒收之宣告",
                ""
            ],
            [
                "，其中附表編號所列「無線電使用說明書」乙物，業據陳源盛",
                ""
            ],
            [
                "否認與本件犯罪有關（見原審卷第五０、五一頁），而原判決對",
                ""
            ],
            [
                "於該物如何係供本件犯罪所用之具體情況，復未論述說明，而欠",
                ""
            ],
            [
                "週延；案經發回，並請注意及之。",
                ""
            ],
            [
                "〔二〕原判決關於吳海禮被訴違反廢棄物清理法第四十六條第四",
                ""
            ],
            [
                "款部分【按：吳海禮無罪；經檢察官提起上訴】：",
                ""
            ],
            [
                "原判決以公訴意旨略稱：被告吳海禮係清淨公司之總經理。九十",
                ""
            ],
            [
                "七年三月間起，因清淨公司之鍋爐效能退化，污泥處理量僅達原",
                ""
            ],
            [
                "處理量一半，無力處理每月約五千公噸之污泥。吳海禮乃與謝啟",
                ""
            ],
            [
                "川、陳源盛、陳進義、蔡麗華、郭承愷、黃建誠、李建宏共同基",
                ""
            ],
            [
                "於違反廢棄物清理法之犯意，將清淨公司未經乾燥調配之污泥傾",
                ""
            ],
            [
                "倒於陳進義所竊佔之國有未登錄地。因認吳海禮共同涉犯廢棄物",
                ""
            ],
            [
                "清理法第四十六條第四款（後段）之罪嫌云云。經審理結果，以",
                ""
            ],
            [
                "檢察官所提證據尚不足以證明吳海禮有此部分犯罪，因而撤銷第",
                ""
            ],
            [
                "一審關於吳海禮此部分之科刑判決，改判諭知吳海禮此部分無罪",
                ""
            ],
            [
                "。固非無見。",
                ""
            ],
            [
                "惟審理事實之法院，對於被告有利及不利之證據，均應一併加以",
                ""
            ],
            [
                "注意，並綜合全部證據資料，本於經驗及論理法則定其取捨而為",
                ""
            ],
            [
                "判斷；倘為無罪之判決，亦應詳述其全部證據取捨判斷之理由，",
                ""
            ],
            [
                "否則即有判決理由不備之違法。查：",
                ""
            ],
            [
                "原判決認定吳海禮被訴違反廢棄物清理法第四十六條第四款規",
                ""
            ],
            [
                "定部分之犯罪不能證明，無非以謝啟川於第一審之證詞為據（",
                ""
            ],
            [
                "見原判決第二一頁）。但依卷內資料：謝啟川於第一審固以證",
                ""
            ],
            [
                "人身分證稱：「（問：蔡麗華是何人僱用的？答：）是我僱用",
                ""
            ],
            [
                "的，薪水是從我這邊支出，是我跟清淨公司請款的，蔡麗華的",
                ""
            ],
            [
                "薪水是一個月五萬元……我請蔡麗華找司機，薪水也是從我這",
                ""
            ],
            [
                "邊出去……月薪五、六萬元……（問：車子停放何處？答：）",
                ""
            ],
            [
                "停在台北，就是本件遭查獲的三峽停車場，租金……好像是一",
                ""
            ],
            [
                "萬元。……也是從我這邊支付，我再跟清淨公司請款……我私",
                ""
            ],
            [
                "下接這個業務，還沒有到請款時間就發生這件事…在跟清淨公",
                ""
            ],
            [
                "司講好運輸的情形下，我有算過，扣掉貸款可以賺到五到八萬",
                ""
            ],
            [
                "元」等語（見第一審卷二第二０三至二０五頁）；然並無其他",
                ""
            ],
            [
                "任何證據資料相佐，已難率信為真。矧謝啟川於檢察官訊問時",
                ""
            ],
            [
                "係稱：「（問：在清淨公司擔任何職？答：）業務，我不是公",
                ""
            ],
            [
                "司股東，月薪約三萬元左右……（問：蔡麗華的薪水是你付的",
                ""
            ],
            [
                "？答：）不是，司機的薪水也不是我付的……」等語（見第三",
                ""
            ],
            [
                "六七七號偵查卷第二四九頁）。原判決對於謝啟川前後迥異之",
                ""
            ],
            [
                "供述，並未說明如何以其在第一審之證詞較為可採之取捨理由",
                ""
            ],
            [
                "，乃率憑為吳海禮有利之論斷，有判決理由不備之違誤。",
                ""
            ],
            [
                "原判決另以吳海禮於第一審供稱：「有關公司【按：指清淨公",
                ""
            ],
            [
                "司；下同】當天處理完畢培養土之載運事宜，伊是交代謝啟川",
                ""
            ],
            [
                "處理」等語，係指清淨公司已經處理之污泥部分，自難執此遽",
                ""
            ],
            [
                "認吳海禮係指示謝啟川將未經處理之污泥載運至三峽棄置場云",
                ""
            ],
            [
                "云（見原判決第二一頁）。但依卷內資料：謝啟川於警詢時稱",
                ""
            ],
            [
                "：「他【按：指吳海禮】是公司的總經理，他的工作是整合每",
                ""
            ],
            [
                "個部門的運作，針對公司的運作，他也會下指令給我們去作」",
                ""
            ],
            [
                "等語（見第三六七七號偵查卷第一三頁背面）。又合興育苗場",
                ""
            ],
            [
                "負責人洪欽祥於警詢時亦證稱：合興育苗場與清淨公司合作，",
                ""
            ],
            [
                "係由吳海禮與彼接洽；一開始係吳海禮打電話與彼相約後，帶",
                ""
            ],
            [
                "同蔡麗華前來談培養土進場合約，至九十七年初，才由吳海禮",
                ""
            ],
            [
                "跟蔡麗華帶陳源盛過來認識等語（見第三六七七號偵查卷第一",
                ""
            ],
            [
                "六四頁背面、第一六八頁）。倘若無誤，原判決以本件將清淨",
                ""
            ],
            [
                "公司未經處理之污泥載運至三峽棄置場排放之違反廢棄物清理",
                ""
            ],
            [
                "法第四十六條第四款規定犯行，係由謝啟川主導、蔡麗華係受",
                ""
            ],
            [
                "僱於謝啟川，而完全與吳海禮無涉云云，亦與上開卷內證據資",
                ""
            ],
            [
                "料不符。",
                ""
            ],
            [
                "綜上，檢察官上訴意旨指摘原判決關於吳海禮被訴違反廢棄物清",
                ""
            ],
            [
                "理法第四十六條第四款（無罪）部分違背法令，非全無理由；應",
                ""
            ],
            [
                "認原判決此部分亦有撤銷發回更審之原因。",
                ""
            ],
            [
                "貳、駁回部分：",
                ""
            ],
            [
                "〔一〕原判決關於吳海禮、謝啟川、陳源盛被訴違反廢棄物清理",
                ""
            ],
            [
                "法第四十六條第六款部分【按：其三人均無罪；經檢察官提起上",
                ""
            ],
            [
                "訴】：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：清淨公司每月約需處理五千公噸之",
                ""
            ],
            [
                "污泥，如五千公噸經乾燥調配後，約可產生一千七百公噸至二千",
                ""
            ],
            [
                "三百公噸之培養土或土壤改良劑，惟清淨公司每月實際處理之污",
                ""
            ],
            [
                "泥僅約二千五百公噸，故實際產生之培養土或土壤改良劑約為一",
                ""
            ],
            [
                "千一百公噸至一千二百公噸。吳海禮、謝啟川、陳源盛均知上情",
                ""
            ],
            [
                "，竟與郭承愷【按：此部分另經第一審判決，依想像競合犯之例",
                ""
            ],
            [
                "，從一重論以共同犯廢棄物清理法第四十六條第六款之開具虛偽",
                ""
            ],
            [
                "證明罪，處有期徒刑一年一月，緩刑五年確定】共同基於開具虛",
                ""
            ],
            [
                "偽證明、申報不實、行使業務上登載不實文書之犯意聯絡，由吳",
                ""
            ],
            [
                "海禮及謝啟川指示郭承愷及陳源盛於網路申報時，就所收受污泥",
                ""
            ],
            [
                "處理完成之重量為虛偽之登載，偽稱全部經乾燥調配處理完畢，",
                ""
            ],
            [
                "再經由網路上傳至行政院環保署《下稱環保署》網站而申報之。",
                ""
            ],
            [
                "又培養土或土壤改良劑在運至合興育苗場前，需先過磅，且由郭",
                ""
            ],
            [
                "承愷或陳源盛填寫業務上應製作之文書過磅單，吳海禮及謝啟川",
                ""
            ],
            [
                "亦指示郭承愷及陳源盛就該等過磅單上培養土或土壤改良劑之重",
                ""
            ],
            [
                "量為不實之記載，並將該過磅單交由合興育苗場而行使之，及由",
                ""
            ],
            [
                "郭承愷及陳源盛就業務上廢棄物處理完畢之妥善處理證明書上，",
                ""
            ],
            [
                "虛偽記載向事業單位收取之廢棄物皆已依法處理完畢，並交予事",
                ""
            ],
            [
                "業單位留存。因認吳海禮、謝啟川、陳源盛此部分均係以一行為",
                ""
            ],
            [
                "涉犯廢棄物清理法第四十六條第六款廢棄物處理機構負責人及相",
                ""
            ],
            [
                "關人員未處理廢棄物而開具虛偽證明罪（妥善處理證明書）、同",
                ""
            ],
            [
                "法第四十八條有申報義務之人，明知為不實之事項而申報不實罪",
                ""
            ],
            [
                "（向環保署網站申報）、刑法第二百十六條、第二百十五條行使",
                ""
            ],
            [
                "業務上登載不實文書罪（過磅單）罪嫌云云。經審理結果，認不",
                ""
            ],
            [
                "能證明吳海禮、謝啟川、陳源盛有此部分犯罪，因而撤銷第一審",
                ""
            ],
            [
                "關於吳海禮、謝啟川、陳源盛就此部分之科刑判決，改判諭知吳",
                ""
            ],
            [
                "海禮、謝啟川、陳源盛此部分均無罪；已說明就案內所有證據，",
                ""
            ],
            [
                "本於調查所得心證而為綜合判斷、取捨之理由。",
                ""
            ],
            [
                "檢察官就此部分之上訴意旨略稱：",
                ""
            ],
            [
                "由郭承愷於偵查及第一審之證詞，可知三聯單及妥善處理證明",
                ""
            ],
            [
                "文件等均屬證明廢棄物業經合法清理之重要文件，其中妥善處",
                ""
            ],
            [
                "理證明文件更應載明廢棄物種類、數量、處理地點等。換言之",
                ""
            ],
            [
                "，苟未報全量，即表示進入清淨公司之廢棄物未完全妥善處理",
                ""
            ],
            [
                "，主管機關於查核之際即得以追查。參以郭承愷係技師，領有",
                ""
            ],
            [
                "專業證照，苟未經吳海禮及謝啟川指示，實無庸甘冒偽造文書",
                ""
            ],
            [
                "致遭撤銷證照之險。原審未詳查郭承愷業經第一審判決緩刑五",
                ""
            ],
            [
                "年確定，彼已無受不利益判決之風險，致有迴護吳海禮、謝啟",
                ""
            ],
            [
                "川之情，逕以郭承愷於原審證稱：在網路上申報時，有密碼之",
                ""
            ],
            [
                "驗證程序，該密碼祇有彼知道，且申請密碼必須有技師執照，",
                ""
            ],
            [
                "彼並未假手他人代為申報等語，率認「網路申報、妥善處理證",
                ""
            ],
            [
                "明書等均係郭承愷個人負責之業務，其並未承何人之命而為，",
                ""
            ],
            [
                "已難認吳海禮、謝啟川、陳源盛與其有何謀議之行為」云云，",
                ""
            ],
            [
                "採證有違經驗、論理法則。",
                ""
            ],
            [
                "陳源盛於偵查時自承：伊於九十七年一月至九月，在清淨公司",
                ""
            ],
            [
                "學上網申報及處理流程，關於妥善處理證明及上網申報，伊有",
                ""
            ],
            [
                "作假過，郭承愷怎麼教，伊就怎麼學等語；與郭承愷於偵查及",
                ""
            ],
            [
                "第一審之證述內容相符。而利用電腦申報列印，本無陳源盛或",
                ""
            ],
            [
                "郭承愷之筆跡可供核對，乃眾所周知之事實，不能因此解免吳",
                ""
            ],
            [
                "海禮、陳源盛應與郭承愷負共犯之責。原審未經細究，率認「",
                ""
            ],
            [
                "檢察官亦未舉證證明何者係由陳源盛製作申報，故陳源盛於偵",
                ""
            ],
            [
                "查中之自白顯乏證據可佐，自難認與事實相符」云云，難謂無",
                ""
            ],
            [
                "違經驗與論理法則等語。",
                ""
            ],
            [
                "惟查：犯罪事實之認定，應憑證據，如未能發現相當證據或證據",
                ""
            ],
            [
                "不足以證明被告犯罪時，自不能以推測或擬制之方法，以為裁判",
                ""
            ],
            [
                "之基礎。而證據之取捨與證據之證明力如何，均屬事實審法院得",
                ""
            ],
            [
                "自由裁量、判斷之職權；茍其此項裁量、判斷，並不悖乎通常一",
                ""
            ],
            [
                "般人日常生活經驗之定則或論理法則，又於判決內論敘其何以作",
                ""
            ],
            [
                "此判斷之心證理由者，即不得任意指摘其為違法而據為提起第三",
                ""
            ],
            [
                "審上訴之合法理由。",
                ""
            ],
            [
                "原判決就檢察官起訴據以認定吳海禮、謝啟川、陳源盛被訴違",
                ""
            ],
            [
                "反廢棄物清理法第四十六條第六款、同法第四十八條及刑法第",
                ""
            ],
            [
                "二百十六條、第二百十五條等犯行之各項證據，已逐一說明：",
                ""
            ],
            [
                "郭承愷雖於偵查中證述：清淨公司處理污泥的大部分妥善處",
                ""
            ],
            [
                "理證明書都是伊偽造的，向環保署管制中心之申報、出貨至合",
                ""
            ],
            [
                "興育苗場之過磅單都是伊製作，偽造的部分是一個總量，抓一",
                ""
            ],
            [
                "個大概比例，不管實際處理多少，伊就是報全量，總經理吳海",
                ""
            ],
            [
                "禮也是叫伊這樣做等語；又於第一審證稱：伊在清淨公司負責",
                ""
            ],
            [
                "網路申報，有時會處理過磅單及妥善處理證明書，伊經謝啟川",
                ""
            ],
            [
                "之指示，教導陳源盛申報廢棄物及輸入出貨單，伊發現污泥減",
                ""
            ],
            [
                "少，但處理過的成品沒有相對增加，經向謝啟川報告，謝啟川",
                ""
            ],
            [
                "指示伊仍照正常去申報等語。然上情不僅為謝啟川、陳源盛所",
                ""
            ],
            [
                "否認，且就謝啟川之具體指示為何、郭承愷曾教導陳源盛為何",
                ""
            ],
            [
                "內容之虛偽記載，均未據檢察官舉證證明。況依郭承愷於原審",
                ""
            ],
            [
                "之證詞，可知網路申報、妥善處理證明書等均係郭承愷個人負",
                ""
            ],
            [
                "責之業務，其並未承何人之命而為，難認吳海禮、謝啟川、陳",
                ""
            ],
            [
                "源盛與郭承愷有何謀議之行為。陳源盛於檢察官訊問時固供",
                ""
            ],
            [
                "承：伊於九十七年一月至九月，在清淨公司學上網申報及處理",
                ""
            ],
            [
                "流程，有作假申報等語；然此係在檢察官誘導訊問之情形下而",
                ""
            ],
            [
                "為之自白，且與郭承愷於原審之證詞不符，是否真實，容非無",
                ""
            ],
            [
                "疑。何況，檢察官並未舉證證明卷附清淨公司九十七年八月一",
                ""
            ],
            [
                "日至同年月二十七日委託或共同處理申報聯單筆數表（見他字",
                ""
            ],
            [
                "第五八九四號偵查卷第二七至七四頁）中，何筆資料係由陳源",
                ""
            ],
            [
                "盛製作申報。故難以陳源盛上開自白，作為不利於吳海禮、謝",
                ""
            ],
            [
                "啟川、陳源盛認定之依據等各節。因認本件尚無從獲得吳海禮",
                ""
            ],
            [
                "、謝啟川、陳源盛有公訴意旨所指，與郭承愷共犯廢棄物清理",
                ""
            ],
            [
                "法第四十六條第六款等罪心證之論斷理由（見原判決正本第二",
                ""
            ],
            [
                "一至二三頁）。經核俱與卷內資料相符；原判決之論斷並無違",
                ""
            ],
            [
                "反經驗法則、論理法則，亦無違背證據法則、判決理由不備、",
                ""
            ],
            [
                "理由矛盾、不適用法則或適用法則不當之違誤。",
                ""
            ],
            [
                "檢察官之上訴意旨及其他上訴意旨所指各節，並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指出有何足資證明吳海禮、謝啟川、陳源盛",
                ""
            ],
            [
                "有違反廢棄物清理法第四十六條第六款犯罪之積極證據，原審",
                ""
            ],
            [
                "未予調查審酌；僅就原審調查證據及對於證據證明力判斷等職",
                ""
            ],
            [
                "權之適法行使，以及原判決理由欄內已詳予說明之事項，任意",
                ""
            ],
            [
                "指摘，核與法律規定得為第三審上訴理由之違法情形不相適合",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上，應認檢察官對原判決關於吳海禮、謝啟川、陳源盛被訴涉",
                ""
            ],
            [
                "犯廢棄物清理法第四十六條第六款之罪部分之上訴為違背法律上",
                ""
            ],
            [
                "之程式，予以駁回。",
                ""
            ],
            [
                "另：廢棄物清理法第四十八條之罪及刑法第二百十六條、第二百",
                ""
            ],
            [
                "十五條之罪，均屬刑事訴訟法第三百七十六條第一款所列，不得",
                ""
            ],
            [
                "上訴於第三審法院之案件；縱此二罪，與上開廢棄物清理法第四",
                ""
            ],
            [
                "十六條第六款之罪部分有想像競合犯之裁判上一罪關係，但檢察",
                ""
            ],
            [
                "官對吳海禮、謝啟川、陳源盛被訴涉犯廢棄物清理法第四十六條",
                ""
            ],
            [
                "第六款之罪部分之上訴為不合法，本院應從程序上予以駁回，而",
                ""
            ],
            [
                "無從為實體上判決，對於此二罪部分，亦無從適用審判不可分原",
                ""
            ],
            [
                "則，為實體上審判。檢察官對於此二罪部分之上訴亦不合法，併",
                ""
            ],
            [
                "予以駁回。",
                ""
            ],
            [
                "〔二〕原判決關於清淨公司部分【按：該公司無罪；經檢察官提",
                ""
            ],
            [
                "起上訴】：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者",
                ""
            ],
            [
                "，不得上訴於第三審法院，法有明文。原判決撤銷第一審關於被",
                ""
            ],
            [
                "告清淨公司部分之科刑判決，改判諭知清淨公司無罪。核清淨公",
                ""
            ],
            [
                "司被訴涉犯單科罰金之廢棄物清理法第四十七條（即法人之負責",
                ""
            ],
            [
                "人及受僱人，因執行職務犯該法第四十六條第四款、第六款之罪",
                ""
            ],
            [
                "，對該法人亦科以各該條之罰金。起訴書第一一頁第七列誤繕為",
                ""
            ],
            [
                "「第四十八條」）之罪，係屬刑事訴訟法第三百七十六條第一款",
                ""
            ],
            [
                "所列之案件，依上開說明，既經第二審判決，自不得上訴於第三",
                ""
            ],
            [
                "審法院。檢察官對原判決關於清淨公司（無罪）部分提起上訴，",
                ""
            ],
            [
                "顯為法所不許，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第",
                ""
            ],
            [
                "三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    六    月  二十七  日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  李  伯  道",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  蔡  國  在",
                ""
            ],
            [
                "法官  許  仕  楓",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    六    月  二十八  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,102,上更(一),105,20140402,1": [
            [
                "臺灣高等法院刑事判決　　　　　　102年度上更(一)字第105號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　吳海禮",
                ""
            ],
            [
                "選任辯護人　蔡明熙律師",
                ""
            ],
            [
                "　　　　　　陳尚義律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　謝啟川",
                ""
            ],
            [
                "選任辯護人　林孟毅律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳源盛",
                ""
            ],
            [
                "選任辯護人　曾郁榮律師",
                ""
            ],
            [
                "　　　　　　蔡全淩律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳進義",
                ""
            ],
            [
                "選任辯護人　許智勝律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法等案件，不服臺灣板橋地方法",
                ""
            ],
            [
                "院（已更名為臺灣新北地方法院）九十八年度訴字第三六一七號",
                ""
            ],
            [
                "，中華民國一００年四月十三日第一審判決（起訴案號：臺灣板",
                ""
            ],
            [
                "橋地方法院檢察署【已更名為臺灣新北地方法院檢察署】九十七",
                ""
            ],
            [
                "年度偵字第三０四三七號、九十八年度偵字第三六七七號、第一",
                ""
            ],
            [
                "五八六四號），提起上訴，本院判決後，經最高法院發回更審，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於吳海禮、謝啟川、陳源盛、陳進義部分，暨吳海禮、",
                ""
            ],
            [
                "謝啟川、陳源盛所定應執行刑，均撤銷。",
                ""
            ],
            [
                "吳海禮共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑貳年",
                ""
            ],
            [
                "肆月。扣案如附表編號一至編號四所示之物均沒收。",
                ""
            ],
            [
                "謝啟川共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑貳年",
                ""
            ],
            [
                "。扣案如附表編號一至編號四所示之物均沒收。",
                ""
            ],
            [
                "陳源盛共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年",
                ""
            ],
            [
                "肆月。扣案如附表編號一至編號四所示之物均沒收。",
                ""
            ],
            [
                "陳進義共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年",
                ""
            ],
            [
                "陸月。扣案如附表編號一至編號四所示之物均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣設址於桃園縣楊梅市○○路○○○號清淨國際興業有限公",
                ""
            ],
            [
                "司（下稱清淨公司）於民國九十六年十一月十二日由桃園縣",
                ""
            ],
            [
                "政府核發乙級廢棄物處理許可證（許可證編號：府環廢字第",
                ""
            ],
            [
                "○○○○○○○○○○號九十六桃廢處字第００００號），",
                ""
            ],
            [
                "准許清淨公司於楊梅廠區內處理一般事業廢棄物編號Ｄ－０",
                ""
            ],
            [
                "九之污泥，依事業廢棄物再利用種類及管理方式，可將所處",
                ""
            ],
            [
                "理之污泥置於旋轉窯後再以燒油產生熱力之方式乾燥調配，",
                ""
            ],
            [
                "使污泥降低含水率，再添加粗糠而成為培養土以進行再利用",
                ""
            ],
            [
                "，許可處理污泥之數量為每日一百七十公噸、每月五千一百",
                ""
            ],
            [
                "公噸，每年不得超過五萬四千四百公噸。",
                ""
            ],
            [
                "二、吳海禮（前因違反廢棄物清理法案件，經本院以九十三年度",
                ""
            ],
            [
                "上訴字第三五一四號判處有期徒刑一年二月，緩刑三年，並",
                ""
            ],
            [
                "由最高法院以九十四年度台上字第二九三六號判決駁回上訴",
                ""
            ],
            [
                "確定，現緩刑業已期滿）係清淨公司總經理並為實際負責人",
                ""
            ],
            [
                "，謝啟川負責清淨公司行政及業務工作，陳源盛係吳海禮引",
                ""
            ],
            [
                "介進入清淨公司，並與清淨公司領有甲級廢棄物清理執照之",
                ""
            ],
            [
                "技術人員郭承愷（因犯本案之罪，由原審定應執行有期徒刑",
                ""
            ],
            [
                "二年，緩刑五年，未據上訴而確定）一同從事登載清淨公司",
                ""
            ],
            [
                "收受污泥數量及產生培養土運出數量出貨單工作，黃建誠（",
                ""
            ],
            [
                "原名黃來旺，因共犯本案之罪，由原審判處有期徒刑一年一",
                ""
            ],
            [
                "月，緩刑三年，未據上訴而確定）則係清淨公司夜間守衛。",
                ""
            ],
            [
                "吳海禮於清淨公司取得前述乙級廢棄物處理許可證後產生可",
                ""
            ],
            [
                "再利用已乾燥之培養土，親自以清淨公司之名義與設址於苗",
                ""
            ],
            [
                "栗縣後龍鎮○○里○○鄰○○○○○號合興育苗場之負責人",
                ""
            ],
            [
                "洪欽祥簽立契約，約定清淨公司將已乾燥之培養土送往合興",
                ""
            ],
            [
                "育苗場供洪欽祥使用，每月補貼合興育苗場（下同）十萬元",
                ""
            ],
            [
                "，又為運輸前述已乾燥之培養土，除由謝啟川覓得跟車人員",
                ""
            ],
            [
                "蔡麗華（因共犯本案之罪，由本院前審處有期徒刑一年二月",
                ""
            ],
            [
                "，緩刑五年，未據上訴而確定）外，謝啟川並購買車號○○",
                ""
            ],
            [
                "○－00號曳引車、車號○○○－00號曳引車各一輛以蔡麗華",
                ""
            ],
            [
                "名義登記靠行於通良貨運有限公司名下，另陳源盛亦購置車",
                ""
            ],
            [
                "號○○○－00號曳引車於九十七年九月二十四日靠行於桃宏",
                ""
            ],
            [
                "交通股份有限公司名下，跟車人員蔡麗華（月薪約五萬元）",
                ""
            ],
            [
                "與司機李建宏、真實姓名年籍不詳成年司機（下稱成年司機",
                ""
            ],
            [
                "，二人月薪約五萬元至六萬元）之薪資，及每趟使用曳引車",
                ""
            ],
            [
                "之運輸費八千元均由謝啟川向清淨公司總經理吳海禮申報由",
                ""
            ],
            [
                "清淨公司給付。其後吳海禮發現清淨公司之旋轉窯會因燃燒",
                ""
            ],
            [
                "不完全，使當日收受之污泥含水率過高而無法於當日完全處",
                ""
            ],
            [
                "理完畢會佔用到廠區，造成隔日廠區無法運作，乃找來謝啟",
                ""
            ],
            [
                "川商議，要求謝啟川應另行尋覓其他場所供無法處理完畢含",
                ""
            ],
            [
                "水率過高之污泥棄置，謝啟川則經由蔡麗華得知曾任職於清",
                ""
            ],
            [
                "淨公司之陳進義（綽號「魔王」）在新北市三峽區設置三峽",
                ""
            ],
            [
                "棄置場，乃自九十七年七月間起，約定由清淨公司將當日白",
                ""
            ],
            [
                "天未經處理完畢含水率過高之污泥，直接由司機於夜間載往",
                ""
            ],
            [
                "陳進義經營之三峽棄置場，每月每台曳引車固定給付陳進義",
                ""
            ],
            [
                "一萬元，如當日曳引車有將未經處理完畢含水率過高之污泥",
                ""
            ],
            [
                "卸下，再另外給付一車次一千元之代價予陳進義，上開費用",
                ""
            ],
            [
                "亦均由謝啟川向清淨公司總經理吳海禮申報後由清淨公司給",
                ""
            ],
            [
                "付。",
                ""
            ],
            [
                "三、陳進義明知如附圖所示坐落於新北市三峽區橫溪段溪南小段",
                ""
            ],
            [
                "四二七之一、四二八、四二九之一、四三０之一地號（起訴",
                ""
            ],
            [
                "書將四三０之一地號誤載為四三０地號）土地，及如附圖所",
                ""
            ],
            [
                "示未登錄地Ａ、Ｂ所示之土地，均非其所有，且前述土地均",
                ""
            ],
            [
                "屬國有河川區域，陳進義自不可能向私人以租、借土地或以",
                ""
            ],
            [
                "其他方式取得使用權源，竟因見前述國有河川區域荒廢許久",
                ""
            ],
            [
                "有利可圖，且得知清淨公司欲將未經處理完畢含水率過高之",
                ""
            ],
            [
                "污泥載往他處為非法傾倒之最終處理行為，竟基於意圖為自",
                ""
            ],
            [
                "己不法利益之竊佔犯意，暨與吳海禮、謝啟川、陳源盛、郭",
                ""
            ],
            [
                "承愷、黃建誠、蔡麗華、李建宏、成年司機共同基於非法清",
                ""
            ],
            [
                "除、處理含水率過高之清淨公司污泥廢棄物之犯意聯絡，陳",
                ""
            ],
            [
                "進義除於九十七年七月間起，以鐵皮圍籬沿如附圖所示之四",
                ""
            ],
            [
                "二七之一地號至四三０之一地號土地直線圍起後，再於其內",
                ""
            ],
            [
                "即如附圖所示之四二七之一及四二八地號上設置如附圖所示",
                ""
            ],
            [
                "面積之組合屋、於未登錄地Ａ設置如附圖所示面積之抽水池",
                ""
            ],
            [
                "、於未登錄地Ｂ設置如附圖所示面積之污水池（即起訴書所",
                ""
            ],
            [
                "載之污泥儲槽，內設置有四個儲存槽），而竊佔如附圖所示",
                ""
            ],
            [
                "之國有河川地，陳進義並使用他人所棄置之如附表編號三所",
                ""
            ],
            [
                "示錄影鏡頭四個、攝影機主機一台等物裝置於如附圖所示鐵",
                ""
            ],
            [
                "皮圍籬之大門以供監視往來車輛，復購入如附表編號三所示",
                ""
            ],
            [
                "對講機五台以供與載運清淨公司廢棄物之司機聯絡，並於前",
                ""
            ],
            [
                "述抽水池設置如附表三所示抽水馬達三台，以供引抽水池之",
                ""
            ],
            [
                "水至污水池內沖刷，再進行攪拌釋稀後，經由暗管而排放污",
                ""
            ],
            [
                "泥至三峽河內而成立三峽棄置場；陳進義並與吳海禮、謝啟",
                ""
            ],
            [
                "川、陳源盛、郭承愷、黃建誠、蔡麗華、李建宏、成年司機",
                ""
            ],
            [
                "均明知如欲在三峽棄置場內從事廢棄物清除、處理業務，應",
                ""
            ],
            [
                "向直轄市、縣（市）主管機關或中央主管機關委託之機關申",
                ""
            ],
            [
                "請核發公民營廢棄物清除機構許可文件後，始得在三峽棄置",
                ""
            ],
            [
                "場內受託從事清除、處理廢棄物之業務，竟共同基於未領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，在三峽棄置場內從事廢棄物之",
                ""
            ],
            [
                "清除、處理業務行為之犯意聯絡，於白天雖合法將清淨公司",
                ""
            ],
            [
                "置於成品區地上已乾燥之培養土依規定送往合興育苗場，然",
                ""
            ],
            [
                "於晚間卻違法由夜間守衛黃建誠依謝啟川之指示開啟清淨公",
                ""
            ],
            [
                "司大門以供李建宏駕駛謝啟川所有車號○○○－00號曳引車",
                ""
            ],
            [
                "、車號○○○－00號曳引車並由蔡麗華駕駛白色車號○○○",
                ""
            ],
            [
                "○－00號自用小客車跟車把風，或成年司機駕駛陳源盛所有",
                ""
            ],
            [
                "車號○○○－00號曳引車並由陳源盛駕駛黑色車號○○○○",
                ""
            ],
            [
                "－00號自用小客車跟車把風，以載運清淨公司置於池內未經",
                ""
            ],
            [
                "處理完畢含水率過高之污泥前往三峽棄置場，蔡麗華並購買",
                ""
            ],
            [
                "如附表編號一所示車用無線電含話筒一台置於自己駕駛之白",
                ""
            ],
            [
                "色車號○○○○－00號自用小客車內，以便與駕駛車號○○",
                ""
            ],
            [
                "○－00號曳引車、車號○○○－00號曳引車之司機李建宏使",
                ""
            ],
            [
                "用蔡麗華所購買如附表編號四所示對講機一台對話，陳源盛",
                ""
            ],
            [
                "則以其所有如附表編號二所示載有綽號「魔王」陳進義之無",
                ""
            ],
            [
                "線電聯絡頻道００００００之筆記本以供於載運前述清淨公",
                ""
            ],
            [
                "司污泥至三峽棄置場後與陳進義聯絡，郭承愷則將清淨公司",
                ""
            ],
            [
                "之污泥處理情形在網路上為虛偽申報以掩飾前述非法清除、",
                ""
            ],
            [
                "處理清淨公司含水率過高污泥前往三峽棄置場之情形，於夜",
                ""
            ],
            [
                "間非法清除載運污泥至三峽棄置場處理行駛之路線均為前述",
                ""
            ],
            [
                "曳引車由清淨公司出發，上中山高速公路轉台六六線快速道",
                ""
            ],
            [
                "路，再轉北二高下三峽交流道，至三峽棄置場時，由司機李",
                ""
            ],
            [
                "建宏或成年司機以車上之無線電與陳進義聯繫，經陳進義本",
                ""
            ],
            [
                "人或指示其女友吳美香（經原審以幫助犯判處有期徒刑七月",
                ""
            ],
            [
                "並宣告緩刑二年，於上訴本院後撤回，已告確定）開啟如附",
                ""
            ],
            [
                "圖所示三峽棄置場鐵皮圍籬大門並引導司機將曳引車駛入三",
                ""
            ],
            [
                "峽棄置場，將曳引車上裝載之污泥傾倒在三峽棄置場之污水",
                ""
            ],
            [
                "池之儲存槽，隨後蔡麗華再駕駛白色車號○○○○－00號自",
                ""
            ],
            [
                "用小客車或陳源盛駕駛黑色車號○○○○－00號自用小客車",
                ""
            ],
            [
                "尾隨曳引車返回清淨公司（期間約有三分之二車次係由蔡麗",
                ""
            ],
            [
                "華跟車把風，三分之一車次係由陳源盛跟車把風）。陳進義",
                ""
            ],
            [
                "則將清淨公司載來之污泥置於污水池儲存槽內，以抽水機引",
                ""
            ],
            [
                "抽水池內之水至污水池沖刷，經攪拌釋稀後，再由暗管排放",
                ""
            ],
            [
                "污泥廢水至三峽河內，前述蔡麗華及司機薪資、每趟曳引車",
                ""
            ],
            [
                "運輸費、給付三峽棄置場陳進義之費用，均由謝啟川報請清",
                ""
            ],
            [
                "淨公司吳海禮後由清淨公司支應，吳海禮、謝啟川、陳源盛",
                ""
            ],
            [
                "、郭承愷、黃建誠、蔡麗華、李建宏、成年司機及陳進義等",
                ""
            ],
            [
                "人即以此方式，共同未依廢棄物清理法第四十一條第一項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，將清淨公司所收污泥廢",
                ""
            ],
            [
                "棄物載往三峽棄置場內處理，而非法從事廢棄物之清除、處",
                ""
            ],
            [
                "理。",
                ""
            ],
            [
                "四、嗣經警先於九十七年十月二十二日晚間二十二時三十分許，",
                ""
            ],
            [
                "在三峽棄置場跟監查獲由李建宏駕駛謝啟川所有車號○○○",
                ""
            ],
            [
                "－00號曳引車並由蔡麗華駕駛白色車號○○○○－00號自用",
                ""
            ],
            [
                "小客車擔任跟車把風，正將清淨公司廢棄物污泥載至三峽棄",
                ""
            ],
            [
                "置場內傾倒，並於蔡麗華白色車號○○○○－00號自用小客",
                ""
            ],
            [
                "車內扣得如附表編號一所示蔡麗華所有車用無線電含話筒一",
                ""
            ],
            [
                "台、於李建宏駕駛車號○○○－00號曳引車內扣得蔡麗華所",
                ""
            ],
            [
                "有如附表編號四所示對講機一台、於三峽棄置場內扣得陳進",
                ""
            ],
            [
                "義所有如附表編號三所示錄影鏡頭四個、對講機五台、攝影",
                ""
            ],
            [
                "機主機一台、抽水馬達三台等物；再於同日晚間二十三時許",
                ""
            ],
            [
                "，持事先向臺灣板橋地方法院聲請之搜索票至清淨公司執行",
                ""
            ],
            [
                "搜索，於陳源盛所駕駛黑色車號○○○○－00號自用小客車",
                ""
            ],
            [
                "內扣得陳源盛所有如附表編號二所示載有魔王陳進義無線電",
                ""
            ],
            [
                "連絡頻道之筆記本等物，始偵悉上情。",
                ""
            ],
            [
                "五、案經內政部警政署刑事警察局報請臺灣板橋地方法院檢察署",
                ""
            ],
            [
                "檢察官偵查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、被告謝啟川於本院審理中所為之自白，有證據能力：",
                ""
            ],
            [
                "按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不正之方法，且與事實相符者，得為證據",
                ""
            ],
            [
                "，刑事訴訟法第一百五十六條第一項定有明文。查本件被告",
                ""
            ],
            [
                "謝啟川於本院審理中之自白，被告謝啟川及其選任辯護人於",
                ""
            ],
            [
                "本院審理時均供表：沒有意見，同意作為證據等語，被告謝",
                ""
            ],
            [
                "啟川並供述：「之前否認犯行不實在，於二審法院審理時所",
                ""
            ],
            [
                "言才實在，我所言均出於自由意志，無非法取供之情形。」",
                ""
            ],
            [
                "等語（詳本院一０三年三月五日審判筆錄第六四頁），則被",
                ""
            ],
            [
                "告謝啟川於本院審理中之自白，既出於任意性供述，且與事",
                ""
            ],
            [
                "實相符（詳後述），揆諸前揭說明，自得作為證據。",
                ""
            ],
            [
                "二、證人即共同被告蔡麗華、謝啟川、陳源盛於偵查時及原審審",
                ""
            ],
            [
                "理中以被告之身分所為之供述部分，有證據能力：",
                ""
            ],
            [
                "按「刑事訴訟法第一百五十八條之三規定：『證人、鑑定人",
                ""
            ],
            [
                "依法應具結而未具結者，其證言或鑑定意見，不得作為證據",
                ""
            ],
            [
                "。』所謂『依法應具結而未具結者』，係指檢察官或法官依",
                ""
            ],
            [
                "刑事訴訟法第一百七十五條之規定，以證人身分傳喚被告以",
                ""
            ],
            [
                "外之人（證人、告發人、告訴人、被害人、共犯或共同被告",
                ""
            ],
            [
                "）到庭作證，或雖非以證人身分傳喚到庭，而於訊問調查過",
                ""
            ],
            [
                "程中，轉換為證人身分為調查時，此時其等供述之身分為證",
                ""
            ],
            [
                "人，則檢察官、法官自應依本法第一百八十六條有關具結之",
                ""
            ],
            [
                "規定，命證人供前或供後具結，其陳述始符合第一百五十八",
                ""
            ],
            [
                "條之三之規定，而有證據能力。若檢察官或法官非以證人身",
                ""
            ],
            [
                "分傳喚而以告發人、告訴人、被害人或共犯、共同被告身分",
                ""
            ],
            [
                "傳喚到庭為訊問時（例如刑事訴訟法第七十一條、第二百十",
                ""
            ],
            [
                "九條之六第二項、第二百三十六條之一第一項、第二百四十",
                ""
            ],
            [
                "八條之一、第二百七十一條第二項、第二百七十一條之一第",
                ""
            ],
            [
                "一項），其身分既非證人，即與『依法應具結』之要件不合",
                ""
            ],
            [
                "，縱未命其具結，純屬檢察官或法官調查證據職權之適法行",
                ""
            ],
            [
                "使，當無違法可言。而前揭不論係本案或他案在檢察官面前",
                ""
            ],
            [
                "作成未經具結之陳述筆錄，係屬被告以外之人於偵查中向檢",
                ""
            ],
            [
                "察官所為之陳述，本質上屬於傳聞證據，基於保障被告在憲",
                ""
            ],
            [
                "法上之基本訴訟權，除該被告以外之人死亡、身心障礙致記",
                ""
            ],
            [
                "憶喪失或無法陳述、滯留國外或所在不明而無法傳喚或傳喚",
                ""
            ],
            [
                "不到、或到庭後拒絕陳述等情形外，如已經法院傳喚到庭具",
                ""
            ],
            [
                "結而為陳述，並經被告之反對詰問，前揭非以證人身分而在",
                ""
            ],
            [
                "檢察官面前未經具結之陳述筆錄，除顯有不可信之情況者外",
                ""
            ],
            [
                "，得為證據，並應於判決內敘明其符合傳聞證據例外之理由",
                ""
            ],
            [
                "；又前揭非以證人之身分在審判中之陳述筆錄，倘該被告以",
                ""
            ],
            [
                "外之人已經法院以證人身分傳喚到庭並經具結作證，且由被",
                ""
            ],
            [
                "告為反對詰問，或有前揭傳喚不能或詰問不能之情形外，該",
                ""
            ],
            [
                "未經具結之陳述筆錄因屬審判上之陳述，自有證據能力；若",
                ""
            ],
            [
                "係在另案法官面前作成之陳述筆錄，本質上亦屬傳聞證據，",
                ""
            ],
            [
                "自得依本法第一百五十九條之一第一項之規定，認有證據能",
                ""
            ],
            [
                "力。不能因陳述人未經具結，即一律適用本法第一百五十八",
                ""
            ],
            [
                "條之三之規定，排除其證據能力。」（詳最高法院九十六年",
                ""
            ],
            [
                "度台上字第三五二七號判決意旨）。查證人即共同被告蔡麗",
                ""
            ],
            [
                "華、謝啟川、陳源盛於偵查時及原審審理中以被告身分，分",
                ""
            ],
            [
                "別向檢察官、法官所為供述之內容，雖未經具結，惟檢察官",
                ""
            ],
            [
                "、法官當時係以被告身分傳喚而為訊問，其身分既非證人，",
                ""
            ],
            [
                "即與依法應具結之要件不合，縱未命其具結，純屬檢察官、",
                ""
            ],
            [
                "法官調查證據職權之適法行使，當無違法可言，上開陳述本",
                ""
            ],
            [
                "質上屬於傳聞證據，惟嗣後於原審審理時及本院審理中已分",
                ""
            ],
            [
                "別依法對證人蔡麗華、謝啟川、陳源盛以證人身分到庭具結",
                ""
            ],
            [
                "而為陳述，並經被告吳海禮、謝啟川、陳源盛、陳進義四人",
                ""
            ],
            [
                "及其等之選任辯護人於原審審理時及本院審理中對三人進行",
                ""
            ],
            [
                "交互詰問，則前揭非以證人身分而在檢察官、法官面前未經",
                ""
            ],
            [
                "具結之陳述筆錄，亦無顯不可信之情況，依前揭最高法院判",
                ""
            ],
            [
                "決意旨，自有證據能力。",
                ""
            ],
            [
                "三、末按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據。又被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "雖不符合同法第一百五十九條之一至第一百五十九條之四之",
                ""
            ],
            [
                "規定，但經當事人於審判程序同意作為證據，法院審酌該言",
                ""
            ],
            [
                "詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據",
                ""
            ],
            [
                "；當事人、代理人或辯護人於法院調查證據時，知有第一百",
                ""
            ],
            [
                "五十九條第一項不得為證據之情形，而未於言詞辯論終結前",
                ""
            ],
            [
                "聲明異議者，視為有前項之同意，刑事訴訟法第一百五十九",
                ""
            ],
            [
                "條第一項及第一百五十九條之五分別定有明文。查本判決所",
                ""
            ],
            [
                "引用下列各該被告以外之人於審判外之供述，雖屬傳聞證據",
                ""
            ],
            [
                "，惟被告吳海禮、謝啟川、陳源盛、陳進義四人及其等之選",
                ""
            ],
            [
                "任辯護人於本院審理時均陳明沒有意見，同意作為證據等語",
                ""
            ],
            [
                "（詳本院一０三年三月五日審判筆錄第七頁至第十九頁及本",
                ""
            ],
            [
                "院一０三年三月十九日審判筆錄第二頁至第九頁），本院審",
                ""
            ],
            [
                "酌上開證據資料製作時之情況，尚無違法不當及證明力明顯",
                ""
            ],
            [
                "過低之瑕疵，亦認為以之作為證據應屬適當，揆諸前開規定",
                ""
            ],
            [
                "，依刑事訴訟法第一百五十九條之五第一項之規定，上開證",
                ""
            ],
            [
                "據資料均有證據能力；其餘憑以認定被告吳海禮、謝啟川、",
                ""
            ],
            [
                "陳源盛、陳進義四人犯罪之非供述證據（詳後述），查亦無",
                ""
            ],
            [
                "違反法定程序取得之情，依刑事訴訟法第一百五十八條之四",
                ""
            ],
            [
                "之反面解釋，亦有證據能力，本院並於審判期日依法進行證",
                ""
            ],
            [
                "據之調查、辯論，被告吳海禮、謝啟川、陳源盛、陳進義四",
                ""
            ],
            [
                "人於訴訟上之程序權已受保障。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、被告謝啟川部分：",
                ""
            ],
            [
                "上揭被告謝啟川共同非法將清淨公司未經處理完畢含水率過",
                ""
            ],
            [
                "高之污泥廢棄物載往三峽棄置場處理之事實，業據被告謝啟",
                ""
            ],
            [
                "川於本院審理時供承在卷（詳本院一０三年一月十五日審判",
                ""
            ],
            [
                "筆錄第三頁、第五頁至第十三頁及本院一０三年三月五日審",
                ""
            ],
            [
                "判筆錄第七一頁），核與證人蔡麗華於警詢（詳偵字第三六",
                ""
            ],
            [
                "七七號卷第十五頁至第十六頁、第十八頁至第二二頁）及偵",
                ""
            ],
            [
                "查時（詳偵字第三０四三七號卷一第一七五頁至第一七七頁",
                ""
            ],
            [
                "）、原審審理中（詳訴字第三六一七號卷二第四頁至第十二",
                ""
            ],
            [
                "頁），證人郭承愷於警詢（詳偵字第三六七七號卷第四三頁",
                ""
            ],
            [
                "至第四五頁、第四九頁至第五十頁、第五一頁至第五四頁）",
                ""
            ],
            [
                "及偵查時（詳偵字第三０四三七號卷一第一五五頁至第一五",
                ""
            ],
            [
                "八頁）、原審審理（詳訴字第三六一七號卷二第十四頁背面",
                ""
            ],
            [
                "至第二十頁）及本院前審審理中（詳上訴字第一九八九號卷",
                ""
            ],
            [
                "第一六六頁背面至第一六九頁），證人黃建誠於警詢（詳偵",
                ""
            ],
            [
                "字第三六七七號卷第一０四頁至第一０五頁、第一０六頁至",
                ""
            ],
            [
                "第一０九頁）及偵查時（詳偵字第三０四三七號卷一第一六",
                ""
            ],
            [
                "六頁至第一六七頁）、原審審理中（詳訴字第三六一七號卷",
                ""
            ],
            [
                "二第七三頁至第七六頁），證人李建宏於警詢（詳偵字第三",
                ""
            ],
            [
                "六七七號卷第六一頁至第六二頁、第六三頁至第六七頁）及",
                ""
            ],
            [
                "偵查時（詳偵字第三０四三七號卷一第一七０頁至第一七一",
                ""
            ],
            [
                "頁）、原審審理中（詳訴字第三六一七號卷二第二十頁至第",
                ""
            ],
            [
                "二四頁），證人吳美香於警詢（詳偵字第三六七七號卷第九",
                ""
            ],
            [
                "十頁至第九一頁、第九二頁至第九六頁）及偵查時（詳偵字",
                ""
            ],
            [
                "第三０四三七號卷一第一六一頁至第一六二頁），證人即被",
                ""
            ],
            [
                "告謝啟川購買曳引車所靠行通良貨運有限公司經理高明華於",
                ""
            ],
            [
                "警詢時（詳偵字第三六七七號卷第一六一頁），證人即合興",
                ""
            ],
            [
                "育苗場負責人洪欽祥於警詢時（詳偵字第三六七七號卷第一",
                ""
            ],
            [
                "六四頁至第一六九頁）及本院審理中（詳本院一０三年三月",
                ""
            ],
            [
                "五日審判筆錄第三頁至第七頁），證人即內政部警政署環保",
                ""
            ],
            [
                "警察隊第二中隊查獲警員戴宏守於原審審理中（詳訴字第三",
                ""
            ],
            [
                "六一七號卷二第六五頁至第六九頁、第一六二頁至第一六四",
                ""
            ],
            [
                "頁），證人即新北市政府環境保護局事業廢棄管理科人員寧",
                ""
            ],
            [
                "世強於原審審理中（詳訴字第三六一七號卷二第一一五頁背",
                ""
            ],
            [
                "面至第一一八頁），證人即新北市政府環境保護局環保稽查",
                ""
            ],
            [
                "科人員林國超於原審審理中（詳訴字第三六一七號卷二第一",
                ""
            ],
            [
                "一八頁至第一一九頁），證人即內政部警政署環保警察第二",
                ""
            ],
            [
                "中隊查獲警員陳坤池於原審審理中（詳訴字第三六一七號卷",
                ""
            ],
            [
                "二第一六五頁至第一六七頁），證人即新北市政府環境保護",
                ""
            ],
            [
                "局水質保護科人員簡良達於原審審理中（詳訴字第三六一七",
                ""
            ],
            [
                "號卷二第一六七頁至第一七一頁）等之證述情節大致相符，",
                ""
            ],
            [
                "並有證人蔡麗華駕駛白色車號○○○○－00號自用小客車及",
                ""
            ],
            [
                "被告謝啟川所購買車號○○○－00號曳引車之車籍查詢基本",
                ""
            ],
            [
                "資料詳細畫面（詳他字第五八九四號卷第七頁至第九頁）、",
                ""
            ],
            [
                "清淨公司違反廢清法蒐證照片《時間：九十七年八月二十七",
                ""
            ],
            [
                "日、九月二日、九月二十三日》（詳他字第五八九四號卷第",
                ""
            ],
            [
                "十二頁至第二六頁）、涉嫌違反廢棄物清理法現場照片（詳",
                ""
            ],
            [
                "偵字第三０四三七號卷一第一四０頁至第一五三頁）、苗栗",
                ""
            ],
            [
                "縣後龍鎮○○里○○鄰○○○○○號合興育苗場現場（詳偵",
                ""
            ],
            [
                "字第三六七七號卷第五五頁至第六十頁）、被告陳源盛所有",
                ""
            ],
            [
                "車號○○○－00號曳引車與桃宏交通股份有限公司所簽立之",
                ""
            ],
            [
                "九十七年九月二十四日汽車貨運業接受自備車輛靠行服務契",
                ""
            ],
            [
                "約書（詳偵字第三六七七號卷第一六０頁）、被告謝啟川所",
                ""
            ],
            [
                "購買車號○○○－00號曳引車、車號○○○－00號曳引車以",
                ""
            ],
            [
                "蔡麗華名義登記後與通良貨運有限公司簽立之九十七年七月",
                ""
            ],
            [
                "一日汽車貨運業接受自備車輛靠行服務契約書（詳偵字第三",
                ""
            ],
            [
                "六七七號卷第一六二頁至第一六三頁）、清淨公司違反廢棄",
                ""
            ],
            [
                "物清理法乙案環保警察第二中隊蒐證工作日誌（詳偵字第三",
                ""
            ],
            [
                "六七七號卷第一七０頁）、三峽棄置場之現場車號○○○－",
                ""
            ],
            [
                "00號曳引車（被告陳源盛所有）、車號○○○－00號曳引車",
                ""
            ],
            [
                "（被告謝啟川所有）九十七年十月二十二日大貨車進出場翻",
                ""
            ],
            [
                "拍照片（詳偵字第三六七七號卷第一七一頁至第一七四頁）",
                ""
            ],
            [
                "、九十七年十月二十二日、二十三日在三峽棄置場所拍清淨",
                ""
            ],
            [
                "公司違反發棄物清理法查獲現場及會勘照片剪輯（詳偵字第",
                ""
            ],
            [
                "三六七七號卷第一九二頁至第二０八頁）、三峽棄置場所佔",
                ""
            ],
            [
                "用如附圖所示之臺北縣政府政風處九十七年十一月五日北政",
                ""
            ],
            [
                "二字第○○○○○○○○○○號函送之三峽鎮橫溪段溪南小",
                ""
            ],
            [
                "段四二七之一、四二八、四二九之一、四三０之一地號等四",
                ""
            ],
            [
                "筆土地土地複丈成果圖（詳偵字第三六七七號卷第二０九頁",
                ""
            ],
            [
                "至第二一二頁）、臺北縣政府水利局九十七年十一月十一日",
                ""
            ],
            [
                "北水資字第○○○○○○○○○○號函覆前述如附圖所示佔",
                ""
            ],
            [
                "用三峽河河川區域圖籍第一號影本《含三峽橫溪段溪南小段",
                ""
            ],
            [
                "四二七之一、四二八、四二九之一、四三０之一等地號土地",
                ""
            ],
            [
                "》（詳偵字第三六七七號卷第二一三頁至第二一五頁）、臺",
                ""
            ],
            [
                "北縣政府環境保護局九十七年十一月十四日北環廢字第○○",
                ""
            ],
            [
                "○○○○○○○○號函送三峽棄置場內污水池污泥貯槽之污",
                ""
            ],
            [
                "泥採樣檢測報告及有害事業廢棄物認定標準附表（詳偵字第",
                ""
            ],
            [
                "三六七七號卷第二一六頁至第二二九頁）、清淨公司領有如",
                ""
            ],
            [
                "事實欄一所示之桃園縣政府乙級廢棄物處理許可證、許可資",
                ""
            ],
            [
                "料查詢（詳偵字第三六七七號卷第二六三頁、第二六七頁）",
                ""
            ],
            [
                "、臺北縣政府環境保護局九十八年九月十日北環廢字第○○",
                ""
            ],
            [
                "○○○○○○○○號函覆略於清淨公司在三峽棄置場內經採",
                ""
            ],
            [
                "樣檢測確認該污泥非屬有害事業廢棄物本案污泥性質應屬一",
                ""
            ],
            [
                "般事業廢棄物（詳偵字第三六七七號卷第二六九頁）、查獲",
                ""
            ],
            [
                "警員戴宏守於原審審理時所提出本案蒐證照片、扣案物照片",
                ""
            ],
            [
                "、資料光碟（詳訴字第三六一七號卷二第二一七頁至第二三",
                ""
            ],
            [
                "三頁）、被告陳源盛所購車號○○○－00號曳引車、被告謝",
                ""
            ],
            [
                "啟川所購車號○○○－00號曳引車、車號○○○－00號曳引",
                ""
            ],
            [
                "車及證人蔡麗華駕駛白色車號○○○○－00號自用小客車、",
                ""
            ],
            [
                "被告陳源盛所駕黑色車號○○○○－00號自用小客車之車號",
                ""
            ],
            [
                "查詢汽車車籍（詳訴字第三六一七號卷二第二三八頁至第二",
                ""
            ],
            [
                "四二頁）、證人李建宏於事實欄四在三峽棄置場遭查獲時所",
                ""
            ],
            [
                "製作內政部警政署環境保護警察隊第二中隊搜索扣押筆錄、",
                ""
            ],
            [
                "查扣物品明細清單（詳偵字第三０四三七號卷一第四七頁至",
                ""
            ],
            [
                "第五十頁）、證人蔡麗華於事實欄四在三峽棄置場遭查獲時",
                ""
            ],
            [
                "所製作內政部警政署環境保護警察隊第二中隊搜索扣押筆錄",
                ""
            ],
            [
                "、扣押物品目錄表、搜索同意書（詳偵字第三０四三七號卷",
                ""
            ],
            [
                "一第七八頁至第八二頁）、臺北縣政府環境保護局九十七年",
                ""
            ],
            [
                "十月二十二日至二十三日之稽查紀錄（詳偵字第三０四三七",
                ""
            ],
            [
                "號卷一第一二五頁至第一二六頁）、臺灣板橋地方法院九十",
                ""
            ],
            [
                "七年十月二十一日搜索票（詳偵字第三０四三七號卷一第一",
                ""
            ],
            [
                "三三頁）等附卷可稽，復有如附表編號一至四所示之物扣案",
                ""
            ],
            [
                "可資佐證，足見被告謝啟川前揭於本院審理中之任意性自白",
                ""
            ],
            [
                "，核與事實相符，堪以採信，本件事證明確，被告謝啟川有",
                ""
            ],
            [
                "共同違反廢棄物清理法第四十六條第四款規定未依同法第四",
                ""
            ],
            [
                "十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物清除、處理之犯行明確，堪以認定。",
                ""
            ],
            [
                "二、被告吳海禮部分：",
                ""
            ],
            [
                "訊據被告吳海禮固坦承係清淨公司總經理，有介紹被告陳源",
                ""
            ],
            [
                "盛進入清淨公司任職，郭承愷係清淨公司技術人員，自己代",
                ""
            ],
            [
                "表清淨公司與合興育苗場負責人洪欽祥簽約而將清淨公司經",
                ""
            ],
            [
                "處理過可再利用之已乾燥之培養土運往合興育苗場，案發當",
                ""
            ],
            [
                "時清淨公司之旋轉窯已經準備汰換，因為處理污泥後含水率",
                ""
            ],
            [
                "仍然過高，因而無法於當日完全處理完畢會佔用到廠區，造",
                ""
            ],
            [
                "成隔日廠區無法運作，乃指示被告謝啟川應將清淨公司當天",
                ""
            ],
            [
                "收受應處理之污泥須當天清運完畢，不可以佔到隔天之鍋爐",
                ""
            ],
            [
                "，否則隔天清淨公司無法運作等情（詳本院一０三年三月五",
                ""
            ],
            [
                "日審判筆錄第七二頁稱：「我是清淨國際興業有限公司的總",
                ""
            ],
            [
                "經理，陳源盛是我介紹他進入清淨國際興業有限公司的．．",
                ""
            ],
            [
                "合興育苗場是我找的．．我於原審說我於接手公司後，公司",
                ""
            ],
            [
                "的鍋爐準備汰換，因為含水率過高，但我還是依照進鍋爐的",
                ""
            ],
            [
                "方式處理，但是含水率還是過高，原審時我交代謝啟川當天",
                ""
            ],
            [
                "的土一定要當天清理完畢，不可以佔到隔天的鍋爐，因為如",
                ""
            ],
            [
                "果佔到進出貨的車道的話，隔天會無法運作，所以我會交代",
                ""
            ],
            [
                "謝啟川當天的土盡量要處理，讓公司可以運作。含水率過高",
                ""
            ],
            [
                "要如何當天處理完畢這個我不知道。」等語、訴字第三六一",
                ""
            ],
            [
                "七號卷二第七六頁背面稱：「收受事業機構廢水池產生的污",
                ""
            ],
            [
                "泥，我們會熱處理，就是用旋轉窯讓它乾燥．．經過後燃機",
                ""
            ],
            [
                "燃燒柴油產生的熱量使旋轉窯加熱，用熱量降低含水量．．",
                ""
            ],
            [
                "因為機械有一定壽命．．案發的時候產能沒有減少，但是含",
                ""
            ],
            [
                "水率會有差別．．因為燃燒不夠完全。」等語、第二０九頁",
                ""
            ],
            [
                "背面稱：「我只有交代謝啟川公司當天處理的培養土當天要",
                ""
            ],
            [
                "清運完畢，因為隔天廠區還要運作，如果佔到廠區，隔天就",
                ""
            ],
            [
                "無法運作，但是他們怎麼清理我沒有過問。」等語），惟矢",
                ""
            ],
            [
                "口否認有何共同違反廢棄物清理法之犯行，辯稱：我只有交",
                ""
            ],
            [
                "待謝啟川當天收受的污泥要當天處理完畢，否則隔天公司廠",
                ""
            ],
            [
                "區會無法運作，至於污泥要如何當天處理完畢這個我不知道",
                ""
            ],
            [
                "，蔡麗華不是清淨公司員工，是謝啟川僱用，司機的薪資也",
                ""
            ],
            [
                "不是清淨公司給的，至於謝啟川說三峽停車場（即事實欄三",
                ""
            ],
            [
                "所示被告陳進義經營之三峽棄置場）的費用是清淨公司支付",
                ""
            ],
            [
                "，但我不知道有這種情形云云。然查：",
                ""
            ],
            [
                "（一）被告吳海禮於原審及本院審理中已經自承案發當時清淨公",
                ""
            ],
            [
                "司旋轉窯會因燒燒不完全，使清淨公司當日收受之污泥含",
                ""
            ],
            [
                "水率過高而無法於當日完全處理完畢會佔用到廠區，造成",
                ""
            ],
            [
                "隔日廠區無法運作，乃要求被告謝啟川應將前述清淨公司",
                ""
            ],
            [
                "無法處理含水率過高之污泥須於當天處理完畢等情，觀諸",
                ""
            ],
            [
                "清淨公司所領如事實欄一所示之桃園縣政府乙級廢棄物處",
                ""
            ],
            [
                "理許可證、許可資料查詢（詳偵字第三六七七號卷第二六",
                ""
            ],
            [
                "三頁、第二六七頁）內容，僅許可清淨公司於其楊梅廠即",
                ""
            ],
            [
                "桃園縣楊梅鎮○○路○○○號之地點從事將所收受一般事",
                ""
            ],
            [
                "業廢棄物即編號Ｄ－０九之污泥，以乾燥高配之方式處理",
                ""
            ],
            [
                "後，進行再利用變成已乾燥之培養土，此亦為被告吳海禮",
                ""
            ],
            [
                "所不爭執，則被告吳海禮要求下屬即被告謝啟川將清淨公",
                ""
            ],
            [
                "司當天收受無法處理含水率過高之污泥應於當天處理完畢",
                ""
            ],
            [
                "，以免佔用到廠區，造成隔日廠區無法運作，顯然係要求",
                ""
            ],
            [
                "被告謝啟川應將前述未經處理完畢含水率過高之污泥移出",
                ""
            ],
            [
                "清淨公司楊梅廠區，則清淨公司僅能將已經處理過後得再",
                ""
            ],
            [
                "利用已非廢棄物已乾燥之培養土送往再利用機構，清淨公",
                ""
            ],
            [
                "司自不能將屬廢棄物之未經處理完畢含水率過高之污泥移",
                ""
            ],
            [
                "出他處進行處理，顯然被告吳海禮之供述，至少已經違反",
                ""
            ],
            [
                "廢棄物清理法第四十六條第四款之非法清理罪。",
                ""
            ],
            [
                "（二）被告謝啟川證述：蔡麗華是清淨公司請來委託進行運輸的",
                ""
            ],
            [
                "人，在蔡麗華運送污泥時，清淨公司時間上給蔡麗華方便",
                ""
            ],
            [
                "，同意蔡麗華於夜間作業，蔡麗華有去挖取儲槽內未經處",
                ""
            ],
            [
                "理過之污泥，蔡麗華之薪水是跟清淨公司請款後支付，運",
                ""
            ],
            [
                "送司機是蔡麗華找的，但司機的薪水也是跟清淨公司請款",
                ""
            ],
            [
                "後支付，而清淨公司實際負責人是被告吳海禮，且被告吳",
                ""
            ],
            [
                "海禮也是被告謝啟川的上級主管，給付陳進義三峽棄置場",
                ""
            ],
            [
                "的費用也是向清淨公司請款，曳引車運輸費一趟約八千元",
                ""
            ],
            [
                "，也是向清淨公司申報後請領等情，內容如下：",
                ""
            ],
            [
                "１、被告謝啟川於偵查中稱：「（問：蔡麗華的薪水是你付的",
                ""
            ],
            [
                "嗎？）不是，司機的薪水也不是我付的。」等語（詳偵字",
                ""
            ],
            [
                "第三六七七號卷第二四九頁）。",
                ""
            ],
            [
                "２、被告謝啟川於原審時稱：「蔡麗華是公司委請運輸的人，",
                ""
            ],
            [
                "我們處理完的原料是委請蔡麗華運輸到合興育苗場．．之",
                ""
            ],
            [
                "前蔡麗華有跟我說過在她運送污泥的時候，時間上給她彈",
                ""
            ],
            [
                "性，所以公司有給她方便，同意她晚上作業。公司原本處",
                ""
            ],
            [
                "理好的培養土是放在公司場內，尚未處理污泥的是放在儲",
                ""
            ],
            [
                "槽內。」等語（詳訴字第三六一七號卷一第一一０頁）、",
                ""
            ],
            [
                "「（問：蔡麗華是何人僱用的？）是我僱用的，薪水是從",
                ""
            ],
            [
                "我這邊支出，是我跟清淨國際興業有限公司請款的。蔡麗",
                ""
            ],
            [
                "華的薪水是一個月五萬元。（問：清淨國際興業有限公司",
                ""
            ],
            [
                "的實際負責人是誰？）是總經理吳海禮。．．（問：司機",
                ""
            ],
            [
                "是何人僱用的？）是我請蔡麗華找司機，薪水也是從我這",
                ""
            ],
            [
                "邊出去，清淨國際興業有限公司不知道這個錢是我先支出",
                ""
            ],
            [
                "的，後來我會跟清淨國際興業有限公司請款，交給蔡麗華",
                ""
            ],
            [
                "支付給司機，司機好像是月薪五、六萬元，這是固定的薪",
                ""
            ],
            [
                "水，沒有加班費。．．（問：你在公司的工作上與吳海禮",
                ""
            ],
            [
                "如何分工？）吳海禮是我的上級主管。．．（問：停車的",
                ""
            ],
            [
                "租金（指給付給陳進義三峽棄置場費用）何人支付？）實",
                ""
            ],
            [
                "際上也是從我這邊支付，我再跟清淨國際興業有限公司請",
                ""
            ],
            [
                "款．．合興育苗場跟清淨國際興業有限公司簽約，他們有",
                ""
            ],
            [
                "這個合約，我來跑運輸，是由蔡麗華及停車場的老闆（指",
                ""
            ],
            [
                "三峽棄置場負責人陳進義）跟清淨國際興業有限公司簽約",
                ""
            ],
            [
                "．．（問：運輸費的請款人為何人？）．．公司說要查清",
                ""
            ],
            [
                "楚才能請款，所以目前沒有請到錢，如果要請款，要以運",
                ""
            ],
            [
                "輸的部分請款．．（問：你幫清淨國際興業有限公司運輸",
                ""
            ],
            [
                "一趟可以請領多少錢？）一趟約八千元運輸費。．．（問",
                ""
            ],
            [
                "：為何會有些東西載運到三峽？【指三峽棄置場】）因為",
                ""
            ],
            [
                "合興育苗場那時候有上班時間的限制，清淨國際興業有限",
                ""
            ],
            [
                "公司本身的步驟時間會較長，有時候白天做不完，晚上要",
                ""
            ],
            [
                "載，如果不載，隔天的無法處理，合興育苗場下午四、五",
                ""
            ],
            [
                "點就休息，所以清淨國際興業有限公司的東西要找停車場",
                ""
            ],
            [
                "（指三峽棄置場）暫放，有時候有卸下，有時候沒有卸下",
                ""
            ],
            [
                "。」等語（詳訴字第三六一七號卷二第二０三頁至第二０",
                ""
            ],
            [
                "五頁）。",
                ""
            ],
            [
                "３、被告謝啟川於本院審理時結證稱：「（問：你在公司擔任",
                ""
            ],
            [
                "之職務？）業務。（問：公司的上面還有其他主管？）沒",
                ""
            ],
            [
                "有，吳海禮是總經理，我的上級機關就是吳海禮。（問：",
                ""
            ],
            [
                "你的工作是否要向吳海禮報告？）是。．．（問：你們公",
                ""
            ],
            [
                "司的組織？）有總經理，但下面沒有分部門。（問：大家",
                ""
            ],
            [
                "都須向總經理負責，跟總經理報告？）是。．．（問：你",
                ""
            ],
            [
                "說吳海禮是你的上級主管，在公司的職位就是總經理？）",
                ""
            ],
            [
                "是。．．（問：你在原審結證稱，蔡麗華雖然是你僱用，",
                ""
            ],
            [
                "薪水是你支出，但你是跟清淨公司請款（提示原審卷二第",
                ""
            ],
            [
                "二０三頁），則你所稱蔡麗華跟司機的薪水是你支付的，",
                ""
            ],
            [
                "實際上你還是跟公司請款，是否如此？）是，因培養土運",
                ""
            ],
            [
                "輸出去，有運費可以請領，所以實際上還是向公司支請的",
                ""
            ],
            [
                "，公司有編列預算。．．（問：根據吳海禮在原審供述，",
                ""
            ],
            [
                "他有交代你公司每一天的培養土一定要當天處理完畢，因",
                ""
            ],
            [
                "隔天廠區還要運作，如果佔到廠區，隔天就沒有辦法運作",
                ""
            ],
            [
                "，是否如此？提示原審卷二第二０九頁背面）有，吳海禮",
                ""
            ],
            [
                "有說過不要佔到隔天廠區的動線。．．（問：根據陳源盛",
                ""
            ],
            [
                "說，給合興育苗場十萬元是你交給他的，這十萬元是誰交",
                ""
            ],
            [
                "給你的？）我是跟公司請領的，如同剛才把錢交給三峽棄",
                ""
            ],
            [
                "置場的，也是跟公司請領的。（問：你剛才說蔡麗華、司",
                ""
            ],
            [
                "機、三峽棄置場、合興育苗場的錢都是跟清淨公司請領的",
                ""
            ],
            [
                "，是否如此？）是。（問：根據你原審結證稱，跟公司請",
                ""
            ],
            [
                "領的款項都要說明清楚才能請領？）就清運費部分。．．",
                ""
            ],
            [
                "去三峽棄置場的運費是跟吳海禮請領．．（問：在當時九",
                ""
            ],
            [
                "十七年十一月三日，你在警局有講，吳海禮是公司總經理",
                ""
            ],
            [
                "，他的工作是整合每個部門的運作，針對公司的運作，他",
                ""
            ],
            [
                "也會下指令給我們去做，你所言是否實在？提示偵字第三",
                ""
            ],
            [
                "六七七號卷第十三頁背面）是，我講的都實在。（問：你",
                ""
            ],
            [
                "在一審擔任證人時，一審審判長問你清淨公司實際負責人",
                ""
            ],
            [
                "是誰，你當時回答是總經理吳海禮（提示原審卷二第二０",
                ""
            ],
            [
                "三頁），是否如此？）是，他當時是實際負責人，並且是",
                ""
            ],
            [
                "總經理，負責實際營運。」等語（詳本院一０三年一月五",
                ""
            ],
            [
                "日審判筆錄第五頁至第十二頁）。",
                ""
            ],
            [
                "綜上被告謝啟川於偵查時及原審、本院審理中之證述可知，",
                ""
            ],
            [
                "被告謝啟川證稱蔡麗華及司機之薪水均係向清淨公司請領，",
                ""
            ],
            [
                "並是清淨公司委請運輸之人，被告謝啟川在清淨公司之唯一",
                ""
            ],
            [
                "上級主管即係被告吳海禮，工作主要是向被告吳海禮報告，",
                ""
            ],
            [
                "給付被告陳進義三峽棄置場費用也是向清淨公司請領，合興",
                ""
            ],
            [
                "育苗場、三峽棄置場的老闆是跟清淨公司簽約，給付合興育",
                ""
            ],
            [
                "苗場及三峽棄置場的費用都是向清淨公司請領，曳引車前往",
                ""
            ],
            [
                "三峽棄置場之運輸費亦係向被告吳海禮請領，且請領時須說",
                ""
            ],
            [
                "明清楚，參諸被告謝啟川證稱其在清淨公司之唯一主管即係",
                ""
            ],
            [
                "被告吳海禮，主要工作即係向被告吳海禮報告，被告謝啟川",
                ""
            ],
            [
                "於本院審理中再證述給付運輸費係向清淨公司請領，也就是",
                ""
            ],
            [
                "曳引車前往三峽棄置場之運輸費係向被告吳海禮請領，足證",
                ""
            ],
            [
                "被告謝啟川所稱上開費用向清淨公司請領之真意，即係前述",
                ""
            ],
            [
                "蔡麗華及司機薪資、合興育苗場及三峽棄置場之費用、曳引",
                ""
            ],
            [
                "車之運輸費均係向清淨公司總經理吳海禮申請後由清淨公司",
                ""
            ],
            [
                "給付，觀諸被告謝啟川證述不論係合興育苗場，抑或係三峽",
                ""
            ],
            [
                "棄置場，均係由清淨公司名義簽約，而合興育苗場之負責人",
                ""
            ],
            [
                "洪欽祥於本院審理時亦結證稱：係由被告吳海禮代表清淨公",
                ""
            ],
            [
                "司與合興育苗場簽約，所有事項都是跟被告吳海禮接洽等語",
                ""
            ],
            [
                "（詳本院一０三年三月五日審判筆錄第四頁），足見本案所",
                ""
            ],
            [
                "有相關清淨公司將未經處理完畢含水率過高之污泥運往三峽",
                ""
            ],
            [
                "棄置場之費用，即給付被告陳進義三峽棄置場費用、蔡麗華",
                ""
            ],
            [
                "、李建宏、成年司機之薪水、給付被告謝啟川所有車號○○",
                ""
            ],
            [
                "○－00號曳引車、車號○○○－00號曳引車及被告陳源盛所",
                ""
            ],
            [
                "有車號○○○－00號曳引車前往三峽棄置場之運輸費，全部",
                ""
            ],
            [
                "均由被告謝啟川報請被告吳海禮後由清淨公司給付無訛。",
                ""
            ],
            [
                "（三）證人郭承愷證述：吳海禮是總經理，謝啟川是副總經理，",
                ""
            ],
            [
                "黃來旺（即黃建誠）是公司守衛，蔡麗華是總經理吳海禮",
                ""
            ],
            [
                "的左右手，是把風人員，但蔡麗華沒有掛名在公司，至於",
                ""
            ],
            [
                "陳源盛之前有掛名在公司，是總經理吳海禮很久的朋友，",
                ""
            ],
            [
                "我知道清淨公司有用不正常程序來處理污泥，因為沒有處",
                ""
            ],
            [
                "理的污泥變少的話，成品（指已乾燥之培養土）應該增加",
                ""
            ],
            [
                "，所以查覺有異狀，所以向謝啟川反應等語，內容如下：",
                ""
            ],
            [
                "１、證人郭承愷於偵查中結證稱：「（問：清淨公司的員工有",
                ""
            ],
            [
                "哪些人？）吳海禮是總經理、謝啟川是副總經理、黃來旺",
                ""
            ],
            [
                "是守衛、蔡麗華是總經理的左右手，她是把風人員，但是",
                ""
            ],
            [
                "蔡沒有掛名在公司、陳源盛之前掛名在公司，是總經理很",
                ""
            ],
            [
                "久的朋友，他之前有來學習申報廢棄物的動作，我有教他",
                ""
            ],
            [
                "。」等語（詳偵字第三０四三七號卷一第一五五頁至第一",
                ""
            ],
            [
                "五六頁）。",
                ""
            ],
            [
                "２、證人郭承愷於原審審理中結證稱：「我白天上班的時候察",
                ""
            ],
            [
                "覺有異狀，發現未處理的污泥有減少，但是我沒有發覺成",
                ""
            ],
            [
                "品有變多的跡象，所以我大概知道可能有用不是正常程序",
                ""
            ],
            [
                "的方式處理。（問：你所謂大概知道可能有用不是正常程",
                ""
            ],
            [
                "序的方式處理，這指的是何方式？）因為如果沒有處理的",
                ""
            ],
            [
                "污泥少的話，成品應該變多，我沒有親眼看到，我當時察",
                ""
            ],
            [
                "覺有異狀，我有跟謝啟川反應過。」等語（詳訴字第三六",
                ""
            ],
            [
                "一七號卷二第十六頁至第十六頁背面）。",
                ""
            ],
            [
                "綜上證人郭承愷所述稱蔡麗華係被告吳海禮之左右手，主要",
                ""
            ],
            [
                "擔任把風工作，然蔡麗華並未掛名於清淨公司職員名下，且",
                ""
            ],
            [
                "單純由未經處理之污泥變少，而已乾燥之培養土卻未增加，",
                ""
            ],
            [
                "即知悉清淨公司有以非法方式清除、處理廢棄物，觀諸蔡麗",
                ""
            ],
            [
                "華的確擔任跟車把風工作，且蔡麗華的確未列名於清淨公司",
                ""
            ],
            [
                "職員名下，則證人郭承愷證稱蔡麗華係被告吳海禮左右手尚",
                ""
            ],
            [
                "非完畢不可採信，更何況被告吳海禮自承要求被告謝啟川應",
                ""
            ],
            [
                "將清淨公司當天所收受應處理之污泥當天要清運完畢，不可",
                ""
            ],
            [
                "以佔到隔天之鍋爐，否則隔天清淨公司無法運作，證人郭承",
                ""
            ],
            [
                "愷並證述：污泥減少但已乾燥之培養土並未因此增加，益見",
                ""
            ],
            [
                "被告吳海禮應明知被告謝啟川將未經處理之污泥以非法方式",
                ""
            ],
            [
                "清除、處理。是被告吳海禮所辯：含水率過高的污泥要如何",
                ""
            ],
            [
                "當天處理完畢這個我不知道，蔡麗華、司機薪資不是清淨公",
                ""
            ],
            [
                "司給付、三峽棄置場費用不是清淨公司支付云云，無非事後",
                ""
            ],
            [
                "圖免卸責之詞，不足採信。",
                ""
            ],
            [
                "（四）至被告吳海禮之選任辯護人於本院審理時，另以：１、本",
                ""
            ],
            [
                "件污泥處理，屬被告謝啟川之業務與職責，違法與否，則",
                ""
            ],
            [
                "應歸屬被告謝啟川，與被告吳海禮無涉，是被告謝啟川為",
                ""
            ],
            [
                "貪私利，欺瞞公司而觸法，被告謝啟川已經於原審審理時",
                ""
            ],
            [
                "結證稱：蔡麗華是我僱用的，薪水是我這邊支出等語，雖",
                ""
            ],
            [
                "然被告謝啟川於偵查中證述：蔡麗華的薪水或司機的薪水",
                ""
            ],
            [
                "不是我付的云云，但被告謝啟川於偵查中所言顯然與自己",
                ""
            ],
            [
                "在原審審理中所為證述不符，因被告謝啟川係原審審理時",
                ""
            ],
            [
                "由法院依職權訊問，並非被告吳海禮所聲請，足見被告謝",
                ""
            ],
            [
                "啟川於原審審理中所為始可採信，最高法院率以此理由發",
                ""
            ],
            [
                "回更審，殊有誤會（詳被告吳海禮一０二年九月三十日刑",
                ""
            ],
            [
                "事準備書狀所載）；２、被告謝啟川於原審已經證述：係",
                ""
            ],
            [
                "私下買車來做清淨公司的運輸工作，又因在清淨公司任職",
                ""
            ],
            [
                "，不希望主管知道我私下有接這樣的業務，所以我沒有讓",
                ""
            ],
            [
                "吳海禮知道那二輛運載清淨公司的曳引車是我出錢買的，",
                ""
            ],
            [
                "我在沒有讓公司知道的情形下跟別人借錢買車，利用自己",
                ""
            ],
            [
                "業務方便去做等語，足見依被告謝啟川之證詞，在在證明",
                ""
            ],
            [
                "係隱瞞清淨公司被告吳海禮之情形下，竟在夜間被告吳海",
                ""
            ],
            [
                "禮不在公司之際，私自為傾倒污泥行為，事理至明；３、",
                ""
            ],
            [
                "最高法院發回意旨請鈞院採信被告謝啟川於警詢中之陳述",
                ""
            ],
            [
                "，然證人為不可代替之證據方法，被告謝啟川既已於原審",
                ""
            ],
            [
                "明確證明清淨公司傾倒污泥行為係其主導，如何捨棄前開",
                ""
            ],
            [
                "證言，而採用被告謝啟川於警訊或偵查時之供述，作為不",
                ""
            ],
            [
                "利被告吳海禮之認定？關於此點，敬請明鑒（詳被告吳海",
                ""
            ],
            [
                "禮一０三年一月十五日刑事辯護意旨狀所載）云云，為被",
                ""
            ],
            [
                "告吳海禮置辯。然查：",
                ""
            ],
            [
                "１、被告謝啟川固於原審審理中證述：蔡麗華係被告謝啟川所",
                ""
            ],
            [
                "僱用，然被告謝啟川同時證述蔡麗華之薪資係向清淨公司",
                ""
            ],
            [
                "請領，內容業如前述，觀諸被告謝啟川於原審審理時所證",
                ""
            ],
            [
                "蔡麗華係清淨公司委請運輸之人、於偵查中證述蔡麗華並",
                ""
            ],
            [
                "非被告謝啟川所僱用，足見被告謝啟川不論於偵查時抑或",
                ""
            ],
            [
                "係原審審理中所證均係：蔡麗華係清淨公司委託運輸之人",
                ""
            ],
            [
                "，蔡麗華之薪水係由被告謝啟川暫先給付後向清淨公司請",
                ""
            ],
            [
                "領，益見給付蔡麗華之薪資係由清淨公司給付，觀諸前揭",
                ""
            ],
            [
                "被告謝啟川之證述，亦可知悉所謂向清淨公司請領，即係",
                ""
            ],
            [
                "向總經理吳海禮申請後由清淨公司給付，是選任辯護人顯",
                ""
            ],
            [
                "然係就被告謝啟川於原審審理中所為證述，片面截取其中",
                ""
            ],
            [
                "片斷，執為指摘被告謝啟川於偵查中所述，並認應採認被",
                ""
            ],
            [
                "告謝啟川於原審前述片斷所言，是尚不能執此即為被告吳",
                ""
            ],
            [
                "海禮有利之認定。",
                ""
            ],
            [
                "２、本件最高法院一０二年度台上字第二五九一號判決發回意",
                ""
            ],
            [
                "旨，首就此部分詳為載明：「原判決（指本院前審判決）",
                ""
            ],
            [
                "並未說明，謝啟川將清淨公司未經處理之污泥，載運至三",
                ""
            ],
            [
                "峽棄置場，究可牟得何許私人利益，已欠週延。且所援引",
                ""
            ],
            [
                "謝啟川之部分供述、蔡麗華之證詞，均僅提及謝啟川以彼",
                ""
            ],
            [
                "私下購買之曳引車載運清淨公司之污泥等情；而郭承愷之",
                ""
            ],
            [
                "證詞，亦僅證稱：謝啟川對於清淨公司之污泥有部分係以",
                ""
            ],
            [
                "非法方式處理乙事均知情等語。上開供述，均與謝啟川有",
                ""
            ],
            [
                "無為牟私利而故為不法，並無必然關係。乃原判決逕憑以",
                ""
            ],
            [
                "推論「謝啟川係為承攬上開污泥【按：指清淨公司未經處",
                ""
            ],
            [
                "理之污泥】之載運，以牟取私利，而難認為係受清淨公司",
                ""
            ],
            [
                "或其負責人吳海禮之指示所為」云云（見原判決第一三至",
                ""
            ],
            [
                "一四頁），殊有判決理由欠備之違誤。二、證據雖已調查",
                ""
            ],
            [
                "，而其內容尚未明瞭者，即與未經調查無異，如遽行判決",
                ""
            ],
            [
                "，仍屬應於審判期日調查之證據未予調查之違背法令。依",
                ""
            ],
            [
                "卷內資料：清淨公司係設於桃園縣楊梅鎮○○路○○○",
                ""
            ],
            [
                "號（見他字第五八九四號偵查卷第六頁）；證人即合興育",
                ""
            ],
            [
                "苗場負責人洪欽祥於警詢時證稱：合興育苗場位於苗栗縣",
                ""
            ],
            [
                "後龍鎮００（見第三六七七號偵查卷第一六四頁）；而本",
                ""
            ],
            [
                "件被查獲之三峽棄置場則位於新北市○○區○○路○段○",
                ""
            ],
            [
                "○○○○○○號偵查卷第二０九頁）。以地理位置觀之，",
                ""
            ],
            [
                "三峽棄置場在北，清淨公司居中，合興育苗場在南。證",
                ""
            ],
            [
                "人郭承愷於警詢時證稱：清淨公司每月處理約五千公噸之",
                ""
            ],
            [
                "污泥，可產出約一千一百至一千二百公噸之土壤改良劑及",
                ""
            ],
            [
                "培養土等語（見第三六七七號偵查卷第四四頁）。倘上開",
                ""
            ],
            [
                "、之資料無誤，則謝啟川本係以己有之曳引車向清淨",
                ""
            ],
            [
                "公司承攬載運已經處理之污泥至合興育苗場，而竟擅將未",
                ""
            ],
            [
                "經處理之污泥載運至三峽棄置場排放，依上開之數量計",
                ""
            ],
            [
                "算，豈非應多載運將近四倍之車次？如此，清淨公司如何",
                ""
            ],
            [
                "願意支付顯然較多車次之運費？謝啟川如何得以牟取私益",
                ""
            ],
            [
                "？又清淨公司往南至合興育苗場，與該公司往北至三峽棄",
                ""
            ],
            [
                "置場之距離如何？謝啟川棄南向北運送，是否可得減省運",
                ""
            ],
            [
                "費？此在在影響謝啟川就係本件違反廢棄物清理法第四十",
                ""
            ],
            [
                "六條第四款規定犯行之主導者或僅係聽命執行者之判斷。",
                ""
            ],
            [
                "原判決對此於認定犯罪事實有重要關係之事項，未加調查",
                ""
            ],
            [
                "釐清，率認謝啟川係為減少其承攬運送清淨公司已經處理",
                ""
            ],
            [
                "之污泥之成本，以牟取私利而有此部分犯行，亦嫌速斷。",
                ""
            ],
            [
                "」等語（詳前揭最高法院判決第三頁至第四頁），亦即已",
                ""
            ],
            [
                "經就選任辯護人此點辯解詳為說明，也就是倘如選任辯護",
                ""
            ],
            [
                "人所稱本件係被告謝啟川係私下購買曳引車，利用夜間隱",
                ""
            ],
            [
                "瞞被告吳海禮之情況下，私下為傾倒污泥行為，則被告謝",
                ""
            ],
            [
                "啟川有何牟取私人利益，更何況合興育苗場地點在苗栗縣",
                ""
            ],
            [
                "後龍鎮，而三峽棄置場則位於新北市三峽區００路０段，",
                ""
            ],
            [
                "以地理位置觀之，三峽棄置場在北，清淨公司居中，合興",
                ""
            ],
            [
                "育苗場在南。則被告謝啟川本係以己有之曳引車向清淨公",
                ""
            ],
            [
                "司承攬載運已經處理之污泥至合興育苗場，而竟擅將未經",
                ""
            ],
            [
                "處理之污泥載運至三峽棄置場排放，豈非應多載運將近四",
                ""
            ],
            [
                "倍之車次？如此，清淨公司如何願意支付顯然較多車次之",
                ""
            ],
            [
                "運費？被告謝啟川如何得以牟取私益？足見選任辯護人所",
                ""
            ],
            [
                "辯前揭各點，核與事實不符，自無法採憑，更何況依前述",
                ""
            ],
            [
                "，本案所有相關清淨公司將未經處理完畢含水率過高之污",
                ""
            ],
            [
                "泥運往三峽棄置場之費用，即給付被告陳進義三峽棄置場",
                ""
            ],
            [
                "費用、蔡麗華、李建宏、成年司機之薪水、給付被告謝啟",
                ""
            ],
            [
                "川所有車號○○○－00號曳引車、車號○○○－00號曳引",
                ""
            ],
            [
                "車及被告陳源盛所有車號○○○－00號曳引車前往三峽棄",
                ""
            ],
            [
                "置場之運輸費，全部均由被告謝啟川報請被告吳海禮後由",
                ""
            ],
            [
                "清淨公司給付，益見被告吳海禮係本案共犯。",
                ""
            ],
            [
                "３、末查選任辯護人以最高法院發回意旨皆採信被告謝啟川於",
                ""
            ],
            [
                "警詢中之述為證，然被告謝啟川於原審審理中業已證述明",
                ""
            ],
            [
                "確，如何捨棄前開證言，而採用被告謝啟川於警訊或偵查",
                ""
            ],
            [
                "時之供述，作為不利被告吳海禮之認定云云，然依前述，",
                ""
            ],
            [
                "本院認定被告吳海禮係本案共犯之證據，並未採取被告謝",
                ""
            ],
            [
                "啟川於警詢中之陳述，而係併採被告謝啟川於偵查時及原",
                ""
            ],
            [
                "審、本院審理中證述之內容，佐以被告吳海禮自承要求被",
                ""
            ],
            [
                "告謝啟川應將清淨公司當天所收受應處理之污泥當天要清",
                ""
            ],
            [
                "運完畢，不可以佔到隔天之鍋爐，否則隔天清淨公司無法",
                ""
            ],
            [
                "運作等語，再參諸前述所有前往三峽棄置場之費用均係由",
                ""
            ],
            [
                "被告謝啟川報請被告吳海禮後由清淨公司支付，足見被告",
                ""
            ],
            [
                "吳海禮係本案共犯，是選任辯護人前揭置辯，亦無法採為",
                ""
            ],
            [
                "有利於被告吳海禮之認定。",
                ""
            ],
            [
                "（五）此外，並據前述證人蔡麗華、郭承愷、黃建誠、吳美香、",
                ""
            ],
            [
                "高明華、洪欽祥、戴宏守、寧世強、林國超、陳坤池、簡",
                ""
            ],
            [
                "良達證述在卷，復有證人蔡麗華駕駛白色車號○○○○－",
                ""
            ],
            [
                "00號自用小客車及被告謝啟川所購買車號○○○－00號曳",
                ""
            ],
            [
                "引車之車籍查詢基本資料詳細畫面、清淨公司違反廢清法",
                ""
            ],
            [
                "蒐證照片、涉嫌違反廢棄物清理法現場照片、苗栗縣後龍",
                ""
            ],
            [
                "鎮○○里○○鄰○○○○○號合興育苗場現場、被告陳源",
                ""
            ],
            [
                "盛所有車號○○○－00號曳引車與桃宏交通股份有限公司",
                ""
            ],
            [
                "所簽立之九十七年九月二十四日汽車貨運業接受自備車輛",
                ""
            ],
            [
                "靠行服務契約書、被告謝啟川所購買車號○○○－00號曳",
                ""
            ],
            [
                "引車、車號○○○－00號曳引車以蔡麗華名義登記後與通",
                ""
            ],
            [
                "良貨運有限公司簽立之九十七年七月一日汽車貨運業接受",
                ""
            ],
            [
                "自備車輛靠行服務契約書、清淨公司違反廢棄物清理法乙",
                ""
            ],
            [
                "案環保警察第二中隊蒐證工作日誌、三峽棄置場之現場車",
                ""
            ],
            [
                "號○○○－00號曳引車（被告陳源盛所有）、車號○○○",
                ""
            ],
            [
                "－00號曳引車（被告謝啟川所有）九十七年十月二十二日",
                ""
            ],
            [
                "大貨車進出場翻拍照片、九十七年十月二十二日、二十三",
                ""
            ],
            [
                "日在三峽棄置場所拍清淨公司違反發棄物清理法查獲現場",
                ""
            ],
            [
                "及會勘照片剪輯、三峽棄置場所佔用如附圖所示之臺北縣",
                ""
            ],
            [
                "政府政風處九十七年十一月五日北政二字第○○○○○○",
                ""
            ],
            [
                "○○○○號函送之三峽鎮橫溪段溪南小段四二七之一、四",
                ""
            ],
            [
                "二八、四二九之一、四三０之一地號等四筆土地土地複丈",
                ""
            ],
            [
                "成果圖、臺北縣政府水利局九十七年十一月十一日北水資",
                ""
            ],
            [
                "字第○○○○○○○○○○號函覆前述如附圖所示佔用三",
                ""
            ],
            [
                "峽河河川區域圖籍第一號影本《含三峽橫溪段溪南小段四",
                ""
            ],
            [
                "二七之一、四二八、四二九之一、四三０之一等地號土地",
                ""
            ],
            [
                "》、臺北縣政府環境保護局九十七年十一月十四日北環廢",
                ""
            ],
            [
                "字第○○○○○○○○○○號函送三峽棄置場內污水池污",
                ""
            ],
            [
                "泥貯槽之污泥採樣檢測報告及有害事業廢棄物認定標準附",
                ""
            ],
            [
                "表、清淨公司領有如事實欄一所示之桃園縣政府乙級廢棄",
                ""
            ],
            [
                "物處理許可證、許可資料查詢、臺北縣政府環境保護局九",
                ""
            ],
            [
                "十八年九月十日北環廢字第○○○○○○○○○０號函覆",
                ""
            ],
            [
                "略於清淨公司在三峽棄置場內經採樣檢測確認該污泥非屬",
                ""
            ],
            [
                "有害事業廢棄物本案污泥性質應屬一般事業廢棄物、查獲",
                ""
            ],
            [
                "警員戴宏守於原審審理時所提出本案蒐證照片、扣案物照",
                ""
            ],
            [
                "片、資料光碟、被告陳源盛所購車號○○○－00號曳引車",
                ""
            ],
            [
                "、被告謝啟川所購車號○○○－00號曳引車、車號○○○",
                ""
            ],
            [
                "－00號曳引車及證人蔡麗華駕駛白色車號○○○○－00號",
                ""
            ],
            [
                "自用小客車、被告陳源盛所駕黑色車號○○○○－00號自",
                ""
            ],
            [
                "用小客車之車號查詢汽車車籍、證人李建宏於事實欄四在",
                ""
            ],
            [
                "三峽棄置場遭查獲時所製作內政部警政署環境保護警察隊",
                ""
            ],
            [
                "第二中隊搜索扣押筆錄、查扣物品明細清單、證人蔡麗華",
                ""
            ],
            [
                "於事實欄四在三峽棄置場遭查獲時所製作內政部警政署環",
                ""
            ],
            [
                "境保護警察隊第二中隊搜索扣押筆錄、扣押物品目錄表、",
                ""
            ],
            [
                "搜索同意書、臺北縣政府環境保護局九十七年十月二十二",
                ""
            ],
            [
                "日至二十三日之稽查紀錄、臺灣板橋地方法院九十七年十",
                ""
            ],
            [
                "月二十一日搜索票等附卷可稽，復有如附表編號一至四所",
                ""
            ],
            [
                "示之物扣案可資佐證（詳細卷宗頁數及內容，均如前述一",
                ""
            ],
            [
                "、被告謝啟川部分所載），是被告吳海禮及其選任辯護人",
                ""
            ],
            [
                "所辯各節均不足採信，本件事證明確，被告吳海禮有共同",
                ""
            ],
            [
                "違反廢棄物清理法第四十六條第四款規定未依同法第四十",
                ""
            ],
            [
                "一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物清除、處理之犯行明確，堪以認定。",
                ""
            ],
            [
                "三、被告陳源盛部分：",
                ""
            ],
            [
                "訊據被告陳源盛固坦承經由清淨公司總經理吳海禮之介紹而",
                ""
            ],
            [
                "進入清淨公司任職，被告陳源盛有以自己名義購買車號○○",
                ""
            ],
            [
                "○－00號曳引車，且與桃宏交通股份有限公司簽立靠行契約",
                ""
            ],
            [
                "時，被告陳源盛有列名，而黑色車號○○○○－00號自用小",
                ""
            ],
            [
                "客車的確係被告陳源盛所有，被告陳源盛在清淨公司主要工",
                ""
            ],
            [
                "作為負責清淨公司當日收受污泥數量之磅單及進貨聯單審核",
                ""
            ],
            [
                "是否正確，並有繕打清淨公司已乾燥之培養土之出貨單，的",
                ""
            ],
            [
                "確於偵查時向檢察官供述知悉清淨公司有就所處理之污泥做",
                ""
            ],
            [
                "假申報，因為旋轉窯已經無法處理如此大的量，偶而會前往",
                ""
            ],
            [
                "新北市三峽地區，查獲當日扣得如附表編號二所示「魔王０",
                ""
            ],
            [
                "０００００」之筆記本是被告陳源盛所有，其中魔王是指被",
                ""
            ],
            [
                "告陳進義，而００００００則是指被告陳進義之無線電聯絡",
                ""
            ],
            [
                "頻道等情（詳訴字第三六一七號卷二第七十頁稱：「（問：",
                ""
            ],
            [
                "你在清淨國際興業有限公司擔任何職？）白天是打出貨單，",
                ""
            ],
            [
                "車輛載貨進來的時候檢查有無聯單，及聯單是否正確。」等",
                ""
            ],
            [
                "語、本院一０二年七月二十二日準備程序筆錄第二頁至第三",
                ""
            ],
            [
                "頁稱：「我是從九十七年一月開始受僱於清淨公司．．我主",
                ""
            ],
            [
                "要工作內容是在清淨公司辦公室內負責檢視進場車輛的聯單",
                ""
            ],
            [
                "及磅單．．（問：你所使用的自小客車是車號○○○○－00",
                ""
            ],
            [
                "號自用小客車車號？）是。」等語、本院一０三年三月五日",
                ""
            ],
            [
                "審判筆錄第六二頁至第六三頁稱：「上面寫『魔王００００",
                ""
            ],
            [
                "００』的筆記本是我的會寫著魔王陳進義，是因為我九月三",
                ""
            ],
            [
                "十日離職當天，蔡麗華請我去三峽吃宵夜，我就問蔡麗華問",
                ""
            ],
            [
                "去陳進意義的三峽停車場如何聯絡，蔡麗華說是用無線電聯",
                ""
            ],
            [
                "絡，我就想說如果我以後有無線電來這邊玩時可以聯絡陳進",
                ""
            ],
            [
                "義，所以我就把他記在筆記本中，００００００可能就是陳",
                ""
            ],
            [
                "進義的聯絡頻道。」、第七一頁稱：「我是借名義購買車號",
                ""
            ],
            [
                "○○○－00號曳引車，當時是桃宏車行建議我一同列名於契",
                ""
            ],
            [
                "約書上，我是清淨國際興業有限公司的職員，是透過吳海禮",
                ""
            ],
            [
                "介紹我進去的，我在公司是負責磅單及進貨聯單的審核，我",
                ""
            ],
            [
                "心情不好會去三峽，但與公事無關．．我於偵查中說公司的",
                ""
            ],
            [
                "磅單的申報沒有那麼大的量，是預估申報。」等語），惟亦",
                ""
            ],
            [
                "矢口否認有何共同違反廢棄物清理法之犯行，辯稱：車號○",
                ""
            ],
            [
                "○○－00號曳引車我只是借名登記，我去三峽地區是因為心",
                ""
            ],
            [
                "情不好才會去與清淨公司無關，我不知道為何蔡麗華會說司",
                ""
            ],
            [
                "機是我跟蔡麗華找來的，警察雖說有看到我所有黑色車號○",
                ""
            ],
            [
                "○○○－00號自用小客車在車號○○○－00號曳引車傾倒污",
                ""
            ],
            [
                "泥至三峽棄置場時有跟車，但那是不可能的，至於我會跟檢",
                ""
            ],
            [
                "察官說悉清淨公司有就所處理之污泥做假申報，因為旋轉窯",
                ""
            ],
            [
                "已經無法處理如此大的量，那是因為是我預估的，我的筆記",
                ""
            ],
            [
                "本為什麼會記載陳進義的無線電頻道，那是因為想說偶而到",
                ""
            ],
            [
                "三峽來玩時，可以利用陳進義的無線電頻道連絡陳進義才會",
                ""
            ],
            [
                "記在筆記本中云云。然查：",
                ""
            ],
            [
                "（一）被告陳源盛於偵查中已經供承：警察於晚間看到我跟車，",
                ""
            ],
            [
                "只是跟著前述曳引車一起從清淨公司出發前往三峽，清淨",
                ""
            ],
            [
                "公司的機器已經無法處理如此大量的污泥，但是清淨公司",
                ""
            ],
            [
                "還是報到那麼大的處理量，未處理的污泥是運往三峽棄置",
                ""
            ],
            [
                "場等語（詳偵字第三０四三七號卷一第一七九頁至第一八",
                ""
            ],
            [
                "０頁稱：「我前一陣子去三峽不是跟車，是去散心。．．",
                ""
            ],
            [
                "（問：為何警察晚上看到你在跟貨車【指曳引車】？）我",
                ""
            ],
            [
                "只是跟他們一起出發，去三峽．．（問：提示筆錄，筆記",
                ""
            ],
            [
                "本所載魔王００００００，聊天０００００，國道０００",
                ""
            ],
            [
                "０００是何意思？）是無線電頻道。（問：這些字是你寫",
                ""
            ],
            [
                "的嗎？）是。（問：魔王是誰？）是三峽廢棄場的管理者",
                ""
            ],
            [
                "．．（問：你為何抄魔王號碼？）我想說去三峽可以聽他",
                ""
            ],
            [
                "們聊天．．我有作假的申報，機器（指清淨公司旋轉窯）",
                ""
            ],
            [
                "並沒有處理到那麼大的量，但我們還是報到那麼大的量，",
                ""
            ],
            [
                "未處理部分他們就好像運去三峽。」等語），則由被告陳",
                ""
            ],
            [
                "源盛於偵查中之供述，可知被告陳源盛已經自承於曳引車",
                ""
            ],
            [
                "前往三峽棄置場時，係駕車一同自清淨公司出發，並知道",
                ""
            ],
            [
                "被告陳進義係三峽棄置場之經營者，知道清淨公司無法處",
                ""
            ],
            [
                "理污泥係運往三峽棄置場，且的確有記載被告陳進義之無",
                ""
            ],
            [
                "線電頻道以便聯絡，如被告陳源盛僅係因為心情不好而前",
                ""
            ],
            [
                "往三峽地區與清淨公司無關，又為何會與曳引車一同自清",
                ""
            ],
            [
                "淨公司出發，又為何要記載前述曳引車傾倒污泥處所三峽",
                ""
            ],
            [
                "棄置場管理人陳進義之無線電頻道？",
                ""
            ],
            [
                "（二）證人蔡麗華證述：司機李建宏係蔡麗華及被告陳源盛一起",
                ""
            ],
            [
                "找來僱用，再找謝啟川支付薪水，二人並駕車陪同司機將",
                ""
            ],
            [
                "清淨公司未經處理之污泥運往三峽棄置場沿途把風，被告",
                ""
            ],
            [
                "陳源盛晚上會跟車把風，但不是每天，是去三峽棄置場約",
                ""
            ],
            [
                "有三分之一時間，被告陳源盛會跟車，如果未遇到謝啟川",
                ""
            ],
            [
                "，陳源盛會把謝啟川要指揮蔡麗華的事改由陳源盛指揮，",
                ""
            ],
            [
                "也就是謝啟川沒有講，就由被告陳源盛講等語，內容如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "１、證人蔡麗華於偵查中結證稱：「（問：陳源盛是做什麼的",
                ""
            ],
            [
                "？）白天公司都是他負責的，他安排載送，如果他沒空就",
                ""
            ],
            [
                "會叫我安排。（問：晚上去三峽他都會跟車？）會，但不",
                ""
            ],
            [
                "是每天，去三峽約有三分之一時間會跟車。（問：妳跟他",
                ""
            ],
            [
                "職務誰比較大？）沒有誰比較大的問題，但公司會指示他",
                ""
            ],
            [
                "叫我做什麼，謝啟川說有什麼事情叫我跟陳源盛講，我都",
                ""
            ],
            [
                "是聽他指揮，沒有指揮過他。」等語（詳偵字第三０四三",
                ""
            ],
            [
                "七號卷一第一七七頁）。",
                ""
            ],
            [
                "２、證人蔡麗華於原審審理中稱：「由我與陳源盛僱用司機李",
                ""
            ],
            [
                "建宏，並駕車陪同司機李建宏將清淨國際興業有限公司未",
                ""
            ],
            [
                "經處理的污泥送至臺北縣三峽鎮橫溪段溪南小段四二七－",
                ""
            ],
            [
                "一、四二八、四二九－一、四三０地號污泥槽，並沿路把",
                ""
            ],
            [
                "風。」等語（詳訴字第三六一七號卷一第四八頁背面）、",
                ""
            ],
            [
                "「（問：陳源盛與清淨國際興業有限公司何關係？）我只",
                ""
            ],
            [
                "知道陳源盛白天在清淨國際興業有限公司上班，晚上會住",
                ""
            ],
            [
                "在公司．．晚上會跟著去三峽那邊釣魚。．．（問：你於",
                ""
            ],
            [
                "準備程序中說是由你與陳源盛僱用司機李建宏，為何與今",
                ""
            ],
            [
                "日所述不同？）．．司機不是我僱用的，司機薪水是找謝",
                ""
            ],
            [
                "啟川拿，我只是轉手給司機而已。陳源盛是在清淨國際興",
                ""
            ],
            [
                "業有限公司上班。．．我只知道陳源盛白天在清淨國際興",
                ""
            ],
            [
                "業有限公司上班，我講的三分之一就是他會跟我去三峽．",
                ""
            ],
            [
                "．我有時候去公司的時候沒有碰到謝啟川，陳源盛會把謝",
                ""
            ],
            [
                "啟川要指揮我的事改由他指揮，如果謝啟川沒有講，就是",
                ""
            ],
            [
                "陳源盛講。」等語（詳訴字第三六一七號卷二第十頁背面",
                ""
            ],
            [
                "至第十一頁背面）。",
                ""
            ],
            [
                "綜前證人蔡麗華所述，蔡麗華與被告陳源盛均係跟車把風人",
                ""
            ],
            [
                "員，於司機載運污泥至三峽棄置場時，被告陳源盛約有三分",
                ""
            ],
            [
                "之一車次前往，參諸被告陳源盛於偵查中自承的確駕車與前",
                ""
            ],
            [
                "往三峽棄置場之曳引車一同出發，且知悉清淨公司將未處理",
                ""
            ],
            [
                "完畢之污泥載往三峽棄置場丟棄，則倘如被告陳源盛所辯係",
                ""
            ],
            [
                "因心情不好始前往三峽地區，又為何要與傾倒污泥之曳車司",
                ""
            ],
            [
                "機一同由清淨公司出發，又為何次數多達三分之一？況被告",
                ""
            ],
            [
                "陳源盛復特別記載三峽棄置場負責人即被告陳進義之無線電",
                ""
            ],
            [
                "頻道以利連絡，益見被告陳源盛前揭所辯不足採信。",
                ""
            ],
            [
                "（三）被告陳源盛於本院審理中自承車號○○○－00號曳引車的",
                ""
            ],
            [
                "確係以自己名義所購買，且自己平時係駕駛黑色車號○○",
                ""
            ],
            [
                "○○－00號自用小客車等語（詳本院一０三年三月五日審",
                ""
            ],
            [
                "判筆錄第七一頁），且前述被告陳源盛名下之車號○○○",
                ""
            ],
            [
                "－00號曳引車靠行於桃宏交通股份有限公司，為此所簽立",
                ""
            ],
            [
                "之汽車貨運業接受算備車輛靠行服務契約書，亦確實由被",
                ""
            ],
            [
                "告陳源盛具名與前述桃宏交通股份有限公司簽立，且黑色",
                ""
            ],
            [
                "車號○○○○－00號自用小客車的確係被告陳源盛所有之",
                ""
            ],
            [
                "自用小客車等情，有被告陳源盛與桃宏交通股份有限公司",
                ""
            ],
            [
                "所簽立之車號○○○－00號曳引車汽車貨運業接受自備車",
                ""
            ],
            [
                "輛靠行服務契約書（詳偵字第三六七七號卷第一六０頁）",
                ""
            ],
            [
                "、車號○○○－00號曳引車及黑色車號○○○○－00號自",
                ""
            ],
            [
                "用小客車之車號查詢汽車車籍（詳訴字第三六一七號卷二",
                ""
            ],
            [
                "第二三八頁、第二四二頁）等附卷可稽；而被告陳源盛所",
                ""
            ],
            [
                "有之前述車號○○○－00號曳引車分別於九十七年九月三",
                ""
            ],
            [
                "十日、十月二十日、十月二十二日載運污泥前往三峽棄置",
                ""
            ],
            [
                "場傾倒，並由黑色車號○○○○－00號自用小客車跟車把",
                ""
            ],
            [
                "風等情，亦有警員戴宏守製作之清淨公司違反廢棄物清理",
                ""
            ],
            [
                "法乙案環保警察第二中隊蒐證工作日誌（詳偵字第三六七",
                ""
            ],
            [
                "七號卷第一七０頁）、被告陳源盛所有車號○○○－00號",
                ""
            ],
            [
                "曳引車於九十七年十月二十二日進入三峽棄置場之照片（",
                ""
            ],
            [
                "詳偵字第三六七七號卷第一七二頁至第一七三頁）等附卷",
                ""
            ],
            [
                "可稽，再徵諸證人即查獲警員內政部警政署環保警察隊第",
                ""
            ],
            [
                "二中隊警員戴宏守於原審審理中結證稱：「九十七年九月",
                ""
            ],
            [
                "三十日只發現０００－００大貨車，當日我們是直接到介",
                ""
            ],
            [
                "壽路後面地點監控，約二十三時二分左右發現該車進入該",
                ""
            ],
            [
                "地點，過了一段時間之後，該車又出來，但已經是空車，",
                ""
            ],
            [
                "發覺重量明顯減輕，因為重車與空車的輪胎的扁度不同．",
                ""
            ],
            [
                "．九十七年十月二十日我們是直接在傾倒地點以目視方式",
                ""
            ],
            [
                "監控，發現大貨車０００－００由黑色自小客車００００",
                ""
            ],
            [
                "－００帶頭，另外兩台大貨車０００－００、００－００",
                ""
            ],
            [
                "是由白色自小客車００００－００帶頭，到傾倒地點介壽",
                ""
            ],
            [
                "路，看到上述三輛大貨車進去又出來，兩台自小客車都沒",
                ""
            ],
            [
                "有進去。九十七年十月二十二日就是查獲當天，我們同時",
                ""
            ],
            [
                "監控清淨國際興業有限公司及派員埋伏在傾倒地點，監控",
                ""
            ],
            [
                "發現０００－００大貨車從清淨國際興業有限公司出發沿",
                ""
            ],
            [
                "著上述路線到三峽傾倒地點，並進入傾倒地點，當天在傾",
                ""
            ],
            [
                "倒地點沒有看到００００－００這台車，００００－００",
                ""
            ],
            [
                "這台車是我們返回清淨國際興業有限公司搜索時才看到這",
                ""
            ],
            [
                "輛車，０００－００大貨車是由白色自小客車白色自小客",
                ""
            ],
            [
                "車００００－００帶頭到傾倒地點，但是當天０００－０",
                ""
            ],
            [
                "０大貨車在我們行動的時候剛好出了傾倒地點門口，派員",
                ""
            ],
            [
                "去追沒有追到，所以只查獲０００－００這台大貨車，我",
                ""
            ],
            [
                "們有派員把００００－００這台車帶回到傾倒地點搜索。",
                ""
            ],
            [
                "．．如果０００－００這台車出現的時候，就是００００",
                ""
            ],
            [
                "－００這台出現。如果００００－００自用小客車出現的",
                ""
            ],
            [
                "時候，就是帶０００－００、０００－００這兩台大貨車",
                ""
            ],
            [
                "　　　。（問：九十七年十月二十日是否三輛大貨車及兩輛把風",
                ""
            ],
            [
                "　　　車都出現在傾倒地點？）是的。．．（問：工作日誌九十",
                ""
            ],
            [
                "　　七年九月三十日你只是看到０００－００大貨車，但是沒",
                ""
            ],
            [
                "有００００－００把風，為何工作日誌這樣記載？）當時",
                ""
            ],
            [
                "有看到大貨車０００－００及００００－００黑色自小客",
                ""
            ],
            [
                "　    車經過，只能目視，蒐證的時候只能拍到０００－００。",
                ""
            ],
            [
                "　    ．．（問：九十七年九月三十日黑色自小客車雖沒有錄影",
                ""
            ],
            [
                "到，但是你有看到它在０００－００大貨車旁邊？）我有",
                ""
            ],
            [
                "看到黑色自小客車有經過我的監控點，該監控點是到傾倒",
                ""
            ],
            [
                "地點外約幾百公尺處，我有看到黑色自小客車經過監控地",
                ""
            ],
            [
                "點，但是沒有在傾倒地點看到黑色自小客車，該監控地點",
                ""
            ],
            [
                "是前往傾倒地點必經之路。我們是看到大貨車經過監控地",
                ""
            ],
            [
                "點我們才尾隨上去，到傾倒地點對面加油站後方的山坡上",
                ""
            ],
            [
                "監控，山坡上可以看到傾倒地點門口的一部分，圍籬的上",
                ""
            ],
            [
                "半截被擋住，只能看到下半截，但是可以明顯看到車輛進",
                ""
            ],
            [
                "出。（問：是否因為你們到山坡上監控，角度不同，才沒",
                ""
            ],
            [
                "有看到黑色自小客車？）是的。（問：也就是說並不是說",
                ""
            ],
            [
                "黑色自小客車沒有於當場把風？）是的。因為我們看不到",
                ""
            ],
            [
                "全部的情形，只能看到部分。．．（問：０００－００該",
                ""
            ],
            [
                "　    車在九十七年十月二十二日有無去停車場處傾倒？）我本",
                ""
            ],
            [
                "人有看到該車是第一輛進去的車輛，進去之後又出來，本",
                ""
            ],
            [
                "來我們是要等二輛車再抓，但是０００－００進去又出來",
                ""
            ],
            [
                "，所以只抓到第二輛０００－００，再去追０００－００",
                ""
            ],
            [
                "。（問：停車場主人陳進義有無表示０００－００有無進",
                ""
            ],
            [
                "去停車場？）陳進義於警詢中就有表示第一台進去的車輛",
                ""
            ],
            [
                "即是０００－００。」等語（詳訴字第三六一七號卷二第",
                ""
            ],
            [
                "六五頁背面至第六九頁），足見由警員戴宏守之證述可知",
                ""
            ],
            [
                "，被告陳源盛所有之前述車號○○○－00號曳引車至少於",
                ""
            ],
            [
                "九十七年九月三十日、十月二十日、十月二十二日等三日",
                ""
            ],
            [
                "載運污泥前往三峽棄置場傾倒，並由黑色車號○○○○－",
                ""
            ],
            [
                "00號自用小客車跟車把風乙節，極為明確。",
                ""
            ],
            [
                "（四）證人即三峽棄置場之負責人即被告陳進義證稱：除蔡麗華",
                ""
            ],
            [
                "所帶領之車號○○○－00號曳引車、車號○○○－00號曳",
                ""
            ],
            [
                "引車外，另有一台八八九號尾數英文不會唸之曳引車前來",
                ""
            ],
            [
                "三峽棄置場載污泥，查獲當日（即九十七年十月二十二日",
                ""
            ],
            [
                "）第一台進來傾倒之曳引車即係該台八八九號曳引車，除",
                ""
            ],
            [
                "蔡麗華外，另有一名男子駕駛黑色休旅車前來詢問有關車",
                ""
            ],
            [
                "號○○○－00號曳引車、車號○○○－00號曳引車停何處",
                ""
            ],
            [
                "等情（詳偵字第三六七七號卷第八八頁背面至第八九頁稱",
                ""
            ],
            [
                "稱：「（問：蔡麗華除帶０００－００及００－００連結",
                ""
            ],
            [
                "車過去外還有別台車嗎？）我曾看過兩、三次有一台００",
                ""
            ],
            [
                "０（尾數英文不會唸）載污泥過去。（問：警方去查緝當",
                ""
            ],
            [
                "天有發現一部０００－００連結車有載污泥過去，你是否",
                ""
            ],
            [
                "承認？）那天第一部過來的就是０００那一部，第二部進",
                ""
            ],
            [
                "來時警方就過來了。．．（問：你是否曾經遇過開黑色喜",
                ""
            ],
            [
                "美休旅車的陳源盛帶連結車載污泥過來嗎？）我曾經遇一",
                ""
            ],
            [
                "男子開黑色喜美休旅車到我場子問我０００－００及００",
                ""
            ],
            [
                "０－００的車子是否停在那裡。」等語），且證人陳進義",
                ""
            ],
            [
                "之前揭證述，復與查獲警員戴宏守所為證述一致，足見被",
                ""
            ],
            [
                "告陳源盛於本院審理中所辯否認警察證述看到其所有黑色",
                ""
            ],
            [
                "車號○○○○－00號自用小客車在車號○○○－00號曳引",
                ""
            ],
            [
                "車傾倒污泥至三峽棄置場時有跟車把風乙節，顯不實在。",
                ""
            ],
            [
                "（五）證人即清淨公司技術人員郭承愷於原審審理中結證稱：知",
                ""
            ],
            [
                "悉清淨公司有部分污泥係以不是正常之程序處理，因沒有",
                ""
            ],
            [
                "處理之污泥滅少的話，則已乾燥之培養土應變多，然未如",
                ""
            ],
            [
                "此，而被告陳源盛在清淨公司主要是填出場之預估單等情",
                ""
            ],
            [
                "（詳訴字第三六一七號卷二第十六頁至第十八頁背面稱：",
                ""
            ],
            [
                "「發現未處理的污泥有減少，但是我沒有發覺成品有變多",
                ""
            ],
            [
                "的跡象，所以我大概知道可能有用不是正常程序的方式處",
                ""
            ],
            [
                "理。（問：你所謂大概知道可能有用不是正常程序的方式",
                ""
            ],
            [
                "處理，這指的是何方式？）因為如果沒有處理的污泥少的",
                ""
            ],
            [
                "話，成品應該變多，我沒有親眼看到，我當時察覺有異狀",
                ""
            ],
            [
                "．．（問：你同時證稱陳源盛是來學習申報廢棄物的動作",
                ""
            ],
            [
                "，你是否有教他？）是。．．（問：陳源盛在公司裡面是",
                ""
            ],
            [
                "否會填出場的預估單？）是，這是他來學習的部分。（問",
                ""
            ],
            [
                "：出場預估單為何要這樣做，憑什麼來評估？）只是先開",
                ""
            ],
            [
                "預估單，實際的數量還是過磅的時候才簽。（問：為何要",
                ""
            ],
            [
                "開預估單？）可以方便作業，只是抓個出貨量，他可能要",
                ""
            ],
            [
                "去跟合興育苗場那邊接洽，這是預估值，實際的量要過磅",
                ""
            ],
            [
                "。」等語），參以被告陳源盛於法院審理時自承：負責當",
                ""
            ],
            [
                "日收受污泥數量之磅單及進貨聯單審核是否正確，並有繕",
                ""
            ],
            [
                "打清淨公司已乾燥之培養土之出貨單等情，如何可能不知",
                ""
            ],
            [
                "道已乾燥之培養土數量並未增加，但清淨公司當日所收受",
                ""
            ],
            [
                "之污泥卻完全清處完畢，佐以被告陳源盛於偵查中所述：",
                ""
            ],
            [
                "清淨公司的機器已經無法處理如此大量的污泥，但是清淨",
                ""
            ],
            [
                "公司還是報到那麼大的處理量，未處理的污泥是運往三峽",
                ""
            ],
            [
                "棄置場等語，且依前述證人戴宏守及證人陳進義之證述，",
                ""
            ],
            [
                "被告陳源盛所有之車號○○○－00號曳引車有前往三峽棄",
                ""
            ],
            [
                "置場傾倒污泥，且被告陳源盛有駕駛黑色車號○○○○－",
                ""
            ],
            [
                "00號自用小客車擔任跟車把風，再參諸被告陳源盛於偵查",
                ""
            ],
            [
                "中亦自承有前往三峽地區，且係與曳引車一同自清淨公司",
                ""
            ],
            [
                "出發等情，被告陳源盛有共同違反廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款規定未依同法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物清除、處理之犯行至為",
                ""
            ],
            [
                "明確。",
                ""
            ],
            [
                "（六）至被告陳源盛之選任辯護人於本院審理時，另以：１、被",
                ""
            ],
            [
                "告陳源盛工作內容與違反廢棄物清理法第四十六條第四款",
                ""
            ],
            [
                "無關，因被告陳源盛只負責檢視進場車輛之聯單內容與實",
                ""
            ],
            [
                "際載重之磅單重量、已乾燥之培養土預先開立成品出場的",
                ""
            ],
            [
                "預估單及前往合興育苗場，被告陳源盛本身未參與安排車",
                ""
            ],
            [
                "輛載運污泥之事務，自對清淨公司將污泥載往三峽棄置場",
                ""
            ],
            [
                "排放一事毫不知情；２、被告陳源盛已經於九十七年九月",
                ""
            ],
            [
                "三十日離開清淨公司而從事高強光電裝修工程，亦有高強",
                ""
            ],
            [
                "光電工作識別證以茲證明，被告陳源盛係因承攬裝修工程",
                ""
            ],
            [
                "需夜間加班趕工，因工程地點係位於龍潭科學園區，距離",
                ""
            ],
            [
                "清淨公司很近，所以才會與清淨公司總經理吳海禮商討借",
                ""
            ],
            [
                "住清淨公司宿舍一個月，也才因此將所有黑色車號○○○",
                ""
            ],
            [
                "○－00號自用小客車停放在清淨公司，職是之故，不得以",
                ""
            ],
            [
                "被告陳源盛於夜間經常進入清淨公司及其所有之車輛停放",
                ""
            ],
            [
                "地點而認有罪之心證；３、證人蔡麗華於偵查時及原審審",
                ""
            ],
            [
                "理中所為證述內容不符，且證人蔡麗華於偵查中就被告陳",
                ""
            ],
            [
                "源盛「三分之一的時間」乙事根本未經訊問，更何況證人",
                ""
            ],
            [
                "蔡麗華於審判中係證述被告陳源盛係去三峽散心，對此，",
                ""
            ],
            [
                "實不得就檢察官於偵查中未訊問證人蔡麗華有關被告陳源",
                ""
            ],
            [
                "盛「三分之一的時間」乙事，而遽認被告陳源盛有跟車、",
                ""
            ],
            [
                "把風之行為，而證人蔡麗華於偵查中所為證述，本質上屬",
                ""
            ],
            [
                "傳聞證據，則證人蔡麗華既然於審判中有更詳實、明確、",
                ""
            ],
            [
                "完整之證述，殊無放棄審判中較詳實、明確、完整之證述",
                ""
            ],
            [
                "，卻忽略傳聞證據之本質，而採用偵查中傳聞證據之理；",
                ""
            ],
            [
                "４、車號○○○－00號曳引車實際上非被告陳源盛所有，",
                ""
            ],
            [
                "退萬步言，縱認為車號○○○－00號曳引車為被告陳源盛",
                ""
            ],
            [
                "所有，然該曳引車實際上係由莊明煌所使用，而被告陳源",
                ""
            ],
            [
                "盛亦不知他人作何用途，故與被告陳源盛無干；５、司機",
                ""
            ],
            [
                "李建宏曾於原審結證稱：工作都是蔡麗華及謝啟川指示，",
                ""
            ],
            [
                "陳源盛僅是偶而看到，工作上陳源盛、郭承愷不會交代我",
                ""
            ],
            [
                "事情等語，則倘被告陳源盛有為傾倒污泥之把風行為，必",
                ""
            ],
            [
                "然須與曳引車司機李建宏聯絡，足見並無積極證據可資認",
                ""
            ],
            [
                "定被告陳源盛有為違反廢棄物清理法之犯行，證人李建宏",
                ""
            ],
            [
                "並證述被告陳源盛僅在將已依乾燥調配方式處理完畢之土",
                ""
            ],
            [
                "壤改良劑及培養土載送至位於苗栗後龍之合興育苗場時，",
                ""
            ],
            [
                "才見到被告陳源盛，足證被告陳源盛並無參與安排車輛載",
                ""
            ],
            [
                "運污泥及把風行為；６、被告陳源盛所使用黑色車號○○",
                ""
            ],
            [
                "○○－00號自用小客車查扣之筆記本、無線電使用說明書",
                ""
            ],
            [
                "與本案無關，至於筆記本上雖記載魔王字樣，然被告陳源",
                ""
            ],
            [
                "盛供述係因為他們跟我講魔王的無線電我才寫下來等語，",
                ""
            ],
            [
                "故被告陳源盛縱有記載「魔王００００００」字樣之筆記",
                ""
            ],
            [
                "本，惟尚不足證明被告陳源盛客觀上有何違反廢棄物清理",
                ""
            ],
            [
                "法第四十六條第四款之行為云云（詳被告陳源盛一０三年",
                ""
            ],
            [
                "一月十五日刑事答辯狀所載），為被告陳源盛置辯。然查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "１、辯護人亦認被告陳源盛負責清淨公司當日收受污泥數量之",
                ""
            ],
            [
                "磅單及進貨聯單審核是否正確，並有繕打清淨公司已乾燥",
                ""
            ],
            [
                "之培養土之預估單等情，則依與被告陳源盛為相同工作之",
                ""
            ],
            [
                "證人郭承愷證述可知成品即已乾燥之培養土數量並未增加",
                ""
            ],
            [
                "，然清淨公司當日所收受之污泥卻完全清處完畢，佐以被",
                ""
            ],
            [
                "告陳源盛於偵查中所述：清淨公司的機器已經無法處理如",
                ""
            ],
            [
                "此大量的污泥，但是清淨公司還是報到那麼大的處理量，",
                ""
            ],
            [
                "未處理的污泥是運往三峽棄置場等語（詳偵字第三０四三",
                ""
            ],
            [
                "七號卷一第一八０頁），足見選任辯護人所稱：被告陳源",
                ""
            ],
            [
                "盛就清淨公司將污泥載往三峽棄置場排放一事毫不知情云",
                ""
            ],
            [
                "云，顯然與被告陳源盛自己於偵查中之供述完全不符，自",
                ""
            ],
            [
                "不足採憑。",
                ""
            ],
            [
                "２、按刑法上所稱業務，係指反覆同種類之行為為目的之社會",
                ""
            ],
            [
                "活動而言，且一人不以一種業務為限，其所兼職任何一業",
                ""
            ],
            [
                "務因不慎有致人於死之行為，仍應負業務過失致死之罪責",
                ""
            ],
            [
                "（詳最高法院八十五年度台上字第四０七０號、九十六年",
                ""
            ],
            [
                "度台上字第一三一三號判決意旨）。查被告陳源盛辯稱已",
                ""
            ],
            [
                "於九十七年九月三十日覓得高強光電裝修工程之工作，並",
                ""
            ],
            [
                "舉自己於本院一０二年七月二十二日準備程序時始提出之",
                ""
            ],
            [
                "高強光電龍潭科學園區廠房新建工程工程承攬合約書、被",
                ""
            ],
            [
                "告陳源盛工作識別證影本各一件（詳被告陳源盛於本院一",
                ""
            ],
            [
                "０二年七月二十二日庭訊時所呈準備狀後所附）資為佐證",
                ""
            ],
            [
                "，然查前揭高強光電龍潭科學園區廠房新建工程工程承攬",
                ""
            ],
            [
                "合約書，被告陳源盛係於九十七年九月二十七日以昱筌實",
                ""
            ],
            [
                "業有限公司負責人之名義與富泰營造股份有限公司簽立承",
                ""
            ],
            [
                "攬契約，顯然被告陳源盛早於九十七年九月三十日即被告",
                ""
            ],
            [
                "陳源盛所辯離開清淨公司之前，即已經擔任昱筌實業有限",
                ""
            ],
            [
                "公司之負責人，否則又如何可能直接於九十七年九月二十",
                ""
            ],
            [
                "七日即以公司負責人名義與他人簽立承攬契約，足見被告",
                ""
            ],
            [
                "陳源盛縱有與高強光電簽立承攬契約書，然尚難執以反推",
                ""
            ],
            [
                "論被告陳源盛已經於九十七年九月三十日離開清淨公司，",
                ""
            ],
            [
                "何況本案載運清淨公司污泥前往三峽棄置場之時間，均為",
                ""
            ],
            [
                "夜間，則被告陳源盛以昱筌實業有限公司負責人所簽之前",
                ""
            ],
            [
                "述承攬契約卻規定（七、５）工作時間以日間為主，如須",
                ""
            ],
            [
                "於夜間加班施工，須由甲方即富泰營造股份有限公司指定",
                ""
            ],
            [
                "為之，益見被告陳源盛雖以昱筌實業有限公司負責人身分",
                ""
            ],
            [
                "和他人簽立承攬契約，然與被告陳源盛於夜間違反廢棄物",
                ""
            ],
            [
                "清理法之犯行無涉，是被告陳源盛縱有於任職清淨公司期",
                ""
            ],
            [
                "間，擔任昱全實業有限公司負責人而與他人簽立承攬契約",
                ""
            ],
            [
                "，惟刑法上所稱業務，本不限一人以一種業務為限，是前",
                ""
            ],
            [
                "揭契約書及工作識別證，無從執為有利於被告陳源盛之認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "３、證人蔡麗華於偵查中結證前往三峽棄置場時，被告陳源盛",
                ""
            ],
            [
                "約有三分之一時間會跟車，前述內容，亦與證人蔡麗華於",
                ""
            ],
            [
                "原審審理中所為前後陳述為：陳源盛白天在清淨國際興業",
                ""
            ],
            [
                "有限公司上班，我講的三分之一就是他會跟我去三峽一致",
                ""
            ],
            [
                "，內容均如前述，證人蔡麗華於偵查中已經明確指明被告",
                ""
            ],
            [
                "陳源盛係「跟車」，且證人蔡麗華前往三峽棄置場之工作",
                ""
            ],
            [
                "即為跟車把風，核亦與證人蔡麗華於偵查中所稱三分之一",
                ""
            ],
            [
                "係指被告陳源盛與我一同去三峽之工作內容一致，本院並",
                ""
            ],
            [
                "未專執證人蔡麗華於偵查中之證述而憑為認定被告陳源盛",
                ""
            ],
            [
                "犯罪之依據，而係就證人蔡麗華於偵查時及原審審理中所",
                ""
            ],
            [
                "為陳述前後比對，佐以被告陳源盛於偵查中供述：的確有",
                ""
            ],
            [
                "與曳引車一起出發前往三峽，清淨公司的機器已經無法處",
                ""
            ],
            [
                "理如此大量的污泥，但是清淨公司還是報到那麼大的處理",
                ""
            ],
            [
                "量，未處理的污泥是運往三峽棄置場等語，而認定被告陳",
                ""
            ],
            [
                "源盛有共同違反廢棄物清理法之犯行；更何況選任辯護人",
                ""
            ],
            [
                "認應排除證人蔡麗華於偵查中之陳述，卻又明確表示對證",
                ""
            ],
            [
                "人蔡麗華於偵查中所為證述，明示而同意作為證據等語（",
                ""
            ],
            [
                "詳本院一０二年七月二十二日準備程序筆錄第四頁及本院",
                ""
            ],
            [
                "一０三年三月五日審判筆錄第七頁至第八頁），是選任辯",
                ""
            ],
            [
                "護人前揭主張，無法採憑。",
                ""
            ],
            [
                "４、被告陳源盛於本院審理時已經自承：車號○○○－00號曳",
                ""
            ],
            [
                "引車係以自己名義所購買，且與車行簽立靠行契約時，的",
                ""
            ],
            [
                "確由自己出名列名等情（詳本院一０三年三月五日審判筆",
                ""
            ],
            [
                "錄第七一頁），並有汽車貨運業接受算備車輛靠行服務契",
                ""
            ],
            [
                "約書存卷可稽（詳偵字第三六七七號卷第一六０頁），則",
                ""
            ],
            [
                "倘若車號○○○－00號曳引車並非被告陳源盛所有，被告",
                ""
            ],
            [
                "陳源盛又何以要以自己名義購買，並以自己名義與車行簽",
                ""
            ],
            [
                "立汽車貨運業接受算備車輛靠行服務契約書？況依警員戴",
                ""
            ],
            [
                "宏守所述，的確於車號○○○－00號曳引車前往三峽棄置",
                ""
            ],
            [
                "埸時，見到黑色車號○○○○－00號自用小客車跟車把風",
                ""
            ],
            [
                "，且被告陳源盛於本院審理時亦自承黑色車號○○○○－",
                ""
            ],
            [
                "00號自用小客車為自己所有（詳本院一０三年三月五日審",
                ""
            ],
            [
                "判筆錄第七一頁），並有前述黑色車號○○○○－00號自",
                ""
            ],
            [
                "用小客車之車號查詢汽車車籍（詳訴字第三六一七號卷二",
                ""
            ],
            [
                "第二四二頁）附卷足稽，足見選任辯護人替被告陳源盛所",
                ""
            ],
            [
                "辯內容，核與事實不符，亦無法採憑。",
                ""
            ],
            [
                "５、證人即司機李建宏於原審審理中業已證述：主要駕駛車號",
                ""
            ],
            [
                "○○○－00號曳引車、車號○○○－00號曳引車，並未駕",
                ""
            ],
            [
                "駛車號○○○－00號曳引車等語（詳訴字第三六一七號卷",
                ""
            ],
            [
                "二第二三頁背面至第二四頁），而被告謝啟川所購買車號",
                ""
            ],
            [
                "○○○－00號曳引車、車號○○○－00號曳引車，主要係",
                ""
            ],
            [
                "由證人蔡麗華駕駛白色車號○○○○－00號自用小客車跟",
                ""
            ],
            [
                "車把風，觀諸查獲警員戴宏守於原審審理中所述：九十七",
                ""
            ],
            [
                "年十月二十日發現車號○○○－00號曳引車由黑色車號○",
                ""
            ],
            [
                "○○○－00號自用小客車帶頭至三峽棄置場，後來才由白",
                ""
            ],
            [
                "色車號○○○○－00號自用小客車帶領車號○○○－00號",
                ""
            ],
            [
                "曳引車、車號○○○－00號曳引車前來等語（詳訴字第三",
                ""
            ],
            [
                "六一七號卷二第六五頁背面），可知證人即司機李建宏係",
                ""
            ],
            [
                "駕駛車號○○○－00號曳引車、車號○○○－00號曳引車",
                ""
            ],
            [
                "，並由蔡麗華駕駛白色車號○○○○－00號自用小客車跟",
                ""
            ],
            [
                "車把風，至於被告陳源盛所有之車號○○○－00號曳引車",
                ""
            ],
            [
                "，則係由本院於事實欄所認定之成年司機駕駛並由被告陳",
                ""
            ],
            [
                "源盛駕駛黑色車號○○○○－00號自用小客車跟車把風，",
                ""
            ],
            [
                "此由證人蔡麗華於偵查中亦結證稱：另有其他貨車司機叫",
                ""
            ],
            [
                "志偉的等語（詳偵字第三０四三七號卷一第一七六頁），",
                ""
            ],
            [
                "益見本案尚有一共犯即成年司機駕駛車號○○○－00號曳",
                ""
            ],
            [
                "引車，故尚無法執證人即駕駛車號○○○－00號曳引車、",
                ""
            ],
            [
                "車號○○○－00號曳引車之司機李建宏所為證述，而推論",
                ""
            ],
            [
                "被告陳源盛未參與本案犯行。",
                ""
            ],
            [
                "６、本院並未認定於被告陳源盛所有黑色車號○○○○－00號",
                ""
            ],
            [
                "自用小客車上所扣得之無線電使用說明書與本案有何關連",
                ""
            ],
            [
                "，是選任辯護人以：扣案之無線電使用說明書可證明被告",
                ""
            ],
            [
                "陳源盛並未違反廢棄物清理法云云，尚難採憑；至被告陳",
                ""
            ],
            [
                "源盛於本院審理時已經自承於查獲當日在其黑色車號○○",
                ""
            ],
            [
                "○○－00號自用小客車內所扣得自己所有如附表編二所示",
                ""
            ],
            [
                "筆記本係記載三峽棄置場負責人綽號魔王之被告陳進義聯",
                ""
            ],
            [
                "絡之無線電連絡頻道等語（詳本院一０三年三月五日審判",
                ""
            ],
            [
                "筆錄第六二頁至第六三頁），則倘如選任辯護人所述，被",
                ""
            ],
            [
                "告陳源盛前往三峽地區係因心情不好前往散心乙節為真，",
                ""
            ],
            [
                "被告陳源盛又為何要記載三峽棄置場負責人之無線電連絡",
                ""
            ],
            [
                "頻道，況被告陳源盛於偵查中業已自承：前往三峽地區是",
                ""
            ],
            [
                "與清淨公司之曳引車一起出發前往三峽，清淨公司的機器",
                ""
            ],
            [
                "已經無法處理如此大量的污泥，但是清淨公司還是報到那",
                ""
            ],
            [
                "麼大的處理量，未處理的污泥是運往三峽棄置場等語（詳",
                ""
            ],
            [
                "偵字第三０四三七號卷一第一七九頁至第一八０頁），則",
                ""
            ],
            [
                "被告陳源盛既係為散心又為何要於晚間與傾倒污泥之曳引",
                ""
            ],
            [
                "車一起從清淨公司出發，且明知清淨公司污泥係送往三峽",
                ""
            ],
            [
                "棄置場處理，卻又特地記載三峽棄置場負責人之無線電連",
                ""
            ],
            [
                "絡頻道，益見選任辯護人替被告陳源盛所為置辯，確與事",
                ""
            ],
            [
                "實不符，無法採信。",
                ""
            ],
            [
                "（七）此外，並據前述證人謝啟川、黃建誠、吳美香、高明華、",
                ""
            ],
            [
                "洪欽祥、寧世強、林國超、陳坤池、簡良達證述在卷，復",
                ""
            ],
            [
                "有證人蔡麗華駕駛白色車號○○○○－00號自用小客車及",
                ""
            ],
            [
                "被告謝啟川所購買車號○○○－00號曳引車之車籍查詢基",
                ""
            ],
            [
                "本資料詳細畫面、清淨公司違反廢清法蒐證照片、涉嫌違",
                ""
            ],
            [
                "反廢棄物清理法現場照片、苗栗縣後龍鎮○○里○○鄰○",
                ""
            ],
            [
                "○○○○號合興育苗場現場、被告謝啟川所購買車號○○",
                ""
            ],
            [
                "○－00號曳引車、車號○○○－00號曳引車以蔡麗華名義",
                ""
            ],
            [
                "登記後與通良貨運有限公司簽立之九十七年七月一日汽車",
                ""
            ],
            [
                "貨運業接受自備車輛靠行服務契約書、車號○○○－00號",
                ""
            ],
            [
                "曳引車（被告謝啟川所有）九十七年十月二十二日大貨車",
                ""
            ],
            [
                "進出場翻拍照片、九十七年十月二十二日、二十三日在三",
                ""
            ],
            [
                "峽棄置場所拍清淨公司違反發棄物清理法查獲現場及會勘",
                ""
            ],
            [
                "照片剪輯、三峽棄置場所佔用如附圖所示之臺北縣政府政",
                ""
            ],
            [
                "風處九十七年十一月五日北政二字第○○○○○○○○○",
                ""
            ],
            [
                "０號函送之三峽鎮橫溪段溪南小段四二七之一、四二八、",
                ""
            ],
            [
                "四二九之一、四三０之一地號等四筆土地土地複丈成果圖",
                ""
            ],
            [
                "、臺北縣政府水利局九十七年十一月十一日北水資字第○",
                ""
            ],
            [
                "○○○○○○○○○號函覆前述如附圖所示佔用三峽河河",
                ""
            ],
            [
                "川區域圖籍第一號影本《含三峽橫溪段溪南小段四二七之",
                ""
            ],
            [
                "一、四二八、四二九之一、四三０之一等地號土地》、臺",
                ""
            ],
            [
                "北縣政府環境保護局九十七年十一月十四日北環廢字第○",
                ""
            ],
            [
                "○○○○○○○○○號函送三峽棄置場內污水池污泥貯槽",
                ""
            ],
            [
                "之污泥採樣檢測報告及有害事業廢棄物認定標準附表、清",
                ""
            ],
            [
                "淨公司領有如事實欄一所示之桃園縣政府乙級廢棄物處理",
                ""
            ],
            [
                "許可證、許可資料查詢、臺北縣政府環境保護局九十八年",
                ""
            ],
            [
                "九月十日北環廢字第○○○○○○○○○○號函覆略於清",
                ""
            ],
            [
                "淨公司在三峽棄置場內經採樣檢測確認該污泥非屬有害事",
                ""
            ],
            [
                "業廢棄物本案污泥性質應屬一般事業廢棄物、查獲警員戴",
                ""
            ],
            [
                "宏守於原審審理時所提出本案蒐證照片、扣案物照片、資",
                ""
            ],
            [
                "料光碟、被告謝啟川所購車號○○○－00號曳引車、車號",
                ""
            ],
            [
                "○○○－00號曳引車及證人蔡麗華駕駛白色車號○○○○",
                ""
            ],
            [
                "－00號自用小客車之車號查詢汽車車籍、證人李建宏於事",
                ""
            ],
            [
                "實欄四在三峽棄置場遭查獲時所製作內政部警政署環境保",
                ""
            ],
            [
                "護警察隊第二中隊搜索扣押筆錄、查扣物品明細清單、證",
                ""
            ],
            [
                "人蔡麗華於事實欄四在三峽棄置場遭查獲時所製作內政部",
                ""
            ],
            [
                "警政署環境保護警察隊第二中隊搜索扣押筆錄、扣押物品",
                ""
            ],
            [
                "目錄表、搜索同意書、臺北縣政府環境保護局九十七年十",
                ""
            ],
            [
                "月二十二日至二十三日之稽查紀錄、臺灣板橋地方法院九",
                ""
            ],
            [
                "十七年十月二十一日搜索票等附卷可稽，復有如附表編號",
                ""
            ],
            [
                "一至四所示之物扣案可資佐證（詳細卷宗頁數及內容，均",
                ""
            ],
            [
                "如前述一、被告謝啟川部分所載），是被告陳源盛及其選",
                ""
            ],
            [
                "任辯護人所辯各節均不足採信，本件事證明確，被告陳源",
                ""
            ],
            [
                "盛有共同違反廢棄物清理法第四十六條第四款規定未依同",
                ""
            ],
            [
                "法第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物清除、處理之犯行明確，亦堪認定。",
                ""
            ],
            [
                "四、被告陳進義部分：",
                ""
            ],
            [
                "訊據被告陳進義固坦承以前曾經任職於清淨公司，於九十七",
                ""
            ],
            [
                "年七月間，有將如附圖所示鐵皮圍離範圍地號土地，以每台",
                ""
            ],
            [
                "曳引車固定向清淨公司收取一萬元，如曳引車當日有將土卸",
                ""
            ],
            [
                "下再向清淨公司收取每車次一千元之價格，而曳引車的確有",
                ""
            ],
            [
                "將土傾倒入如附圖所示污水池之儲存槽內等情（詳本院一０",
                ""
            ],
            [
                "三年三月十九日審判筆錄第三八頁至第三九頁稱：「我有在",
                ""
            ],
            [
                "三峽租停車場，我是租那個場地，每個月六千元，但我不知",
                ""
            ],
            [
                "道地主的姓名，我不知道那個地有佔到國有地，那個地已經",
                ""
            ],
            [
                "荒廢很久了．．我是一台車向清淨國際興業有限公司收一萬",
                ""
            ],
            [
                "元的停車費，如果他們有倒東西的話，會再收一千元，但不",
                ""
            ],
            [
                "是每天倒，他們來的時候有時會放在儲存槽，因為那邊有一",
                ""
            ],
            [
                "台怪手，放在儲存槽比較好挖起來。」等語），惟矢口否認",
                ""
            ],
            [
                "有何竊佔及共同違反廢棄物清理法之犯行，辯稱：我是以六",
                ""
            ],
            [
                "千元租該地作為停車場，但我不知道地主的名字，我不知道",
                ""
            ],
            [
                "有佔到國有地，因為該地已經荒廢很久了，至於清淨公司送",
                ""
            ],
            [
                "來的土是已乾燥的培養土不是污泥，而將土放在儲存槽會比",
                ""
            ],
            [
                "較好挖，我並沒有像警察說的將儲存槽的土直接倒入溪中，",
                ""
            ],
            [
                "我經營停車場提供人倒土，是因為蔡麗華跟我說隔天公司如",
                ""
            ],
            [
                "果要再進貨，如果有多出的要載到我那裡，多收的一千元是",
                ""
            ],
            [
                "給人家加油的，因為我的停車場讓人倒土，還要叫人家來載",
                ""
            ],
            [
                "，所以這一千元是補貼給來載土的人作為運費的云云。然查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "（一）如附圖所示坐落於新北市三峽區橫溪段溪南小段四二七之",
                ""
            ],
            [
                "一、四二八、四二九之一、四三０之一地號土地，及如附",
                ""
            ],
            [
                "圖所示未登錄地Ａ、Ｂ所示之土地，均均屬國有河川區域",
                ""
            ],
            [
                "，被告陳進義自不可能向私人以租、借土地或以其他方式",
                ""
            ],
            [
                "取得使用權源等事實，有三峽棄置場所佔用如附圖所示之",
                ""
            ],
            [
                "臺北縣政府政風處九十七年十一月五日北政二字第○○○",
                ""
            ],
            [
                "○○○○○○０號函送之三峽鎮橫溪段溪南小段四二七之",
                ""
            ],
            [
                "一、四二八、四二九之一、四三０之一地號等四筆土地土",
                ""
            ],
            [
                "地複丈成果圖（詳偵字第三六七七號卷第二０九頁至第二",
                ""
            ],
            [
                "一二頁）、臺北縣政府水利局九十七年十一月十一日北水",
                ""
            ],
            [
                "資字第○○○○○○○○○○號函覆前述如附圖所示佔用",
                ""
            ],
            [
                "三峽河河川區域圖籍第一號影本《含三峽橫溪段溪南小段",
                ""
            ],
            [
                "四二七之一、四二八、四二九之一、四三０之一等地號土",
                ""
            ],
            [
                "地》（詳偵字第三六七七號卷第二一三頁至第二一五頁）",
                ""
            ],
            [
                "等附卷可稽，被告陳進義於本院審理時辯稱：以每月六千",
                ""
            ],
            [
                "元承租該地號土地，卻供述迄至本院審理時猶不知該地主",
                ""
            ],
            [
                "姓名，佐以被告陳進義於原審審理時供述：「（問：這個",
                ""
            ],
            [
                "地方是何人所有？）我去租用的時候一個月六千元，錢拿",
                ""
            ],
            [
                "給地主之後，地主就走了，是口頭講的，我沒有看土地的",
                ""
            ],
            [
                "證明，我也不知道地主的電話、姓名。（問：土地證明沒",
                ""
            ],
            [
                "有看，怎麼能夠相信這個地方可以合法使用？）只是要做",
                ""
            ],
            [
                "停車場，我沒有想那麼多，想說這麼老了，做停車場增加",
                ""
            ],
            [
                "一點收入。」等語（詳訴字第三六一七號卷二第二０九頁",
                ""
            ],
            [
                "背面至第二一０頁），顯然被告陳進義係自始不知地主姓",
                ""
            ],
            [
                "名、連絡電話，且該名地主亦未曾提供相關權狀，被告陳",
                ""
            ],
            [
                "進義亦未與該地主簽立書面契約，則被告陳進義又如何給",
                ""
            ],
            [
                "付租金予該名地主，觀諸被告陳進義自承該地已經荒廢很",
                ""
            ],
            [
                "久，被告陳進義又如何找得該名地主而向該地主承租土地",
                ""
            ],
            [
                "？再前述土地既均係國有河川地，被告陳進義又如何依憑",
                ""
            ],
            [
                "土地權狀找得私人承租前述土地？依一般社會常情，原本",
                ""
            ],
            [
                "互不熟識之雙方欲租賃不動產，多會訂立書面契約，確認",
                ""
            ],
            [
                "雙方身份、不動產之產權狀況、租賃期間，並約定雙方日",
                ""
            ],
            [
                "後給付租金之方式與聯絡電話、住址，以保障彼此權益，",
                ""
            ],
            [
                "被告陳進義為年過半百，有相當社會歷練之人，對此應有",
                ""
            ],
            [
                "所認識，當不至於在上開各重要事項均不了解之情形下，",
                ""
            ],
            [
                "冒然訂約付款，益見被告陳進義所辯：係以六千元承租土",
                ""
            ],
            [
                "地、不知道佔到國有河川地云云，顯係圖免卸責之詞，不",
                ""
            ],
            [
                "足採信。被告陳進義未經確認上開土地使用權源，即有償",
                ""
            ],
            [
                "提供上開土地供人傾倒污泥，其不法所有意圖甚明，顯已",
                ""
            ],
            [
                "構成竊佔事實。",
                ""
            ],
            [
                "（二）清淨公司送往被告陳進義佔用成立之三峽棄置場之土，均",
                ""
            ],
            [
                "係未經處理之污泥等事實，業據證人謝啟川、蔡麗華、李",
                ""
            ],
            [
                "建宏、郭承愷、陳源盛、黃建誠、吳美香、戴宏守分別證",
                ""
            ],
            [
                "述在卷，內容如下：",
                ""
            ],
            [
                "１、證人謝啟川於本院審理時結證稱：清淨公司將沒有處理過",
                ""
            ],
            [
                "之污泥運往三峽棄置場，再向清淨公司請領給付三峽棄置",
                ""
            ],
            [
                "場之費用等情（詳本院一０三年一月五日審判筆錄第四頁",
                ""
            ],
            [
                "至第五頁、第十一頁稱：「（問：你本案將污泥等載運到",
                ""
            ],
            [
                "三峽，當時吳海禮有沒有在公司？）沒有在公司。」、「",
                ""
            ],
            [
                "我是跟公司請領的，如同剛才把錢交給三峽棄置場的，也",
                ""
            ],
            [
                "是跟公司請領的。（問：你剛才說蔡麗華、司機、三峽棄",
                ""
            ],
            [
                "置場、合興育苗場的錢都是跟清淨公司請領的，是否如此",
                ""
            ],
            [
                "？）是。」等語）。",
                ""
            ],
            [
                "２、證人蔡麗華於原審審理時結證稱：從清淨公司載送之土，",
                ""
            ],
            [
                "有濕的，也有乾的，白天是挖清淨公司地上的乾的土至苗",
                ""
            ],
            [
                "栗，晚上則是挖清淨公司池子裡的濕的土去三峽，每台曳",
                ""
            ],
            [
                "引車要給陳進義一萬元，如果土有卸下在三峽則要另外再",
                ""
            ],
            [
                "給一千元等情（詳訴字第三六一七號卷二第五頁背面至第",
                ""
            ],
            [
                "十頁背面稱：「（問：貨車到清淨國際興業有限公司載送",
                ""
            ],
            [
                "的貨料是乾的，還是濕的？）都有．．謝啟川會跟我說白",
                ""
            ],
            [
                "天去後龍幾趟，他還會跟我說晚上還要去三峽。．．（問",
                ""
            ],
            [
                "：池子跟地上的有何不同？）．．只知道去後龍大部分是",
                ""
            ],
            [
                "挖地上的，晚上去三峽就是挖池子的。（問：依你的常識",
                ""
            ],
            [
                "來看，地上與池子中有何不同？是否臭味與泥土的乾燥度",
                ""
            ],
            [
                "不同？）白天去後龍是挖地上的，晚上是挖池子的，我只",
                ""
            ],
            [
                "覺得可能不太一樣。（問：地上的與池子是否很容易分辨",
                ""
            ],
            [
                "？）地上就是地上，池子就是在像游泳池的。」等語）。",
                ""
            ],
            [
                "３、證人李建宏於原審審理中結證稱：從清淨公司載送土，白",
                ""
            ],
            [
                "天是運往苗栗，晚則則是跑三峽，是司機自己從清淨公司",
                ""
            ],
            [
                "挖土，送往三峽的土都是晚上挖池子裡的土，至於白天則",
                ""
            ],
            [
                "是挖地面上的等語（詳訴字第三六一七號卷二第二二頁至",
                ""
            ],
            [
                "第二三頁稱：「白天就是往苗栗，每天晚上都有在跑三峽",
                ""
            ],
            [
                "．．（問：你在清淨國際興業有限公司挖取晚上要載送的",
                ""
            ],
            [
                "東西是否你自己挖的？）是的。．．（問：蔡麗華說要送",
                ""
            ],
            [
                "去三峽的都是挖池子的，你有何意見？）晚上是挖池子的",
                ""
            ],
            [
                "，白天是挖地上的．．（問：晚上從池子挖出來的都是送",
                ""
            ],
            [
                "三峽嗎？）是的。（問：晚上會不會送到合興育苗場？）",
                ""
            ],
            [
                "不會，都是白天去。」等語）。",
                ""
            ],
            [
                "４、證人郭承愷於原審審理時結證稱：清淨公司所收之污泥於",
                ""
            ],
            [
                "運進來時就放在清淨公司的池子裡，直到燒乾成為成品才",
                ""
            ],
            [
                "會放到成品區的地上，未經處理的污泥放在池子裡是單純",
                ""
            ],
            [
                "貯存而已等語（詳訴字第三六一七號卷二第二四頁至第二",
                ""
            ],
            [
                "四頁背面稱：「（問：是否沒有處理的污泥是在池子裡？",
                ""
            ],
            [
                "）是，污泥進來就傾倒在池子裡，燒完會放到成品區。．",
                ""
            ],
            [
                "．（問：未處理的污泥放在池子裡面的用意為何？）單純",
                ""
            ],
            [
                "貯存而已。」等語）。",
                ""
            ],
            [
                "５、證人陳源盛於偵查中陳稱：清淨公司的機器已經無法處理",
                ""
            ],
            [
                "如此大量的污泥，但是清淨公司還是報到那麼大的處理量",
                ""
            ],
            [
                "，未處理的污泥是運往三峽棄置場等語（詳偵字第三０四",
                ""
            ],
            [
                "三七號卷一第一八０頁稱：「（問：提示筆錄，筆記本所",
                ""
            ],
            [
                "載魔王００００００，聊天０００００，國道０００００",
                ""
            ],
            [
                "０是何意思？）是無線電頻道。（問：這些字是你寫的嗎",
                ""
            ],
            [
                "？）是。（問：魔王是誰？）是三峽廢棄場的管理者．．",
                ""
            ],
            [
                "．．我有作假的申報，機器（指清淨公司旋轉窯）並沒有",
                ""
            ],
            [
                "處理到那麼大的量，但我們還是報到那麼大的量，未處理",
                ""
            ],
            [
                "部分他們就好像運去三峽。」等語）。",
                ""
            ],
            [
                "６、證人黃建誠於偵查中結證稱：清淨公司處理好的培養土跟",
                ""
            ],
            [
                "未處理的污泥是放在不同地方，晚上大部分是挖未處理的",
                ""
            ],
            [
                "到貨車上等語（詳偵字第三０四三七號卷一第一六七頁稱",
                ""
            ],
            [
                "：「（問：載到合興育苗場都白天嗎？）大部分都是白天",
                ""
            ],
            [
                "，如果他們去合興的話會比較晚回來，如果比較早回來我",
                ""
            ],
            [
                "就知道他們去三峽。．．（問：廢棄物挖到車上是誰去挖",
                ""
            ],
            [
                "？）司機自己。（問：處理好的跟未處理的是否放不同地",
                ""
            ],
            [
                "方？）是的，晚上大部分是挖未處理的到貨車上，所以我",
                ""
            ],
            [
                "知道是非法的，但不能說什麼。」等語）。",
                ""
            ],
            [
                "７、證人吳美香於警詢中證稱：現場挖土機是被告陳進義所駕",
                ""
            ],
            [
                "駛使用，我看到被告陳進義開往傾倒場址，傾倒現場是被",
                ""
            ],
            [
                "告陳進義在負責及指引大貨車傾倒廢棄物，門口架設之攝",
                ""
            ],
            [
                "影機及錄影設備，係看大貨車進場時開門用的，對講機是",
                ""
            ],
            [
                "用來跟貨車司機聯絡，我知道現場傾倒之廢棄物是工廠所",
                ""
            ],
            [
                "產生之廢棄污泥等語（詳偵字第三０四三七號卷一第二四",
                ""
            ],
            [
                "頁至第二七頁稱：「（問：你於現場【指三峽棄置場】負",
                ""
            ],
            [
                "責何種工作？受何人指使？）．．我會幫忙開門讓車子進",
                ""
            ],
            [
                "出，是我朋友陳進義要我幫忙的。（問：現場挖土機駕駛",
                ""
            ],
            [
                "為何人？為何人所有？作何用途？）我看過是陳進義所駕",
                ""
            ],
            [
                "駛使用的．．（問：傾倒現場何人在負責？何人負責指引",
                ""
            ],
            [
                "大貨車傾倒廢棄物？）均是陳進義。（問：何人負責管制",
                ""
            ],
            [
                "大門？門口架設之攝影機作何用途？）是陳進義所負責的",
                ""
            ],
            [
                "．．看大貨車要進場時開門用的。．．（問：現場傾倒的",
                ""
            ],
            [
                "廢棄物種類、數量為何？）我只知道是工廠所產生的廢棄",
                ""
            ],
            [
                "污泥，數量我不知道。」等語）。",
                ""
            ],
            [
                "８、證人戴宏守於原審審理中結證稱：因為曳引車車斗外面明",
                ""
            ],
            [
                "顯有污泥，且清淨公司的處理之廢棄物是污泥，曳引車外",
                ""
            ],
            [
                "黏有污泥，經過不平的路面時黏在外面之污泥有掉落下來",
                ""
            ],
            [
                "，所以研判曳引車所載之物係事業污泥等語（詳訴字第三",
                ""
            ],
            [
                "六一七號卷二第六六頁背面至第六九頁背面稱：「（問：",
                ""
            ],
            [
                "是否知道車輛上載運何物？）雖然看不到車斗載運何物，",
                ""
            ],
            [
                "但是可以看到有污泥黏在車斗旁邊或後車斗的門。．．車",
                ""
            ],
            [
                "斗外面明顯有污泥，且清淨國際興業有限公司的處理廢棄",
                ""
            ],
            [
                "物是污泥，且該三輛車外斗也黏有污泥，所以研判裡面載",
                ""
            ],
            [
                "運的就是事業污泥。．．經過不平的路面的時候黏在外面",
                ""
            ],
            [
                "的污泥有掉下來。」等語）。",
                ""
            ],
            [
                "（三）又於被告陳進義經營之三峽棄置場污水池儲存槽所採得之",
                ""
            ],
            [
                "物經送驗結果確認係屬一般事業廢棄物之事實，有臺北縣",
                ""
            ],
            [
                "政府環境保護局九十七年十一月十四日北環廢字第○○○",
                ""
            ],
            [
                "○○○○○○０號函送三峽棄置場內污水池污泥貯槽之污",
                ""
            ],
            [
                "泥採樣檢測報告及有害事業廢棄物認定標準附表（詳偵字",
                ""
            ],
            [
                "第三六七七號卷第二一六頁至第二二九頁）、臺北縣政府",
                ""
            ],
            [
                "環境保護局九十八年九月十日北環廢字第○○○○○○○",
                ""
            ],
            [
                "○○０號函覆略於清淨公司在三峽棄置場內經採樣檢測確",
                ""
            ],
            [
                "認該污泥非屬有害事業廢棄物本案污泥性質應屬一般事業",
                ""
            ],
            [
                "廢棄物（詳偵字第三六七七號卷第二六九頁）等附卷可稽",
                ""
            ],
            [
                "，並據證人即前往三峽棄置場採證之新北市政府環境保護",
                ""
            ],
            [
                "局事業廢棄管理科人員寧世強於原審審理時結證稱：現場",
                ""
            ],
            [
                "污水有四個儲存槽，現場卻未見到有任何乾燥的設備或儀",
                ""
            ],
            [
                "器，所採得之污泥含水量非常高，根本未見到已乾燥的部",
                ""
            ],
            [
                "分等情（詳訴字第三六一七號卷二第一一六頁背面至第一",
                ""
            ],
            [
                "一八頁稱：「因為當時我們沒有看到現場有乾燥的設備或",
                ""
            ],
            [
                "儀器，所以無法確認污泥有無超過百分之八十五的含水量",
                ""
            ],
            [
                "，我們採樣的部分是Ａ、Ｂ、Ｃ、Ｄ四個槽，雖然我們沒",
                ""
            ],
            [
                "有做含水量的測量，但是Ａ槽的含水量比Ｂ槽的低，Ｂ槽",
                ""
            ],
            [
                "的比Ｃ槽的低，但是Ｄ槽是液態，含水量非常高，可以確",
                ""
            ],
            [
                "定一定有超過百分之八十五。．．因為Ｃ槽一挖起來都是",
                ""
            ],
            [
                "水，Ｄ槽沒有挖，我認為Ｃ槽、Ｄ槽絕對有超過百分之八",
                ""
            ],
            [
                "十五含水量．．（問：含水量是否超過百分之八十五法律",
                ""
            ],
            [
                "規定是用目測或是檢測？）是用儀器檢測。．．（問：你",
                ""
            ],
            [
                "們所採樣的樣品在偵查中回覆檢察官的函文中共有二份，",
                ""
            ],
            [
                "一份檢測的標的物非屬有害事業廢棄物，一份就是沒有辦",
                ""
            ],
            [
                "法判斷該污泥有無經過乾燥調配處理，是否如此？）是我",
                ""
            ],
            [
                "們單位發的。．．（問：要用什麼規格的車輛在裝載超過",
                ""
            ],
            [
                "百分之八十五以上或以下的污泥？）百分之八十五以上的",
                ""
            ],
            [
                "污泥是屬於含水量高的污泥，在運送的時候會有水份滴落",
                ""
            ],
            [
                "或滲漏的情形，所以我們會要求業者要處理到百分之八十",
                ""
            ],
            [
                "五以下才能運送，超過百分之八十五以上的含水量看起來",
                ""
            ],
            [
                "像含水量高的黏土，超過百分之八十五的運送沒有規定，",
                ""
            ],
            [
                "但是會依據環保法規處罰沿路滴濺的情形，但是環保法規",
                ""
            ],
            [
                "規定廢液要用槽車運送，運送時外觀有用桶槽裝也可以運",
                ""
            ],
            [
                "送，要有安全的設備就是。」等語），足見除前述證人均",
                ""
            ],
            [
                "證述由清淨公司載往被告陳進義經營之三峽棄置場內傾倒",
                ""
            ],
            [
                "之土，均係未經處理完畢含水率過高之污泥外，且經現場",
                ""
            ],
            [
                "採樣檢測之結果，前述傾倒於被告陳進義經營三峽棄置場",
                ""
            ],
            [
                "內之泥土確實係含水量很高之污泥而屬一般事業廢棄物，",
                ""
            ],
            [
                "其中儲存槽Ｄ槽之內容物復屬液態，足見被告陳進義所辯",
                ""
            ],
            [
                "供清淨公司傾倒之物係已乾燥之培養土云云，顯係事後圖",
                ""
            ],
            [
                "免卸責之詞，不足採信。",
                ""
            ],
            [
                "（四）被告陳進義雖辯稱：將土放在儲存槽係因會比較好挖，因",
                ""
            ],
            [
                "為每車次多收一千元係要請人來載土要補貼運費，並沒有",
                ""
            ],
            [
                "像警察說的將儲存槽的土直接倒入溪中云云。然查：",
                ""
            ],
            [
                "１、依事業廢棄物再利用管理辦法（含菸酒、交通、經濟部、",
                ""
            ],
            [
                "經濟傳播、農業及現行行政院環境保護署事業廢棄物再利",
                ""
            ],
            [
                "用管理辦法）均明確規定再利用機構應具備相關資格，例",
                ""
            ],
            [
                "如：再利用機構之主要產品為有機質肥料、保溫材料、防",
                ""
            ],
            [
                "火隔間板材、隔間用輕質股材、人公骨材或其他相關產品",
                ""
            ],
            [
                "。但利用於土壤改良或燃料者，不受上列之限制、再利用",
                ""
            ],
            [
                "於肥料原料者，再利用機構應為肥料製造業者，且必須依",
                ""
            ],
            [
                "據肥料管理法及相關法規取得農業主管機關核發之肥料許",
                ""
            ],
            [
                "可證、再利用於土壤改良者，應經當地農業主管機關同意",
                ""
            ],
            [
                "，且再利用機構以經政府機關登記有案或依法律規定免辦",
                ""
            ],
            [
                "理登記之農工商廠（場）為限。查被告陳進義所經營之三",
                ""
            ],
            [
                "峽棄置場非但不符合前述再利用機構資格，如何能收受清",
                ""
            ],
            [
                "淨公司已乾燥之培養土，況清淨公司傾倒於被告陳進義三",
                ""
            ],
            [
                "峽棄置場內之物，復非係經過乾燥之培養土，內容業如前",
                ""
            ],
            [
                "述，被告陳進義既未經直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除機構許可",
                ""
            ],
            [
                "文件，如何能收受前揭廢棄物；再依「從事事業廢棄物再",
                ""
            ],
            [
                "利用涉及違法清除處理及再利用認定原則」第三條規定：",
                ""
            ],
            [
                "清除公告或許可再利用廢棄物者，應符合中央目的事業主",
                ""
            ],
            [
                "管機關規定之事業廢棄物送往再利用機構再利用前之清除",
                ""
            ],
            [
                "方式，其違反者，以違反本法第三十九條規定處以行政罰",
                ""
            ],
            [
                "。清除者任意棄置公告或許可再利用廢棄物、非公告及許",
                ""
            ],
            [
                "可再利用廢棄物及清除非公告及許可再利用廢棄物未取得",
                ""
            ],
            [
                "公民營廢棄物清除、清理機構許可文件或未依許可文件內",
                ""
            ],
            [
                "容清除廢棄物者，以違反本法第四十一條或第四十二條規",
                ""
            ],
            [
                "定處以行政罰。前述違規情形另有本法第四十五條、第四",
                ""
            ],
            [
                "十六條規定情形之一者，則同時移送法院科以行政刑罰。",
                ""
            ],
            [
                "足證清淨公司所收受之「污泥」雖屬可再利用之一般事業",
                ""
            ],
            [
                "廢棄物（廢棄物代碼Ｄ－０九），惟如係從事於再利用，",
                ""
            ],
            [
                "其管理方式應依前揭事業廢棄物再利用管理辦法所定之管",
                ""
            ],
            [
                "理方式為之，然若並非為再利用之目的，且清除者任意棄",
                ""
            ],
            [
                "置許可再利用之廢棄物，依然可依廢棄物清理法第四十六",
                ""
            ],
            [
                "條規定處罰，則被告陳進義並非再利用機構，且清淨公司",
                ""
            ],
            [
                "復非依所請領之廢棄物處理許可證之規定，將污泥乾燥再",
                ""
            ],
            [
                "送往被告陳進義之三峽棄置場，而係將未經處理之污泥直",
                ""
            ],
            [
                "接傾倒，依前述「從事事業廢棄物再利用涉及違法清除處",
                ""
            ],
            [
                "理及再利用認定原則」規定可知，被告陳進義仍構成廢棄",
                ""
            ],
            [
                "物清理法第四十六條之要件，縱被告陳進義未將污泥排入",
                ""
            ],
            [
                "三峽河內，亦無解於其犯行，此由證人寧世強亦於原審審",
                ""
            ],
            [
                "理中結證稱：一般事業廢棄物，只要提供土地供回填或堆",
                ""
            ],
            [
                "置即構成行政刑法之責任等語（詳訴字第三六一七號卷二",
                ""
            ],
            [
                "第一一六頁背面），即係基於前揭法令規定所為證述自明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "２、又被告陳進義管理使用之前揭三峽棄置場內設有儲存槽四",
                ""
            ],
            [
                "座，以渠道與三峽河河床相接，經現場開挖發現靠近排放",
                ""
            ],
            [
                "口之儲槽內置有箱涵，其內尚有電動油壓鐵閘門，閘門外",
                ""
            ],
            [
                "則有水泥涵管連接渠道，渠道內復經查扣馬達三具，馬達",
                ""
            ],
            [
                "及電動油壓鐵閘門之電源開關在面對儲槽出口的左側草叢",
                ""
            ],
            [
                "裏，查獲當時馬達的電線連結至電源開關，且電源是接上",
                ""
            ],
            [
                "的，該等馬達一定能夠運作，不然廢水排不出去，查緝人",
                ""
            ],
            [
                "員於開挖前有先斷電、抽水管路接上來是最裏面，也就是",
                ""
            ],
            [
                "靠近排出口對面的那個儲槽，一般沈澱池是上方打洞，讓",
                ""
            ],
            [
                "乾淨的水經過，但本案的儲槽是在下方打洞，讓水沖出去",
                ""
            ],
            [
                "，使污泥可以從下方的洞流出去等情，分經證人即本件查",
                ""
            ],
            [
                "獲警員戴宏守、陳坤池、新北市政府環境保護局水質保護",
                ""
            ],
            [
                "科人員簡良達於原審審理中結證屬實，內容如下：",
                ""
            ],
            [
                "（１）證人戴宏守結證稱：「（問：當時馬達有無接管？）有。",
                ""
            ],
            [
                "．．我有請同事在現場拍照．．（問：馬達是做何用途？",
                ""
            ],
            [
                "）馬達很明顯是抽水到污泥處理槽裡面，四個槽最上方有",
                ""
            ],
            [
                "接管，我沒有看幾個管子，且有部分是埋在道路下方，道",
                ""
            ],
            [
                "路有坡度，道路兩側就是儲槽及河川，隔天是我請陳坤池",
                ""
            ],
            [
                "去現場查扣、拍照，因為查獲當天是晚上，沒有辦法處理",
                ""
            ],
            [
                "馬達部分。我這邊有照片可以提供．．（問：管子是接到",
                ""
            ],
            [
                "何處？）是接到後面長很多雜草的地方，那裡還有一個儲",
                ""
            ],
            [
                "槽。（問：你所說的抽水管是否指同卷第十八頁？）是。",
                ""
            ],
            [
                "（問：馬達在何處？）是在河川裡面，照片中的水底下，",
                ""
            ],
            [
                "是沉水馬達，再過去就是河川，他引河水進來，那是與河",
                ""
            ],
            [
                "川相連的。出水口就是下頁（同卷第十九頁）照片所示。",
                ""
            ],
            [
                "（問：沈澱池的水來源就是沉水馬達抽取三峽河的水，及",
                ""
            ],
            [
                "引渠道（連接三峽河）的水，是否如此？）是將三峽河的",
                ""
            ],
            [
                "水用渠道引到抽水馬達的地方，再將用抽水馬達將水抽到",
                ""
            ],
            [
                "處理槽裡面。每個槽底下都是相通的。．．我在現場沒有",
                ""
            ],
            [
                "看到正在抽水，但是抽水馬達的位置及處理槽的位置是相",
                ""
            ],
            [
                "對稱的，而且管路口徑是一樣的，而且我在現場並沒有看",
                ""
            ],
            [
                "到其他的管路，我合理判斷它是引到處理槽裡面。．．（",
                ""
            ],
            [
                "問：引水進入他的處理槽以你的理解是做何用途？）是在",
                ""
            ],
            [
                "沖刷污泥，因為在處理槽的最底下，照片中也有殘存的污",
                ""
            ],
            [
                "泥。（問：依你的理解，光引三峽河的渠道的水，是否足",
                ""
            ],
            [
                "夠沖刷處理槽的污泥？）夠，因為抽水馬達很大一顆，像",
                ""
            ],
            [
                "人那麼高，要用挖土機才能吊起，另外兩顆比較小，總共",
                ""
            ],
            [
                "有三顆沉水的抽水馬達。」等語（詳訴字第三六一七號卷",
                ""
            ],
            [
                "二第一六二頁背面至第一六五頁）。",
                ""
            ],
            [
                "（２）證人陳坤池結證稱：「（問：馬達做何用途？有無管路通",
                ""
            ],
            [
                "道何處？）是抽水用的，管路是通到河川裡面，一邊是從",
                ""
            ],
            [
                "河川裡面抽水到蓄水池，蓄水池有另一端的管路通到其他",
                ""
            ],
            [
                "四個水槽。．．（問：你們監控之前有無看到這個處理槽",
                ""
            ],
            [
                "有無在使用？）有。因為我們一路有跟車，跟到場裡面，",
                ""
            ],
            [
                "他們車子出來之後，我們也有從三峽河繞路到排放口，有",
                ""
            ],
            [
                "看到他們在操作，他們利用馬達抽水，把槽裡面的廢棄物",
                ""
            ],
            [
                "利用抽水馬達排放至三峽河裡面。．．我們是看到車子進",
                ""
            ],
            [
                "去，把東西傾倒在水槽裡面，用抽水馬達把東西排放到河",
                ""
            ],
            [
                "川裡面。」等語（詳訴字第三六一七號卷二第一六五頁至",
                ""
            ],
            [
                "第一六六頁）。",
                ""
            ],
            [
                "（３）證人簡良達結證稱：「我們是在九十七年八月的時候接獲",
                ""
            ],
            [
                "民眾陳情三峽河水質變差，顏色變得很奇怪，本來是交由",
                ""
            ],
            [
                "環保局稽查科前往稽查取締，結果因為他們一直沒有發現",
                ""
            ],
            [
                "汙染源，我們局在九十七年十月成立專案小組，開始針對",
                ""
            ],
            [
                "三峽河沿溪徒步搜查，在查獲的非法廢棄物處理場下游五",
                ""
            ],
            [
                "百公尺處發現一個排放的渠道，再往上游走，就發現非法",
                ""
            ],
            [
                "的廢棄物處理場，我說的渠道是很小條的小溪，約五十公",
                ""
            ],
            [
                "分寬的小溪，在非法棄置場裡面看到四個沈澱池，在它的",
                ""
            ],
            [
                "場靠溪邊發現有抽水的設備．．在九十七年十月二十二日",
                ""
            ],
            [
                "我們持續進行監控，當天晚上約八點我們就進入監控點，",
                ""
            ],
            [
                "在約八點五十分左右就發現有車輛進出，我們在下游採水",
                ""
            ],
            [
                "的人員也發現渠道有水排放出來，但是水量不是很大，我",
                ""
            ],
            [
                "們持續監控．．（問：抽水馬達有無管路通到沈澱池？）",
                ""
            ],
            [
                "有，現場有開挖，就是隔天有開挖，我們開挖靠近排放口",
                ""
            ],
            [
                "的沈澱池那裡。」等語（詳訴字第三六一七號卷二第一六",
                ""
            ],
            [
                "七頁至第一六七頁背面）。",
                ""
            ],
            [
                "（４）此外，並有證人簡良達所庭呈現場稽查照片（詳訴字第三",
                ""
            ],
            [
                "六一七號卷二第一七五頁至第一八三頁）等附卷可稽。",
                ""
            ],
            [
                "綜上證人所述，佐以現場稽查照片，足見被告陳進義所辯沒",
                ""
            ],
            [
                "有將儲存槽之土直接倒入溪中云云，顯非事實，無法採信。",
                ""
            ],
            [
                "（五）被告陳進義之選任辯護人於本院審理時，另以：１、按處",
                ""
            ],
            [
                "理係指中間處理、最終處置以及再利用，行政院環保署所",
                ""
            ],
            [
                "頒事業廢棄物貯存清除處理方法及設施標準第二條定有明",
                ""
            ],
            [
                "文。本件被告陳進義於案發地點遭查獲貯存堆置之土方，",
                ""
            ],
            [
                "係經合法處理業者即清淨公司自事業單位清除進場「處理",
                ""
            ],
            [
                "後」之成品即培養土，並非一般事業廢棄物之污泥，此部",
                ""
            ],
            [
                "分有證人即清運司機李建宏證述載運過程並無發生逸漏污",
                ""
            ],
            [
                "泥之情形，所運送物品為培養土等語，且被告陳進義僅有",
                ""
            ],
            [
                "堆置並未從事任何與上述處理相類之行為，雖案發現場有",
                ""
            ],
            [
                "查扣抽水馬達，但並未當場操作是否仍具運轉能力，而證",
                ""
            ],
            [
                "人簡良達本身即為本案環保稽查人員，其所提供之照片或",
                ""
            ],
            [
                "簡報資料，尚不足以證明被告有以暗管排放污泥之事實，",
                ""
            ],
            [
                "否則證人簡良達不會證稱本案仍在夜間監控中，足稽證人",
                ""
            ],
            [
                "簡良達所證被告有以馬達抽水沖刷污泥等語，與事實不符",
                ""
            ],
            [
                "，卷附相關跟監紀錄亦未發現排污情事，本案並無其他證",
                ""
            ],
            [
                "據足以證明被告陳進義有以暗管排放污泥造成環境污染之",
                ""
            ],
            [
                "事實，核與廢棄物清理法規定要件亦不該當；２、被告陳",
                ""
            ],
            [
                "進義並不清楚亦未參與該污泥進場清靜公司後之處理程序",
                ""
            ],
            [
                "，因該部分係屬一般事業廢棄物（即本件污泥）進入清淨",
                ""
            ],
            [
                "公司後，該公司如何貯存、清除以及處理之過程，涉及專",
                ""
            ],
            [
                "業之處理技術，被告陳進義無從事先得知而與該公司相關",
                ""
            ],
            [
                "人員有共同未依處理許可文件內容加以處理之犯意聯絡與",
                ""
            ],
            [
                "行為分擔，實不能以該法條相繩。況清淨公司於處理後暫",
                ""
            ],
            [
                "貯於查獲地點，是否即有違處理許可文件內容，而該當廢",
                ""
            ],
            [
                "棄物清理法之要件，亦待斟酌；被告陳進義雖曾於九十二",
                ""
            ],
            [
                "年間任職清淨公司清潔人員，然與其他被告並不認識，被",
                ""
            ],
            [
                "告陳進義僅知清淨公司係領有合法處理廢棄物許可文件之",
                ""
            ],
            [
                "環保公司，對於清淨公司如何處理一般事業廢棄物即本件",
                ""
            ],
            [
                "污泥，以何技術乾燥調配，均毫無所悉，被告陳進義係經",
                ""
            ],
            [
                "清淨公司蔡麗華告知要暫置經該公司處理後之成品即培養",
                ""
            ],
            [
                "土時，才會同意載至現場暫置；３、如附表編號三所示之",
                ""
            ],
            [
                "物皆非被告陳進義所有，且被告陳進義是承租土地，事先",
                ""
            ],
            [
                "並不知儲槽所在位置之土地乃未登錄之國有地，被告陳進",
                ""
            ],
            [
                "義並無設置鐵皮圍籬將該儲槽所在土地圍住加以竊佔之意",
                ""
            ],
            [
                "思，何況警員並未測試扣案之前述機具是否足堪使用？有",
                ""
            ],
            [
                "無電源銜接？原判決僅憑證人戴宏守、陳坤池、簡良達之",
                ""
            ],
            [
                "證述或推測之詞，就認定被告陳進義有抽取河川區域內渠",
                ""
            ],
            [
                "道水源至儲槽並沖刷污泥而加以排放至河川之事實，恐有",
                ""
            ],
            [
                "違誤，再依卷附員警查緝本案之日誌所載，並無發覺有人",
                ""
            ],
            [
                "排放污水，而新北市環保局之稽查紀錄表亦未能證明本案",
                ""
            ],
            [
                "查獲地點有排放污水造成污染之情形。綜上所陳，本件並",
                ""
            ],
            [
                "無積極證據證明被告陳進義有共同違反廢棄物清理法之事",
                ""
            ],
            [
                "實（詳被告陳進義一０三年三月十九日刑事辯護意旨狀所",
                ""
            ],
            [
                "載）云云，為被告陳進義置辯，然查：",
                ""
            ],
            [
                "１、本件於三峽棄置場內由清淨公司所傾倒之物，係未經處理",
                ""
            ],
            [
                "完畢含水率過高之污泥等事實，業據證人謝啟川、蔡麗華",
                ""
            ],
            [
                "、李建宏、郭承愷、陳源盛、黃建誠、吳美香、戴宏守等",
                ""
            ],
            [
                "人一致證述在卷，業如前述，更何況被告陳進義在三峽經",
                ""
            ],
            [
                "營前述棄置場供清淨公司倒土，依前述說明，縱前述污泥",
                ""
            ],
            [
                "經處理後變為可再利用之已乾燥培養土，然已乾燥培養土",
                ""
            ],
            [
                "仍須送往合格之再利用機構，再利用於肥料原料者，再利",
                ""
            ],
            [
                "用機構應為肥料製造業者，且必須依據肥料管理法及相關",
                ""
            ],
            [
                "法規取得農業主管機關核發之肥料許可證、再利用於土壤",
                ""
            ],
            [
                "改良者，應經當地農業主管機關同意，且再利用機構以經",
                ""
            ],
            [
                "政府機關登記有案或依法律規定免辦理登記之農工商廠（",
                ""
            ],
            [
                "場）為限，被告陳進義既非屬再利用機構，卻提供土地供",
                ""
            ],
            [
                "人傾倒，依依「從事事業廢棄物再利用涉及違法清除處理",
                ""
            ],
            [
                "及再利用認定原則」第三條規定，清淨公司任意棄置於被",
                ""
            ],
            [
                "告陳進義之三峽棄置場內，除有行政罰外，另有違反廢棄",
                ""
            ],
            [
                "物第四十六條規定，須同時移送法院科以行政刑罰，更何",
                ""
            ],
            [
                "況於儲存槽內之物經採樣鑑定之結果，確屬一般事業廢棄",
                ""
            ],
            [
                "物，內容亦如前述，選任辯護人前揭置辯，因與法令規定",
                ""
            ],
            [
                "不符，自難採憑。",
                ""
            ],
            [
                "２、被告陳進義雖未參與清淨公司有關污泥之處理程序，然被",
                ""
            ],
            [
                "告陳進義並非屬「再利用機構」，業如前述，清淨公司如",
                ""
            ],
            [
                "將前述公告再利用之物任意棄置，或未依許可文件內容清",
                ""
            ],
            [
                "除廢棄物者，仍構成廢棄物清理法第四十六條規定之行政",
                ""
            ],
            [
                "刑罰，更何況依前揭說明，被告陳進義係明知棄置於儲存",
                ""
            ],
            [
                "槽內之污泥含水率過高，此由證人寧世強證述四個儲存槽",
                ""
            ],
            [
                "內之污泥含水量非常高，其中Ｄ槽並係液態，足見選任辯",
                ""
            ],
            [
                "護人以被告陳進義未參與亦不知悉清淨公司處理，自不知",
                ""
            ],
            [
                "清淨公司所傾倒之污泥未經處理，係經蔡麗華告知為已乾",
                ""
            ],
            [
                "燥之培養土云云，不足採信，且依前述，被告陳進義係收",
                ""
            ],
            [
                "受清淨公司污泥後做最終局處理，並非選任辯護人所稱僅",
                ""
            ],
            [
                "供清淨公司暫時存放，況被告陳進義於本院審理時復供承",
                ""
            ],
            [
                "：收受清淨公司之土後，有叫其他人再載走所以另外收取",
                ""
            ],
            [
                "一千元運費等語（詳本院一０三年三月十九日審判筆錄第",
                ""
            ],
            [
                "三九頁），亦與選任辯護人所稱供清淨公司暫時存放不符",
                ""
            ],
            [
                "，是選任辯護人前揭所辯，均無法採為有利於被告陳進義",
                ""
            ],
            [
                "之認定。",
                ""
            ],
            [
                "３、被告陳進義有竊佔如附圖所示之土地，此由如附圖所示土",
                ""
            ],
            [
                "地均為國有河川地，且被告陳進義亦供承迄今猶不知地主",
                ""
            ],
            [
                "姓名、連絡電話，且該名地主亦未曾提供相關權狀，被告",
                ""
            ],
            [
                "陳進義從未與該地主簽立書面契約，則被告陳進義又如何",
                ""
            ],
            [
                "給付租金予該名地主，觀諸被告陳進義自承該地已經荒廢",
                ""
            ],
            [
                "很久，被告陳進義又如何找得該名地主而向該地主承租土",
                ""
            ],
            [
                "地，足見選任辯護人前揭所稱被告陳進義不知佔有國有河",
                ""
            ],
            [
                "川地云云，不足採信；再依前述證人戴宏守、陳坤池、簡",
                ""
            ],
            [
                "良達一致之證述，佐以卷附證人簡良達所庭呈現場稽查照",
                ""
            ],
            [
                "片，被告陳進義確實有將污泥排入三峽溪內，業如前述，",
                ""
            ],
            [
                "更何況違反廢棄物清理法第四十六條第四款規定，並不以",
                ""
            ],
            [
                "排放至溪內為限，被告陳進義自承未取得任何清除處理許",
                ""
            ],
            [
                "可文件，卻提供土地供人傾倒廢棄物，已經構成犯罪，是",
                ""
            ],
            [
                "選任辯護人前述置辯亦無法執為有利於被告陳進義之認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（六）此外，並據前述證人高明華、洪欽祥、林國超證述在卷，",
                ""
            ],
            [
                "復有證人蔡麗華駕駛白色車號○○○○－00號自用小客車",
                ""
            ],
            [
                "及被告謝啟川所購買車號○○○－00號曳引車之車籍查詢",
                ""
            ],
            [
                "基本資料詳細畫面、清淨公司違反廢清法蒐證照片、涉嫌",
                ""
            ],
            [
                "違反廢棄物清理法現場照片、苗栗縣後龍鎮○○里○○鄰",
                ""
            ],
            [
                "○○○○○號合興育苗場現場、被告謝啟川所購買車號○",
                ""
            ],
            [
                "○○－00號曳引車、車號○○○－00號曳引車以蔡麗華名",
                ""
            ],
            [
                "義登記後與通良貨運有限公司簽立之九十七年七月一日汽",
                ""
            ],
            [
                "車貨運業接受自備車輛靠行服務契約書、車號○○○－00",
                ""
            ],
            [
                "號曳引車（被告謝啟川所有）九十七年十月二十二日大貨",
                ""
            ],
            [
                "車進出場翻拍照片、九十七年十月二十二日、二十三日在",
                ""
            ],
            [
                "三峽棄置場所拍清淨公司違反發棄物清理法查獲現場及會",
                ""
            ],
            [
                "勘照片剪輯、三峽棄置場所佔用如附圖所示之臺北縣政府",
                ""
            ],
            [
                "政風處九十七年十一月五日北政二字第○○○○○○○○",
                ""
            ],
            [
                "○０號函送之三峽鎮橫溪段溪南小段四二七之一、四二八",
                ""
            ],
            [
                "、四二九之一、四三０之一地號等四筆土地土地複丈成果",
                ""
            ],
            [
                "圖、臺北縣政府水利局九十七年十一月十一日北水資字第",
                ""
            ],
            [
                "○○○○○○○○○○號函覆前述如附圖所示佔用三峽河",
                ""
            ],
            [
                "河川區域圖籍第一號影本《含三峽橫溪段溪南小段四二七",
                ""
            ],
            [
                "之一、四二八、四二九之一、四三０之一等地號土地》、",
                ""
            ],
            [
                "清淨公司領有如事實欄一所示之桃園縣政府乙級廢棄物處",
                ""
            ],
            [
                "理許可證、許可資料查詢、查獲警員戴宏守於原審審理時",
                ""
            ],
            [
                "所提出本案蒐證照片、扣案物照片、資料光碟、被告謝啟",
                ""
            ],
            [
                "川所購車號○○○－00號曳引車、車號○○○－00號曳引",
                ""
            ],
            [
                "車及證人蔡麗華駕駛白色車號○○○○－00號自用小客車",
                ""
            ],
            [
                "之車號查詢汽車車籍、證人李建宏於事實欄四在三峽棄置",
                ""
            ],
            [
                "場遭查獲時所製作內政部警政署環境保護警察隊第二中隊",
                ""
            ],
            [
                "搜索扣押筆錄、查扣物品明細清單、證人蔡麗華於事實欄",
                ""
            ],
            [
                "四在三峽棄置場遭查獲時所製作內政部警政署環境保護警",
                ""
            ],
            [
                "察隊第二中隊搜索扣押筆錄、扣押物品目錄表、搜索同意",
                ""
            ],
            [
                "書、臺北縣政府環境保護局九十七年十月二十二日至二十",
                ""
            ],
            [
                "三日之稽查紀錄、臺灣板橋地方法院九十七年十月二十一",
                ""
            ],
            [
                "日搜索票等附卷可稽，復有如附表編號一至四所示之物扣",
                ""
            ],
            [
                "案可資佐證（詳細卷宗頁數及內容，均如前述一、被告謝",
                ""
            ],
            [
                "啟川部分所載），是被告陳進義及其選任辯護人所辯各節",
                ""
            ],
            [
                "均不足採信，本件事證明確，被告陳進義有刑法第三百二",
                ""
            ],
            [
                "十條第二項竊佔及共同違反廢棄物清理法第四十六條第四",
                ""
            ],
            [
                "款規定未依同法第四十一條第一項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物清除、處理之犯行均甚明確，",
                ""
            ],
            [
                "堪以認定。",
                ""
            ],
            [
                "五、按廢棄物清理法第四十六條第四款所規定之犯罪構成要件行",
                ""
            ],
            [
                "為，計有「貯存」、「清除」及「處理」三者，其中所謂「",
                ""
            ],
            [
                "貯存」，指一般廢棄物於清除、處理前，放置於特定地點或",
                ""
            ],
            [
                "貯存容器、設施內之行為，「清除」則指一般廢棄物之收集",
                ""
            ],
            [
                "、運輸行為，至「處理」則包含（１）中間處理：指一般廢",
                ""
            ],
            [
                "棄物在最終處置前，以物理、化學、生物、熱處理、堆肥或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達成",
                ""
            ],
            [
                "分離、減積、去毒、固化或安定之行為。（２）最終處置：",
                ""
            ],
            [
                "指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。",
                ""
            ],
            [
                "（３）再利用：一般廢棄物做為原料、材料、燃料、填土或",
                ""
            ],
            [
                "其他經中央主管機關及目的事業主管機關認定之用途行為，",
                ""
            ],
            [
                "有行政院環境保護署發布之「一般廢棄物貯存清除處理方法",
                ""
            ],
            [
                "及設施標準」可資參酌，是以「廢棄物之處理過程，含貯存",
                ""
            ],
            [
                "（指事業廢棄物於清除、處理前，放置於特定地或貯存容器",
                ""
            ],
            [
                "、設施內之行為）、清除（指事業廢棄物之收集、運輸行為",
                ""
            ],
            [
                "）及處理（包括中間處理：即最終處置前，以物理、化學",
                ""
            ],
            [
                "、生物、熱處理或其他處理方法，改變其物理、化學、生物",
                ""
            ],
            [
                "特性或成分，達成分離、減積、去毒、固化或安定）之行為",
                ""
            ],
            [
                "；最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄",
                ""
            ],
            [
                "置事業廢棄物之行為；再利用：指事業機構產生之事業廢",
                ""
            ],
            [
                "棄物自行販賣、轉讓或委託作為原料、材料、填土或其他經",
                ""
            ],
            [
                "中央主管機關認定之用途行為）三種過程。原判決事實欄認",
                ""
            ],
            [
                "定上訴人駕駛聯結車沿北宜公路往宜蘭方向行駛，擬運送廢",
                ""
            ],
            [
                "棄物至同縣三星地區某處傾倒，在同縣礁溪鄉北宜公路口時",
                ""
            ],
            [
                "當場為警查獲等情，已認定上訴人在運輸途中（清除行為）",
                ""
            ],
            [
                "，尚未傾倒（處理行為）前即為警查獲。然其主文之宣告，",
                ""
            ],
            [
                "前曰：上訴人未領有廢棄物『清除』許可證，後曰：從事廢",
                ""
            ],
            [
                "棄物  『處理』。前後不一致，委有判決理由矛盾之違法。",
                ""
            ],
            [
                "」（詳最高法院九十三年度台上字第二四０一號判決意旨）",
                ""
            ],
            [
                "，由上說明可知，廢棄物之運輸屬「清除行為」，廢棄物之",
                ""
            ],
            [
                "傾倒並排放至溪內，則應屬「處理行為」；故被告吳海禮、",
                ""
            ],
            [
                "謝啟川、陳源盛、陳進義等人，將清淨公司所收受含水率過",
                ""
            ],
            [
                "高之污泥，未經許可載往三峽棄置場傾倒後排放至溪內，核",
                ""
            ],
            [
                "被告吳海禮、謝啟川、陳源盛、陳進義四人所為，均係犯廢",
                ""
            ],
            [
                "棄物清理法第四十六條第四款之未領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件從事廢棄物清除、處理罪；至被告陳進義於事實欄三",
                ""
            ],
            [
                "所示之時間，竊佔如附圖所示範圍之國有河川地之行為，則",
                ""
            ],
            [
                "係犯刑法第三百二十條第二項之竊佔罪。被告吳海禮、謝啟",
                ""
            ],
            [
                "川、陳源盛、陳進義四人就所犯未領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件從事廢棄物清除、處理罪，與成年人郭承愷、黃建誠",
                ""
            ],
            [
                "、蔡麗華、李建宏、成年司機等人間，具有犯意之聯絡及行",
                ""
            ],
            [
                "為之分擔，應依刑法第二十八條規定，論以共同正犯，至本",
                ""
            ],
            [
                "件檢察官起訴書雖記載本案被告陳進義之女友吳美香係與被",
                ""
            ],
            [
                "告陳進義共同基於竊佔及違反廢棄物清理法之共同正犯，然",
                ""
            ],
            [
                "吳美香僅基於幫助犯意而僅犯有幫助違反廢棄物清理法犯行",
                ""
            ],
            [
                "，並業經判決確定，是檢察官起訴意旨容有誤會，一併敘明",
                ""
            ],
            [
                "。再被告陳進義係以一行為同時觸犯上開竊佔罪及未領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件從事廢棄物清除、處理罪，而為想",
                ""
            ],
            [
                "像競合犯，應依刑法第五十五條規定論以較重之共同未領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件從事廢棄物清除、處理罪。末按",
                ""
            ],
            [
                "刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行之",
                ""
            ],
            [
                "特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素",
                ""
            ],
            [
                "，則行為人基於概括之犯意，在密切接近之一定時、地持續",
                ""
            ],
            [
                "實行之複次行為，倘依社會通念，於客觀上認為符合一個反",
                ""
            ],
            [
                "覆、延續性之行為觀念者，於刑法評價上，即應僅成立一罪",
                ""
            ],
            [
                "。學理上所稱「集合犯」之職業性、營業性或收集性等具有",
                ""
            ],
            [
                "重複特質之犯罪均屬之，例如經營、從事業務、收集、販賣",
                ""
            ],
            [
                "、製造、散布等行為概念者（詳最高法院九十五年度台上字",
                ""
            ],
            [
                "第一０七九號判決意旨參照）。從而，被告吳海禮、謝啟川",
                ""
            ],
            [
                "、陳源盛、陳進義四人所犯上開違反廢棄物清理法之罪，係",
                ""
            ],
            [
                "以從事廢棄物處理業務為其要件，其罪質本具有反覆實施同",
                ""
            ],
            [
                "一行為之特性，被告四人基於單一處理廢棄物之犯意，自九",
                ""
            ],
            [
                "十七年七月間起迄九十七年十月二十二日為警查獲前為止之",
                ""
            ],
            [
                "密切接近期間內反覆實行廢棄物處理之行為，侵害同一環境",
                ""
            ],
            [
                "保護之社會法益，屬集合犯概念，應僅成立一罪。",
                ""
            ],
            [
                "六、本件檢察官起訴意旨另以：本件被告吳海禮等四人前開犯罪",
                ""
            ],
            [
                "之時間，係自九十七年三月間起至同年十月二十二日為警查",
                ""
            ],
            [
                "獲時止，因認九十七年三月間起至同年六月間被告吳海禮等",
                ""
            ],
            [
                "四人亦涉犯前開犯嫌云云。然按犯罪事實應依證據認定之，",
                ""
            ],
            [
                "無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無",
                ""
            ],
            [
                "罪之判決，刑事訴訟法第一百五十四條第二項及第三百零一",
                ""
            ],
            [
                "條第一項分別定有明文。經查，證人蔡麗華於檢察官偵訊時",
                ""
            ],
            [
                "即具結證稱：係於查獲前三、四個月才開始跑三峽等語（詳",
                ""
            ],
            [
                "偵字第三０四三七號卷一第一七六頁）、證人李建宏於檢察",
                ""
            ],
            [
                "官偵查中亦證稱：伊自九十七年八月才開始晚上載廢棄物至",
                ""
            ],
            [
                "三峽等語（詳偵字第三０四三七號卷一第一七０頁至第一七",
                ""
            ],
            [
                "一頁）、證人黃建誠於原審亦結證稱：公司載廢棄物至三峽",
                ""
            ],
            [
                "有二、三個月之久等語（詳訴字第三六一七號卷二第七六頁",
                ""
            ],
            [
                "），及被告陳進義於檢察官訊問時、原審審理中均供稱：三",
                ""
            ],
            [
                "峽的場地係我於九十七年七月間租用，並自該時起讓清淨公",
                ""
            ],
            [
                "司放土在該處等語在卷（詳偵字第三六七七號卷第二五０頁",
                ""
            ],
            [
                "、訴字第三六一七號卷二第二０九頁背面）。另觀諸車號○",
                ""
            ],
            [
                "○○－00號曳引車、車號○○○－00號曳引車之發照日期分",
                ""
            ],
            [
                "別為九十七年五月十九日、九十七年六月十七日，且均於九",
                ""
            ],
            [
                "十七年七月一日靠行在通良貨運，車號○○○－00號曳引車",
                ""
            ],
            [
                "則係於九十七年九月二十四日靠行在桃宏公司，此有前述車",
                ""
            ],
            [
                "籍查詢詢資料詳細畫面（詳訴字第三六一七號卷二第二三八",
                ""
            ],
            [
                "頁至第二四二頁）及汽車貨運業接受自備車輛靠行服務契約",
                ""
            ],
            [
                "書三份（詳偵字第三六七七號卷第一六０頁、第一六二頁、",
                ""
            ],
            [
                "第一六三頁）可資佐證。參以本件係內政部警政署刑事警察",
                ""
            ],
            [
                "局及新北市政府環保局於九十七年八月間接獲民眾檢舉及陳",
                ""
            ],
            [
                "情而開始蒐證一情，亦經證人簡良達於原審證稱：新北市政",
                ""
            ],
            [
                "府環保局係於九十七年八月接獲民眾陳情三峽河水質變差，",
                ""
            ],
            [
                "於同年十月成立專案小組搜查等語（詳訴字第三六一七號卷",
                ""
            ],
            [
                "二第一六七頁）、證人戴宏守亦於原審證稱：內政部警政署",
                ""
            ],
            [
                "環保警察第二中隊接獲檢舉後，於九十七年九月二日、三日",
                ""
            ],
            [
                "、十日、三十日、十月十六日、二十日、二十二日前往蒐證",
                ""
            ],
            [
                "等語在卷（詳訴字第三六一七號卷二第一六五頁），並有內",
                ""
            ],
            [
                "政部警政署刑事警察局九十七年九月八日刑偵六三字第○○",
                ""
            ],
            [
                "○○○○○○○○號函附卷可查。是於欠缺其他積極事證足",
                ""
            ],
            [
                "證被被告吳海禮等四人於九十七年三月至六月間即有前揭違",
                ""
            ],
            [
                "法犯行之情形下，尚難逕為不利於被告四人之認定，從而檢",
                ""
            ],
            [
                "察官起訴所指被告吳海禮四人於九十七年三月起至六月間亦",
                ""
            ],
            [
                "有前開論罪部分所載之犯罪，自屬不能證明。惟因起訴意旨",
                ""
            ],
            [
                "認上開部分倘成立犯罪，與本院前揭論罪科刑部分，具有想",
                ""
            ],
            [
                "像競合或集合犯之一罪關係，爰均不另為無罪之諭知。",
                ""
            ],
            [
                "七、原審詳為調查後，認被告吳海禮、謝啟川、陳源盛、陳進義",
                ""
            ],
            [
                "四人犯罪事證明確，予以論罪科刑，固非無見，惟查：（一",
                ""
            ],
            [
                "）共犯蔡麗華駕駛之白色自用小客車車號應為「００００－",
                ""
            ],
            [
                "００號」，原審判決均記載為「００００－００號」，核與",
                ""
            ],
            [
                "卷內資料不符；（二）本件於事實欄四所示被告陳進義駕駛",
                ""
            ],
            [
                "黑色車號○○○○－00號自用小客車內所扣得之無線電使用",
                ""
            ],
            [
                "說明書一本，無法證明與本案被告等人之犯行有何相關，原",
                ""
            ],
            [
                "審逕予宣告沒收，即有未洽（此部分並詳最高法院一０二年",
                ""
            ],
            [
                "度台上字第二五九一號判決發回意旨所指摘，詳該判決第六",
                ""
            ],
            [
                "頁）；（三）本件原審判決事實欄記載之共犯有「詎吳海禮",
                ""
            ],
            [
                "、謝啟川、蔡麗華、陳源盛、郭承愷、黃建誠、李建宏、陳",
                ""
            ],
            [
                "進義自九十七年七月間起至同年十月二十二日為警查獲日止",
                ""
            ],
            [
                "，竟共同基於從事廢棄物處理，未依廢棄物處理許可文件內",
                ""
            ],
            [
                "容處理廢棄物之犯意聯絡」（詳原審判決書第五頁），然於",
                ""
            ],
            [
                "理由欄內卻記載「被告吳海禮、謝啟川、陳源盛、郭承愷、",
                ""
            ],
            [
                "蔡麗華、黃建誠、李建宏、陳進義與真實姓名不詳之成年曳",
                ""
            ],
            [
                "引車司機間，就違反廢棄物清理法第四十六條第四款後段規",
                ""
            ],
            [
                "定部分」，亦即事實欄未記載共犯尚有成年司機，然於理由",
                ""
            ],
            [
                "欄內卻記載共犯有成年司機，亦有未當（此部分並詳最高法",
                ""
            ],
            [
                "院一０二年度台上字第二五九一號判決發回意旨所指摘，詳",
                ""
            ],
            [
                "該判決第三頁至第四頁）；（四）本件原審判決未記載本案",
                ""
            ],
            [
                "被告陳進義竊佔國有河川地之範圍，且就佔用之地號並記載",
                ""
            ],
            [
                "錯誤，復未就應沒收物於事實欄說明與本案有何關係，自有",
                ""
            ],
            [
                "不當。是被告吳海禮、陳源盛、陳進義雖執前詞否認犯罪，",
                ""
            ],
            [
                "提起上訴，固均無理由，業如前述，另被告謝啟川雖於本院",
                ""
            ],
            [
                "審理中業已坦承犯行，然請求本院予以緩刑宣告乙節（詳本",
                ""
            ],
            [
                "院一０三年三月五日審判筆錄第七六頁），亦無理由（理由",
                ""
            ],
            [
                "詳後述），惟因原審判決有如前述之瑕疵可議，自仍應由本",
                ""
            ],
            [
                "院予以撤銷改判。爰審酌被告吳海禮前即曾因違反廢棄物清",
                ""
            ],
            [
                "理法經法院判處罪刑並諭知緩刑確定，竟於緩刑期間甫屆滿",
                ""
            ],
            [
                "，再為本件犯行、被告吳海禮、謝啟川、陳源盛、陳進義四",
                ""
            ],
            [
                "人之前科素行、參與本件犯行之程度、被告吳海禮、陳源盛",
                ""
            ],
            [
                "、陳進義於犯罪後，一再卸責諉過，犯後態度非佳，被告謝",
                ""
            ],
            [
                "啟川雖於本院審理中坦承犯行，然前於偵查時及原審審理中",
                ""
            ],
            [
                "均否認犯罪，犯後態度難認良好，兼衡本件被告四人之犯罪",
                ""
            ],
            [
                "動機、目的、手段、因未依許可處理文件內容處理事業廢棄",
                ""
            ],
            [
                "污泥，逕予排放於河川，對環境所生影響等一切情狀，暨原",
                ""
            ],
            [
                "審認定被告吳海禮、謝啟川、陳源盛三人另有違反廢棄物清",
                ""
            ],
            [
                "理法第四十六條第六款、同法第四十八條、刑法第二百十六",
                ""
            ],
            [
                "條、第二百十五條等犯行，然本院前審已認為被告吳海禮、",
                ""
            ],
            [
                "謝啟川、陳源盛三人未涉前述犯行，本院認定被告吳海禮、",
                ""
            ],
            [
                "謝啟川、陳源盛三人之惡性較原審為輕，暨被告謝啟川上訴",
                ""
            ],
            [
                "意旨即為請求本院從輕量刑，並業已於本院審理中坦承犯行",
                ""
            ],
            [
                "，暨被告四人清除、處理廢棄物之土地面積範圍，破壞自然",
                ""
            ],
            [
                "景觀、環境，及其他一切情形，各量處如主文第二項至第五",
                ""
            ],
            [
                "項所示之刑，以示懲儆；至被告謝啟川及其選任辯護人雖以",
                ""
            ],
            [
                "：被告謝啟川業於本院審理中坦承犯行，顯有悔意，請求對",
                ""
            ],
            [
                "被告謝啟川宣告緩刑乙節（詳被告謝啟川一０三年一月十五",
                ""
            ],
            [
                "日刑事辯護意旨狀及本院一０三年三月五日審判筆錄第七五",
                ""
            ],
            [
                "頁至第七六頁），然查：（一）被告謝啟川自警詢、偵查時",
                ""
            ],
            [
                "、原審審理、本院前審審理中皆一致否認本案犯行，觀諸本",
                ""
            ],
            [
                "案由最高法院發回本院審理時，被告謝啟川於準備程序中猶",
                ""
            ],
            [
                "否認犯行，有被告謝啟川本院一０二年八月十九日準備程序",
                ""
            ],
            [
                "筆錄在卷可稽，而觀諸「法院加強緩刑宣告實施要點」第二",
                ""
            ],
            [
                "點規定須被告犯罪後態度誠懇，自白犯罪而有悛悔實意，查",
                ""
            ],
            [
                "獲其他共犯或重要證物，依其犯罪情節及犯後之態度，足信",
                ""
            ],
            [
                "無再犯之虞，始適合宣告緩刑，則本案係發生於九十七年七",
                ""
            ],
            [
                "月至九十七年十月二十二日，被告謝啟川直至本院一０三年",
                ""
            ],
            [
                "一月五日審判期日始願坦承犯行，實難認被告謝啟川有何態",
                ""
            ],
            [
                "度誠懇，自白犯罪而有悛悔實意；（二）被告謝啟川與本案",
                ""
            ],
            [
                "共犯吳海禮於最高法院發回本院審理時，竟另與吳海禮共犯",
                ""
            ],
            [
                "違反廢棄物清理法案件，由臺灣臺中地方法院檢察署聲請臺",
                ""
            ],
            [
                "灣臺中地方法院羈押中，此有本院一０二年七月二十九日準",
                ""
            ],
            [
                "備程序筆錄在卷可稽（因傳喚被告謝啟川未到庭而由選任辯",
                ""
            ],
            [
                "護人告知被告謝啟川與共犯吳海禮因共犯違反廢棄物清理法",
                ""
            ],
            [
                "由臺灣臺中地方法院檢察署檢察官向法院聲請羈押而在法務",
                ""
            ],
            [
                "部矯正署臺中看守所羈押中），且前述違反廢棄物清理法之",
                ""
            ],
            [
                "案件亦係二人在清淨公司任職時所犯，並據被告謝啟川及共",
                ""
            ],
            [
                "犯吳海禮於本院審理中供承在卷（詳本院一０二年八月十九",
                ""
            ],
            [
                "日準備程序筆錄第六頁），足見被告謝啟川於本案遭警查獲",
                ""
            ],
            [
                "後，猶再犯違反廢棄物清理法案件，且亦係有關於清淨公司",
                ""
            ],
            [
                "案件，足見被告謝啟川並無任何悛悔實意，且已經再犯，是",
                ""
            ],
            [
                "實無法因於最高法院發回本院審理後，被告謝啟川始願意供",
                ""
            ],
            [
                "承犯行，即對被告謝啟川宣告緩刑，更何況被告謝啟川於本",
                ""
            ],
            [
                "院審理具結作證，就共犯吳海禮之行為亦多所隱瞞，難認有",
                ""
            ],
            [
                "符合前述「查獲其他共犯或重要證物」之情形，是被告謝啟",
                ""
            ],
            [
                "川前揭上訴理由請求本院宣告緩刑乙節，尚無從准許，一併",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "八、沒收之說明：",
                ""
            ],
            [
                "（一）如附表編號一所示之車用無線電含話筒一台，係於事實欄",
                ""
            ],
            [
                "四所示查獲時，於蔡麗華駕駛白色車號○○○○－00號自",
                ""
            ],
            [
                "用小客車所查扣，並係共犯蔡麗華所有供與駕駛車號○○",
                ""
            ],
            [
                "○－00號曳引車、車號○○○－00號曳引車之司機李建宏",
                ""
            ],
            [
                "所用之物，業據蔡麗華供述在卷（詳偵字第三０四三七號",
                ""
            ],
            [
                "卷一第九十頁），應依刑法第三十八條第一項第二款規定",
                ""
            ],
            [
                "宣告沒收。",
                ""
            ],
            [
                "（二）如附表編號四所示之對講機一台，係於事實欄四所示查獲",
                ""
            ],
            [
                "時，於司機李建宏所駕駛車號○○○－00號曳引車內所查",
                ""
            ],
            [
                "獲，並係證人蔡麗華所有供與司機李建宏連絡使用，業據",
                ""
            ],
            [
                "證人李建宏（詳偵字第三０四三七號卷一第五四頁）及被",
                ""
            ],
            [
                "告謝啟川（詳本院一０三年三月五日審判筆錄第六二頁）",
                ""
            ],
            [
                "供明在卷，應依刑法第三十八條第一項第二款規定宣告沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "（三）如附表編號三所示載有「魔王００００００」之筆記本一",
                ""
            ],
            [
                "本，係被告陳源盛所有，且係登載有關被告陳進義之無線",
                ""
            ],
            [
                "電頻道以便與被告陳進義連絡等情，亦據被告陳源盛供承",
                ""
            ],
            [
                "在卷（詳本院一０三年三月五日審判筆錄第六二頁至第六",
                ""
            ],
            [
                "三頁），應依刑法第三十八條第一項第二款規定宣告沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（四）如附表編號三所示錄影鏡頭四個、攝影機主機一台等物，",
                ""
            ],
            [
                "被告陳進義雖辯稱不是自己所有而係他人所棄置等情，然",
                ""
            ],
            [
                "被告陳進義業將前述他人所棄置之物占為己用，顯已將前",
                ""
            ],
            [
                "述物品占為己有，另如附表編號三所示對講機五台，則係",
                ""
            ],
            [
                "被告陳進義所購買供本案使用等情，業據被告陳進義供明",
                ""
            ],
            [
                "在卷（詳本院一０三年三月十九日審判筆錄第三二頁）；",
                ""
            ],
            [
                "另如附表三所示抽水馬達三台，依前述證人戴宏守、陳坤",
                ""
            ],
            [
                "池、簡良達之證述內容，可知係被告陳進義所有設置於三",
                ""
            ],
            [
                "峽棄置場之抽水池內並供犯本案之罪所用之物，爰依刑法",
                ""
            ],
            [
                "第三十八條第一項第二款規定宣告沒收。",
                ""
            ],
            [
                "（五）另扣案挖土機、車號○○○－00號曳引車各一輛，僅為一",
                ""
            ],
            [
                "般工程及運輸貨物常用之機具、車輛，客觀上並非專供處",
                ""
            ],
            [
                "理廢棄物所用，亦非違禁物，衡諸比例原則，爰均不併予",
                ""
            ],
            [
                "宣告沒收，至其餘扣案物品因乏積極事證足以證明與本件",
                ""
            ],
            [
                "被告等人所犯非法處理廢棄物、竊佔等犯行有何直接關係",
                ""
            ],
            [
                "，爰均不予宣告沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段，廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款，刑法第十一條前段、第二十八條、第三百二十條第二",
                ""
            ],
            [
                "項、第五十五條、第三十八條第一項第二款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉異海到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    4     月    2     日",
                ""
            ],
            [
                "刑事第十三庭審判長法  官  陳晴教",
                ""
            ],
            [
                "法  官  林海祥",
                ""
            ],
            [
                "法  官  曾淑華",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  蔡易霖",
                ""
            ],
            [
                "中    華    民    國   103    年    4     月    2     日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬──────────────────┬───────┐",
                ""
            ],
            [
                "│編號│品      名      及      數      量  │所    有    人│",
                ""
            ],
            [
                "├──┼──────────────────┼───────┤",
                ""
            ],
            [
                "│一  │ＫＥＮＷＯＯＤ牌車用無線電含話筒一台│蔡麗華        │",
                ""
            ],
            [
                "├──┼──────────────────┼───────┤",
                ""
            ],
            [
                "│二  │載有「魔王００００００」字樣之筆記本│陳源盛        │",
                ""
            ],
            [
                "│    │一本                                │              │",
                ""
            ],
            [
                "├──┼──────────────────┼───────┤",
                ""
            ],
            [
                "│三  │錄影鏡頭四個、對講機五台、攝影機主機│陳進義        │",
                ""
            ],
            [
                "│    │一台、抽水馬達三台                  │              │",
                ""
            ],
            [
                "├──┼──────────────────┼───────┤",
                ""
            ],
            [
                "│四  │ＳＡＮＴＥＣＨ牌對講機一台          │蔡麗華        │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,103,台上,2952,20140821": [
            [
                "最高法院刑事判決　　　　　　一○三年度台上字第二九五二號",
                ""
            ],
            [
                "上　訴　人　吳海禮",
                ""
            ],
            [
                "選任辯護人　蔡明熙律師",
                ""
            ],
            [
                "　　　　　　陳尚義律師",
                ""
            ],
            [
                "上　訴　人　謝川",
                ""
            ],
            [
                "選任辯護人　林孟毅律師",
                ""
            ],
            [
                "上　訴　人　陳源盛",
                ""
            ],
            [
                "選任辯護人　曾郁榮律師",
                ""
            ],
            [
                "　　　　　　蔡全淩律師",
                ""
            ],
            [
                "上　訴　人　陳進義",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國一０三年四月二日第二審更審判決（一０二年度上更字第",
                ""
            ],
            [
                "一０五號，起訴案號：台灣新北地方法院檢察署九十七年度偵字",
                ""
            ],
            [
                "第三０四三七號，九十八年度偵字第三六七七、一五八六四號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "本件原判決撤銷第一審關於上訴人吳海禮、謝川、陳源盛、陳",
                ""
            ],
            [
                "進義部分之科刑判決，改判論處上訴人等共同未依廢棄物清理法",
                ""
            ],
            [
                "第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物清除、處理罪刑，已詳敘認定犯罪事實所憑之證據及其認定",
                ""
            ],
            [
                "之理由，並對吳海禮、陳源盛、陳進義否認犯罪之辯詞，如何不",
                ""
            ],
            [
                "足採信，均已依據卷內資料，詳予指駁及說明。又查：（一）證",
                ""
            ],
            [
                "據之取捨及事實之認定，為事實審法院之職權，苟其判斷無違經",
                ""
            ],
            [
                "驗法則或論理法則，即不能任意指為違法。且證人之陳述有部分",
                ""
            ],
            [
                "前後未盡相符時，究竟何者為可採，法院仍得本其審理所得之心",
                ""
            ],
            [
                "證予以斟酌，若其基本事實之陳述，果與真實性無礙時，仍非不",
                ""
            ],
            [
                "得予以採信。原判決依憑謝川於原審之自白暨其不利於己之證",
                ""
            ],
            [
                "述，證人即已判刑定讞共同被告蔡麗華、黃建誠、郭承愷、吳美",
                ""
            ],
            [
                "香、李建宏、證人高明華、洪欽祥、戴宏守、寧世強、林國超、",
                ""
            ],
            [
                "陳坤池、簡良達之證述，卷附車號○○○○－00號自用小客車",
                ""
            ],
            [
                "、車號○○○－00號曳引車之車籍查詢基本資料詳細畫面、清",
                ""
            ],
            [
                "淨國際興業有限公司（下稱清淨公司）違反廢棄物清理法蒐證照",
                ""
            ],
            [
                "片（時間：民國九十七年八月二十七日、九月二日、九月二十三",
                ""
            ],
            [
                "日）、現場照片、陳源盛所有車號○○○－00號曳引車與桃宏",
                ""
            ],
            [
                "交通股份有限公司所簽立之九十七年九月二十四日汽車貨運業接",
                ""
            ],
            [
                "受自備車輛靠行服務契約書、謝川所購買車號○○○－00、",
                ""
            ],
            [
                "四八七－ＡＰ號曳引車以蔡麗華名義登記後與通良貨運有限公司",
                ""
            ],
            [
                "簽立之九十七年七月一日汽車貨運業接受自備車輛靠行服務契約",
                ""
            ],
            [
                "書、清淨公司違反廢棄物清理法乙案環保警察第二中隊蒐證工作",
                ""
            ],
            [
                "日誌、新北市三峽區棄置場所（下稱三峽棄置場）之現場車號○",
                ""
            ],
            [
                "○○－00、ＯＯＯ－ＡＰ號曳引車九十七年十月二十二日大貨",
                ""
            ],
            [
                "車進出場翻拍照片、九十七年十月二十二日、二十三日在三峽棄",
                ""
            ],
            [
                "置場拍攝清淨公司違反廢棄物清理法查獲現場及會勘照片剪輯、",
                ""
            ],
            [
                "三峽棄置場佔用如原判決附圖所示之改制前台北縣政府（以下改",
                ""
            ],
            [
                "稱新北市政府）政風處函送之新北市政府ＯＯ區ＯＯ段ＯＯ小段",
                ""
            ],
            [
                "四二七之一、四二八、四二九之一、四三０之一地號等四筆土地",
                ""
            ],
            [
                "土地複丈成果圖、新北市○○○○○○○○○○○○○○○○○",
                ""
            ],
            [
                "○○○○區○○○○○號影本（含三峽橫溪段溪南小段四二七之",
                ""
            ],
            [
                "一、四二八、四二九之一、四三０之一等地號土地）、新北市政",
                ""
            ],
            [
                "府環境保護局函送三峽棄置場內污水池污泥貯槽之污泥採樣檢測",
                ""
            ],
            [
                "報告及有害事業廢棄物認定標準附表、清淨公司領有之桃園縣政",
                ""
            ],
            [
                "府乙級廢棄物處理許可證、許可資料查詢、新北市政府環境保護",
                ""
            ],
            [
                "局復函 (略稱於三峽棄置場內採樣檢測之污泥，確認非屬有害事",
                ""
            ],
            [
                "業廢棄物，應屬一般事業廢棄物等情）、本案蒐證照片、扣案物",
                ""
            ],
            [
                "照片、資料光碟、上開三輛曳引車及蔡麗華所駕駛之白色車號○",
                ""
            ],
            [
                "○○○－00自用小客車、陳源盛所駕駛之黑色車號○○○○－00",
                ""
            ],
            [
                "自用小客車之車號查詢汽車車籍、李建宏及蔡麗華在三峽棄置場",
                ""
            ],
            [
                "遭查獲時，內政部警政署環境保護警察隊第二中隊所製作搜索扣",
                ""
            ],
            [
                "押筆錄、查扣物品明細清單、蔡麗華之搜索同意書、新北市政府",
                ""
            ],
            [
                "環境保護局之稽查紀錄、台灣新北地方法院九十七年十月二十一",
                ""
            ],
            [
                "日搜索票、如原判決附表編號一至四所示之扣案物品等證據資料",
                ""
            ],
            [
                "，以及卷內其他證據調查之結果，綜合判斷，認上訴人等確有如",
                ""
            ],
            [
                "其事實欄所載之犯行，已詳敘其取捨證據及認定事實之心證理由",
                ""
            ],
            [
                "，且原判決並已敘明謝川雖於第一審審理時證稱：蔡麗華是伊",
                ""
            ],
            [
                "僱用的，薪水是伊支出等語，然其同時已證述蔡麗華之薪資係其",
                ""
            ],
            [
                "向清淨公司請領；並於偵查中證以蔡麗華並非其所僱用等情，足",
                ""
            ],
            [
                "見其給付蔡麗華之薪資乃由清淨公司給付，不能執此即為吳海禮",
                ""
            ],
            [
                "有利認定之理由。所為論斷，無違經驗法則及論理法則，亦無所",
                ""
            ],
            [
                "指理由不備及理由矛盾之違法情形存在。(二)共同正犯之成立，",
                ""
            ],
            [
                "祇須具有犯意之聯絡、行為之分擔，既不問犯罪動機起於何人，",
                ""
            ],
            [
                "亦不必每一階段犯行均經參與。共同實行犯罪行為之人，在合同",
                ""
            ],
            [
                "意思範圍內，各自分擔犯罪行為之一部，相互利用他人之行為，",
                ""
            ],
            [
                "以達其犯罪之目的者，即應對於全部所發生之結果共同負責；且",
                ""
            ],
            [
                "共同正犯不限於事前有協議，即僅於行為當時有共同犯意之聯絡",
                ""
            ],
            [
                "者亦屬之，且表示之方法，不以明示通謀為必要，即相互間有默",
                ""
            ],
            [
                "示之合致亦無不可。原判決以陳源盛確有跟車把風之犯行，並非",
                ""
            ],
            [
                "其所抗辯：乃單純出遊云云，已就其如何有犯意聯絡及行為之分",
                ""
            ],
            [
                "擔，詳為說明。陳源盛既在共同正犯之犯意聯絡範圍內，對於他",
                ""
            ],
            [
                "共同正犯所實行之行為應共同負責，是原判決論陳源盛為共同正",
                ""
            ],
            [
                "犯之一，於法俱無不合。陳源盛上訴意旨猶執前詞指摘原判決有",
                ""
            ],
            [
                "適用法則不當及理由不備之違誤，亦非合法上訴第三審之理由。",
                ""
            ],
            [
                "(三)廢棄物清理法第四十一條第一項規定：除但書情形外，從事",
                ""
            ],
            [
                "廢棄物清除處理業務者，應向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件後，始得受託清除、處理廢棄物業務，係規定廢棄物清理業務",
                ""
            ],
            [
                "，採行政許可方式，並非任何人均得為之。廢棄物清理法第四十",
                ""
            ],
            [
                "六條第四款規定「未依第四十一條第一項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容貯存、清除、處理廢棄物者，處一年以上",
                ""
            ],
            [
                "五年以下有期徒刑，得併科新台幣三百萬元以下罰金」，既係規",
                ""
            ],
            [
                "定無廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄",
                ""
            ],
            [
                "物者之刑事責任，原判決就上訴人等所犯，如何構成廢棄物清理",
                ""
            ],
            [
                "法第四十六條第四款前段之罪，已於其事實部分記載及於理由內",
                ""
            ],
            [
                "詳加說明，並無上訴意旨所指適用法則不當之違誤。(四)量刑輕",
                ""
            ],
            [
                "重、應否宣告緩刑及適用刑法第五十九條之規定減輕其刑，係屬",
                ""
            ],
            [
                "事實審法院得依職權自由裁量之事項，原判決已說明斟酌刑法第",
                ""
            ],
            [
                "五十七條各款所列情狀，量處上訴人等如原判決所示之刑，及謝",
                ""
            ],
            [
                "川雖於原審自白，然其並無悔意，並圖為吳海禮脫罪，不宜宣",
                ""
            ],
            [
                "告緩刑之理由（見原判決第五十八至五十九頁），即不得任意指",
                ""
            ],
            [
                "為違法。其餘上訴意旨所指對於原判決究竟如何違背法令，並未",
                ""
            ],
            [
                "依卷內訴訟資料為具體之指摘，或徒憑己意，就屬原審採證認事",
                ""
            ],
            [
                "職權之適法行使，及於原判決本旨不生影響或已經說明事項，任",
                ""
            ],
            [
                "意指摘為違法，核與法律規定得為第三審上訴理由之違法情形，",
                ""
            ],
            [
                "均不相適合，應認其等關於違反廢棄物清理法部分之上訴均違背",
                ""
            ],
            [
                "法律上之程式，應予以駁回。又原判決認陳進義另犯與違反廢棄",
                ""
            ],
            [
                "物清理法部分具想像競合犯關係之竊佔部分，原審係論以刑法第",
                ""
            ],
            [
                "三百二十條第二項之罪，核屬刑事訴訟法第三百七十六條第二款",
                ""
            ],
            [
                "所列之不得上訴於第三審法院之案件。本件上訴人陳進義對於違",
                ""
            ],
            [
                "反廢棄物清理法部分之上訴為不合法，無從為實體上審理，已如",
                ""
            ],
            [
                "前述，則對於不得上訴於第三審法院之竊佔部分，自無從適用審",
                ""
            ],
            [
                "判不可分原則，併為實體上審判，亦應從程序上予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○三  年    八    月  二十一  日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  洪  佳  濱",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  王  梅  英",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○三  年    八    月  二十六  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}