{
    "id": "TPHM,105,聲再,160,20160510,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C105%2C%E8%81%B2%E5%86%8D%2C160%2C20160510%2C1",
    "history": {
        "TPHM,105,聲再,160,20160510,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　105年度聲再字第160號",
                ""
            ],
            [
                "　再審聲請人",
                ""
            ],
            [
                "　即受判決人　羅坤瑋",
                ""
            ],
            [
                "上列聲請人即受判決人因違反廢棄物清理法案件，對於本院103",
                ""
            ],
            [
                "年度上更(一)字第86號，中華民國104年2月11日第二審確定判決",
                ""
            ],
            [
                "（第一審判決案號：臺灣新北地方法院100年度訴字第1949號，",
                ""
            ],
            [
                "起訴案號：臺灣新北地方法院檢察署100年度偵字第4117、5177",
                ""
            ],
            [
                "、7683、14543號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、聲請意旨略以：",
                ""
            ],
            [
                "(一)聲請人即受判決人羅坤瑋（下稱聲請人）提出行政院環保署",
                ""
            ],
            [
                "105年4月1日環署廢字第0000000000號函覆、久八九開發有",
                ""
            ],
            [
                "限公司營利事業登記證、久八九開發有限公司水汙染防治許",
                ""
            ],
            [
                "可證、新北市政府環保局93年1月5日函文之新事實證據，聲",
                ""
            ],
            [
                "請本件再審。",
                ""
            ],
            [
                "(二)原判決以聲請人與共同被告白永發，於98年3月29日後某日",
                ""
            ],
            [
                "，明知未經主管機關許可，不得提供土地，供人回填、堆置",
                ""
            ],
            [
                "廢棄物，如未申請核發廢棄物處理許可文件，亦不得從事廢",
                ""
            ],
            [
                "棄物之處理，竟共同基於違反廢棄物清理法之犯意聯絡，以",
                ""
            ],
            [
                "每台車新台幣（下同）2,000元至6,000元不等之代價，收受",
                ""
            ],
            [
                "不特定之砂石車司機所載運之不符內政部函令頒「營建剩餘",
                ""
            ],
            [
                "土石方處理方案」規定屬於廢棄物之營建剩餘土石方（下稱",
                ""
            ],
            [
                "廢土），任由砂石車司機將所載運之廢土回填、堆置在訟爭",
                ""
            ],
            [
                "土地上，白永發另僱用知情之真實姓名年籍不詳之怪手司機",
                ""
            ],
            [
                "，及於100年1月16、17、25日，以每日2,000元之代價，僱",
                ""
            ],
            [
                "用知情之黃進添，操作挖土機，協助砂石車傾倒廢土，非法",
                ""
            ],
            [
                "經營砂石場，以此方式處理廢土，而認聲請人構成廢棄物清",
                ""
            ],
            [
                "理法第46條第3款罪嫌。然，本件系爭標的物即傾倒物究為",
                ""
            ],
            [
                "廢棄物抑或剩餘土石方，涉及是否有處以廢棄物清理法刑罰",
                ""
            ],
            [
                "之適用，而於起訴書及歷次判決之犯罪事實中均明文認定系",
                ""
            ],
            [
                "爭標的物是剩餘土石方，經聲請人向行政院環保署函詢惠告",
                ""
            ],
            [
                "「營建剩餘土石方」與「廢棄物」之分辨、認定，即「營建",
                ""
            ],
            [
                "剩餘土石方」究與廢棄物清理法所指之「廢棄物」應以何條",
                ""
            ],
            [
                "件區別認定？又「營建剩餘土石方」是否有廢棄物清理法之",
                ""
            ],
            [
                "規範適用？業經行政院環保署105年4月1日環署廢字第00000",
                ""
            ],
            [
                "00000號函覆說明：「營建工程剩餘土石方」係屬有用資源",
                ""
            ],
            [
                "，只要其中未含金屬屑、玻璃碎片、塑膠類、廢木材...等",
                ""
            ],
            [
                "廢棄物，管理上即不歸屬營建廢棄物範疇，亦不應依廢棄物",
                ""
            ],
            [
                "清理法規定辦理。本件現場為砂土、碎石（泥、土、石頭）",
                ""
            ],
            [
                "，並無有所謂之磚、瓦、混凝土塊、廢金屬、廢玻璃、廢木",
                ""
            ],
            [
                "材、竹片、廢紙屑等參雜其中，故現場物品無需分類即當然",
                ""
            ],
            [
                "屬剩餘土石方，揆諸前開環保屬函示說明內容，自無廢棄物",
                ""
            ],
            [
                "清理法適用之餘地。",
                ""
            ],
            [
                "(三)又聲請人前為久八九開發有限公司負責人，所營為砂石場，",
                ""
            ],
            [
                "係合法申請且經新北市政府發給營利事業登記證，營業項目",
                ""
            ],
            [
                "載有「廢棄物清除業」、「廢棄物處理業」、「磚瓦石建材",
                ""
            ],
            [
                "批發業」、「土石採取業」等相關項目，上開砂石場之坐落",
                ""
            ],
            [
                "地點即為新北市林口鄉○○村00鄰00號，另被告就久八九開",
                ""
            ],
            [
                "發有限公司申請水汙染防制許可，亦經審核通過而由新北市",
                ""
            ],
            [
                "政府發給許可文件。再，新北市政府環保局93年函文通知被",
                ""
            ],
            [
                "告，所營之久八九砂石場業已通過「固定汙染源空氣汙染物",
                ""
            ],
            [
                "檢測及減量輔導計畫」。職是，縱如原判決所是認，聲請人",
                ""
            ],
            [
                "確有與共同被告白永發共同經營砂石場之事實（僅假設語氣",
                ""
            ],
            [
                "），惟聲請人亦領有相關許可文件，非屬非法經營，況本件",
                ""
            ],
            [
                "系爭標的物係剩餘土石方之有用資源而非廢棄物，原判決徒",
                ""
            ],
            [
                "以聲請人非法經營砂石場推認聲請人處理廢棄物，俱屬率斷",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(四)綜上，上開函文於原判決確定後，無論單獨或與先前之證據",
                ""
            ],
            [
                "綜合判斷，均足以動搖原確定判決所認定事實之基礎，並可",
                ""
            ],
            [
                "認聲請人應受無罪判決，爰依刑事訴訟法第420條第1項第6",
                ""
            ],
            [
                "款、第3項規定，聲請再審。",
                ""
            ],
            [
                "二、按刑事訴訟法第420條於104年2月4日修正公布，同年月6日",
                ""
            ],
            [
                "生效，就為受判決人之利益，得聲請再審之事由，其中第1",
                ""
            ],
            [
                "項第6款由原規定「因發現確實之新證據，足認受有罪判決",
                ""
            ],
            [
                "之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者",
                ""
            ],
            [
                "」修正為「因發現新事實或新證據，單獨或與先前之證據綜",
                ""
            ],
            [
                "合判斷，足認受有罪判決之人應受無罪、免訴、免刑或輕於",
                ""
            ],
            [
                "原判決所認罪名之判決者」，並增列第3項「第1項第6款之",
                ""
            ],
            [
                "新事實或新證據，指判決確定前已存在或成立而未及調查斟",
                ""
            ],
            [
                "酌，及判決確定後始存在或成立之事實、證據」規定。又參",
                ""
            ],
            [
                "諸上開條文之修正理由，指明再審制度之目的在發現真實並",
                ""
            ],
            [
                "追求具體公平正義之實現，為求真實之發見，避免冤獄，對",
                ""
            ],
            [
                "於確定判決以有再審事由而重新開始審理，攸關被告權益影",
                ""
            ],
            [
                "響甚鉅，故除現行規定所列舉之新證據外，若有確實之新事",
                ""
            ],
            [
                "實存在，不論單獨或與先前之證據綜合判斷，合理相信足以",
                ""
            ],
            [
                "動搖原確定判決，使受有罪判決之人應受無罪、免訴、免刑",
                ""
            ],
            [
                "或輕於原判決所認罪名之判決，應即得開啟再審程序等意旨",
                ""
            ],
            [
                "。至所謂「新事實」則必須為法院未曾判斷過之事實，例如",
                ""
            ],
            [
                "法院原所使用的鑑定方法錯誤，或是判決後已有新的鑑定方",
                ""
            ],
            [
                "法、技術或儀器或新的科學知識或理論等新的鑑定技術；新",
                ""
            ],
            [
                "證據，係指法院未曾判斷過之證據資料，如證人另案之證述",
                ""
            ],
            [
                "筆錄均屬之。換言之，所謂之「新事實」或「新證據」，應",
                ""
            ],
            [
                "係業已存在之「新事實」、「新證據」等資料本身，既非僅",
                ""
            ],
            [
                "聲請人片面主張之事實，亦非其所執須待調查後足以證明其",
                ""
            ],
            [
                "所主張事實之「證據方法」。縱寬認新事實、新證據之概念",
                ""
            ],
            [
                "涵攝範圍，將聲請人主張之待證事實、證據方法亦認屬「新",
                ""
            ],
            [
                "事實」、「新證據」，並認此一「新待證事實」、「新證據",
                ""
            ],
            [
                "資料」，是否實在，對原確定判決認定之事實影響如何，受",
                ""
            ],
            [
                "理再審聲請之法院，於必要時，得依職權為適當之調查，則",
                ""
            ],
            [
                "亦須顯然可認為足以動搖原有罪確定判決，而為受判決人無",
                ""
            ],
            [
                "罪、免訴、免刑或輕於原判決所認罪名之判決者為限，且依",
                ""
            ],
            [
                "此原因聲請再審者，應提出具體之新事實或新證據，由法院",
                ""
            ],
            [
                "綜合新證據、新事實，與案內其他有利與不利之全部卷證，",
                ""
            ],
            [
                "予以判斷，而非徒就卷內業已存在之資料對於法院取捨證據",
                ""
            ],
            [
                "之職權行使加以指摘（最高法院104年度台抗字第125號裁定",
                ""
            ],
            [
                "參照）。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "(一)原確定判決認定聲請人與同案被告白永發共同犯廢棄物清理",
                ""
            ],
            [
                "法第四十六條第三款之罪（想像競合犯同條第四款罪名），",
                ""
            ],
            [
                "主要係依憑聲請人在警詢時，直言：租地供白永發作為堆置",
                ""
            ],
            [
                "砂石場；在偵查中自承：遭警查扣的單據，皆屬其所有，其",
                ""
            ],
            [
                "上署押或所指客戶「都是我」，電話號碼亦為其所申用，修",
                ""
            ],
            [
                "繕事宜「是由我叫修、向我請款」，且曾經經營「東神砂石",
                ""
            ],
            [
                "場」，單據上的「西濱１７Ｋ」即是系爭砂石場；在審理中",
                ""
            ],
            [
                "，更直承：未領得廢棄物清除、處理許可文件；同案被告白",
                ""
            ],
            [
                "永發供承：確有向聲請人租地、填平，所駕「7D-23005」號",
                ""
            ],
            [
                "汽車內，被警搜獲無線電機、修繕單及砂石場送貨單，亦未",
                ""
            ],
            [
                "獲有廢棄物清除、處理執照；黃進添則供承：係受僱於白永",
                ""
            ],
            [
                "發，在系爭現場操作挖土機，無清除或處理廢棄物的許可文",
                ""
            ],
            [
                "件，工作用的無線電，是白永發調好頻道提供使用，外面有",
                ""
            ],
            [
                "人把風，如有可疑人出現，「要我們跑」各等語的部分自白",
                ""
            ],
            [
                "；承辦公務員寧世強供證：監視系爭現場已久，發現有挖土",
                ""
            ],
            [
                "機操作，並非一般整地；鄰地所有人黃太平、蔡政忠、蔡良",
                ""
            ],
            [
                "雄及蔡清秀一致指證：該現場係砂石場，並非停車場；蔡政",
                ""
            ],
            [
                "忠且指認聲請人經常在此出入；蔡清秀更詳言：現場經常有",
                ""
            ],
            [
                "卡車進出，怪手運作；砂石車司機楊信華、鄒政忠、連健成",
                ""
            ],
            [
                "、郭揚親及吳鴻基先後同謂：確曾前去系爭現場傾土；楊信",
                ""
            ],
            [
                "華尚稱：都是利用晚間行事，有人收單，必須付費，配合怪",
                ""
            ],
            [
                "手，依示傾倒，尤其當庭繪出其行車簡圖，恰與系爭現場相",
                ""
            ],
            [
                "合；連健成且說：我載去傾倒的是爛泥，他們向我收現金；",
                ""
            ],
            [
                "郭揚親同言：「是不能用的廢土」，復依卷內空照圖指出其",
                ""
            ],
            [
                "傾倒處，即是系爭查獲現場無訛；吳鴻基亦詳稱：我載運的",
                ""
            ],
            [
                "是「石頭帶沙」，「不能用的土」，利用晚上偷倒，每輛車",
                ""
            ],
            [
                "應付費新台幣三千元；修繕、提供怪手用料廠商柯進陽、楊",
                ""
            ],
            [
                "宇勛、楊山崎、邱少萍（按係楊山崎配偶）、楊川賢、郭政",
                ""
            ],
            [
                "忠及陳鎮宇分別供證：確曾應系爭砂石場央求，前去修繕、",
                ""
            ],
            [
                "提供用料；楊宇勛亦謂：「叫修」利用晚上處理；邱少萍猶",
                ""
            ],
            [
                "稱：我們交付的「送貨單」上所載「八里砂石場」，只是我",
                ""
            ],
            [
                "們辨識用的，實際上應是給「東神」，遭搜獲的「東神砂石",
                ""
            ],
            [
                "場」發票抬頭，就是我們應他們要求開的；楊川賢尚供明：",
                ""
            ],
            [
                "是羅坤瑋來叫貨，由其員工洪火生簽收，我發票的「抬頭」",
                ""
            ],
            [
                "（按指買受人）寫「東神」；郭政忠更詳述：我推銷怪手用",
                ""
            ],
            [
                "潤滑油，是和羅坤瑋交易，向他請款，收現金，因為他們游",
                ""
            ],
            [
                "走法律邊緣，所以要求當場付現；陳鎮宇同謂：係受羅坤瑋",
                ""
            ],
            [
                "「本人」委請維修現場怪手等機具，羅坤瑋亦是付費人；系",
                ""
            ],
            [
                "爭砂石場員工洪火生證實：我幫羅坤瑋工作，並代為收貨，",
                ""
            ],
            [
                "有在單據上簽名各等語的證言；顯示現場有挖土機操作、夜",
                ""
            ],
            [
                "間照明、昏暗中進行、地點偏僻、駛入的汽車載運泥沙等物",
                ""
            ],
            [
                "照片；勘驗現場蒐證錄影資料，顯示確如照片所示的勘驗筆",
                ""
            ],
            [
                "錄；顯示記載如同上揭各證人所言「八里砂場」、「000000",
                ""
            ],
            [
                "0000、0000000000（按係羅坤瑋使用）」電話號碼、「17K",
                ""
            ],
            [
                "羅」、「東神砂石場」、「久八九開發有限公司」（按係羅",
                ""
            ],
            [
                "坤瑋所登記、負責）、「久八九」、「西濱17K」、「台北",
                ""
            ],
            [
                "縣林口鄉○○村00鄰00號」（按係系爭現場所在建物門牌號",
                ""
            ],
            [
                "碼）、「嘉寶」、「嘉保」、「羅」、「洪火生」等字的提",
                ""
            ],
            [
                "供勞務、維修廠商請款單、估價單、發票、收據、修理報告",
                ""
            ],
            [
                "單、送貨單；扣案挖土機二台、無線電機具五台；參諸上揭",
                ""
            ],
            [
                "蒐證錄影資料，顯示夜間作業，砂石車入場前，必先至場前",
                ""
            ],
            [
                "一發財車旁暫停數十秒，嗣再繼續，足見確有發財車把風、",
                ""
            ],
            [
                "收費，其利用夜間行事，無非避人耳目，遂行違法；再衡諸",
                ""
            ],
            [
                "現場照片明顯可見土堆高達二、三人身，體積非微，而扣案",
                ""
            ],
            [
                "物中，有一般所謂營建廢棄土石的「土尾」四聯單，益見確",
                ""
            ],
            [
                "有提供土地，作為堆置廢棄物之事等情況證據，認定聲請人",
                ""
            ],
            [
                "確有與白永發共同明知未經主管機關許可，不得提供土地，",
                ""
            ],
            [
                "供人回填、堆置廢棄物，且如未申請核發廢棄物處理許可文",
                ""
            ],
            [
                "件，亦不得從事廢棄物之處理等違法行為。並就聲請人辯稱",
                ""
            ],
            [
                "：系爭查獲者，乃營建剩餘的土石方，屬於內政部營建署訂",
                ""
            ],
            [
                "頒的「營建剩餘土石處理方案」所稱可再利用的土壤砂石資",
                ""
            ],
            [
                "源，自非廢棄物清理法規範的廢棄物云云，說明系爭由外車",
                ""
            ],
            [
                "載來傾倒的泥土、砂、石，未見分類，無有管制措施，且乏",
                ""
            ],
            [
                "剩餘土石方流向證明文件，更缺再利用計畫等法定文件，殊",
                ""
            ],
            [
                "非合法之再利用，尤其聲請人前已另有違反廢棄物清理法等",
                ""
            ],
            [
                "案件，遭警移送，竟然猶不申准許可，豈屬合法再利用、經",
                ""
            ],
            [
                "營，故認聲請人上開所辯，並不可採，此有上開判決書在卷",
                ""
            ],
            [
                "可按。",
                ""
            ],
            [
                "(二)按建築廢棄物，屬於事業廢棄物之範圍。而工程施工建造、",
                ""
            ],
            [
                "建築拆除、裝修工程及整地刨除所產生之營建事業廢棄物，",
                ""
            ],
            [
                "固屬內政部於99年3月2日修正公布之「營建事業廢棄物再利",
                ""
            ],
            [
                "用種類及管理方式」編號7所規定之「營建混合物」；然依",
                ""
            ],
            [
                "其規定，須經具備法定資格（第3點）及具廢棄物分類設備",
                ""
            ],
            [
                "或能力之再利用機構，將產生之營建事業廢棄物加以分類（",
                ""
            ],
            [
                "第4點），經分類作業後，屬營建剩餘土石方部分依營建剩",
                ""
            ],
            [
                "餘土石方處理方案處理，屬內政部公告之一般事業廢棄物再",
                ""
            ],
            [
                "利用種類部分，依公告之管理方式辦理；至其他非屬營建剩",
                ""
            ],
            [
                "餘土石方，亦非屬公告可再利用部分，應依廢棄物清理法規",
                ""
            ],
            [
                "定清除處理或再利用，送往合法掩埋場、焚化廠、合法廢棄",
                ""
            ],
            [
                "物代處理機構或再利用事業機構（第5點）。又依內政部96",
                ""
            ],
            [
                "年3月15日修正公布之「營建剩餘土石方處理方案」規定：",
                ""
            ],
            [
                "「本方案所指營建工程剩餘土石方之種類，包括建築工程、",
                ""
            ],
            [
                "公共工程及其他民間工程所產生之剩餘泥、土、砂、石、磚",
                ""
            ],
            [
                "、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、加工、",
                ""
            ],
            [
                "轉運、處理、再生利用者，屬有用之土壤砂石資源」。是營",
                ""
            ],
            [
                "建工程所產生之營建事業廢棄物，應依前述規定加以分類，",
                ""
            ],
            [
                "屬前述之營建剩餘土石方者，依「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」之規定處理並可作為資源利用者，始非屬於廢棄物；如未",
                ""
            ],
            [
                "經分類，即非屬「營建剩餘土石方」或「一般事業廢棄物再",
                ""
            ],
            [
                "利用種類」，自仍應依廢棄物清理法之規定清除、處理或再",
                ""
            ],
            [
                "利用。本案訟爭土地就外來砂石車所傾倒之內容物欠缺分類",
                ""
            ],
            [
                "、管制措施，卷內亦乏剩餘土石方流向證明文件、再利用計",
                ""
            ],
            [
                "畫等法定文件，難謂為合法之再利用等情，業據原確定判決",
                ""
            ],
            [
                "詳予敘明。聲請人固提出行政院環保署105年4月1日環署廢",
                ""
            ],
            [
                "字第0000000000號函覆、久八九開發有限公司營利事業登記",
                ""
            ],
            [
                "證、久八九開發有限公司水汙染防治許可證、新北市政府環",
                ""
            ],
            [
                "保局93年1月5日函文等，主張有新事實、新證據，然依行政",
                ""
            ],
            [
                "院環保署105年4月1日環署廢字第0000000000號函覆說明：",
                ""
            ],
            [
                "「二、營建工程剩餘土石方（俗稱廢棄土）包括：建築工程",
                ""
            ],
            [
                "、公共工程及其他民間工程所產生之剩餘泥、土、砂、石、",
                ""
            ],
            [
                "磚、瓦、混凝土塊等，屬有用資源，其主管機關為內政部（",
                ""
            ],
            [
                "營建署）；至因施工所附帶產生之金屬屑、玻璃碎片、塑膠",
                ""
            ],
            [
                "類、廢木材...等廢棄物，及混雜營建剩餘土石方未予分類",
                ""
            ],
            [
                "者，於管理上皆歸營建廢棄物範疇，應依廢棄物清理法等相",
                ""
            ],
            [
                "關規定辦理。三、承上，營建剩餘土石方如混雜施工所附帶",
                ""
            ],
            [
                "產生廢棄物，其屬廢棄物清理法第9條所稱廢棄物範疇，其",
                ""
            ],
            [
                "廢棄物清除機具應依第9條規定隨車持有載明『廢棄物產生",
                ""
            ],
            [
                "源及處理地點證明文件』，以供檢查。」亦重述若傾倒之內",
                ""
            ],
            [
                "容物欠缺分類、管制措施，於管理上仍應依廢棄物清理法等",
                ""
            ],
            [
                "相關規定辦理，聲請人所執前開函示縱予審酌，仍不足以動",
                ""
            ],
            [
                "搖原有罪之確定判決。再者，依其所附之久八九開發有限公",
                ""
            ],
            [
                "司營利事業登記證內容固載明營業項目有「廢棄物清除業」",
                ""
            ],
            [
                "，惟經營廢棄土清理業務仍須經環保主管機關許可始得為之",
                ""
            ],
            [
                "，聲請人及同案被告白永發均坦承未領得廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，其所提上開久八九開發有限公司營利事業登記",
                ""
            ],
            [
                "證、久八九開發有限公司水汙染防治許可證、新北市政府環",
                ""
            ],
            [
                "保局93年1月5日函文等，不論單獨或與先前之證據綜合判斷",
                ""
            ],
            [
                "，仍難動搖原確定判決所認定之事實，而使聲請人受無罪、",
                ""
            ],
            [
                "免訴、免刑或輕於原判決所認罪名之判決，自與刑事訴訟法",
                ""
            ],
            [
                "第420條第1項第6款規定之要件不符。",
                ""
            ],
            [
                "四、綜上，聲請人所提再審理由，核與刑事訴訟法第420 條第1",
                ""
            ],
            [
                "項第6 款所定不符。聲請人據此聲請再審，為無理由，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第434條第1項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    5     月    10    日",
                ""
            ],
            [
                "刑事第十九庭審判長法  官  鄧振球",
                ""
            ],
            [
                "法  官  何信慶",
                ""
            ],
            [
                "法  官  郭雅美",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後5 日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  江采廷",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}