{
    "id": "TPHM,99,上訴,3225,20110107,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C99%2C%E4%B8%8A%E8%A8%B4%2C3225%2C20110107%2C1",
    "history": {
        "TPHM,99,上訴,3225,20110107,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　99年度上訴字第3225號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　瑞國環境工程股份有限公司",
                ""
            ],
            [
                "法定代理人　林品君",
                ""
            ],
            [
                "選任辯護人　許智勝律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳智領",
                ""
            ],
            [
                "　　　　　　郭美玲",
                ""
            ],
            [
                "前列被告共同",
                ""
            ],
            [
                "選任辯護人　柴健華律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院9",
                ""
            ],
            [
                "9年度訴字第684號，中華民國99年7月27日第一審判決，提起上",
                ""
            ],
            [
                "訴，前經辯論終結，茲因尚有應行調查之處，爰命再開辯論，特",
                ""
            ],
            [
                "此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 100　　年　　1　　 月　　7　　 日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十三庭　審判長法　官　曾德水",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　宋松璟",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　王復生",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　陳靜雅",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,99,上訴,3225,20110329,2": [
            [
                "臺灣高等法院刑事判決　　　　　　　　99年度上訴字第3225號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　瑞國環境工程股份有限公司",
                ""
            ],
            [
                "代　表　人　林品君",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳智領",
                ""
            ],
            [
                "　　　　　　郭美玲",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　柴健華律師",
                ""
            ],
            [
                "　　　　　　許智勝律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院99",
                ""
            ],
            [
                "年度訴字第684號，中華民國99年7月27日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣板橋地方法院檢察署98年度偵字第26233號、99年度偵字",
                ""
            ],
            [
                "第1286號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於瑞國環境工程股份有限公司、陳智領、郭美玲部分，",
                ""
            ],
            [
                "均撤銷。",
                ""
            ],
            [
                "瑞國環境工程股份有限公司、陳智領、郭美玲，均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告郭美玲、陳智領前係址設新北市蘆洲區",
                ""
            ],
            [
                "（原臺北縣蘆洲市○○○路436巷24號之被告瑞國環境工程",
                ""
            ],
            [
                "股份有限公司（下簡稱：瑞國公司）之名義及實際負責人（",
                ""
            ],
            [
                "於民國98年10月6日變更負責人為陳智領），其等明知被告",
                ""
            ],
            [
                "瑞國公司僅取得新北市政府（原臺北縣政府，下同）環境保",
                ""
            ],
            [
                "護局核發之廢棄物清除許可證，並未取得廢棄物之處理許可",
                ""
            ],
            [
                "證，依法僅能將受託清理之廢棄物載運至焚化廠或領有廢棄",
                ""
            ],
            [
                "物處理許可證之公司處理，竟在被告瑞國公司未取得焚化廠",
                ""
            ],
            [
                "或其他領有廢棄物處理許可證公司之委託處理契約之情況下",
                ""
            ],
            [
                "，與被告瑞國公司所僱用之挖土機、聯結車司機劉維逸、黃",
                ""
            ],
            [
                "楨宗（劉、黃二人，經原審判處有期徒刑1年2月，緩刑3年",
                ""
            ],
            [
                "，嗣經撤回上訴確定），共同基於違反廢棄物清理法之犯意",
                ""
            ],
            [
                "，先由被告陳智領以不詳之代價，向不特定人承攬清除廢棄",
                ""
            ],
            [
                "物，嗣於98年9月18日，由黃楨宗駕駛瑞國公司之聯結車至",
                ""
            ],
            [
                "新北市蘆洲區大臺北市場，將廢棄物載運至新北市○○區○",
                ""
            ],
            [
                "○街23號被告瑞國公司之停車場堆置。嗣於98年9月21日15",
                ""
            ],
            [
                "時30分許，劉維逸在上址操作挖土機清理上開廢棄物，為新",
                ""
            ],
            [
                "北市政府警察局蘆洲分局三民派出所員警會同新北市政府環",
                ""
            ],
            [
                "境保護局稽查人員當場查獲，並扣得聯結車、挖土機、鏟裝",
                ""
            ],
            [
                "機各1輛，始查悉上情。因認被告郭美玲、陳智領均係犯廢",
                ""
            ],
            [
                "棄物清理法第46條第4款之未依同法第41條第1項規定領有廢",
                ""
            ],
            [
                "棄物處理許可文件，從事廢棄物貯存、清除、處理廢棄物之",
                ""
            ],
            [
                "罪嫌，被告瑞國公司係犯同法第47條之罪嫌，應科以同法第",
                ""
            ],
            [
                "46條之罰金刑等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項定有明文。又檢察官就被告犯罪事實",
                ""
            ],
            [
                "，應負舉證責任，並指出證明之方法，同法第161條第1項亦",
                ""
            ],
            [
                "有明文規定。因此，檢察官對於起訴之犯罪事實，應負提出",
                ""
            ],
            [
                "證據及說服之實質舉證責任。而認定不利於被告之事實，須",
                ""
            ],
            [
                "依積極證據，苟積極證據不足為不利於被告事實之認定時，",
                ""
            ],
            [
                "即應為有利於被告之認定，更不必有何有利之證據（最高法",
                ""
            ],
            [
                "院30年上字第816號判例意旨參照）。",
                ""
            ],
            [
                "三、檢察官認被告郭美玲、陳智領、瑞國公司涉犯前開罪嫌，係",
                ""
            ],
            [
                "以：被告郭美玲、陳智領供承：瑞國公司未取得廢棄物處理",
                ""
            ],
            [
                "許可證，瑞國公司於上揭時地，受託清運廢棄物，且將廢棄",
                ""
            ],
            [
                "物載運上址瑞國公司停車場堆置，瑞國公司於上揭時間，尚",
                ""
            ],
            [
                "未取得焚化廠或其他領有廢棄物處理許可證公司之委託處理",
                ""
            ],
            [
                "契約等事實，證人劉維逸、黃楨宗供承：受僱於瑞國公司，",
                ""
            ],
            [
                "於上揭時地，載運及清理廢棄物等語，及證人即新北市政府",
                ""
            ],
            [
                "環境保護局稽查人員李觀宏於偵查中之證述與證人黃信義於",
                ""
            ],
            [
                "警詢時之證述，暨新北市政府環境保護局環境稽查工作紀錄",
                ""
            ],
            [
                "表、扣留清除機具清單、現場照片10張、扣案聯結車、挖土",
                ""
            ],
            [
                "機、鏟裝機各1輛可證等，資為論據。",
                ""
            ],
            [
                "四、被告瑞國公司於99年5月24日變更登記，公司負責人董事長",
                ""
            ],
            [
                "由陳智領變更為林品君之事實，有該公司公司變更登記表在",
                ""
            ],
            [
                "卷可稽（見本院卷第47至50頁）。是被告瑞國公司之代表人",
                ""
            ],
            [
                "自99年5月24日即已變更為林品君，合先敘明。",
                ""
            ],
            [
                "五、訊據被告郭美玲、陳智領及被告瑞國公司之代表人林品君均",
                ""
            ],
            [
                "否認有違反廢棄物清理法第46條第4款之罪嫌及同法第47條",
                ""
            ],
            [
                "之罪嫌，辯稱：本案應僅是違反行政罰，而非刑罰，因為瑞",
                ""
            ],
            [
                "國公司有清理許可證，我們只是將廢棄物載到公司停車場暫",
                ""
            ],
            [
                "放，瑞國公司有向仁武焚化廠申請，只是還沒有下來。被告",
                ""
            ],
            [
                "辯護人辯護意旨略以：依據公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "管理辦法第2條第1項規定，公民營廢棄物清除處理機構係包",
                ""
            ],
            [
                "含清除機構、處理機構及清理機構。貯存或轉運行為，係包",
                ""
            ],
            [
                "含於清除、處理或清理機構之清除或處理業務範圍之內，如",
                ""
            ],
            [
                "非單獨從事貯存或轉運業務，而為清除、處理或清理機構於",
                ""
            ],
            [
                "其從事清除、處理業務時，因未併案申請而從事貯存或轉運",
                ""
            ],
            [
                "之行為，係屬違反廢棄物清理法第42條及公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可管理辦法之規定，尚不涉及違反廢棄物清理法",
                ""
            ],
            [
                "第41條（參行政院環境保護署9l年11月20日環署廢字第0910",
                ""
            ],
            [
                "079675號函）。是被告瑞國公司於停車場內堆置一般廢棄物",
                ""
            ],
            [
                "，屬於清除業務範圍之內，雖未併案申請從事貯存或轉運之",
                ""
            ],
            [
                "行為，惟係屬違反廢棄物清理法第42條規定之行政罰，而無",
                ""
            ],
            [
                "同法第41條第l項之適用。又行政院環境保護署（下簡稱：",
                ""
            ],
            [
                "環保署）於95年ll月22日再以環署廢字第0950090227號函釋",
                ""
            ],
            [
                "示，其中說明第三點載稱：目前各項許可授內容並未包含「",
                ""
            ],
            [
                "轉運站」或「貯存場」之記載，故廢棄物清理法第46條第1",
                ""
            ],
            [
                "項第4款所稱之「廢棄物清除、處理許可文件」，並不包含",
                ""
            ],
            [
                "「轉運站」或「貯存場」之違反事項，對於清除機構未經許",
                ""
            ],
            [
                "可私設轉運站或貯存場所之違規情形，均屬違反廢棄物清理",
                ""
            ],
            [
                "法第42條規定，尚不涉及違反廢棄物清理法第41條之規定等",
                ""
            ],
            [
                "語；另該函說明第三點亦述及，領有清除許可證之清除業者",
                ""
            ],
            [
                "，於自用場所貯存自己運回之廢棄物外，尚提供場所給其他",
                ""
            ],
            [
                "業者貯存廢棄物或提供場所收集其他清除業者之廢棄物，再",
                ""
            ],
            [
                "行轉運至最終處理機構之情形，均屬違反廢棄物清理法第42",
                ""
            ],
            [
                "條及公民營廢棄物清除處理機構許可管理辦法第17條之規定",
                ""
            ],
            [
                "，而不涉及違反廢棄物清理法第41條。本案被告瑞國公司雖",
                ""
            ],
            [
                "未將所收集之一般廢棄物逕送至焚化廠或經許可之處理廠，",
                ""
            ],
            [
                "而是將之暫時堆置、貯存於自用停車場內，並由劉維逸以挖",
                ""
            ],
            [
                "土機集中整理，其後再轉運到高雄縣仁武垃圾焚化廠，依行",
                ""
            ],
            [
                "政院環保署之函示，並不涉及違反廢棄物清理法第41條之規",
                ""
            ],
            [
                "定，而屬同法第42條之行政罰等語。",
                ""
            ],
            [
                "六、查：瑞國公司於98年8月21日取得廢棄物清除許可證，當時",
                ""
            ],
            [
                "尚未與任何廢棄物焚化廠簽約，其本身無法將廢棄物直接運",
                ""
            ],
            [
                "至合格焚化廠進行清除工作，瑞國公司於98年9月18日受大",
                ""
            ],
            [
                "臺北農產品集貨市場蔡姓男子之委託，清除一般廢棄物，由",
                ""
            ],
            [
                "陳智領僱用黃楨宗擔任聯結車之駕駛，僱用劉維逸擔任挖土",
                ""
            ],
            [
                "機之駕駛，自大臺北農產品集貨市場，將一般廢棄物載運至",
                ""
            ],
            [
                "新北市○○區○○街118巷23號瑞國公司停車場內堆置，並",
                ""
            ],
            [
                "以挖土機將停車場內堆積之一般廢棄物加以集中、整理等事",
                ""
            ],
            [
                "實，為被告陳智領、郭美玲於原審及本院供承在卷，並經證",
                ""
            ],
            [
                "人黃禎宗、劉維逸於檢察官訊問及檢察事務官詢問時供述在",
                ""
            ],
            [
                "卷（見臺灣板橋地方法院檢察署偵字第26233號卷＜下簡稱",
                ""
            ],
            [
                "：偵字第26233號卷＞第57至58、75至77頁），且經證人即",
                ""
            ],
            [
                "臺北縣政府警察局環境保護局稽查科人員李觀宏於檢察事務",
                ""
            ],
            [
                "官詢問時陳述明確（見同偵查卷第83至84頁），復有臺北縣",
                ""
            ],
            [
                "政府環境保護局環境稽查工作記錄表影本、瑞國公司之營利",
                ""
            ],
            [
                "事業登記證影本、公司變更登記表影本、臺北縣政府（即新",
                ""
            ],
            [
                "北市）環境保護局廢棄物清除許可證影本（北環廢乙清字第",
                ""
            ],
            [
                "646號，許可時間：98年8月21日至103年8月21日，每月許可",
                ""
            ],
            [
                "數量1556公噸）、瑞國公司之變更登記表影本，以及查獲現",
                ""
            ],
            [
                "場及聯結車、挖土機照片共8幀在卷可稽。又被告提出之瑞",
                ""
            ],
            [
                "國公司「可燃性一般廢棄物及一般事業廢棄物代焚化處理契",
                ""
            ],
            [
                "約書」（見原審卷第41至47頁），係受當時之高雄縣政府（",
                ""
            ],
            [
                "現已與高雄市政府合併為高雄市政府）環境保護局仁武焚化",
                ""
            ],
            [
                "廠（下簡稱：仁武焚化廠）以公有民營方式委託之香港商太",
                ""
            ],
            [
                "古昇達國際廢料處理有限公司臺灣分公司（後更名為香港商",
                ""
            ],
            [
                "昇達廢料處理有限公司臺灣分公司）於98年10月12日提出申",
                ""
            ],
            [
                "請，經該局於用印後之98年10月19日高縣環仁字第09800424",
                ""
            ],
            [
                "61號函檢送瑞國公司，此契約書於98年10月19日生效，瑞國",
                ""
            ],
            [
                "公司於是日起可載運廢棄物進廠處理之情，亦有高雄縣政府",
                ""
            ],
            [
                "環境保護局99年11月3日高縣環仁字第090042840號函及附件",
                ""
            ],
            [
                "在卷可憑（見本院卷第59至61頁）。則本案之爭點即在於：",
                ""
            ],
            [
                "被告等將所收之一般廢棄物堆放於瑞國公司停車場之行為，",
                ""
            ],
            [
                "是否符合廢棄物清理法第46條第4款及同法第47條之犯罪構",
                ""
            ],
            [
                "成要件。",
                ""
            ],
            [
                "七、經查：",
                ""
            ],
            [
                "環保署9l年11月20日環署廢字第0910079675號函謂：「依",
                ""
            ],
            [
                "據公民營廢棄物清除處理機構許可管理辦法第2條第1項規",
                ""
            ],
            [
                "定，公民營廢棄物清除處理機構係包含清除機構、處理機",
                ""
            ],
            [
                "構及清理機構。貯存或轉運行為，係包含於清除、處理或",
                ""
            ],
            [
                "清理機構之清除或處理業務範圍之內，如非單獨從事貯存",
                ""
            ],
            [
                "或轉運業務，而為清除、處理或清理機構於其從事清除、",
                ""
            ],
            [
                "處理業務時，因未併案申請而從事貯存或轉運之行為，係",
                ""
            ],
            [
                "屬違反廢棄物清理法第42條及公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可管理辦法之規定，尚不涉及違反廢棄物清理法第41條",
                ""
            ],
            [
                "。」等語（見本院卷第15頁）。同署95年ll月22日環署廢",
                ""
            ],
            [
                "字第0950090227號函亦謂：「目前各項許可證內容並未包",
                ""
            ],
            [
                "含『轉運站』或『貯存場』之記載，故廢棄物清理法第46",
                ""
            ],
            [
                "條第1項第4款（現已修正為第46條第4款，下同）所稱之",
                ""
            ],
            [
                "『廢棄物清除、處理許可文件』並不包含『轉運站』或『",
                ""
            ],
            [
                "貯存場』之違反事項，故對於清除機構未經許可私設轉運",
                ""
            ],
            [
                "站或貯存場所之違規情形，均屬違反廢棄物清理法第42條",
                ""
            ],
            [
                "規定，尚不涉及違反廢棄物清理法第41條之規定。另領有",
                ""
            ],
            [
                "清除許可證之清除業者，於自用場所貯存自己運回之廢棄",
                ""
            ],
            [
                "物外，尚提供場所給其他業者貯存廢棄物或提供場所收集",
                ""
            ],
            [
                "其他清除業者之廢棄物，再行轉運至最終處理機構之情形",
                ""
            ],
            [
                "，均屬違反廢棄物清理法第42條及公民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可管理辦法第17條之規定，而不涉及違反廢棄物清",
                ""
            ],
            [
                "理法第41條。本署刻正辦理修正『公民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可管理辦法』中，未來將規劃將『轉運站』或『貯",
                ""
            ],
            [
                "存場』之記載內容，納入清除及清理許可證內容予以規範",
                ""
            ],
            [
                "。」等語（見本院卷第17至18頁）。依此二函文之釋示，",
                ""
            ],
            [
                "廢棄物清理法之中央主管機關顯認：領有清除許可證之清",
                ""
            ],
            [
                "除機構未經許可私設貯存場所之違規情形，不論其係短期",
                ""
            ],
            [
                "暫時堆放（或貯存）抑或是較長時間堆放（或貯存），因",
                ""
            ],
            [
                "貯存或轉運行為，原即包含在清除機構之清除業務範圍之",
                ""
            ],
            [
                "內，均無廢棄物清理法第46條第4款及同法第47條之適用",
                ""
            ],
            [
                "，僅係違反同法第42條規定，應依同法第55條第1款規定",
                ""
            ],
            [
                "，處以行政罰鍰。",
                ""
            ],
            [
                "又環保署95年5月4日環署廢字第0950035511號函謂：「…",
                ""
            ],
            [
                "…清除機構未經申請自行私設轉運站進行廢棄物之分類工",
                ""
            ],
            [
                "作，如屬『為清除目的所作之必要簡單處理工作』，則因",
                ""
            ],
            [
                "並非『廢棄物清除、處理許可文件內容』所記載之有關廢",
                ""
            ],
            [
                "棄物之貯存、清除、處理工作，故並不涉及廢棄物清理法",
                ""
            ],
            [
                "第46條第1項第4款後段之情形。如並非『為清除之目的所",
                ""
            ],
            [
                "作之必要簡單處理工作』，則其違法處理廢棄物應屬『未",
                ""
            ],
            [
                "依第41條第1項規定領有廢棄物處理許可文件，從事廢棄",
                ""
            ],
            [
                "物處理』之行為。另廢棄物清理法第46條第1項第4款所稱",
                ""
            ],
            [
                "之廢棄物清除處理許可文件，係指依公民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可管理辦法核發之清除許可證、處理許可證、清",
                ""
            ],
            [
                "理許可證。清除機構未經許可私設轉運站或貯存場，如未",
                ""
            ],
            [
                "涉及非法棄置廢棄物之情形者及合法清除、處理行為之數",
                ""
            ],
            [
                "量超量之情形者，應均屬違反廢棄物清理法第42條及公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可管理辦法之規定，尚不符廢棄",
                ""
            ],
            [
                "物清理法第46條第1項第4款後段之情形。」等語（見本院",
                ""
            ],
            [
                "卷第92頁）。而此函所謂「非為清除之目的所作之必要簡",
                ""
            ],
            [
                "單處理工作」、「如未涉及非法棄置廢棄物之情形者」，",
                ""
            ],
            [
                "各意所何指？尚有疑義。已領有清除許可證之清除機構，",
                ""
            ],
            [
                "於某特定地點存放（或貯存）一般廢棄物，是否屬該函所",
                ""
            ],
            [
                "指之「非為清除之目的所作之必要簡單處理工作」或「為",
                ""
            ],
            [
                "清除之目的所作之必要簡單處理工作」，亦不明確。本院",
                ""
            ],
            [
                "爰檢附上開三函文，請環保署說明。經環保署以100年2月",
                ""
            ],
            [
                "15 日環署廢字第1000005587號函釋稱：「……查依本署",
                ""
            ],
            [
                "91年11月20日9l年11月20日環署廢字第0910079675號、95",
                ""
            ],
            [
                "年ll 月22日環署廢字第0950090227號函，公民營廢棄物",
                ""
            ],
            [
                "清除處理機構，其許可證並未記載轉運站或貯存場等事項",
                ""
            ],
            [
                "。故清除處理機構設轉運站或貯存場之行為，係涉廢棄物",
                ""
            ],
            [
                "清理法第42條，及依該法訂定之公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可管理辦法之規定，尚不涉及廢棄物清理法第41條之",
                ""
            ],
            [
                "規定，因此自無廢棄物清理法第46條第4款之適用。」「",
                ""
            ],
            [
                "有關『為清除目的所作之必要簡單處理工作』乙節，係指",
                ""
            ],
            [
                "簡單處理工作以有利於清除業務之運作，不影響主管機關",
                ""
            ],
            [
                "對其清除業務之管制為原則。例如作業過程之整理、初分",
                ""
            ],
            [
                "、壓縮等，無礙於清除機構受事業委託清除廢棄物至處理",
                ""
            ],
            [
                "場（廠）處理之意旨。故簡單處理工作如違反前揭清除流",
                ""
            ],
            [
                "向管制之原則或意旨，即屬非為清除目的所作之簡單處理",
                ""
            ],
            [
                "工作。」「本署95年5月4日環署廢字第0950035511號函所",
                ""
            ],
            [
                "述『如未涉及非法棄置廢棄物之情形者』，係指貯存或轉",
                ""
            ],
            [
                "運廢棄物，為進一步處理之權宜作法，並無棄置之意圖者",
                ""
            ],
            [
                "而言。又依『事業廢棄物貯存清除處理方法及設施標準』",
                ""
            ],
            [
                "第2條規定，處理包含中間處理、最終處置及再利用行為",
                ""
            ],
            [
                "。……個案行為是否應認定為『棄置』，應就其行為是否",
                ""
            ],
            [
                "確已不再作後續之處理（含中間處理或最終處置）以為判",
                ""
            ],
            [
                "定。」該函並檢送同署93年5月11日環署廢字第093002692",
                ""
            ],
            [
                "1號函供本院參考；後者亦謂：「……『非法棄置』應為",
                ""
            ],
            [
                "最終處置行為，惟係屬違法之處理行為。至於個案是否應",
                ""
            ],
            [
                "認定為『棄置』，應就其行為是否確已不再作後續之處理",
                ""
            ],
            [
                "（中間處理或最終處置）以為判定，僅依『堆置』行為並",
                ""
            ],
            [
                "無法判定其是否為『棄置』，如其『堆置』後並無後續處",
                ""
            ],
            [
                "理之意圖時，應認定屬『非法棄置』；如僅有堆置行為，",
                ""
            ],
            [
                "但將續予後續處理者，則非屬棄置」（見本院卷第150至",
                ""
            ],
            [
                "154頁）。環保署上揭函文清楚說明：領有清除許可證之",
                ""
            ],
            [
                "公民營廢棄物清除處理機構，未經許可私設轉運站或貯存",
                ""
            ],
            [
                "場之行為，僅涉及廢棄物清理法第42條及依該法訂定之公",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可管理辦法之規定，尚無廢棄",
                ""
            ],
            [
                "物清理法第41條規定之適用，且領有清除許可證之公民營",
                ""
            ],
            [
                "廢棄物清除處理機構，若將收集之廢棄物堆置於某處，做",
                ""
            ],
            [
                "整理、初分、壓縮等作業，以備日後送至他處處理，則僅",
                ""
            ],
            [
                "屬為進一步處理之權宜作法，非屬廢棄物清理法第46條第",
                ""
            ],
            [
                "4款所定之「未依第41條第1項規定領有廢棄物處理許可文",
                ""
            ],
            [
                "件，從事廢棄物處理」之行為。必領有清除許可證之公民",
                ""
            ],
            [
                "營廢棄物清除處理機構，將收集之廢棄物堆置於某處，其",
                ""
            ],
            [
                "意圖係為將廢棄物棄置於該處（如掩埋於該處等），始有",
                ""
            ],
            [
                "廢棄物清理法第46條第4款刑罰規定之適用。此為廢棄物",
                ""
            ],
            [
                "清理法中央主管機關本於該法之立法意旨所為之解釋，亦",
                ""
            ],
            [
                "符合刑法謙抑原則，自應予以尊重。",
                ""
            ],
            [
                "查：瑞國公司既領有清理許可證，其將收集之一般廢棄物",
                ""
            ],
            [
                "堆置於自己公司停車場，請他人以挖土機加以集中、整理",
                ""
            ],
            [
                "，而非掩埋，該公司亦確有向仁武焚化廠提出可燃性一般",
                ""
            ],
            [
                "廢棄物及一般事業廢棄物代焚化處理之申請，被告陳智領",
                ""
            ],
            [
                "於警詢中復供稱：是臨時堆置等語（見偵字第26233號卷",
                ""
            ],
            [
                "第15頁），於偵查中再供稱：當時跟高雄仁武焚化廠合約",
                ""
            ],
            [
                "還在洽談中，所以垃圾無法進廠等語（見同偵查卷第83頁",
                ""
            ],
            [
                "），是尚難認被告陳智領等人將上揭廢棄物堆置於上址，",
                ""
            ],
            [
                "係無後續處理之意圖，檢察官亦未提出任何足以證明被告",
                ""
            ],
            [
                "陳智領等人無後續處理意圖之證據，自不能以廢棄物清理",
                ""
            ],
            [
                "法第46條第4款及同法第47條之刑罰規定相繩。至於證人",
                ""
            ],
            [
                "李觀宏於偵查中稱：被告違反廢棄物清理法第41條第1項",
                ""
            ],
            [
                "云云（見偵查卷第84頁），核屬其個人意見，自不足採。",
                ""
            ],
            [
                "八、綜上所述，檢察官所舉證據及本院依據卷內資料調查證據之",
                ""
            ],
            [
                "結果，尚不足證明被告陳智領、郭美玲及瑞國公司，有何違",
                ""
            ],
            [
                "反廢棄物清理法第46條第4款及同法第47條之犯罪事實。此",
                ""
            ],
            [
                "外，復查無適合之證據足資證明被告陳智領、郭美玲、瑞國",
                ""
            ],
            [
                "公司有本案犯行，其等犯罪應屬不能證明，原審未查，為被",
                ""
            ],
            [
                "告陳智領、郭美玲、瑞國公司有罪之判決，尚有未合，其等",
                ""
            ],
            [
                "上訴意旨否認犯罪，應屬有理由，自應由本院將原判決關於",
                ""
            ],
            [
                "被告瑞國公司、陳智領、郭美玲之罪刑部分予以撤銷改判，",
                ""
            ],
            [
                "另為其等無罪判決之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許仲瑩到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    3     月    29    日",
                ""
            ],
            [
                "刑事第十三庭  審判長法  官  曾德水",
                ""
            ],
            [
                "法  官  宋松璟",
                ""
            ],
            [
                "法  官  王復生",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "書記官  陳靜雅",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}