{
    "id": "TPHM,92,上訴,4302,20040311,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C92%2C%E4%B8%8A%E8%A8%B4%2C4302%2C20040311%2C1",
    "history": {
        "TPHM,92,上訴,4302,20040311,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第四三０二號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　徐揆智律師",
                ""
            ],
            [
                "　　　　　　　　陳怡如律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九十年度訴字第一五九五",
                ""
            ],
            [
                "號，中華民國九十二年一月二十八日第一審判決（起訴案號：臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署九十年度偵字第三二四六號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丙○○部分撤銷。",
                ""
            ],
            [
                "丙○○未依規定領有廢棄物清除許可證文件，從事廢棄物清除，處有期徒刑壹年貳月",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○明知從事廢棄物清除，應向縣（市）主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除廢棄物，竟未向",
                ""
            ],
            [
                "主管機關申請核發廢棄物清除之許可文件，即受不詳姓名年籍之人委託，於民國",
                ""
            ],
            [
                "（下同）九十年二月十五日上午六時三十分許，駕駛其所有車牌號碼ＦＸ─七八",
                ""
            ],
            [
                "九號自用大貨車（該車因靠行之關係，登記為博海交通股份有限公司所有），自",
                ""
            ],
            [
                "不詳地點，載運夾雜廢土、廢石頭、廢木板、廢磚頭等之建築事業廢棄物一車，",
                ""
            ],
            [
                "至桃園縣大溪鎮十七鄰山豬湖河川未登錄地即閑置之運動家遊樂場內傾倒。嗣為",
                ""
            ],
            [
                "附近民眾發現後報警後查獲。",
                ""
            ],
            [
                "二、案經桃園縣警察局大溪分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○對於其未領有廢棄物清除、處理機構許可文件，及於右",
                ""
            ],
            [
                "揭時間，駕駛上開自用大貨車進入上開土地等情直承不諱，惟矢口否認有何犯行",
                ""
            ],
            [
                "，辯稱：當日是受同案被告甲○○（原審另行審結）之僱用，前往幫忙將遊樂場",
                ""
            ],
            [
                "內的廢棄物集中處理，並未載運上開廢棄物至該處傾倒；查獲時將車斗揚起係因",
                ""
            ],
            [
                "在場之挖土機沒電，幫忙接電所致云云。惟查：",
                ""
            ],
            [
                "被告丙○○辯稱係以新臺幣（下同）七千元之代價，受僱於同案被告甲○○等語",
                ""
            ],
            [
                "（原審卷第三十頁），固與同案被告甲○○以八千元代價僱用丙○○之供詞，大",
                ""
            ],
            [
                "致相符（見原審卷第三八頁），但查，本件係因附近民眾之檢舉，證人即員警吳",
                ""
            ],
            [
                "震聲始前往取締，警方到場查獲之時間為該日上午六時三十分許（見偵字三二四",
                ""
            ],
            [
                "六號卷第十一頁反面，原審卷第五六頁），由此推之，被告丙○○在更早之前已",
                ""
            ],
            [
                "進入該地，明顯較之一般工作時間提早甚多。又查獲當時被告丙○○所駕駛之上",
                ""
            ],
            [
                "開大貨車，車斗揚起，車後則堆有色澤較深之廢棄物一堆一節，除業據被告丙○",
                ""
            ],
            [
                "○於原審調查時供承不諱外（見原審卷第七二至七三頁），並據證人即據報前往",
                ""
            ],
            [
                "取締之警員吳震聲於原審調查時結證稱：當時民眾報案，說有二輛砂石車載廢棄",
                ""
            ],
            [
                "物到運動家遊場傾倒，嗣前往取締時，發現二台砂石車，一輛已經空了，一輛車",
                ""
            ],
            [
                "斗已揚起，車斗內沒有東西，但車後有廢土等語屬實（見原審卷第五六頁）。參",
                ""
            ],
            [
                "以被告丙○○另自承：查獲當時剛到，尚未開始載運等語（見原審卷第二九頁）",
                ""
            ],
            [
                "。而按之常理，大貨車之車斗通常係在傾倒車斗內之物品時，始須將車斗揚起。",
                ""
            ],
            [
                "果被告丙○○係空車剛剛進入，準備接受被告甲○○之指示載運廢棄物，則其所",
                ""
            ],
            [
                "駕駛之大貨車車斗理應歸位，處於準備承裝載運之物品之狀態才是，但被告丙○",
                ""
            ],
            [
                "○被查獲時所駕駛之大貨車，非但車斗揚起，且在其車後復堆放上開廢棄物，業",
                ""
            ],
            [
                "據證人吳震聲供明（原審卷第五十六頁），且有照片可稽（見偵卷第二十二頁）",
                ""
            ],
            [
                "，與其所供空車進入，等待被告甲○○指示工作之情明顯不符。又雖被告辯稱其",
                ""
            ],
            [
                "車斗揚起，乃因為現場之挖土機沒電，目的係在過電予挖土機以便啟動引擎，並",
                ""
            ],
            [
                "舉證人即同案被告乙○○到庭證述以實其說（見本院卷第一０一頁，本院九三年",
                ""
            ],
            [
                "二月二十六日審判筆錄），惟查，本案自警詢、檢察官偵訊以至原審初期審理時",
                ""
            ],
            [
                "，被告均始終未就車斗揚起情事，有所辯解或陳述，直至原審第四次庭期調查時",
                ""
            ],
            [
                "，被告始首次提及車斗揚起係為過電乙事（見原審卷第七二頁），而證人即同案",
                ""
            ],
            [
                "被告乙○○於至本院證述以前，更從未就此事有過隻字片語，而衡之社會一般經",
                ""
            ],
            [
                "驗，就如此重大有利於被告之情事，自始之初，被告理應即會極力主張並強加辯",
                ""
            ],
            [
                "解才是，然而何以卻遲至原審第四次庭訊後，以至本院審理時始行提出，衡情顯",
                ""
            ],
            [
                "與經驗法則有違，而證人乙○○更係遲於本院審理因被告舉其為證時，始有相當",
                ""
            ],
            [
                "言論，更有事後串證迴護被告之嫌，是故，不惟被告所辯有違經驗法則洵不可採",
                ""
            ],
            [
                "，證人所述亦有事後串證迴護被告之虞，兩者所述，要難作為有利於被告之認定",
                ""
            ],
            [
                "。再查，由現場所拍攝之照片（見偵卷第二十二頁）觀之，被告丙○○車後之廢",
                ""
            ],
            [
                "棄物之顏色明顯較其鄰近之土地為深，且土質也較為鬆軟，顯然該部分廢棄物應",
                ""
            ],
            [
                "係在距拍攝時間不久前所傾倒。是從被告丙○○先在非一般之工作時間，提早進",
                ""
            ],
            [
                "入上開土地內，及其後被查獲當時所駕駛之車斗處於揚起之狀態，而車後復有新",
                ""
            ],
            [
                "堆放之廢棄物之各項事證，綜合以觀，其車後新堆放之廢棄物，為被告丙○○所",
                ""
            ],
            [
                "傾倒應屬無疑。",
                ""
            ],
            [
                "被告丙○○於八十九年間已因違反廢棄物清理法之案件，經臺灣苗栗地方法院以",
                ""
            ],
            [
                "八十九年度苗簡字第六四四號判處有期徒刑一年，緩刑三年確定，此有本院被告",
                ""
            ],
            [
                "全國前案紀錄表在卷可稽，因此，被告丙○○對於未依規定領得清除許可證，不",
                ""
            ],
            [
                "得從事廢棄物之清除，當已知之甚明。",
                ""
            ],
            [
                "由卷附之照片顯示，被告丙○○於右揭時、地所傾倒之廢物棄物內含有廢土、廢",
                ""
            ],
            [
                "石頭、廢磚頭、廢木板等物，係屬事業機構所產生有害事業廢棄物以外之廢棄物",
                ""
            ],
            [
                "，係屬一般事業廢棄物無訛（廢棄物清理法第二條參照）。",
                ""
            ],
            [
                "查，收集、運輸廢棄物之行為，依事業廢棄物貯存清除處理方法及設施標準第二",
                ""
            ],
            [
                "條第二款規定，即屬「清除」廢棄物之行為，行為人如有收集、載運廢棄物之運",
                ""
            ],
            [
                "輸行為，即已屬「清除」廢棄物之行為。查本件被告丙○○未經申請許可，即以",
                ""
            ],
            [
                "駕駛大貨車，除自不詳地點載運上開混有廢木板、廢磚頭、廢土、廢石頭等一般",
                ""
            ],
            [
                "事業廢棄物之建築廢棄物，並運至上揭地點傾倒，依上所述，其行為已屬廢棄物",
                ""
            ],
            [
                "清理法中之「清除」廢棄物行為。",
                ""
            ],
            [
                "綜上，本件被告丙○○未依規定領有廢棄物清除許可文件，而為廢棄物之清除行",
                ""
            ],
            [
                "為之犯行，事證明確，洵堪認定，所辯卸責之詞不可採信。",
                ""
            ],
            [
                "二、查被告行為後，廢棄物清理法業於九十年十月二十四日經總統令修正公布全文七",
                ""
            ],
            [
                "十七條，原第二十二條修正為同法第四十六條，修正後第四十六條規定：「有下",
                ""
            ],
            [
                "列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：一、任意棄置有害事業廢棄物。二、事業負責人或相關人員未依本法規定之方",
                ""
            ],
            [
                "式貯存、清除、處理或再利用廢棄物，致污染環境。三、未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物。四、未依第四十一條第一項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物。五、執行機關之人員委託未取得許可文件之業者",
                ""
            ],
            [
                "，清除、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託。六、公民",
                ""
            ],
            [
                "營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開具虛",
                ""
            ],
            [
                "偽證明（第一項）。無許可文件，以經營廢棄物清除、處理為常業者，處三年以",
                ""
            ],
            [
                "上十年以下有期徒刑，得併科新臺幣九百萬元以下罰金（第二項）」；而其第四",
                ""
            ],
            [
                "十一條係規定：「從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，",
                ""
            ],
            [
                "始得受託清除、處理廢棄物業務。但有下列情形之一者，不在此限：一、執行機",
                ""
            ],
            [
                "關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物之回收、清除、處",
                ""
            ],
            [
                "理、再利用。二、依第八條規定緊急清理廢棄物所指定之設施或設備。三、依第",
                ""
            ],
            [
                "十四條第二項規定依報經中央主管機關核准之方式清除、處理一般廢棄物。四、",
                ""
            ],
            [
                "依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。五、第二十八條第",
                ""
            ],
            [
                "一項第二款、第三款第二目至第五目、第四款之清除機具、處理設施或設備。六",
                ""
            ],
            [
                "、目的事業主管機關依第三十三條、第三十四條規定自行或輔導設置之處理設施",
                ""
            ],
            [
                "。七、中央主管機關會同中央目的事業主管機關依第三十五條第一項設置之設施",
                ""
            ],
            [
                "（第一項）。前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主管",
                ""
            ],
            [
                "機關（第二項）」，故被告之行為亦該當於修正後廢棄物清理法第四十六條第一",
                ""
            ],
            [
                "項第四款之罪。被告丙○○行為後法律既有變更，比較舊廢棄物清理法第二十二",
                ""
            ],
            [
                "條第二項，與修正後廢棄物清理法第四十六條第一項之規定，二者刑度完全相同",
                ""
            ],
            [
                "，修正後之廢棄物清理法僅將罰金部分由原（舊法）「得併科一百萬元以下罰金",
                ""
            ],
            [
                "」改為「得併科新台幣三百萬元以下罰金」，惟查舊廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項之犯罪構成要件，以行為人未依廢棄物清理法規定領有廢棄物清除、處理「",
                ""
            ],
            [
                "許可證」或「核備文件」，而從事廢棄物處理為成立要件，新法則排除核備文件",
                ""
            ],
            [
                "，只要欠缺許可文件而從事廢棄物處理即足成立該罪，故於舊法領有核備文件者",
                ""
            ],
            [
                "並不成立犯罪，於新法縱領有核備文件而無許可文件時，仍應課處刑罰，顯然新",
                ""
            ],
            [
                "法不利於被告，經比較新舊法之規定後，以舊法之規定較有利於行為人，依刑法",
                ""
            ],
            [
                "第二條第一項但書之規定，仍應適用修正前廢棄物清理法第二十二條第二項第四",
                ""
            ],
            [
                "款之規定處斷。",
                ""
            ],
            [
                "三、查被告丙○○未領有廢棄物清除許可文件，竟為不詳姓名年籍之人收集、載運、",
                ""
            ],
            [
                "傾倒建築事業廢棄物，核其所為，係犯修正前廢棄物清理法第二十二條條第二項",
                ""
            ],
            [
                "第四款之未依規定領有廢棄物清除許可文件，從事廢棄物清除罪。原審論處被告",
                ""
            ],
            [
                "丙○○罪刑，原非無見，惟查被告行為後，廢棄物清理法業已修改，比較新舊法",
                ""
            ],
            [
                "結果以舊法有利於被告，原審判決適用新法處斷，自有未洽，被告上訴否認犯罪",
                ""
            ],
            [
                "，固無理由，惟原審判決既有可議，即屬無可維持，應由本院就關於被告丙○○",
                ""
            ],
            [
                "部分予以撤銷改判。爰審酌被告丙○○前已有違反廢棄物清理法之犯行，竟仍不",
                ""
            ],
            [
                "知悔悟，犯後一再否認及犯罪動機、目的、手段，且其任意傾倒廢棄物，危害環",
                ""
            ],
            [
                "境等一切情狀，論處被告未依規定領有廢棄物清除許可文件，從事廢棄物清除罪",
                ""
            ],
            [
                "，量處如主文所示之刑，以昭炯戒。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條一項前段、第三百六十四條、二百九十九",
                ""
            ],
            [
                "條第一項前段，修正前廢棄物清理法第二十二條第二項第四款，刑法第十一條前段、",
                ""
            ],
            [
                "第二條第一項但書，判決如主文。",
                ""
            ],
            [
                "本案經檢察官沈世箴到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　三　　　月　　 十一 　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第九庭",
                ""
            ],
            [
                "審判長法　官  李  文  成",
                ""
            ],
            [
                "法　官  周  盈  文",
                ""
            ],
            [
                "法　官  官  有  明",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  林  蓓  瑜",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　三　　　月　　 十二 　　日",
                ""
            ],
            [
                "附論罪科刑依據之法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條：",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及",
                ""
            ],
            [
                "第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百",
                ""
            ],
            [
                "萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金",
                ""
            ],
            [
                "；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者。",
                ""
            ],
            [
                "五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般",
                ""
            ],
            [
                "廢棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三",
                ""
            ],
            [
                "百萬元以下罰金。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項",
                ""
            ],
            [
                "、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽",
                ""
            ],
            [
                "記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。",
                ""
            ],
            [
                "科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益",
                ""
            ],
            [
                "二倍之範圍內酌量加重。",
                ""
            ],
            [
                "對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機",
                ""
            ],
            [
                "關檢舉。",
                ""
            ],
            [
                "主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數",
                ""
            ],
            [
                "額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機",
                ""
            ],
            [
                "關定之。",
                ""
            ],
            [
                "主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
                ""
            ],
            [
                "事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，",
                ""
            ],
            [
                "應予獎勵，其辦法由中央主管機關定之。",
                ""
            ],
            [
                "修正後廢棄物清理法第四十六條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,7188,20061228": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第七一八八號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　徐揆智律師",
                ""
            ],
            [
                "　　　　　　陳怡如律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十三年三月十一日第二審判決（九十二年度上訴字第四三○",
                ""
            ],
            [
                "二號，起訴案號：台灣桃園地方法院檢察署九十年度偵字第三二",
                ""
            ],
            [
                "四六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○明知從事廢棄物清除，應向縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除廢棄物，竟未向主管機關",
                ""
            ],
            [
                "申請核發廢棄物清除之許可文件，即受不詳姓名、年籍之人委託",
                ""
            ],
            [
                "，於民國九十年二月十五日上午六時三十分許，駕駛其所有車牌",
                ""
            ],
            [
                "號碼ＦＸ─七八九號自用大貨車，自不詳地點，載運夾雜廢土、",
                ""
            ],
            [
                "廢石頭、廢木板、廢磚頭等建築事業廢棄物一車，至桃園縣大溪",
                ""
            ],
            [
                "鎮十七鄰山豬湖河川未登錄地即閒置之運動家遊樂場內傾倒，為",
                ""
            ],
            [
                "附近民眾發現後報警查獲等情。因而撤銷第一審關於上訴人部分",
                ""
            ],
            [
                "科刑之判決，經比較新舊法後，改判仍論處上訴人未依規定領有",
                ""
            ],
            [
                "廢棄物清除許可文件，從事廢棄物清除罪刑。固非無見。",
                ""
            ],
            [
                "惟查：、原判決事實認定上訴人係受不詳姓名、年籍之人委託",
                ""
            ],
            [
                "，於案發當日將屬建築事業廢棄物之廢土、廢石頭及廢木板等物",
                ""
            ],
            [
                "，載運至位於桃園縣大溪鎮十七鄰山豬湖閒置之運動家遊樂場內",
                ""
            ],
            [
                "傾倒等情。如果無誤，上訴人既受託將建築事業廢棄物傾倒該處",
                ""
            ],
            [
                "，衡情自應支付相當代價予該遊樂場所在地業主，而無受僱該遊",
                ""
            ],
            [
                "樂場業主，向之收取報酬之理。然上訴人於警詢、偵查、第一審",
                ""
            ],
            [
                "及原審始終否認有本件未領得廢棄物清除處理許可文件，而從事",
                ""
            ],
            [
                "廢棄物清除犯行，一再辯稱伊係受僱於邱進發至案發現場幫忙將",
                ""
            ],
            [
                "該運動家遊樂場內廢棄物集中處理，故係空車進入該處，並未載",
                ""
            ],
            [
                "運廢棄物至該處傾倒等語。而該運動家遊樂場現場負責人邱進發",
                ""
            ],
            [
                "（經第一審法院判決無罪）亦為同樣供述，原判決於理由內且謂",
                ""
            ],
            [
                "上訴人辯稱係以新台幣（下同）七千元代價，受僱於邱進發等語",
                ""
            ],
            [
                "，與邱某所稱以八千元代價僱用上訴人之供詞，大致相符，似亦",
                ""
            ],
            [
                "肯認上訴人及邱進發所為上訴人係受僱於邱某至該閒置遊樂場工",
                ""
            ],
            [
                "作之說詞，則上開事實認定上訴人係載運廢棄物至該遊樂場傾倒",
                ""
            ],
            [
                "棄置，似與其理由之論述，不無矛盾，自屬判決違背法令。、",
                ""
            ],
            [
                "原判決理由係以上訴人自警詢、偵查，以至第一審初期審理時，",
                ""
            ],
            [
                "均未就案發時渠所駕大貨車車斗揚起之事，有所辯解或陳述，迄",
                ""
            ],
            [
                "第一審第四次調查時，始辯謂渠大貨車車斗揚起係為過電予挖土",
                ""
            ],
            [
                "機等語，另第一審共同被告陳水波（已經第一審判決無罪確定）",
                ""
            ],
            [
                "於原審以證人身分到庭證述之前，更從未就此有過隻字片語，因",
                ""
            ],
            [
                "認上訴人至第一審第四次庭訊調查，以至原審始為上開辯詞，及",
                ""
            ],
            [
                "於原審方舉陳水波為證，有違經驗法則，遂將上訴人所為辯詞及",
                ""
            ],
            [
                "陳水波有利之供證，予以摒棄不採（見原判決第三、四頁）。然",
                ""
            ],
            [
                "稽諸第一審卷內筆錄記載，上訴人所以於九十年十二月二十六日",
                ""
            ],
            [
                "第一審第四次庭訊時抗辯謂案發時因「怪手」（即挖土機）沒電",
                ""
            ],
            [
                "，無法啟動，渠為幫「怪手」接電，故將其大貨車車斗揚起等語",
                ""
            ],
            [
                "，係針對前次庭訊（同年十一月二十三日）渠未到場，而證人即",
                ""
            ],
            [
                "警員吳震聲到庭結證稱渠案發當日前往現場查獲時，發現上訴人",
                ""
            ],
            [
                "所駕大貨車車斗揚起，車斗內沒有東西，車後有廢土等語，所為",
                ""
            ],
            [
                "抗辯（見一審卷第五十五、五十六頁、第七十二、七十三頁）。",
                ""
            ],
            [
                "故在吳震聲為該不利上訴人供證之前，上訴人未為該項辯解，原",
                ""
            ],
            [
                "無不合，而陳水波於第一審調查、審理中，審判長亦始終未就此",
                ""
            ],
            [
                "予以訊問，則渠未就此特加陳述，亦難認與常理有違。是原判決",
                ""
            ],
            [
                "理由內以上開情由，否認上訴人之辯詞及陳水波所為有利供證之",
                ""
            ],
            [
                "真實性，其採證有悖於經驗與論理法則，自屬違法。、原判決",
                ""
            ],
            [
                "係依憑警員吳震聲於第一審調查時證稱案發時上訴人所駕大貨車",
                ""
            ],
            [
                "車斗揚起，車後有廢土等語，資為認定上訴人確有本件違反廢棄",
                ""
            ],
            [
                "物清理法犯行之主要論據。而上訴人之原審選任辯護人於原審已",
                ""
            ],
            [
                "具狀聲請傳訊證人，即案發時在場「怪手」司機游文雄，欲證明",
                ""
            ],
            [
                "上訴人辯稱案發時伊所以將所駕大貨車車斗揚起，係因「怪手」",
                ""
            ],
            [
                "沒電，無法啟動，渠為幫其接電之故，非係為傾倒廢棄物等語屬",
                ""
            ],
            [
                "實（見原審卷第一○五、一○六頁），此對上訴人利益自有重大",
                ""
            ],
            [
                "關係，而有調查必要。原審未為此必要調查，遽為科刑之判決，",
                ""
            ],
            [
                "復未於判決內說明不為該調查之理由，非惟證據調查職責未盡，",
                ""
            ],
            [
                "抑且理由不備。以上，或係上訴意旨所指摘，或為本院得依職權",
                ""
            ],
            [
                "調查之事項，應認原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　 十二 　月　二十八　日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  劉　介　民",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  洪　昌　宏",
                ""
            ],
            [
                "法官  蔡　彩　貞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　  一　　月　　四　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,上更(一),33,20070508,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　96年度上更(一)字第33號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　戊○○",
                ""
            ],
            [
                "選任辯護人　徐揆智律師",
                ""
            ],
            [
                "　　　　　　林幸慧律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九",
                ""
            ],
            [
                "十年度訴字第一五九五號，中華民國九十二年一月二十八日第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣桃園地方法院檢察署九十年度偵字第三",
                ""
            ],
            [
                "二四六號），提起上訴，經判決後，由最高法院第一次發回更審",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於戊○○部分撤銷。",
                ""
            ],
            [
                "戊○○未依規定領有廢棄物清除許可證文件，從事廢棄物清除，",
                ""
            ],
            [
                "處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○明知從事廢棄物清除，應向縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可文件後，始得受託清除廢棄物，竟未向主管機關申請核發",
                ""
            ],
            [
                "廢棄物清除之許可文件，即受不詳姓名年籍之人委託，於民",
                ""
            ],
            [
                "國九十年二月十五日上午六時三十分許，駕駛其所有車牌號",
                ""
            ],
            [
                "碼ＦＸ─七八九號自用大貨車（該車因靠行之關係，登記為",
                ""
            ],
            [
                "博海交通股份有限公司所有），自不詳地點，載運夾雜廢土",
                ""
            ],
            [
                "、廢石頭、廢木板、廢磚頭等之建築事業廢棄物一車，至桃",
                ""
            ],
            [
                "園縣大溪鎮十七鄰山豬湖河川未登錄地即閑置之運動家遊樂",
                ""
            ],
            [
                "場內傾倒。嗣為附近民眾發現後報警後查獲。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局大溪分局報告臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面：",
                ""
            ],
            [
                "上訴人即被告戊○○之選任辯護人於本院審理時為其辯稱：",
                ""
            ],
            [
                "證人甲○○、吳國良於原審之證述、卷附桃園縣大溪鎮清潔",
                ""
            ],
            [
                "隊取締違反廢棄物清理法案件會勘紀錄表及現場照片十幀、",
                ""
            ],
            [
                "卷附吳國良提出桃園縣政府工務局水利課河川巡防取締工作",
                ""
            ],
            [
                "日記影本三紙（九十年四月一日、九十年四月十九日、九十",
                ""
            ],
            [
                "年二月十五日）皆非現場目擊者或係事後所為，均不具有證",
                ""
            ],
            [
                "據能力云云（見本院卷第五一頁反面至五二頁反面）。經查",
                ""
            ],
            [
                "：證人甲○○、吳國良均係就渠等所見聞本案現場實際狀況",
                ""
            ],
            [
                "到庭陳述；而桃園縣大溪鎮清潔隊取締違反廢棄物清理法案",
                ""
            ],
            [
                "件會勘紀錄表、現場照片及桃園縣政府工務局水利課河川巡",
                ""
            ],
            [
                "防取締工作日記，亦均屬執掌相關事務之人員就現場情形所",
                ""
            ],
            [
                "為之描述。從而上揭證據，對本案現場狀況之證明，皆具有",
                ""
            ],
            [
                "證據能力，本院自得予以審酌，合先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告對其未領有廢棄物清除、處理機構許可文件，及於",
                ""
            ],
            [
                "上揭時間，駕駛上開自用大貨車進入上述土地等情固均坦承",
                ""
            ],
            [
                "不諱，並有其大貨車在現場之照片可佐（見偵查卷第十八頁",
                ""
            ],
            [
                "），惟矢口否認有何犯行，辯稱：當日是受同案被告乙○○",
                ""
            ],
            [
                "（原審另行審結）之僱用，前往幫忙將遊樂場內的廢棄物集",
                ""
            ],
            [
                "中處理，並未載運上開廢棄物至該處傾倒；查獲時將車斗揚",
                ""
            ],
            [
                "起係因在場之挖土機沒電，幫忙接電所致云云（見本院卷第",
                ""
            ],
            [
                "十六至十七、四三至五四頁）。經查：",
                ""
            ],
            [
                "證人甲○○即到現場查獲之警員，於原審證稱：本案是我",
                ""
            ],
            [
                "查獲的。當時民眾報案，說有二輛砂石車載廢棄物到運動家",
                ""
            ],
            [
                "遊樂場傾倒，我前往查看。我去時，看到二輛砂石車，一輛",
                ""
            ],
            [
                "已經空了，一輛車斗已經揚起，車斗內沒有東西，但車後有",
                ""
            ],
            [
                "廢土。現場也有一部挖土機。問：（提示偵卷第十九至二二",
                ""
            ],
            [
                "頁照片）你看到的廢棄物，是哪一堆？答：第十九頁上面照",
                ""
            ],
            [
                "片附近倒。倒出來的廢土是二二頁上面比較新的那一堆（詳",
                ""
            ],
            [
                "原審卷第五六頁）。於本院證稱：接到報案後十分鐘就到",
                ""
            ],
            [
                "現場；附近有多堆（土），但最新的是在車斗下面；因為車",
                ""
            ],
            [
                "斗裡面有殘留的土，我在現場就直接問戊○○車斗下面的土",
                ""
            ],
            [
                "是否他倒的。問：九十年十一月二十三日在原審說車斗裡面",
                ""
            ],
            [
                "沒有東西，現在說車斗裡面還有殘留的土，為何前後所言不",
                ""
            ],
            [
                "一？答：當時是問車斗裡面還有沒有土，我說沒有土，但是",
                ""
            ],
            [
                "有殘留的土；我到現場沒有看到接電的動作。問：有沒有人",
                ""
            ],
            [
                "跟你講接電的事情？答：應該是沒有；問：車斗揚起的角度",
                ""
            ],
            [
                "？答：大約四十五度等語（詳本院卷第四八頁）。",
                ""
            ],
            [
                "證人丁○○即在案發現場之挖土機司機，於本院審理時，問",
                ""
            ],
            [
                "：當天怪手實際工作狀況？答：還沒有開，當天去沒有電，",
                ""
            ],
            [
                "不能發動。…剛好看到戊○○開拖車，就請他幫忙用電瓶線",
                ""
            ],
            [
                "靠電。問：戊○○有何動作？答：拖車車斗要稍微上揚，電",
                ""
            ],
            [
                "瓶才可以靠到（見本院卷第四四正反頁）。",
                ""
            ],
            [
                "同案被告乙○○於原審稱：被告及同案被告丙○○（原審已",
                ""
            ],
            [
                "審結）是我請朋友幫我找來的，幫我把原來放在運動場內的",
                ""
            ],
            [
                "板模清掉、運走。我準備請他們二人一天，那天六點多，他",
                ""
            ],
            [
                "們到的時候，我仍在家裡…查獲的時候，他們還在現場等挖",
                ""
            ],
            [
                "土機來搬（見原審卷第三八頁）；另供稱：被查獲當時，我",
                ""
            ],
            [
                "在家中睡覺，係被警察叫醒等語（詳原審卷第七八頁）。",
                ""
            ],
            [
                "被告於原審，問：車後有廢土，是在何人的車子後面？答：",
                ""
            ],
            [
                "應該是我的（詳原審卷第七三頁）；另供稱：挖土機當天係",
                ""
            ],
            [
                "以板車運送進入現場（詳原審卷第七八頁）。",
                ""
            ],
            [
                "傾倒在現場之廢棄物，內含有廢土、廢石頭、廢磚頭、廢木",
                ""
            ],
            [
                "板等物，此有現場照片在卷可憑（見偵查卷第二一至二二頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "被告於八十九年間已因違反廢棄物清理法之案件，經臺灣苗",
                ""
            ],
            [
                "栗地方法院以八十九年度苗簡字第六四四號判處有期徒刑一",
                ""
            ],
            [
                "年，緩刑三年確定，此有本院被告全國前案紀錄表在卷可稽",
                ""
            ],
            [
                "（見本院卷第九、十頁）。",
                ""
            ],
            [
                "綜上，依被告所供暨證人甲○○所述，可見證人甲○○到達",
                ""
            ],
            [
                "現場時，被告所駕駛之大貨車之車斗確實有揚起之事實，且",
                ""
            ],
            [
                "在車斗後面有一堆新倒的廢棄土。再依被告暨同案被告乙○",
                ""
            ],
            [
                "○所供，可見停在現場的挖土機，係在案發當日才以板車運",
                ""
            ],
            [
                "送進入現場。按以板車運送挖土機，挖土機要上下板車時，",
                ""
            ],
            [
                "應係由挖土機司機在起運點駕挖土機駛上板車，到達目的地",
                ""
            ],
            [
                "後再由司機駕挖土機駛下板車；而該挖土機係於案發當日才",
                ""
            ],
            [
                "運送進入現場，並能駕駛上下板車，由此可見該推土機的電",
                ""
            ],
            [
                "瓶當日應有電力可供駕駛。又依證人甲○○證述當日並未看",
                ""
            ],
            [
                "到大貨車與挖土機間有使用電線靠電的情事，由此顯見被告",
                ""
            ],
            [
                "所辯其所駕駛之大貨車車斗揚起是要與挖土機靠電云云，顯",
                ""
            ],
            [
                "係飾卸之詞，不足採信。據上，足徵被告所駕駛之大貨車之",
                ""
            ],
            [
                "車斗揚起，顯係要傾倒車上所裝載之物，是在其車斗下方之",
                ""
            ],
            [
                "一堆新倒的廢棄土，應係被告所傾倒無疑。另依卷附照片顯",
                ""
            ],
            [
                "示被告於上揭時、地所傾倒之廢物棄物內含有廢土、廢石頭",
                ""
            ],
            [
                "、廢磚頭、廢木板等物，係屬事業機構所產生有害事業廢棄",
                ""
            ],
            [
                "物以外之廢棄物，係屬一般事業廢棄物無訛。另觀被告於八",
                ""
            ],
            [
                "十九年間已因違反廢棄物清理法之案件，經臺灣苗栗地方法",
                ""
            ],
            [
                "院以八十九年度苗簡字第六四四號判處有期徒刑一年，緩刑",
                ""
            ],
            [
                "三年確定，從而被告對於未依規定領得清除許可證，不得從",
                ""
            ],
            [
                "事廢棄物之清除，當已知之甚明。又收集、運輸廢棄物之行",
                ""
            ],
            [
                "為，依事業廢棄物貯存清除處理方法及設施標準第二條第二",
                ""
            ],
            [
                "款規定，即屬「清除」廢棄物之行為，行為人如有收集、載",
                ""
            ],
            [
                "運廢棄物之運輸行為，即已屬「清除」廢棄物之行為。被告",
                ""
            ],
            [
                "未經申請許可，即以駕駛大貨車，除自不詳地點載運上開混",
                ""
            ],
            [
                "有廢木板、廢磚頭、廢土、廢石頭等一般事業廢棄物之建築",
                ""
            ],
            [
                "廢棄物，並運至上揭地點傾倒，依上所述，其行為已屬廢棄",
                ""
            ],
            [
                "物清理法中之「清除」廢棄物行為。",
                ""
            ],
            [
                "本件事證明確，被告未依規定領有廢棄物清除許可文件，而",
                ""
            ],
            [
                "為廢棄物之清除行為之犯行，洵堪認定，自應依法論科。",
                ""
            ],
            [
                "二、被告行為後，廢棄物清理法先於九十年十月二十四日修正公",
                ""
            ],
            [
                "布，將原第二十二條第二項第四款：「有左列情形之一者，",
                ""
            ],
            [
                "處一年以上五年以下有期徒刑，得併科一百萬元（銀元）以",
                ""
            ],
            [
                "下罰金」、「四、未依第二十條規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可證或核備文件，從事廢棄物貯存、清除、處理或未依廢",
                ""
            ],
            [
                "棄物清除、處理許可證或核備文件」，修正為第四十六條第",
                ""
            ],
            [
                "一項第四款；後並因該法於九十五年五月三十日修正刪除第",
                ""
            ],
            [
                "四十六條第二項常業犯規定，修正後第四十六條第四款規定",
                ""
            ],
            [
                "為：「有下列情形之一者，處一年以上五年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣三百萬元以下罰金」、「未依第四十一條第一",
                ""
            ],
            [
                "項規定領有廢棄清除、處理許可文件，從事廢棄物貯除、清",
                ""
            ],
            [
                "除、處理或未依廢棄物清除、處理許可文件內容貯存、清除",
                ""
            ],
            [
                "、處理廢棄物。」其中關於未領得廢棄物清除許可證（新法",
                ""
            ],
            [
                "修正為許可文件）而為清除廢棄物均構成犯罪及刑度均相同",
                ""
            ],
            [
                "（按舊法併科罰金一百萬元為銀元，折合新臺幣三百萬元與",
                ""
            ],
            [
                "新法之罰金額度相同），比較結果，新舊法並無對行為人有",
                ""
            ],
            [
                "利或不利之情形，而刑法第二條第一項前段原規定「行為後",
                ""
            ],
            [
                "法律有變更者適用裁判時之法律，但裁判前之法律有利於行",
                ""
            ],
            [
                "為人者，適用最有利行為人之法律」，經修正為「行為後法",
                ""
            ],
            [
                "律有變更者，適行為時之法律，但行為後之法律有利於行為",
                ""
            ],
            [
                "人者，適用最有利行為人之法律」，則依修正刑法第二條第",
                ""
            ],
            [
                "一項前段被告所為應適用修正前廢棄物清理法第二十二條第",
                ""
            ],
            [
                "二項第四款處罰。被告未領有廢棄物清除許可文件，竟為不",
                ""
            ],
            [
                "詳姓名年籍之人收集、載運、傾倒建築事業廢棄物。核其所",
                ""
            ],
            [
                "為，係犯修正前廢棄物清理法第二十二條條第二項第四款之",
                ""
            ],
            [
                "未依規定領有廢棄物清除許可文件，從事廢棄物清除罪。",
                ""
            ],
            [
                "三、原審據以論科，固非無見。惟原審適用修正後廢棄物處理法",
                ""
            ],
            [
                "處斷，自有未洽。被告上訴否認犯罪，固無理由。然原審判",
                ""
            ],
            [
                "決既有可議，即屬無可維持，應由本院就關於被告部分予以",
                ""
            ],
            [
                "撤銷改判。爰審酌被告前已有違反廢棄物清理法之犯行，竟",
                ""
            ],
            [
                "仍不知悔悟，犯後一再否認及犯罪動機、目的、手段，且其",
                ""
            ],
            [
                "任意傾倒廢棄物，危害環境等一切情狀，論處被告未依規定",
                ""
            ],
            [
                "領有廢棄物清除許可文件，從事廢棄物清除罪，量處如主文",
                ""
            ],
            [
                "第二項所示之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條一項前段、第三百六",
                ""
            ],
            [
                "十四條、二百九十九條第一項前段，九十年十月二十四日修正前",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款，刑法第十一條前段、第",
                ""
            ],
            [
                "二條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官柯麗鈴到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　5 　　月　　 8　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十七庭  審判長法　官  趙功恆",
                ""
            ],
            [
                "　　  法　官  孫惠琳",
                ""
            ],
            [
                "　　  法　官  陳憲裕",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  劉育妃",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　5 　　月　　9 　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "九十年十月二十四日修正前廢棄物清理法第二十二條第二項第四",
                ""
            ],
            [
                "款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科一百",
                ""
            ],
            [
                "萬元以下罰金︰",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢",
                ""
            ],
            [
                "棄物，致污染環境者。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可證或核備文件內容貯存、清除、處理廢棄物者。",
                ""
            ],
            [
                "五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機",
                ""
            ],
            [
                "構，清除、處理一般廢棄物者；或明知受託人非法清除、處",
                ""
            ],
            [
                "理而仍委託者。",
                ""
            ],
            [
                "六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,4609,20070824": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第四六０九號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　徐揆智律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十六年五月八日第二審更審判決（九十六年度上更字第三",
                ""
            ],
            [
                "三號，起訴案號：台灣桃園地方法院檢察署九十年度偵字第三二",
                ""
            ],
            [
                "四六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人甲○○明知從事廢棄物清除，應向縣（",
                ""
            ],
            [
                "市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除廢棄物。竟未向主管機",
                ""
            ],
            [
                "關申請核發廢棄物清除之許可文件，即受不詳姓名年籍之人委託",
                ""
            ],
            [
                "，於民國九十年二月十五日上午六時三十分許，駕駛車牌號碼Ｆ",
                ""
            ],
            [
                "Ｘ─七八九號自用大貨車，自不詳地點，載運夾雜廢土、廢石頭",
                ""
            ],
            [
                "、廢木板、廢磚頭等建築事業廢棄物一車，至桃園縣大溪鎮山豬",
                ""
            ],
            [
                "湖河川未登錄地即閑置之運動家遊樂場內傾倒。而為附近民眾發",
                ""
            ],
            [
                "現報警查獲等情。因而撤銷第一審關於上訴人部分之科刑判決，",
                ""
            ],
            [
                "改判仍論上訴人以未依規定領有廢棄物清除許可證文件，從事廢",
                ""
            ],
            [
                "棄物清除罪，處有期徒刑壹年貳月。固非無見。",
                ""
            ],
            [
                "惟查：（一）有罪之判決書，對於被告有利之證據不予採納者，",
                ""
            ],
            [
                "應記載其理由，為刑事訴訟法第三百十條第二款所明定，故有罪",
                ""
            ],
            [
                "判決對於被告有利之證據，如不加以採納，必須說明其不予採納",
                ""
            ],
            [
                "之理由，否則即有判決不備理由之違法。依卷內資料，邱進發（",
                ""
            ],
            [
                "已經判決無罪確定）於警詢陳以：「是我僱用他們（指上訴人及",
                ""
            ],
            [
                "判決無罪定讞之同案被告陳水波）至山豬湖運動家遊樂場施工，",
                ""
            ],
            [
                "並未看見他們載運廢土傾倒在遊樂場內，我是請他們將遊樂場裡",
                ""
            ],
            [
                "面損壞的設備載運並集中在一起，並非傾倒廢土」、「我是請他",
                ""
            ],
            [
                "們將遊樂場內廢棄物整理，讓遊樂場內綠化」（偵查卷第六頁背",
                ""
            ],
            [
                "面、第七頁）；陳水波於警詢中亦謂：「是邱進發僱用我公司車",
                ""
            ],
            [
                "子至大溪鎮山豬湖運動家遊樂場載運鐵板至運動家遊樂場內施工",
                ""
            ],
            [
                "」各等語（同上卷第十四頁背面最後一行、第十五頁第一行），",
                ""
            ],
            [
                "核與上訴人於警詢時稱：「是邱進發請我公司車子至山豬湖運動",
                ""
            ],
            [
                "家遊樂場內整地，但我並沒有傾倒廢土」、「邱進發請我至山豬",
                ""
            ],
            [
                "湖運動家遊樂場載運廢土回填水池整地」各等語（同上第十二頁",
                ""
            ],
            [
                "），互核一致；邱進發於偵訊中又稱：「我叫他們幫忙搬運，叫",
                ""
            ],
            [
                "他們二月十五日來搬運，以前蓋的涼亭倒了，叫他們清一清，叫",
                ""
            ],
            [
                "他們載到園區較高處」，經檢察官提示現場廢棄物之照片，則陳",
                ""
            ],
            [
                "以：「是我們裡面的司機搬的，昨天有動工一天。司機均我在叫",
                ""
            ],
            [
                "，昨天是朋友幫我叫」，並謂：「（僱司機多少錢？）昨天六千",
                ""
            ],
            [
                "元（新台幣─下同）一天小台車，今天大台車一天八千元」等語",
                ""
            ],
            [
                "（同上卷第三十一頁背面、第三十二頁），於第一審仍為大致相",
                ""
            ],
            [
                "同之供陳（第一審卷第三十八頁）。以上邱進發及陳水波所陳，",
                ""
            ],
            [
                "如若不虛，即於上訴人有利，原判決對此有利於上訴人之證據，",
                ""
            ],
            [
                "未予採納，亦未說明不予採納之理由，有判決不備理由之違背法",
                ""
            ],
            [
                "令。（二）證人游文雄即在案發現場之挖土機司機於原審證稱：",
                ""
            ],
            [
                "當天怪手沒有電，不能發動，還沒有開，剛好看到上訴人開拖車",
                ""
            ],
            [
                "，就請他幫忙用電瓶線靠電，上訴人之拖車車斗要稍微上揚，電",
                ""
            ],
            [
                "瓶才可以靠到等語（見原審更一審卷第四十四頁），核與上訴人",
                ""
            ],
            [
                "所辯相符，應於上訴人有利，原判決未詳予說明其所述如何不足",
                ""
            ],
            [
                "採之理由，而竟援引資為認定上訴人犯罪事實之證據之一（原判",
                ""
            ],
            [
                "決第三頁第八至十二行），已有未合。又游文雄於原審並謂：「",
                ""
            ],
            [
                "（問：怪手如何開去？）答：用板車拖的。何人、何時拖去我不",
                ""
            ],
            [
                "清楚，我去現場的時候，怪手已經在那邊」（同上卷第四十五頁",
                ""
            ],
            [
                "）；陳水波於原審亦證以：「（當天何人先到？）我先到，我停",
                ""
            ],
            [
                "在大門口那邊，好像說七、八點要上工，我六點多就到，再來好",
                ""
            ],
            [
                "像是甲○○開車進來，游文雄何時進來我不知道，他沒有開怪手",
                ""
            ],
            [
                "，怪手原來就在那邊」（同上卷第四十七頁）。若所陳不虛，則",
                ""
            ],
            [
                "挖土機似非游文雄所載運至現場，然究係何時載運至現場？即屬",
                ""
            ],
            [
                "不明，而待釐清，原判決未說明其證據取捨與論斷之理由，遽謂",
                ""
            ],
            [
                "：停在現場的挖土機，係在案發當日才以板車運送入現場。按以",
                ""
            ],
            [
                "板車運送挖土機，挖土機要上下板車時，應係由挖土機司機在起",
                ""
            ],
            [
                "運點駕挖土機駛上板車，到達目的地後再由司機駕挖土機駛下板",
                ""
            ],
            [
                "車；而該挖土機係於案發當日才運送進入現場，並能駕駛上下板",
                ""
            ],
            [
                "車，由此可見該推土機的電瓶當日應有電力可供駕駛云云（原判",
                ""
            ],
            [
                "決第四頁第一至九行），資為不利於上訴人之認定，尤有判決理",
                ""
            ],
            [
                "由矛盾之違背法令。（三）辯護人於原審聲請傳訊邱進發作證（",
                ""
            ],
            [
                "同上卷第十一頁、五十頁背面），原審並認有調查之必要而依聲",
                ""
            ],
            [
                "請傳喚之，然邱進發經合法通知而未到庭，原審即未再傳喚，亦",
                ""
            ],
            [
                "未於判決說明其有何不能傳喚到庭，或如何不必再予傳喚作證之",
                ""
            ],
            [
                "理由，遽行判決，有應於審判期日調查之證據未予調查及判決不",
                ""
            ],
            [
                "備理由之違背法令。以上或為上訴意旨執所指摘，或為本院得依",
                ""
            ],
            [
                "職權調查之事項，應認原判決仍有撤銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　八　　月  二十四  日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  林　增　福",
                ""
            ],
            [
                "法官  邵　燕　玲",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "法官  蔡　國　在",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　八　　月   三十   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,上更(二),580,20071107,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 96年度上更(二)字第580號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丙○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九",
                ""
            ],
            [
                "十年度訴字第一五九五號，中華民國九十二年一月二十八日第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣桃園地方法院檢察署九十年度偵字第三",
                ""
            ],
            [
                "二四六號），提起上訴，經判決，由最高法院第二次發回更審，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丙○○部分撤銷。",
                ""
            ],
            [
                "丙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件公訴意旨略以：緣甲○○（已判決無罪確定）於民國（",
                ""
            ],
            [
                "下同）九十年間，在桃園縣大溪鎮十七鄰山豬湖河川未登錄",
                ""
            ],
            [
                "地他人所設之山豬湖運動家遊樂場擔任現場負責人，未經主",
                ""
            ],
            [
                "管機關許可，竟提供該未登錄地供他人回填建築廢棄物。於",
                ""
            ],
            [
                "九十年二月十五日上午六時三十分許，未依規定領有廢棄物",
                ""
            ],
            [
                "清除處理許可證之丙○○及乙○○（已判決無罪確定），分",
                ""
            ],
            [
                "別駕駛ＦＸ─七八九、ＦＸ─八一五號曳引車，載運建築廢",
                ""
            ],
            [
                "棄物倒於該地，經附近居民檢舉，為警查獲。因認被告丙○",
                ""
            ],
            [
                "○所為係犯廢棄物清理法二十二條第二項第四款之罪嫌云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第一百五十四條第二項定有明文。而所謂證據，",
                ""
            ],
            [
                "係指足以證明被告確有犯罪行為之積極證據而言，該項證據",
                ""
            ],
            [
                "須適於為被告犯罪之證明者，始得採為斷罪之資料。又按認",
                ""
            ],
            [
                "定犯罪事實所憑之證據，必須達於一般人均可得確信其為真",
                ""
            ],
            [
                "實之程度，而無合理之懷疑存在時，始得據為被告有罪之認",
                ""
            ],
            [
                "定，倘若犯罪事實之證明尚未達此一程度，仍有合理之懷疑",
                ""
            ],
            [
                "存在，則應為被告有利之推定，仍不能遽為被告有罪之判斷",
                ""
            ],
            [
                "（參見最高法院七十六年度臺上字第四九八六號判例、九十",
                ""
            ],
            [
                "一年度臺上字第三九號刑事判決等意旨）。",
                ""
            ],
            [
                "三、本件公訴人認被告丙○○有上開不法情事，不外以下列證據",
                ""
            ],
            [
                "為據：",
                ""
            ],
            [
                "（一）依據九十年二月十五日取締之時所攝照片顯示，該等傾倒",
                ""
            ],
            [
                "之廢棄物土質甚為鬆軟，且部份尚有粉塵狀態，又自廢棄",
                ""
            ],
            [
                "物之外表觀察，可發現種類，顏色層次分明，顯然係距拍",
                ""
            ],
            [
                "攝時間不久所傾倒，且係來自不同地方。更無傾倒他處移",
                ""
            ],
            [
                "置而產生之混合現像。",
                ""
            ],
            [
                "（二）再參諸ＦＸ─七八九號卡車車身，尚有泥土殘留之情節，",
                ""
            ],
            [
                "復依取締之警察指陳係接受報案而取締等，在在證明被告",
                ""
            ],
            [
                "三人係臨訟卸責，其所為辯解，非有可採；而右揭事實，",
                ""
            ],
            [
                "並有相片八紙為證。",
                ""
            ],
            [
                "四、訊據上訴人即被告丙○○，對其未領有廢棄物清除、處理機",
                ""
            ],
            [
                "構許可文件，及於上揭時間，駕駛上開自用大貨車進入上述",
                ""
            ],
            [
                "土地等情固均坦承不諱，並有其大貨車在現場之照片可佐（",
                ""
            ],
            [
                "見偵查卷第十八頁），惟自警局初訊時起，即矢口否認有何",
                ""
            ],
            [
                "犯行，在原審審理時辯稱：當日是以新臺幣（下同）八千元",
                ""
            ],
            [
                "之代價，受被告甲○○（另行審結）之僱用，前往幫忙將遊",
                ""
            ],
            [
                "樂場內的廢棄物集中處理，並未載運上開廢棄物至該處傾倒",
                ""
            ],
            [
                "；查獲時將車斗揚起係因在場之挖土機沒電，幫忙接電所致",
                ""
            ],
            [
                "云云；在本院前審審理時辯稱：當日是受甲○○之僱用，前",
                ""
            ],
            [
                "往幫忙將遊樂場內的廢棄物集中處理，並未載運上開廢棄物",
                ""
            ],
            [
                "至該處傾倒；查獲時將車斗揚起係因在場之挖土機沒電，幫",
                ""
            ],
            [
                "忙接電所致云云（見本院上更卷第十六至十七、四三至五",
                ""
            ],
            [
                "四頁）；在本審審理時辯稱：「我車上確實沒有東西。」、",
                ""
            ],
            [
                "「沒有檢察官起訴的事實，我當時是空車，當初是甲○○僱",
                ""
            ],
            [
                "用我去到運動家遊樂場去載運清理廢棄物，沒有從外面載運",
                ""
            ],
            [
                "廢棄物進去，還沒有載運警察就來了。」等語。",
                ""
            ],
            [
                "五、本院查：",
                ""
            ],
            [
                "（一）被告丙○○自本件查獲之日即九十年二月十五日，應警方",
                ""
            ],
            [
                "訊問時起，迄本院審理時為止，始終堅詞否認有前開到棄",
                ""
            ],
            [
                "廢棄物情事，在警局初訊時辯稱：「我並沒有運載廢土在",
                ""
            ],
            [
                "山豬湖運動家遊樂場內傾倒廢土。」、「FX-七八九號營",
                ""
            ],
            [
                "曳引車其駕駛人是我本人沒錯，但車後面一堆廢土並不是",
                ""
            ],
            [
                "我傾倒的。」、「是甲○○請我公司車子至山豬湖運動家",
                ""
            ],
            [
                "遊樂場內整地，但我並沒有傾倒廢土。」、「甲○○請我",
                ""
            ],
            [
                "至山豬湖運動家遊樂場載運廢土回填水池整地。」、「我",
                ""
            ],
            [
                "是剛到現場，並未動山，也並未載運廢土。」、「在山豬",
                ""
            ],
            [
                "湖運動家遊樂場施工只有今天（九十年二月十五日）才來",
                ""
            ],
            [
                "施工。我是空車進去，並未載運廢土。」云云（90.2.15",
                ""
            ],
            [
                "警訊筆錄第十一頁至第十三頁）。在同日被移送檢察官偵",
                ""
            ],
            [
                "查時辯稱：「甲○○雇我們今天在裡車鐵板要整理，及石",
                ""
            ],
            [
                "塊，在裡面搬運。」、「我沒有搬運廢棄物。」、「我代",
                ""
            ],
            [
                "價一天八千元。」、「警察查獲之廢棄物不是我們倒的。",
                ""
            ],
            [
                "」、「我們都尚未做工就被抓了。」云云（參見90.2.15",
                ""
            ],
            [
                "偵訊筆錄第三十頁反面及第三十一頁）；在原審審理時辯",
                ""
            ],
            [
                "稱：「甲○○請我們去載山豬湖運動家遊樂場內的廢棄物",
                ""
            ],
            [
                "，集中在遊樂場內的某地，我們空車進去，並沒有把裡面",
                ""
            ],
            [
                "的東西往外運送，且那天我也才剛到，還沒有載運。前二",
                ""
            ],
            [
                "天，甲○○與我們約好，工錢七千元，含人及車。」、「",
                ""
            ],
            [
                "平常我的車（FX -七八九）是載砂石車，一定會有髒東西",
                ""
            ],
            [
                "。」、「怪手不是我們的。現場的廢棄物，本來就在現場",
                ""
            ],
            [
                "，不是我載去的。」、「甲○○只是叫我們去那裡停車。",
                ""
            ],
            [
                "」（90.10.12一審卷第二十九頁至第三十頁）、「我的車",
                ""
            ],
            [
                "斗當時確實有揚起，因為怪手沒有電，無法啟動，我在幫",
                ""
            ],
            [
                "它接電。」（一審卷第七十二頁至第七十三頁90.12.26筆",
                ""
            ],
            [
                "錄）、「我是空車進去。當時因為怪手說沒有電，要我幫",
                ""
            ],
            [
                "他接電，所以我將車斗揚起，當天我在六點半時就到了。",
                ""
            ],
            [
                "我是第一次去。」、「現場照片我們去時現場就已經是這",
                ""
            ],
            [
                "樣。我是空車進去，還沒有動。」（一審卷92.1.14筆錄",
                ""
            ],
            [
                "第一八九頁至第一九二頁）云云。查被告之上開辯解，經",
                ""
            ],
            [
                "核與證人即雇被告前往整地之山豬湖運動家遊樂場之負責",
                ""
            ],
            [
                "人甲○○、證人即當天查獲時，亦在現場之另一部大貨車",
                ""
            ],
            [
                "（ＦＸ─八一五號）司機乙○○及證人即當天駕駛怪手之",
                ""
            ],
            [
                "司機游文雄等三人之證述各情相符，證人之證詞如下：",
                ""
            ],
            [
                "、證人甲○○在警訊時證稱：「（問：警方於九十年二月十",
                ""
            ],
            [
                "五日上午六時三十分在山豬湖運動家遊樂場內查獲FX-七",
                ""
            ],
            [
                "八九號曳引車駕駛人丙○○及FX-八一號營曳引車駕駛人",
                ""
            ],
            [
                "乙○○在遊樂場內傾到廢土是不是僱用他們載運廢土整地",
                ""
            ],
            [
                "？）是我僱用他們至山豬湖運動家遊樂場施工，並未看見",
                ""
            ],
            [
                "他們載運廢土傾倒在遊樂場內，我是請他們將遊樂場裡面",
                ""
            ],
            [
                "損壞的設備載運並集中在一起，並非傾倒廢土。」、「我",
                ""
            ],
            [
                "是請他們將遊樂場內廢棄物整理，讓遊樂場內綠化。每人",
                ""
            ],
            [
                "一天施工連車共費用八千元。共施工只有今天一天。」（",
                ""
            ],
            [
                "90 年2月15日警訊筆錄）；在檢察官偵查時證稱：「我叫",
                ""
            ],
            [
                "他們幫忙搬運，叫他們二月十五日來搬運，以前蓋的涼亭",
                ""
            ],
            [
                "倒了，叫他們清一清，叫他們載到園較高處。」、「照片",
                ""
            ],
            [
                "的廢棄物是我們裡面的司機搬的，昨天有動工一天，司機",
                ""
            ],
            [
                "均我在叫，昨天是朋友幫我叫。」、「我不是用土地讓人",
                ""
            ],
            [
                "倒廢棄物，是我們自己整修的垃坡倒一堆，不是外面進來",
                ""
            ],
            [
                "的。」等語（90年2月15日及5月8日偵訊筆錄）；在原審",
                ""
            ],
            [
                "審理時證稱：「運動家遊樂場已經營二十幾年了，我是實",
                ""
            ],
            [
                "際負責人，有六、七停業，但雜草叢生，水溝不通，我從",
                ""
            ],
            [
                "去年七月開始進行整理，挖水溝、整地，二月十五日檢察",
                ""
            ],
            [
                "官去勘驗時，說土地顏色不同，那是因為我去買了二十幾",
                ""
            ],
            [
                "車的土，準備種草皮，加上之前有下雨，所以顏色不同。",
                ""
            ],
            [
                "被告丙○○、乙○○是我請朋友幫我找來的，幫我把原來",
                ""
            ],
            [
                "放在運動場內的板模清掉、運走。我準備請他們二人一天",
                ""
            ],
            [
                "。查獲的時候，他們還在現場等挖土機來搬，所以他們二",
                ""
            ],
            [
                "人實際上尚未開始運作。工資連人帶車共八千元。丙○○",
                ""
            ],
            [
                "、乙○○所說的沒錯。」、「我們被許可綠化環境，雖然",
                ""
            ],
            [
                "過期，但是我們現在只是整理，綠化環境而已。現在大溪",
                ""
            ],
            [
                "鎮公司補助四百顆的樹給我，讓我在系爭土地上種。」、",
                ""
            ],
            [
                "「我沒有提供土地給人倒廢棄物，我是拜託別人幫我找司",
                ""
            ],
            [
                "機。而且我當天也不在場。」等詞。在本院審理時，經交",
                ""
            ],
            [
                "互詰問，證人甲○○復證稱：「（八十九、九十年間你從",
                ""
            ],
            [
                "事何業？）學生戶外教學園區。」、「（被告你認識嗎？",
                ""
            ],
            [
                "）本來不認識，因為我原來做營造，有一些板模腐爛，僱",
                ""
            ],
            [
                "用貨車清理集中在一起。」、「（集中地點你指定的嗎？",
                ""
            ],
            [
                "）是的，也是在園區裡面。」、「（遊樂場你經營的嗎？",
                ""
            ],
            [
                "）老闆委託我在那邊留守。」、「（被查獲時你有在場嗎",
                ""
            ],
            [
                "？）我沒有在場。」、「（你到時被告是否已經到了？）",
                ""
            ],
            [
                "被告車子要進去我負責開門。」、「（當時被告車是否空",
                ""
            ],
            [
                "車？）是的。」、「（挖土機有無把現場廢棄物放在被告",
                ""
            ],
            [
                "車輛上？）板模因為腐爛，我僱車把板模集中放在一起，",
                ""
            ],
            [
                "不是請他們載運去丟棄。」、「（被告是否載運腐爛板模",
                ""
            ],
            [
                "去倒時被警察查獲？）當時尚未開工載運。」、「（板模",
                ""
            ],
            [
                "是否也在園區裡面？）是的，要載運到園區其他地點。」",
                ""
            ],
            [
                "、「（後來查獲的地點你是否知道？）知道。」、「（（",
                ""
            ],
            [
                "你指定的地點與查獲的地點是否相同？）不是同在一個地",
                ""
            ],
            [
                "方。」、「（他們車輛大約幾點通過大門？）早上七點左",
                ""
            ],
            [
                "右。」、「（你是如何知道替他開門？）我聽到車輛喇叭",
                ""
            ],
            [
                "聲音。」、「（你是否馬上替他開門？）是的。」、「（",
                ""
            ],
            [
                "你如何開門？）用電動器。」、「（你用電動器開門後車",
                ""
            ],
            [
                "輛是否馬上進來？）我對談確定是要載運的人就給他進去",
                ""
            ],
            [
                "。」、「（你開門地方與車子離多遠？）我站在車輛門邊",
                ""
            ],
            [
                "與司機談話。」、「（你有無檢查車內的東西？）有，裡",
                ""
            ],
            [
                "面空空的。」云云（參見本審卷審理筆錄）。",
                ""
            ],
            [
                "、證人即當天查獲時，亦在現場之另一部大貨車（ＦＸ─八",
                ""
            ],
            [
                "一五號）司機乙○○在警訊時證稱：「是甲○○僱用我公",
                ""
            ],
            [
                "司車子至大溪鎮山豬湖運動家遊樂場載運鐵板至運動家遊",
                ""
            ],
            [
                "樂場內施工。」、「我只有今天才來施工。我在現場均未",
                ""
            ],
            [
                "動工。」（90.2.15警訊筆錄）；偵查時證稱：「我和丙",
                ""
            ],
            [
                "○○一樣，尚未工作就被查獲。」、「警察查獲之廢棄物",
                ""
            ],
            [
                "不是我們倒的。」（90.2.15偵訊筆錄）；在原審準備程",
                ""
            ],
            [
                "序及審理時證稱：「我的情形與丙○○一樣，甲○○也是",
                ""
            ],
            [
                "前二天，與我約好。」、「挖土機原來就在現場，司機是",
                ""
            ],
            [
                "後來在六、七點時候到的。確實有一位怪手司機在。」、",
                ""
            ],
            [
                "「我們進去時就是空車。空車進去整地。當時看到被告確",
                ""
            ],
            [
                "實是空車進去。」、「我有看到被告車子車斗有揚起來，",
                ""
            ],
            [
                "我有聽說是有怪手發不動。」、「因為那塊場地還在整地",
                ""
            ],
            [
                "，有磁磚與木塊，有很多東西在。這些東西不是被告倒，",
                ""
            ],
            [
                "他是空車進去的。」等語。證人乙○○在本院準備程序中",
                ""
            ],
            [
                "，經到到庭作證（被告及檢察官對該證詞有證據能力乙節",
                ""
            ],
            [
                "，未表示反對之意見），證稱：「（被告在事發當天是否",
                ""
            ],
            [
                "有僱用你到現場載運東西？）是的。」、「「你開什麼車",
                ""
            ],
            [
                "輛？）聯結車。」、「（與被告是否同一部？」不同。」",
                ""
            ],
            [
                "、「（要載運何物？）到現場載運清理出來的東西。」、",
                ""
            ],
            [
                "「（到現場時被告是否已經在場？）我先到，我六點多到",
                ""
            ],
            [
                "，他七點多到。」、「（你到現場時挖土機司機在嗎？）",
                ""
            ],
            [
                "我只有到大門口而已，我距離警察查獲現場有一百公尺，",
                ""
            ],
            [
                "我不知道司機是否在場。」、「（被告所開的車輛，你去",
                ""
            ],
            [
                "的時候是否在現場？）還沒有到，我先到，後來才看到被",
                ""
            ],
            [
                "告開車進來。」、「（被告有無傾倒廢棄物？）我看到是",
                ""
            ],
            [
                "空車進來。」、「（你有無看到被告拖車車斗上揚？）我",
                ""
            ],
            [
                "有看到車斗揚起來，我只看到他車輛在怪手旁邊揚起車斗",
                ""
            ],
            [
                "，至於為何揚起車斗我不知道。」、「（何人僱用你的？",
                ""
            ],
            [
                "）甲○○。」、「（查獲當時的場地是否很大？）很大，",
                ""
            ],
            [
                "是一個遊樂場。」、「（你的車輛是否與被告相同？」、",
                ""
            ],
            [
                "「（你的車輛是否與被告相同？）是的，拖有車斗的砂石",
                ""
            ],
            [
                "車。」、「（當天有幾部車子？）當天只有兩部車子。」",
                ""
            ],
            [
                "、「（你看到被告車子時，兩車相距多遠？）兩、三百公",
                ""
            ],
            [
                "尺，被告車斗揚起時，距離我兩、三百公尺。」、「（你",
                ""
            ],
            [
                "原來認識被告嗎？）不認識，當證人才認識，以前不認識",
                ""
            ],
            [
                "，我們出車載運都用無線電聯絡。」、「（被告車輛進場",
                ""
            ],
            [
                "是空車嗎？）是空車。」等語。",
                ""
            ],
            [
                "、證人即當天駕駛怪手之司機游文雄，於九十六年四月十七",
                ""
            ],
            [
                "日，本院前審審理時結稱：「九十年二月十五日早上六點",
                ""
            ],
            [
                "三十分許，我有到大溪山豬湖河川未登錄地，去做工。當",
                ""
            ],
            [
                "天去那邊開怪手。」、「當天怪手還沒有開，當天去沒有",
                ""
            ],
            [
                "電，不能發動。」、「怪手不能發動，剛好看到丙○○開",
                ""
            ],
            [
                "拖車，就請他幫忙用電瓶線靠電。」、「丙○○拖車車斗",
                ""
            ],
            [
                "要稍微上揚，電瓶才可以靠到。」、「丙○○的車子當天",
                ""
            ],
            [
                "是空車。」、「（靠電附近，有無垃圾或其他雜物？）離",
                ""
            ],
            [
                "很遠好像有一堆土吧。」、「（何方向？距離多遠？）車",
                ""
            ],
            [
                "子後面，離怪手約三十公尺。」、「靠電時，等怪手要發",
                ""
            ],
            [
                "動的時候，警察剛好過來，因為要一直充電。」、「當天",
                ""
            ],
            [
                "沒有看到任何人帶垃圾到現場傾倒。」、「我當天六點二",
                ""
            ],
            [
                "十分左右去，去十幾分鐘警察才來。」、「警察來時，我",
                ""
            ],
            [
                "在靠電，警察來時，我跟被告正拿電線在接，我在怪手這",
                ""
            ],
            [
                "邊，被告在拖車那邊，當時還沒有接好。電線是怪手上面",
                ""
            ],
            [
                "的。」、「警察來查當天是第一天做。」、「怪手用板車",
                ""
            ],
            [
                "拖的，何人、何時拖去我不清楚，我去現場的時候，怪手",
                ""
            ],
            [
                "已經在那邊。」、「老闆叫我去那邊做事，是怪手主人。",
                ""
            ],
            [
                "叫我去清裡面的石頭塊，從比較高的地方清到比較低的地",
                ""
            ],
            [
                "方去。」、「老闆叫我六點多就要到。」、「（為何不是",
                ""
            ],
            [
                "找乙○○，而找丙○○？）丙○○的車剛好開進來開到我",
                ""
            ],
            [
                "旁邊。」、「跟丙○○的車子相距約一米多，是併行。」",
                ""
            ],
            [
                "等詞（本院上更字第33號卷第四十四頁至第四十六頁）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）公訴意旨雖指稱：依據九十年二月十五日取締之時所攝照",
                ""
            ],
            [
                "片顯示，該等傾倒之廢棄物土質甚為鬆軟，且部份尚有粉",
                ""
            ],
            [
                "塵狀態，又自廢棄物之外表觀察，可發現種類，顏色層次",
                ""
            ],
            [
                "分明，顯然係距拍攝時間不久所傾倒，且係來自不同地方",
                ""
            ],
            [
                "，更無傾倒他處移置而產生之混合現像；另參諸ＦＸ─七",
                ""
            ],
            [
                "八九號卡車車身，尚有泥土殘留之情節，及依據取締之警",
                ""
            ],
            [
                "察指陳係接受報案而取締云云，惟查：",
                ""
            ],
            [
                "、依據卷附之現場相片十張（公訴意旨只記載八張）以觀（",
                ""
            ],
            [
                "偵查卷第十八頁至第二十二頁），第十八頁之二張為被告",
                ""
            ],
            [
                "丙○○當時所駕駛之「ＦＸ─789」號後掛車斗之大貨車",
                ""
            ],
            [
                "，車後地面上並無任何泥土或土堆，地面甚為乾淨。第十",
                ""
            ],
            [
                "九頁之第一張為怪手一部，第二張為一小土堆，其顏色較",
                ""
            ],
            [
                "其旁之泥土顏色為淺，旁邊並無任何車輛停放，甚為空曠",
                ""
            ],
            [
                "。第二十頁之二張相片所拍攝者為證人乙○○駕駛之另一",
                ""
            ],
            [
                "部「ＦＸ─815」號後掛車斗之大貨車，車後地面上並無",
                ""
            ],
            [
                "任何泥土或土堆，地面甚為乾淨。第二十一頁之二張相片",
                ""
            ],
            [
                "，則為一有水之低窪地，其上倒有泥土及雜有磚塊、木塊",
                ""
            ],
            [
                "等之廢棄物，其旁並無任何車輛停放。第二十二頁之二張",
                ""
            ],
            [
                "相片，亦同為一有水之低窪地，其上倒有泥土及雜有磚塊",
                ""
            ],
            [
                "、木塊等之廢棄物，一部分廢棄物之顏色較深黑，其旁並",
                ""
            ],
            [
                "無任何車輛停放。由以上之相片所顯示，並不能看出前開",
                ""
            ],
            [
                "泥土及雜有磚塊、木塊等之棄物，或顏色較深黑之廢棄物",
                ""
            ],
            [
                "，係由被告丙○○駕駛之大貨車自外載運進來傾倒之廢棄",
                ""
            ],
            [
                "物；亦看不出該堆置之廢棄物，與被告丙○○或與證人乙",
                ""
            ],
            [
                "○○二人所駕駛之大貨車有何關連。",
                ""
            ],
            [
                "、證人即承辦本案之警員吳震聲於原審審理時雖證稱：「是",
                ""
            ],
            [
                "我查獲的。當時，民眾報案，說有二輛砂石車載廢棄物到",
                ""
            ],
            [
                "運動家遊樂場傾倒，我前往查看。」、「我去時，看到二",
                ""
            ],
            [
                "輛砂石車，一輛已經空了，一輛車斗已經揚起，車斗內沒",
                ""
            ],
            [
                "有東西，但車後有廢土。現場也有一部挖土機。我就請鎮",
                ""
            ],
            [
                "公所查看，是否廢土。查看結果，有廢鋼筋、磚塊等。」",
                ""
            ],
            [
                "、「（問：提示偵卷第十九至二二頁照片，你看到的廢棄",
                ""
            ],
            [
                "物，是那一堆？）第十九頁上面照片附近倒。倒出來的廢",
                ""
            ],
            [
                "土是二二頁上面比較新的那一堆。」（一審卷90.11.23審",
                ""
            ],
            [
                "理筆錄）。於本院前審審理時復證稱：「當天早上六點上",
                ""
            ],
            [
                "班，接獲民眾打電話到派出所說山豬湖方向有二台砂石車",
                ""
            ],
            [
                "載運廢土進去，我接獲後就從派出所到現場。」、「到現",
                ""
            ],
            [
                "場時，有壹台車車頭往外要離開現場，另一台車斗揚起，",
                ""
            ],
            [
                "類似要倒廢土，另外壹台挖土機在旁邊。」、「我到的時",
                ""
            ],
            [
                "候，都沒有在動作，沒有聽到引擎聲音。」、「車斗揚起",
                ""
            ],
            [
                "角度大約四十五度。」、「拖車與怪手距離蠻近的，距離",
                ""
            ],
            [
                "記不得。」、「車斗下方就有一堆廢棄物，有磚塊。」、",
                ""
            ],
            [
                "「丙○○拖車後方二、三十公尺處周圍有很多堆。」、「",
                ""
            ],
            [
                "因為車斗裡面有殘留的土，我在現場就直接問丙○○車斗",
                ""
            ],
            [
                "下方的土是否他倒的。」、「（問：請審判長提示原審卷",
                ""
            ],
            [
                "第56頁，九十年十一月二十三日你在桃園地院說車斗內沒",
                ""
            ],
            [
                "有東西，你現在說車斗裡面還有殘留的土，為何前後所言",
                ""
            ],
            [
                "不一？）當時是問車斗裡面還有沒有土，我說沒有土，但",
                ""
            ],
            [
                "是有殘留的土。」、「（問：你說你看到的東西是比較新",
                ""
            ],
            [
                "的那一堆，今天說好多地方都有，何者為正確？）附近有",
                ""
            ],
            [
                "很多堆，但最新的是在車斗下面。」、「（問：車斗揚起",
                ""
            ],
            [
                "，後方有土，怎麼沒有拍攝？）我到現場時沒有帶相機，",
                ""
            ],
            [
                "事後同事送相機過來，那時車斗已經放下。」、「當時怪",
                ""
            ],
            [
                "手與拖車靠近，沒有靠電接線的情形。二部車周圍我看是",
                ""
            ],
            [
                "沒有接線。」云云（上更字第33號96.4.17審理筆錄）",
                ""
            ],
            [
                "；惟查：",
                ""
            ],
            [
                "、證人吳震聲於原審審理時證稱：「我去時，看到二輛砂",
                ""
            ],
            [
                "石車，一輛已經空了，一輛車斗已經揚起，車斗內沒有",
                ""
            ],
            [
                "東西」云云，核與其在本院前審審理時所稱：「．．．",
                ""
            ],
            [
                "，車斗裡面有殘留的土，．．．。」云云，前後所言不",
                ""
            ],
            [
                "相一致，其證言是否完全可採，已不無疑義。再者，果",
                ""
            ],
            [
                "如其所言，如在被告丙○○之車斗下面有新的土堆，其",
                ""
            ],
            [
                "在通知同事拿相機拍攝之前，為何不保全證據，禁止被",
                ""
            ],
            [
                "告將車斗放下及移動其車？",
                ""
            ],
            [
                "、又證人吳震聲既係經人檢舉，始前往現場查取締，並未",
                ""
            ],
            [
                "親眼目睹被告開車載運廢棄物進入現場及傾倒之情形，",
                ""
            ],
            [
                "則該現場之廢棄物是否如證人甲○○所稱之在前一天即",
                ""
            ],
            [
                "已另僱他人在整地時予以堆置，而非由被告所傾倒，不",
                ""
            ],
            [
                "無疑問。再者，被告之車在進入該地時，並未載有泥土",
                ""
            ],
            [
                "或任何廢棄物，業經證人甲○○、乙○○、游文雄證陳",
                ""
            ],
            [
                "在卷，已如前述；被告之車斗所以揚起，被告辯稱係應",
                ""
            ],
            [
                "怪手司機之請求而幫忙過電，復經證人游文雄證述屬實",
                ""
            ],
            [
                "，亦如前述。是本件證人吳震聲所看見現場堆置泥土及",
                ""
            ],
            [
                "廢棄物之情形，難無係前一天證人甲○○另僱之車在整",
                ""
            ],
            [
                "地時所堆置，如無其他積極證據足以證明係被告所為，",
                ""
            ],
            [
                "尚難徒憑證人吳震聲一人之指證及上開無法證明確有載",
                ""
            ],
            [
                "運廢棄物至上開點傾倒之事實之相片，即遽認定被告確",
                ""
            ],
            [
                "有上開不法犯行，而以刑責相繩。",
                ""
            ],
            [
                "五、綜上所述，本件被告丙○○所辯各情，尚堪採信；此外經查",
                ""
            ],
            [
                "復無其他積極證據足證被告丙○○罪，其犯行尚屬不能證明",
                ""
            ],
            [
                "。原審疏未詳察，遽對被告論罪科刑，要有未當。本件被告",
                ""
            ],
            [
                "之上訴意旨亦執此指摘原判決此部分不當，為有理由，應由",
                ""
            ],
            [
                "本院予以撤銷改判，另為諭知被告丙○○無罪之判決。",
                ""
            ],
            [
                "六、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第",
                ""
            ],
            [
                "三百六十四條、第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李良忠到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　11　　月　　7 　　日",
                ""
            ],
            [
                "刑事第三庭審判長法  官  許國宏",
                ""
            ],
            [
                "法  官  楊貴志",
                ""
            ],
            [
                "法  官  許增男",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  葉金發",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,2762,20080619": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第二七六二號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院中",
                ""
            ],
            [
                "華民國九十六年十一月七日第二審更審判決（九十六年度上更",
                ""
            ],
            [
                "字第五八０號，起訴案號：台灣桃園地方法院檢察署九十年度偵",
                ""
            ],
            [
                "字第三二四六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略以：緣邱進發（已經第一審判決無罪確",
                ""
            ],
            [
                "定）於民國九十年間，在桃園縣大溪鎮十七鄰山豬湖河川未登錄",
                ""
            ],
            [
                "地他人所設之山豬湖運動家遊樂場擔任現場負責人，未經主管機",
                ""
            ],
            [
                "關許可，竟提供該未登錄地供他人回填建築廢棄物。於九十年二",
                ""
            ],
            [
                "月十五日上午六時三十分許，未依規定領有廢棄物清除處理許可",
                ""
            ],
            [
                "證之被告甲○○及陳水波（已經第一審判決無罪確定），分別駕",
                ""
            ],
            [
                "駛ＦＸ─七八九、ＦＸ─八一五號曳引車，載運建築廢棄物傾倒",
                ""
            ],
            [
                "於該地，經附近居民檢舉，為警查獲。因認被告涉犯廢棄物清理",
                ""
            ],
            [
                "法第二十二條第二項第四款之罪嫌云云。經審理結果，以不能證",
                ""
            ],
            [
                "明被告犯罪，因而撤銷第一審關於被告部分之科刑判決，改判諭",
                ""
            ],
            [
                "知被告無罪之判決。固非無見。",
                ""
            ],
            [
                "惟按客觀上為法院認定事實及適用法律基礎之證據，雖已調查而",
                ""
            ],
            [
                "其內容尚未明瞭者，即與未經調查無異，如遽行判決，仍屬應於",
                ""
            ],
            [
                "審判期日調查之證據而未予調查。又證據之證明力固由法院自由",
                ""
            ],
            [
                "判斷，但其判斷不能違反經驗法則與論理法則，否則其自由判斷",
                ""
            ],
            [
                "之職權行使，即與採證法則有違。經查：、原判決固採信證人",
                ""
            ],
            [
                "游文雄所證述：當天其駕駛之怪手（挖土機之俗稱）不能發動，",
                ""
            ],
            [
                "剛好看到被告開拖車，就請被告幫忙用電瓶線靠電，被告之拖車",
                ""
            ],
            [
                "車斗要稍微上揚，電瓶才可以靠到等語，而為被告所駕駛曳引車",
                ""
            ],
            [
                "之車斗揚起，係因在場之挖土機沒電，幫忙接電所致，並非傾倒",
                ""
            ],
            [
                "廢土之有利認定（見原判決第七、十頁）。然稽之同案起訴之被",
                ""
            ],
            [
                "告邱進發於第一審陳稱：「（挖土機的司機是）我僱用的，司機",
                ""
            ],
            [
                "叫『江彥昌』，住大溪復興路，四十幾歲，已婚，被查獲當時，",
                ""
            ],
            [
                "他尚未到場，因為我睡覺被警察叫醒，我打電話給他，他當時還",
                ""
            ],
            [
                "在家中」等語（見第一審卷第七十七、七十八頁），所稱挖土機",
                ""
            ],
            [
                "司機並非指證人游文雄。且證人即案發當時到場之警員吳震聲於",
                ""
            ],
            [
                "原審更一審證稱：我到現場沒有看到接電的動作，也沒有人跟我",
                ""
            ],
            [
                "講接電的事情等語（見更卷第四十八、四十九頁），指證現場",
                ""
            ],
            [
                "並無所謂接電之情形。是案發現場有無挖土機接電之事實？挖土",
                ""
            ],
            [
                "機司機究係證人游文雄抑是「江彥昌」之人？顯然仍有疑義。因",
                ""
            ],
            [
                "攸關被告有無傾倒廢土，以及應否成立犯罪之重要待證事實之認",
                ""
            ],
            [
                "定，自有調查之必要。原審亦認有傳訊該挖土機司機之必要，乃",
                ""
            ],
            [
                "傳喚證人「江衍昌」於九十六年十月二十四日到庭作證，然「江",
                ""
            ],
            [
                "衍昌」並未到庭（見更卷所附上開審判期日送達證書及報到單",
                ""
            ],
            [
                "），乃原審未究明該證人為「江彥昌」抑「江衍昌」，並再行傳",
                ""
            ],
            [
                "喚，以釐清事實之真相，遽行判決，顯有應於審判期日調查之證",
                ""
            ],
            [
                "據而未予調查之違法。、裝載廢土之曳引車或砂石車，於傾倒",
                ""
            ],
            [
                "廢土後，其車斗內仍會餘留殘土，應屬符合一般經驗之事實。原",
                ""
            ],
            [
                "判決以：「證人吳震聲於原審（指第一審）審理時證稱：『我去",
                ""
            ],
            [
                "時，看到二輛砂石車，一輛已經空了，一輛車斗已經揚起，車斗",
                ""
            ],
            [
                "內沒有東西』，核與其在本院（指原法院）前審審理時所稱：『",
                ""
            ],
            [
                "……，車斗裡面有殘留的土，……』云云，前後所言不相一致，",
                ""
            ],
            [
                "其證言是否完全可採，已不無疑義。」等由，因認吳震聲之證言",
                ""
            ],
            [
                "不足為不利於被告之認定（見原判決第九頁，理由四、、之",
                ""
            ],
            [
                "）。然查證人吳震聲於第一審證稱：「（本案）是我查獲的。",
                ""
            ],
            [
                "當時民眾報案，說有二輛砂石車載廢棄物到運動家遊樂場傾倒，",
                ""
            ],
            [
                "我前往查看。我去時，看到二輛砂石車，一輛已經空了，一輛車",
                ""
            ],
            [
                "斗已經揚起，車斗內沒有東西，但車後有廢土。現場也有一部挖",
                ""
            ],
            [
                "土機。」「（法官提示偵查卷第十至二十二頁照片，問：你看到",
                ""
            ],
            [
                "的廢棄物，是那一堆？）第十九頁上面照片附近倒。倒出來的廢",
                ""
            ],
            [
                "土是二十二頁上面比較新的那一堆。」（見第一審卷第五十六頁",
                ""
            ],
            [
                "）。該證人吳震聲於原審更一審審理時復證稱：伊接到報案後十",
                ""
            ],
            [
                "分鐘就到現場；附近有很多堆（土），但最新的是在車斗下面；",
                ""
            ],
            [
                "因為車斗裡面有殘留的土，伊在現場就直接問被告車斗下面的土",
                ""
            ],
            [
                "是否他倒的等詞。被告之辯護人亦當庭反詰問證人吳震聲：「九",
                ""
            ],
            [
                "十年十一月二十三日你在台灣桃園地方法院說車斗裡面沒有東西",
                ""
            ],
            [
                "，現在說車斗裡面還有殘留的土，為何前後所言不一？」證人吳",
                ""
            ],
            [
                "震聲答：「當時是問車斗裡面還有沒有土，我說沒有土，但是有",
                ""
            ],
            [
                "殘留的土。」等語（見更卷第四十八頁正、背面）。是縱觀證",
                ""
            ],
            [
                "人吳震聲之前後證言，其陳述之真意應為：被告駕駛之車輛原裝",
                ""
            ],
            [
                "載之廢土業經傾倒完畢，已無廢土在其車斗內，但該車斗內仍餘",
                ""
            ],
            [
                "留有殘土等情甚明，核無前後矛盾之情形，且與經驗法則亦不違",
                ""
            ],
            [
                "背。原判決擷取上開證言之片斷而予質疑，所為論斷難謂已符採",
                ""
            ],
            [
                "證法則。、原判決固採信證人邱進發於原審九十六年十月二十",
                ""
            ],
            [
                "四日審理時所證稱：被告車子要進去時，伊負責開門，用電動器",
                ""
            ],
            [
                "開，有檢查被告車子是空車等語（見更卷所附當日審判筆錄）",
                ""
            ],
            [
                "，而認為被告係空車進入，資為其有利之認定。然卷查證人邱進",
                ""
            ],
            [
                "發於第一審係供稱：伊對證人吳震聲證言沒有意見，當時伊不在",
                ""
            ],
            [
                "現場，伊是請二部車來，但是（被告）他們有無從別的地方載東",
                ""
            ],
            [
                "西進來，伊不清楚；被告到的時候，伊仍在家裡，被查獲當時，",
                ""
            ],
            [
                "伊是在睡覺被警察叫醒，山豬湖運動家遊樂場要進園區處，沒有",
                ""
            ],
            [
                "設置管制門，伊不知道被告來倒東西等情（見第一審卷第五十七",
                ""
            ],
            [
                "、七十七、七十八、二一五頁）。復具狀陳明被告是否有載運廢",
                ""
            ],
            [
                "土一事，邱進發有不在場證明等語（見同上卷第四十四頁）。是",
                ""
            ],
            [
                "被告被查獲當時邱進發是否在現場？被告駕駛之車輛是否空車進",
                ""
            ],
            [
                "入？山豬湖運動家遊樂場進入園區處，有沒有設置管制門？證人",
                ""
            ],
            [
                "邱進發於第一審及原審對於上揭基本事實，所供前後相互矛盾。",
                ""
            ],
            [
                "原判決未詳加審究，遽採證人邱進發於原審所證，而為被告有利",
                ""
            ],
            [
                "之認定，自有可議。、原判決又採信證人陳水波於原審同年十",
                ""
            ],
            [
                "月二日準備程序所證：伊六點多先到現場，被告七點多開車進來",
                ""
            ],
            [
                "，所以伊有看到被告是空車進來等語（見更卷所附當日準備程",
                ""
            ],
            [
                "序筆錄），而為被告係空車進入之有利認定。惟稽之被告於原審",
                ""
            ],
            [
                "更一審供稱：「（當天）我先到，我約六點四十分左右到，我就",
                ""
            ],
            [
                "停在離怪手四、五公尺的地方，怪手在我車頭前面，我到的時候",
                ""
            ],
            [
                "陳水波還沒有到，陳水波何時到我不知道，因為我與怪手在接電",
                ""
            ],
            [
                "」等語（見更卷第四十九頁背面）。被告所供如果屬實，被告",
                ""
            ],
            [
                "車輛進入時，陳水波所駕駛之車輛尚未抵達，則陳水波如何能看",
                ""
            ],
            [
                "到被告係空車進入現場？原判決於究明上開疑竇之前，遽以證人",
                ""
            ],
            [
                "陳水波之證言，而為被告有利之論斷，亦有違誤。檢察官上訴意",
                ""
            ],
            [
                "旨執以指摘，非無理由，應認原判決仍有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　六　　月　 十九 　日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  邵　燕　玲",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  吳　　　燦",
                ""
            ],
            [
                "法官  李　英　勇",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　六　　月  二十四  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,97,重上更(三),114,20090415,1": [
            [
                "臺灣高等法院刑事判決　　　　　 97年度重上更(三)字第114號",
                ""
            ],
            [
                "上　訴　人 　 戊○○",
                ""
            ],
            [
                "即　被　告",
                ""
            ],
            [
                "　　　　　　　　　　　　（現另案於臺灣桃園監獄執行中）",
                ""
            ],
            [
                "選任辯護人　　徐揆智律師",
                ""
            ],
            [
                "　　　　　　　林幸慧律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣桃園地方",
                ""
            ],
            [
                "法院九十年度訴字第一五九五號，中華民國九十二年一月廿八日",
                ""
            ],
            [
                "第一審判決（起訴案號：臺灣桃園地方法院檢察署九十年度偵字",
                ""
            ],
            [
                "第三二四六號），提起上訴，判決後經最高法院第三次發回更審",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於戊○○部分撤銷。",
                ""
            ],
            [
                "戊○○未依規定領有廢棄物清除許可證文件，從事廢棄物清除，",
                ""
            ],
            [
                "處有期徒刑壹年貳月，減為有期徒刑柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○明知從事廢棄物清除，應向縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可文件後，始得受託清除廢棄物，竟未向主管機關申請核發",
                ""
            ],
            [
                "廢棄物清除之許可文件，即受不詳姓名年籍之人委託，於民",
                ""
            ],
            [
                "國九十年二月十五日上午六時三十分許，駕駛其所有車牌號",
                ""
            ],
            [
                "碼ＦＸ─七八九號自用大貨車（該車因靠行之關係，登記為",
                ""
            ],
            [
                "博海交通股份有限公司所有），自不詳地點，載運夾雜廢土",
                ""
            ],
            [
                "、廢石頭、廢木板、廢磚頭等之建築事業廢棄物一車，至桃",
                ""
            ],
            [
                "園縣大溪鎮十七鄰山豬湖河川未登錄地即閑置之運動家遊樂",
                ""
            ],
            [
                "場內傾倒，經附近社區民眾報警後為警當場查獲。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局大溪分局報告臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告對其未領有廢棄物清除、處理機構許可文件，及於",
                ""
            ],
            [
                "上揭時間，駕駛上開自用大貨車進入上述土地等情固均坦承",
                ""
            ],
            [
                "不諱，並有其大貨車在現場之照片可佐（見偵查卷第十八頁",
                ""
            ],
            [
                "），惟矢口否認有何犯行，辯稱：當日是受同案被告乙○○",
                ""
            ],
            [
                "（另判決無罪確定）之僱用，前往幫忙將遊樂場內的廢棄物",
                ""
            ],
            [
                "集中處理，並未載運廢棄物至該處傾倒；查獲時將車斗揚起",
                ""
            ],
            [
                "係因在場之挖土機沒電，幫忙接電所致云云。",
                ""
            ],
            [
                "二、經查：本案經現場查獲警員吳震聲先後於法院結証：當日早",
                ""
            ],
            [
                "上六時許即接獲民眾報案，說有二輛砂石車載廢棄物到運動",
                ""
            ],
            [
                "家遊樂場傾倒，其即前往查看，接到報案後十分鐘就到現場",
                ""
            ],
            [
                "，到現場見二輛砂石車，一輛已經空了，一輛車斗揚起約四",
                ""
            ],
            [
                "十五度，車斗內有殘留的土，車後（車斗下面）有一堆新廢",
                ""
            ],
            [
                "土，現場也有一部挖土機等情（原審卷第五六頁、更卷第",
                ""
            ],
            [
                "四八頁筆錄）。又現場水池（或湖泊）旁確有傾倒廢土石、",
                ""
            ],
            [
                "磚塊、木板等建築廢棄物，亦經至現場會勘之桃園縣政府工",
                ""
            ],
            [
                "務局河川巡防員吳國良結証：當天經警通知至現場確見於河",
                ""
            ],
            [
                "川公有地有傾倒之建築廢棄物，約二個工作天（原審卷第一",
                ""
            ],
            [
                "五七～一五八頁筆錄）等情相符，並有河川巡防取締工作日",
                ""
            ],
            [
                "記一件（原審卷第一六六頁）及查獲現場照片十幀在卷（偵",
                ""
            ],
            [
                "卷第十八～廿二頁）可按。本案被告於清晨六時許，經民眾",
                ""
            ],
            [
                "報案載運廢棄物到運動家遊樂場傾倒，警員於接獲報案十分",
                ""
            ],
            [
                "鐘即趕赴現場，被告當時車斗揚起，並於其車斗後方有新傾",
                ""
            ],
            [
                "倒之建築廢棄物，足認被告有於現場傾倒廢棄物之事証相當",
                ""
            ],
            [
                "明確。",
                ""
            ],
            [
                "三、被告辯稱其係受雇乙○○，前往幫忙將遊樂場內的廢棄物集",
                ""
            ],
            [
                "中處理，並未載運廢棄物至該處傾倒云云。然查：",
                ""
            ],
            [
                "(一)被告對受雇一事先後供稱：是乙○○請我公司車子至山",
                ""
            ],
            [
                "豬湖運動家遊樂場內整地，要載運廢土回填水池整地（",
                ""
            ],
            [
                "偵卷第十二頁談話筆錄）；乙○○雇我們在裡面載鐵板",
                ""
            ],
            [
                "要整理，及搬運石塊，一天八千元（同上卷第卅頁反面",
                ""
            ],
            [
                "訊問筆錄）；與乙○○約好工錢七千元（原審卷第卅頁",
                ""
            ],
            [
                "訊問筆錄）；是甲○○叫我們去的（原審第一六一頁訊",
                ""
            ],
            [
                "問筆錄）；什麼人請我的，我不知道（上訴卷第九九頁",
                ""
            ],
            [
                "第四行審判筆錄）；是前一天以無線電叫車，到現場前",
                ""
            ],
            [
                "未與乙○○聯絡過，是空車進去要到高的地方運涼亭的",
                ""
            ],
            [
                "水泥柱、鐵板，搬到低的地方，無線電講工資是八千，",
                ""
            ],
            [
                "乙○○有開門讓我們進去（更卷第四九頁反面、五一",
                ""
            ],
            [
                "頁、五二頁反面審判筆錄）是乙○○雇用我去載運清理",
                ""
            ],
            [
                "廢棄物（更卷第卅五頁第八、九行審判筆錄）；乙○",
                ""
            ],
            [
                "○以無線電叫我去工作，沒說工作內容，由乙○○開門",
                ""
            ],
            [
                "讓我進去，是被警察抓後邱才說是要將大型廢棄物搬到",
                ""
            ],
            [
                "較高地方去，警察抓我時，我也不知道要做什麼（更",
                ""
            ],
            [
                "卷九十七年七月廿三日準備筆錄第二頁）等語。是被告",
                ""
            ],
            [
                "對受何人及如何受雇，先後有：乙○○向公司雇請車子",
                ""
            ],
            [
                "、乙○○直接雇用、甲○○叫車、無線電叫車、不知何",
                ""
            ],
            [
                "人雇用等不同供述。對工資亦有八千、七千元之不同價",
                ""
            ],
            [
                "格。另亦有載運廢土回填水池、搬運石塊鐵板、運涼亭",
                ""
            ],
            [
                "廢棄物、不知工作內容；及由高地運往低地或由低地運",
                ""
            ],
            [
                "往高地等不同工作內容。是其對親身經歷之事項，竟前",
                ""
            ],
            [
                "後供述不一，顯無可採。",
                ""
            ],
            [
                "(二)証人即被告所稱僱用人乙○○對雇用被告等節，於警偵",
                ""
            ],
            [
                "訊及法院亦先後供証：其是以一天八千元之費用，雇被",
                ""
            ],
            [
                "告將遊樂場裡損壞之設備載運集中。查獲時其不在場，",
                ""
            ],
            [
                "　　　　不知被告車在做什麼（偵卷第六頁反面、第七頁談話筆",
                ""
            ],
            [
                "　　　　錄）；雇被告等人來搬運清理倒塌之涼亭，搬載到園區",
                ""
            ],
            [
                "　　　　較高處。司機均我在叫，警員採証照片所示之廢棄物是",
                ""
            ],
            [
                "　　　　前一天朋友介紹之司機搬的。園區沒有老闆，因愛惜這",
                ""
            ],
            [
                "　　　　塊地自己付錢找人整理（同上卷第卅一、卅二頁訊問筆",
                ""
            ],
            [
                "　　　　錄）。遊樂場停業六、七年，自去年開始整理，被告是",
                ""
            ],
            [
                "　　　　請朋友幫我找來清理運走板模。當天被告六點多到，我",
                ""
            ],
            [
                "　　　尚在家，被查獲時，他們還在現場等江姓挖土機司機來",
                ""
            ],
            [
                "　　　　搬（原審卷第卅八頁訊問筆錄）；我請二部車來整理園",
                ""
            ],
            [
                "　　　　區，但當時我不在場，他們有無從別地方載東西進來，",
                ""
            ],
            [
                "　　　我不清楚（同上卷第五七頁訊問筆錄）；九十年是丁○",
                ""
            ],
            [
                "　　　　○出錢整理園區，我找甲○○，甲○○找司機黃忠義處",
                ""
            ],
            [
                "　　　　理（同上卷第一一九頁訊問筆錄）；遊樂場是丁○○開",
                ""
            ],
            [
                "　　　發後，由邱金益承接，邱請我去整修，整地費用由蔡清",
                ""
            ],
            [
                "　　　　明拿二百萬元給我整理。我雇被告來載園區內的板模，",
                ""
            ],
            [
                "　　　　約八時到晚上五點，是拜託甲○○找的。園區未設置管",
                ""
            ],
            [
                "制門，不知道被告來倒東西，亦未同意他們來倒東西（",
                ""
            ],
            [
                "　　　　同上卷第二一四～二一六頁筆錄）；被告是其雇用，將",
                ""
            ],
            [
                "　　　　裡面髒亂東西搬運成一堆（更卷第廿一頁筆錄）；雇",
                ""
            ],
            [
                "　　　　用貨車清理集中腐爛板模，由我指定集中地點，被告被",
                ""
            ],
            [
                "　　　　查獲與我指定地點不同。被查獲時不在場。被告車子約",
                ""
            ],
            [
                "　　　　早上七點左右進來，由我負責開門，我在聽到喇叭聲馬",
                ""
            ],
            [
                "　　　上就用電動器開門，在車旁與司機對談確定是要載運的",
                ""
            ],
            [
                "　　　　人，就給他們進來。當時有檢查被告車是空的（同上卷",
                ""
            ],
            [
                "　　　　第卅二頁反面～卅四頁筆錄）。被告是我直接找他們的",
                ""
            ],
            [
                "　　　。（又稱）我拜託甲○○叫的，他只說叫了兩台，沒說",
                ""
            ],
            [
                "　　　　是誰。一台車一天八千元（更卷九十七年九月廿四日",
                ""
            ],
            [
                "　　　　審判筆錄第三、四頁）等語。對整理園區或稱自費、或",
                ""
            ],
            [
                "　　　　稱丁○○出資、或稱蔡清明出資，已見不實。又對雇用",
                ""
            ],
            [
                "　　　司機是由其自行雇用或拜託友人甲○○雇用？亦前後反",
                ""
            ],
            [
                "　　　　覆。對雇用被告車輛究係載運損壞設備？清理倒塌涼亭",
                ""
            ],
            [
                "　　　　？清運板模或髒亂物品，陳述不一。另稱被告車子進園",
                ""
            ],
            [
                "　　　區，其不在場，不知有無載運東西入園，或稱係其開門",
                ""
            ],
            [
                "　　　　予被告開車進園，見被告係空車，亦有不同。乃証人乙",
                ""
            ],
            [
                "　　　　○○証稱其為整理園區雇用被告及被告係空車入園等，",
                ""
            ],
            [
                "　　　　有利被告之証述，顯係為脫免自身刑責及迴護被告之詞",
                ""
            ],
            [
                "　　　，要無足採。",
                ""
            ],
            [
                "(三)又乙○○前所稱被告及挖土機司機均由友人甲○○所找",
                ""
            ],
            [
                "來一節，業據証人甲○○到庭否認，並結証稱：其僅租",
                ""
            ],
            [
                "用挖土機予乙○○，乙○○租挖土機做何用途其不知情",
                ""
            ],
            [
                "，其未代雇用挖土機或貨車司機（更卷九十七年十一",
                ""
            ],
            [
                "月五日審判筆錄第二～四頁）等語。另証人即嗣於九十",
                ""
            ],
            [
                "五年接手該園區營業之己○○更結証：園區剛開始是丁",
                ""
            ],
            [
                "○○經營，後來是邱金益，嗣因犯罪逃亡國外，即由乙",
                ""
            ],
            [
                "○○管理，乙○○自己沒有資金，陸續找很多人投資，",
                ""
            ],
            [
                "但自八十八年即停業，至九十年間均是空窗期，無人經",
                ""
            ],
            [
                "營。早前因有人在園區內採砂石，留下許多大坑洞，",
                ""
            ],
            [
                "　　　　就成了湖泊。後乙○○管理時，先告知附近社區居民要",
                ""
            ],
            [
                "　　　　在園區內種植花草，會有砂石車進出，後即有載運土方",
                ""
            ],
            [
                "　　　　、垃圾之砂石車大量進入。他都是在湖泊的地方埋垃圾",
                ""
            ],
            [
                "　　　　，先將湖泊水抽乾，埋垃圾後再填土，所以上面有長草",
                ""
            ],
            [
                "　　　，大溪居民多知此埋垃圾事，其接手時亦有很多人告知",
                ""
            ],
            [
                "　　　　（同上卷九十八年四月一日審判筆錄第三～五頁）等情",
                ""
            ],
            [
                "　　　　。核與乙○○供証：在民國七十年前後，別人在挖砂石",
                ""
            ],
            [
                "　　　　去賣，丁○○覺得可惜，去向還沒被挖而在種植的人收",
                ""
            ],
            [
                "　　　　購權利後，建設經營，嗣經其仲介由邱金益頂下後，其",
                ""
            ],
            [
                "　　　即幫忙管理，但八十四年以後，一直到現在（九十一年",
                ""
            ],
            [
                "　　　　）都沒有在經營（原審卷第一一九頁筆錄）。及証人丁",
                ""
            ],
            [
                "　　　　○○証稱：該園區其買一部分，一部分有其他人在挖砂",
                ""
            ],
            [
                "　　　石，後由乙○○介紹邱金益買其權利，邱金益跑後即荒",
                ""
            ],
            [
                "　　　　廢許久，乙○○係住在該處之駐守員（同上卷第一三八",
                ""
            ],
            [
                "　　　　、一三九頁筆錄）等情一致。另亦與偵查卷附現場照片",
                ""
            ],
            [
                "　　　所示園區內有大片低漥地上有挖土機尚於填壓廢棄物（",
                ""
            ],
            [
                "　　　　第十九頁），及本案水池（或稱湖泊）傾倒大量新、舊",
                ""
            ],
            [
                "　　　　廢棄物，水池中並有部分廢棄物上已長青草（第廿一、",
                ""
            ],
            [
                "　　　廿二頁）之現場情形；暨檢察官於九十年五月廿三日現",
                ""
            ],
            [
                "　　　　場勘驗現場，乙○○承稱被傾倒一、二十卡車之建築廢",
                ""
            ],
            [
                "　　　　棄物（偵卷第五四頁勘驗筆錄）等情相符，可堪信為真",
                ""
            ],
            [
                "　　　實。則乙○○既非園區業主，於本案案發時，復無整理",
                ""
            ],
            [
                "　　　　園區之事實，然竟有如此多之建築廢棄物傾倒於該園區",
                ""
            ],
            [
                "　　　　內，則其顯係提供該園區供人傾倒廢棄物一節可堪認定",
                ""
            ],
            [
                "　　　。參以，本案係於清早六時許，經社區民眾報案，若被",
                ""
            ],
            [
                "　　　　告僅係空車入園，民眾何以報案？且乙○○既稱雇用被",
                ""
            ],
            [
                "　　　　告係上午八時至下午五時於園區內整理，並因須由挖土",
                ""
            ],
            [
                "　　　機將廢棄物堆上被告砂石車，且稱被告六點多到，被查",
                ""
            ],
            [
                "　　　　獲時，還在現場等江姓挖土機司機來搬（原審卷第卅八",
                ""
            ],
            [
                "　　　頁訊問筆錄），被告既是按日計時受雇，衡情要無提早",
                ""
            ],
            [
                "　　　　自上午六時許，即至現場等候之理。是被告辯稱受雇於",
                ""
            ],
            [
                "　　　  乙○○一節，顯無足採。",
                ""
            ],
            [
                "(四)另被告辯稱遭警查獲時，其車斗揚起，係為幫挖土機接",
                ""
            ],
            [
                "電一節，証人乙○○如前所述，先已供証：被告六點多",
                ""
            ],
            [
                "到，被查獲時，還在現場等江姓挖土機司機來搬（原審",
                ""
            ],
            [
                "卷第卅八頁訊問筆錄）；又稱：挖土機司機是其雇用的",
                ""
            ],
            [
                "　　　　「江彥（衍）昌」，被查獲當時，其尚未到場，因我在",
                ""
            ],
            [
                "　　　　家中睡覺，被警察叫醒，打電話給他，他當時還在家中",
                ""
            ],
            [
                "　　　（原審卷第七八頁訊問筆錄）等語。核與當日同在現場",
                ""
            ],
            [
                "　　　　另輛砂石車司機丙○○供証：其先到，被告後到，到時",
                ""
            ],
            [
                "　　　　挖土機已在現場，司機是後來在六、七點時候才到的（",
                ""
            ],
            [
                "　　　　原審卷第七三頁訊問筆錄）相符。是當時應無所稱挖土",
                ""
            ],
            [
                "　　　　機司機在場及接電等情。又丙○○另於本院亦先後結証",
                ""
            ],
            [
                "　　　：我先到，園區有門哨，要人開門，被告是空車進去，",
                ""
            ],
            [
                "　　　　有看到被告車斗揚起，說聽是去幫發不動的怪手（上訴",
                ""
            ],
            [
                "　　　  卷第一０六、一０七頁筆錄）。我先到，停在大門口，",
                ""
            ],
            [
                "好像說七、八點要上工，我六點多就到，怪手原就在那",
                ""
            ],
            [
                "邊，看到被告車斗揚起，聽裡面工人說他們在靠電，警",
                ""
            ],
            [
                "察來時，還沒接好（更卷第四七頁筆錄）。我六點多",
                ""
            ],
            [
                "　　　　到，他七點多到。我只有到大門口而已，距離警察查獲",
                ""
            ],
            [
                "　　　　現場有一百公尺，不知道挖土機司機是否在場。有看到",
                ""
            ],
            [
                "　　　　車斗揚起來，至於為何揚起車斗我不知道。當場沒看到",
                ""
            ],
            [
                "　　　挖士機司機游文雄，亦不認識他。被告車斗揚起時，距",
                ""
            ],
            [
                "　　　　離我兩、三百公尺（更卷第廿二～廿三頁筆錄）其到",
                ""
            ],
            [
                "　　　現場時，無人比其早到，被告到後亦無他人到場，被告",
                ""
            ],
            [
                "是聽到無線電說要救車，才離開其幾百公尺（更卷九",
                ""
            ],
            [
                "十七年九月廿四日審判筆錄第五、六頁）。如上証人丙",
                ""
            ],
            [
                "○○之証述，被告較其晚到現場，且現場僅有挖土機，",
                ""
            ],
            [
                "未見司機，雖見被告車斗揚起，但亦未見有接電等情，",
                ""
            ],
            [
                "有關接電一節或稱聽裡面工人說，但與其証述，其係最",
                ""
            ],
            [
                "早到場，並無其他人已在現場不符，又或稱被告接無線",
                ""
            ],
            [
                "電要救車，然其如何能聽到被告車上之無線電？是所証",
                ""
            ],
            [
                "被告車斗揚起為接電之有利被告証述，顯無足採。",
                ""
            ],
            [
                "(五)另証人即當天駕駛挖土機之司機游文雄雖亦為被告証稱",
                ""
            ],
            [
                "被告係空車，且被告車斗揚起係為其挖土機接電云云，",
                ""
            ],
            [
                "然其於本院先後証稱：當天六點二十分左右到，去那邊",
                ""
            ],
            [
                "開怪手。怪手沒有電，不能發動，我到時二輛拖車也剛",
                ""
            ],
            [
                "好同時到，因被告車剛好到旁邊，就請他幫忙用電瓶線",
                ""
            ],
            [
                "　　　　靠電。靠電時，等怪手要發動的時候，警察剛好過來。",
                ""
            ],
            [
                "　　　　警察來時，我在靠電，(又稱)警察來時，我跟被告正拿",
                ""
            ],
            [
                "　　　　怪手上的電線在接，當時還沒有接好。老闆是怪手主人",
                ""
            ],
            [
                "　　　，叫我六點多就要去那邊做事（更卷第四四～四六頁",
                ""
            ],
            [
                "　　　　筆錄）等情。核與被告同日供稱：當天是其先到，丙○",
                ""
            ],
            [
                "　　　　○尚未到，因其與怪手在接電，不知丙○○何時到。接",
                ""
            ],
            [
                "　　　　電電線是其所有，警察來時在靠電，尚未完成接電（同",
                ""
            ],
            [
                "　　　　上卷第四九頁反面～五０頁筆錄）等均不相符。亦與同",
                ""
            ],
            [
                "　　　在場之証人丙○○前所証內容不同，已無足採。況挖土",
                ""
            ],
            [
                "　　　　機所有人甲○○如前所述，業已証陳其僅出租挖土機予",
                ""
            ],
            [
                "　乙○○，並未代覓司機；暨查獲員警吳震聲同日亦結証",
                ""
            ],
            [
                "：其到場時見一車車頭往外要離開現場，另一車車斗揚",
                ""
            ],
            [
                "起，旁有一挖土機在旁，挖土機並未發動，無引擎聲，",
                ""
            ],
            [
                "　未注意到有怪手司機游文雄，亦未看到有接電的動作，",
                ""
            ],
            [
                "或聽聞有人講接電之事，當時怪手與拖車靠近，但沒有",
                ""
            ],
            [
                "　　　　靠電接線的情形，其見車斗裡有殘土，直接問被告車斗",
                ""
            ],
            [
                "　　　　下的土是否他倒的，被告未說其車斗為何揚起（同上卷",
                ""
            ],
            [
                "　　　　第四八頁正、反面筆錄）等情，均不相符。益足徵証人",
                ""
            ],
            [
                "　　　游文雄所証顯係為迴護被告而為虛枉証述，自無足採。",
                ""
            ],
            [
                "四、綜上所述，警察於接獲民眾報案十分鐘即趕赴現場，到場時",
                ""
            ],
            [
                "丙○○之砂石車車頭向外，應係已傾倒完廢棄物，而被告所",
                ""
            ],
            [
                "駕駛之砂石車車斗揚起，車斗後下方之一堆新倒的廢棄土，",
                ""
            ],
            [
                "應係被告所傾倒無疑，至堪認定。另依卷附照片顯示被告於",
                ""
            ],
            [
                "上揭時、地所傾倒之廢物棄物內含有廢土、廢石頭、廢磚頭",
                ""
            ],
            [
                "、廢木板等物，係屬事業機構所產生有害事業廢棄物以外之",
                ""
            ],
            [
                "廢棄物，係屬一般事業（建築）廢棄物無訛。另觀被告於八",
                ""
            ],
            [
                "十九年間已同因違反廢棄物清理法之案件，經臺灣苗栗地方",
                ""
            ],
            [
                "法院以八十九年度苗簡字第六四四號判處有期徒刑一年，緩",
                ""
            ],
            [
                "刑三年確定，此有本院被告全國前案紀錄表一件在卷可稽，",
                ""
            ],
            [
                "從而被告對於未依規定領得清除許可證，不得從事廢棄物之",
                ""
            ],
            [
                "清除，當已知之甚明。又收集、運輸廢棄物之行為，依事業",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準第二條第二款規定，即",
                ""
            ],
            [
                "屬「清除」廢棄物之行為，行為人如有收集、載運廢棄物之",
                ""
            ],
            [
                "運輸行為，即已屬「清除」廢棄物之行為。被告未經申請許",
                ""
            ],
            [
                "可，即以駕駛砂石車，除自不詳地點載運上開混有廢木板、",
                ""
            ],
            [
                "廢磚頭、廢土、廢石頭等一般事業廢棄物之建築廢棄物，並",
                ""
            ],
            [
                "運至上揭地點傾倒，依上所述，其行為已屬廢棄物清理法中",
                ""
            ],
            [
                "之「清除」廢棄物行為。乃本案事證既臻明確，被告未依規",
                ""
            ],
            [
                "定領有廢棄物清除許可文件，而為廢棄物之清除行為之犯行",
                ""
            ],
            [
                "，洵堪認定，自應依法論科。",
                ""
            ],
            [
                "五、惟被告行為後，廢棄物清理法先於九十年十月二十四日修正",
                ""
            ],
            [
                "公布，將原第二十二條第二項第四款：「有左列情形之一者",
                ""
            ],
            [
                "，處一年以上五年以下有期徒刑，得併科一百萬元（銀元）",
                ""
            ],
            [
                "以下罰金」、「四、未依第二十條規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可證或核備文件，從事廢棄物貯存、清除、處理或未依",
                ""
            ],
            [
                "廢棄物清除、處理許可證或核備文件」，修正為第四十六條",
                ""
            ],
            [
                "第一項第四款；後並因該法於九十五年五月三十日修正刪除",
                ""
            ],
            [
                "第四十六條第二項常業犯規定，修正後第四十六條第四款規",
                ""
            ],
            [
                "定為：「有下列情形之一者，處一年以上五年以下有期徒刑",
                ""
            ],
            [
                "，得併科新臺幣三百萬元以下罰金」、「未依第四十一條第",
                ""
            ],
            [
                "一項規定領有廢棄清除、處理許可文件，從事廢棄物貯除、",
                ""
            ],
            [
                "清除、處理或未依廢棄物清除、處理許可文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物。」其中關於未領得廢棄物清除許可證（新",
                ""
            ],
            [
                "法修正為許可文件）而為清除廢棄物均構成犯罪及刑度均相",
                ""
            ],
            [
                "同（按舊法併科罰金一百萬元為銀元，折合新臺幣三百萬元",
                ""
            ],
            [
                "與新法之罰金額度相同），比較結果，新舊法並無對行為人",
                ""
            ],
            [
                "有利或不利之情形，而刑法第二條第一項前段原規定「行為",
                ""
            ],
            [
                "後法律有變更者適用裁判時之法律，但裁判前之法律有利於",
                ""
            ],
            [
                "行為人者，適用最有利行為人之法律」，經修正為「行為後",
                ""
            ],
            [
                "法律有變更者，適行為時之法律，但行為後之法律有利於行",
                ""
            ],
            [
                "為人者，適用最有利行為人之法律」，則依修正刑法第二條",
                ""
            ],
            [
                "第一項前段規定，被告所為應適用修正前廢棄物清理法第二",
                ""
            ],
            [
                "十二條第二項第四款處罰。被告未領有廢棄物清除許可文件",
                ""
            ],
            [
                "，竟為不詳姓名年籍之人收集、載運、傾倒建築事業廢棄物",
                ""
            ],
            [
                "。核其所為，係犯九十年十月廿四日修正前廢棄物清理法第",
                ""
            ],
            [
                "二十二條第二項第四款之未依規定領有廢棄物清除許可文件",
                ""
            ],
            [
                "，從事廢棄物清除罪。",
                ""
            ],
            [
                "六、原審據以論科，固非無見。惟原審適用修正後廢棄物處理法",
                ""
            ],
            [
                "處斷，自有未洽。被告上訴否認犯罪，固無理由。然原審判",
                ""
            ],
            [
                "決既有可議，仍屬無可維持，應由本院就關於被告戊○○部",
                ""
            ],
            [
                "分撤銷改判。爰審酌被告前已有違反廢棄物清理法之犯行，",
                ""
            ],
            [
                "竟仍不知悔悟，再次違犯，且犯後一再飾詞否認，及犯罪動",
                ""
            ],
            [
                "機、目的、手段，且其任意傾倒廢棄物，危害環境等一切情",
                ""
            ],
            [
                "狀，乃量處如主文第二項所示之刑。又被告本案犯罪係於九",
                ""
            ],
            [
                "十六年四月廿四日以前，要符中華民國九十六年罪犯減刑條",
                ""
            ],
            [
                "例之減刑規定，並依該條例宣告減其刑二分之一。",
                ""
            ],
            [
                "七、據上論斷，應依刑事訴訟法第三百六十九條一項前段、第三",
                ""
            ],
            [
                "百六十四條、二百九十九條第一項前段，九十年十月二十四",
                ""
            ],
            [
                "日修正前廢棄物清理法第二十二條第二項第四款，刑法第十",
                ""
            ],
            [
                "一條前段、第二條第一項，中華民國九十六年罪犯減刑條例",
                ""
            ],
            [
                "第二條第一項第三款、第七條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林炳雄到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　 九十八 　年 　四 　月 　十五 　日",
                ""
            ],
            [
                "　　　　　       刑事第四庭審判長法　官　陳筱珮",
                ""
            ],
            [
                "法　官　周煙平",
                ""
            ],
            [
                "法　官　陳玉雲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳思云",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　4 　　月　　17　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "九十年十月二十四日修正前廢棄物清理法",
                ""
            ],
            [
                "第22條",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條",
                ""
            ],
            [
                "、第十八條、第二十條及第二十一條之規定，因而致人於死",
                ""
            ],
            [
                "者，處無期徒刑或七年以上有期徒刑，得併科五百萬元以下",
                ""
            ],
            [
                "罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三",
                ""
            ],
            [
                "百萬元以下罰金；致危害人體健康導致疾病者，處五年以下",
                ""
            ],
            [
                "有期徒刑，得併科二百萬元以下罰金。有左列情形之一者，",
                ""
            ],
            [
                "處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致",
                ""
            ],
            [
                "污染環境者。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物者。",
                ""
            ],
            [
                "五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除",
                ""
            ],
            [
                "、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑",
                ""
            ],
            [
                "，得併科三百萬元以下罰金。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業",
                ""
            ],
            [
                "務犯第一項、第二項之罪者，除處罰其行為人外，對該法人或自然人科以",
                ""
            ],
            [
                "罰金。",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之",
                ""
            ],
            [
                "文書為虛偽記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下",
                ""
            ],
            [
                "罰金。",
                ""
            ],
            [
                "科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得",
                ""
            ],
            [
                "於所得利益二倍之範圍內酌量加重。",
                ""
            ],
            [
                "對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機",
                ""
            ],
            [
                "關或主管機關檢舉。",
                ""
            ],
            [
                "主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金",
                ""
            ],
            [
                "額達一定數額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及",
                ""
            ],
            [
                "獎勵辦法由中央主管機關定之。",
                ""
            ],
            [
                "主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
                ""
            ],
            [
                "事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,98,台上,3559,20090625": [
            [
                "最高法院刑事判決　　　　　　九十八年度台上字第三五五九號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　徐揆智律師",
                ""
            ],
            [
                "　　　　　　林幸慧律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十八年四月十五日第二審更審判決（九十七年度重上更字",
                ""
            ],
            [
                "第一一四號，起訴案號：台灣桃園地方法院檢察署九十年度偵字",
                ""
            ],
            [
                "第三二四六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審經審理結果，認為上訴人甲○○未依規定領有",
                ""
            ],
            [
                "廢棄物清除許可證文件，從事廢棄物清除之犯行罪證明確，因而",
                ""
            ],
            [
                "撤銷第一審關於上訴人部分之科刑判決，改判仍論上訴人以未依",
                ""
            ],
            [
                "規定領有廢棄物清除許可證文件，從事廢棄物清除罪，處有期徒",
                ""
            ],
            [
                "刑壹年貳月，並依中華民國九十六年罪犯減刑條例之規定，減為",
                ""
            ],
            [
                "有期徒刑柒月。已詳敘調查、取捨證據之結果及憑以認定犯罪事",
                ""
            ],
            [
                "實之心證理由。並就上訴人否認犯行之供詞及其所辯各節認非可",
                ""
            ],
            [
                "採，詳加指駁。從形式上觀察，原判決並無足以影響判決結果之",
                ""
            ],
            [
                "違法情形存在。上訴意旨略以：、上訴人一再否認有被訴載運",
                ""
            ],
            [
                "夾雜建築廢棄物至桃園縣大溪鎮山豬湖河川未登錄地（下稱系爭",
                ""
            ],
            [
                "土地）即閒置之運動家遊樂區傾倒情事。證人邱進發、陳水波於",
                ""
            ],
            [
                "警詢、偵查及歷審審理中均一再證稱上訴人及陳水波係因受邱進",
                ""
            ],
            [
                "發委託，駕駛空車進入現場準備搬運及整理，尚未工作即遭逮捕",
                ""
            ],
            [
                "等語，且其等三人關於當天陳水波較上訴人早到現場、必須得到",
                ""
            ],
            [
                "許可始可進入現場等情，供述一致，原判決不採上開有利於上訴",
                ""
            ],
            [
                "人之證據，復認上訴人、邱進發、陳水波三人所供前後不一、互",
                ""
            ],
            [
                "有矛盾，採證即有違法。、證人即警員吳震聲係經民眾報案，",
                ""
            ],
            [
                "發現上訴人之大卡車車斗揚起，始至現場，其至現場後，車斗仍",
                ""
            ],
            [
                "然揚起，顯見上訴人長時間揚起車斗係因充電所致，且吳震聲並",
                ""
            ],
            [
                "未目擊上訴人傾倒廢棄物之行為，其所為不利於上訴人之陳述，",
                ""
            ],
            [
                "屬傳聞證據，應無證據能力；其於第一審審理中先稱「車斗內沒",
                ""
            ],
            [
                "有東西」、「我看到的東西是比較新的那一堆」，復於原審前審",
                ""
            ],
            [
                "審理中改稱「車斗內還有殘留的土」、「周圍有很多堆土」等語",
                ""
            ],
            [
                "，前後矛盾，亦不足採，另參酌卷附現場照片，垃圾及廢棄物呈",
                ""
            ],
            [
                "平坦狀，顯非甫由貨車傾倒而下等情，益足證上訴人並無載運、",
                ""
            ],
            [
                "傾倒廢棄物之行為，原判決不察，遽採吳震聲於審理中之陳述為",
                ""
            ],
            [
                "判決基礎，即有違誤。、依證人陳水波及游文雄所述，民國九",
                ""
            ],
            [
                "十二年二月十五日上午六時三十分許，游文雄之怪手（即挖土機",
                ""
            ],
            [
                "）沒電，無法啟動，始要求上訴人將大卡車車斗揚起供給電力，",
                ""
            ],
            [
                "足證上訴人係空車進入現場，並未傾倒廢棄物，原判決未予採信",
                ""
            ],
            [
                "，即有違誤。、依證人即桃園縣政府工務局河川巡防員吳國良",
                ""
            ],
            [
                "於第一審審理中所述，其係事後至現場，未見到大卡車，無法證",
                ""
            ],
            [
                "明上訴人確有傾倒廢棄物之情事，吳國良上開供述顯係個人臆測",
                ""
            ],
            [
                "之詞，原判決將之採為判決基礎，容有違誤。、依證人江衍昌",
                ""
            ],
            [
                "於第一審審理中所述，足見邱進發係為整理園區而租用怪手，此",
                ""
            ],
            [
                "與上訴人及證人邱進發、陳水波等人於警詢及第一審偵、審中所",
                ""
            ],
            [
                "供者相符，原判決未說明不予採取之理由，已有未合。又證人彭",
                ""
            ],
            [
                "建華於原審審理中所述，益足證系爭土地係休閒農場，自不可能",
                ""
            ],
            [
                "用以傾倒垃圾或建築廢棄物，核與證人吳震聲所證不一，原判決",
                ""
            ],
            [
                "不予採納，亦違證據法則。、證人廖文龍於原審先稱邱進發於",
                ""
            ],
            [
                "八十八至九十年間管理遊樂區，嗣復稱邱進發至八十八年開始停",
                ""
            ],
            [
                "業等語，前後矛盾；其所述關於系爭土地陸續有砂石車載運土方",
                ""
            ],
            [
                "、垃圾進入等情，非親眼目睹，屬傳聞證據，應無證據能力，縱",
                ""
            ],
            [
                "邱進發有載運土方、垃圾之事，亦係於八十八年以前之事，與本",
                ""
            ],
            [
                "案無涉，原判決不察，遽採廖文龍所述為判決基礎，有違證據法",
                ""
            ],
            [
                "則云云。惟按：、證據之取捨及犯罪事實之認定，乃事實審法",
                ""
            ],
            [
                "院之職權，苟其取捨，不違背經驗法則或論理法則，不得任意指",
                ""
            ],
            [
                "為違法；又證據之證明力如何，由事實審法院本於確信自由判斷",
                ""
            ],
            [
                "之，此項自由判斷之職權行使，苟係基於吾人日常生活之經驗，",
                ""
            ],
            [
                "而未違背客觀上應認為確實之定則，又已敘述其何以為此判斷之",
                ""
            ],
            [
                "理由者，亦不容漫指為違法，而據為適法之第三審上訴理由。原",
                ""
            ],
            [
                "判決業已依憑證人即現場查獲警員吳震聲及至現場會勘之桃園縣",
                ""
            ],
            [
                "政府工務局河川巡防員吳國良所證述，並參酌卷附河川巡防取締",
                ""
            ],
            [
                "工作日記及查獲現場照片等相關證據資料，據以認定上訴人有原",
                ""
            ],
            [
                "判決犯罪事實欄所載上訴人於案發當日清晨六時許，經民眾報案",
                ""
            ],
            [
                "載運廢棄物到運動家遊樂場傾倒，警員於接獲報案十分鐘即趕赴",
                ""
            ],
            [
                "現場，上訴人當時車斗揚起，並於其車斗後方有新傾倒之建築廢",
                ""
            ],
            [
                "棄物之事實。證人吳震聲所證：案發當日早上六時許即接獲民眾",
                ""
            ],
            [
                "報案，說有二輛砂石車載廢棄物到運動家遊樂場傾倒，其即前往",
                ""
            ],
            [
                "查看，接到報案後十分鐘就到現場，到現場見二輛砂石車，一輛",
                ""
            ],
            [
                "已經空了，一輛車斗揚起約四十五度，車斗內有殘留的土，車後",
                ""
            ],
            [
                "（車斗下面）有一堆新廢土，現場也有一部挖土機等情；及證人",
                ""
            ],
            [
                "吳國良證稱：案發當天經警通知至現場確見於河川公有地有傾倒",
                ""
            ],
            [
                "之建築廢棄物，約二個工作天等語。證人吳震聲、吳國良二人上",
                ""
            ],
            [
                "開證言內容既為渠等所親自見悉，乃係就其個人所親身體驗之事",
                ""
            ],
            [
                "實為證述，並非單純之個人意見或推測之詞，亦非間接傳聞自他",
                ""
            ],
            [
                "人之陳述，自均有證據能力。復經原審依據交互詰問程序予上訴",
                ""
            ],
            [
                "人及其辯護人詰問該等證人之機會，上揭證人之證言自得作為證",
                ""
            ],
            [
                "據。復以證人江衍昌、游文雄、陳水波等人所證，為迴護上訴人",
                ""
            ],
            [
                "之詞，均無足取，尚不足採為有利於上訴人之認定。原判決業已",
                ""
            ],
            [
                "依據調查證據之結果，說明其取捨之理由。此屬事實審法院證據",
                ""
            ],
            [
                "取捨之職權判斷，並無違背客觀存在之經驗法則或論理法則，自",
                ""
            ],
            [
                "不容上訴人漫事指為違法。至於原判決所引用證人廖文龍之陳述",
                ""
            ],
            [
                "，係聽聞或臆測之詞，認有證據能力，固有未合。然原判決並非",
                ""
            ],
            [
                "單憑證人廖文龍之陳述為判決之基礎，上訴意旨復未說明除去上",
                ""
            ],
            [
                "開證據，原判決即不能為同一事實之認定，故原判決此部分之瑕",
                ""
            ],
            [
                "疵，顯然不足以動搖其判決之結果，參諸刑事訴訟法第三百八十",
                ""
            ],
            [
                "條之規定，仍不得資為提起第三審上訴之合法理由。、證人之",
                ""
            ],
            [
                "陳述有部分前後不符或相互間有所歧異時，究竟何者為可採，法",
                ""
            ],
            [
                "院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即認其全",
                ""
            ],
            [
                "部均為不可採信。本件證人邱進發於第一審已供稱：伊對證人吳",
                ""
            ],
            [
                "震聲證言沒有意見，當時伊不在現場，伊是請二部車來，但是（",
                ""
            ],
            [
                "上訴人）他們有無從別的地方載東西進來，伊不清楚；上訴人到",
                ""
            ],
            [
                "的時候，伊仍在家裡，被查獲當時，伊是在睡覺被警察叫醒，山",
                ""
            ],
            [
                "豬湖運動家遊樂場要進園區處，沒有設置管制門，伊不知道上訴",
                ""
            ],
            [
                "人來倒東西等情甚明，雖證人邱進發嗣於原審九十六年十月二十",
                ""
            ],
            [
                "四日審理時改稱：上訴人車子要進去時，伊負責開門，用電動器",
                ""
            ],
            [
                "開，有檢查上訴人車子是空車等語，所述有所歧異，惟依上開說",
                ""
            ],
            [
                "明，原審本於自由心證依職權加以取捨，核難遽認有違反經驗法",
                ""
            ],
            [
                "則及論理法則之違法。、所謂對於被告有利之證據不予採納者",
                ""
            ],
            [
                "，應說明其理由，係指該項證據倘予採納，能予推翻原判決所確",
                ""
            ],
            [
                "認之事實，而得據以為有利於被告之認定者而言。如非此項有利",
                ""
            ],
            [
                "於被告之證據，縱未於判決內說明其不足採納之理由，因本不屬",
                ""
            ],
            [
                "於上開範圍，雖其訴訟程序有所違誤，但仍應受刑事訴訟法第三",
                ""
            ],
            [
                "百八十條之限制，不得據以為第三審上訴之適法理由。本件證人",
                ""
            ],
            [
                "彭建華於原審雖證稱：九十五年底，山豬湖有一個休閒農場，伊",
                ""
            ],
            [
                "之友人廖文龍對此有興趣，乃透過邱進發介紹去看可否接手經營",
                ""
            ],
            [
                "，廖文龍並邀伊投資，伊因此認識邱進發，邱進發當時在農場裡",
                ""
            ],
            [
                "經營等語（見更卷第九十四頁）。然核此既係九十五年底之事",
                ""
            ],
            [
                "，距案發（九十年）後已有多年，依其所供內容，並非有利於上",
                ""
            ],
            [
                "訴人之別一證據。原判決既已論敘說明上訴人所辯：未以大貨車",
                ""
            ],
            [
                "載運廢棄物至系爭土地傾倒等詞為不可採取之理由，雖未另就上",
                ""
            ],
            [
                "開證人彭建華之證述並非屬於對上訴人有利之證據特別加以說明",
                ""
            ],
            [
                "，但此單純訴訟程序上之簡略，並非理由不備，對判決本旨不生",
                ""
            ],
            [
                "任何影響，自不得執為適法之第三審上訴理由。、其餘上訴意",
                ""
            ],
            [
                "旨，經核係置原判決所為明白論斷於不顧，仍持已為原判決指駁",
                ""
            ],
            [
                "之陳詞再事爭辯，及對於事實審法院取捨證據與自由判斷證據證",
                ""
            ],
            [
                "明力之職權行使，徒以自己之說詞，任意指摘，難認已符合首揭",
                ""
            ],
            [
                "法定之第三審上訴要件。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　  六  　月  二十五  日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  邵　燕　玲",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  李　英　勇",
                ""
            ],
            [
                "法官  林　俊　益",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　  六  　月   三十   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}