{
    "id": "TPHM,92,上訴,2721,20031009,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C92%2C%E4%B8%8A%E8%A8%B4%2C2721%2C20031009%2C1",
    "history": {
        "TPHM,92,上訴,2721,20031009,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二七二一號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　黃哲東律師",
                ""
            ],
            [
                "右上訴人即被告因廢棄物清理法案件，不服臺灣板橋地方法院九十二年度訴字第七六",
                ""
            ],
            [
                "九號，中華民國九十二年六月二十五日第一審判決（起訴案號：臺灣板橋地方法院檢",
                ""
            ],
            [
                "察署九十一年度偵字第七四七○號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○曾因竊盜罪，經本院判處有期徒刑四年確定，並於民國八十五年二月十七",
                ""
            ],
            [
                "日假釋出監，八十七年九月八日假釋期滿執行完畢。詎甲○○不知悔改，明知其",
                ""
            ],
            [
                "未依廢棄物清理法之規定領有廢棄物之儲存、清除、處理許可文件，仍於九十一",
                ""
            ],
            [
                "年四月三日起，向陳將德（已死亡，另經檢察官為不起訴處分）承租臺北縣林口",
                ""
            ],
            [
                "鄉頂福村六十六號前約二百公尺之土地，從事廢棄物之貯存、處理工作。經營方",
                ""
            ],
            [
                "式係以三十五公噸貨車每車新臺幣（下同）四千元、六點四公噸貨車每車五百元",
                ""
            ],
            [
                "之代價，供不特定人傾倒廢棄物，甲○○再將堆置貯存之廢棄物焚燒或鏟平，復",
                ""
            ],
            [
                "將燃燒之灰燼變賣處理。嗣於九十一年四月十六日下午五時三十分許，經警在上",
                ""
            ],
            [
                "開地點當場查獲，並扣得甲○○所有供犯罪所用之挖土機一台，及忠湯交通有限",
                ""
            ],
            [
                "公司所有之ＸＣ─０１２號大貨車。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局新莊分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告即上訴人甲○○矢口否認有上開犯行，辯稱：係向陳將德承租部分土地",
                ""
            ],
            [
                "，供堆放砂石等建材，現場的廢棄物是陳將德堆置的。警詢、偵查中承認犯罪，",
                ""
            ],
            [
                "是因陳將德表示處理廢棄物只是罰款，他願意繳納，所以才幫他頂罪等語。",
                ""
            ],
            [
                "二、惟查：被告於警詢、偵查初訊中坦承：現場堆置之物有廢木材、廢鐵、雜灰等，",
                ""
            ],
            [
                "我將堆置的廢棄物用火燒掉，所剩的灰燼再賣給別人做肥料，三十五公噸貨車一",
                ""
            ],
            [
                "車收四千元，一天只進一輛，六點四公噸一車五百元等語（見九十一年度偵字第",
                ""
            ],
            [
                "七四七○號卷第五頁以下、第六十四頁背面），核與卷附現場照片及臺北縣政府",
                ""
            ],
            [
                "環境保護局稽查紀錄表所載情形相符（見同上偵查卷第十七頁以下）。而同案被",
                ""
            ],
            [
                "告陳有義於警詢供稱：我到林口鄉頂福村六六號前空地操作甲○○所有之挖土機",
                ""
            ],
            [
                "，以方便撿廢鐵變賣，我知道現場負責人是甲○○；及至偵查中亦稱：朋友的父",
                ""
            ],
            [
                "親甲○○和我約定，我需要駕駛挖土機，才可以撿拾廢鐵變賣，當初說好我撿到",
                ""
            ],
            [
                "的廢鐵由我拿去賣，所以沒人付我薪水等語（見九十一年度偵字第七四七○號卷",
                ""
            ],
            [
                "第十四頁至第十五頁、第六四頁背面）。另證人即警員王宗仁於原審證稱：我們",
                ""
            ],
            [
                "先跟蹤詹水順的貨車，從五股交流道一直到林口這個堆放場，看到甲○○在入口",
                ""
            ],
            [
                "處打電話，我們判斷他要打給詹水順警告，所以就制止甲○○，並派同仁到裡面",
                ""
            ],
            [
                "查看；堆放垃圾的地方可能在前一兩天曾經燃燒，所以灰燼還在冒煙，站在現場",
                ""
            ],
            [
                "可以感受到熱度等語（見原審卷第九十四頁）。按同案被告陳有義及證人王宗仁",
                ""
            ],
            [
                "與被告素無怨隙，當無誣指被告之可能，所稱被告為現場負責人；及本件查獲時",
                ""
            ],
            [
                "，被告正於堆放場入口處撥打電話，應屬實情。又證人即警員姜國政於原審證稱",
                ""
            ],
            [
                "，被告於警局中自承承租場地係為焚燒廢棄物之詢問筆錄，係依被告所言而製作",
                ""
            ],
            [
                "（見原審卷第七四頁），且經原審勘驗被告於警詢、偵查時之錄音紀錄，除被告",
                ""
            ],
            [
                "於警詢時所稱：「我有在現場、但我還沒有燒」、「我是現場負責人」，與警詢",
                ""
            ],
            [
                "筆錄所載「我有在現場」、「我是現場負責人與駕駛挖土機」稍有不符（見同上",
                ""
            ],
            [
                "偵查卷第四頁背面）；及被告於偵查中，就檢察官訊問：「承租時，陳將德知道",
                ""
            ],
            [
                "你要幹嘛？」，答稱：「知道」等語，未記入筆錄外（見同上偵查卷第七十六頁",
                ""
            ],
            [
                "背面），其餘警詢、偵查之錄音內容均與筆錄所載大致相符（見原審卷第三八、",
                ""
            ],
            [
                "三九頁）。足見被告於警詢、偵查初訊自白犯罪，係出於自由意志下陳述，復與",
                ""
            ],
            [
                "事實相符。",
                ""
            ],
            [
                "三、雖被告於原審及本院另稱：本件犯行係陳將德所為，警詢、偵查中自白犯罪，係",
                ""
            ],
            [
                "為陳將德頂罪等語。惟被告於警詢、偵查初訊明確坦承將現場堆置之廢棄物加以",
                ""
            ],
            [
                "焚燒後，再將所剩灰燼出售他人供作肥料，三十五公噸貨車一車收四千元，一天",
                ""
            ],
            [
                "只進一輛；六點四公噸一車五百元等情，同案被告陳有義亦指證被告係現場負責",
                ""
            ],
            [
                "人，已如前述。倘被告並非現場負責人，自無僅因陳將德願代繳罰款，即任意代",
                ""
            ],
            [
                "陳將德頂罪之理。尤以被告於九十一年四月十六日警詢；及九十一年四月十七日",
                ""
            ],
            [
                "偵查初訊時，均坦承本件犯行，迨陳將德於九十一年七月二十九日死亡後，被告",
                ""
            ],
            [
                "旋於嗣後偵查及原審、本院翻異前詞，改稱係陳將德所為，亦證被告所辯，係因",
                ""
            ],
            [
                "見陳將德業已死亡，始為推卸刑責之詞，不足採信。事證明確，被告犯行堪以認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "四、被告聲請與同案被告陳有義、詹水順、李文杰當庭對質；被告辯護人則聲請傳喚",
                ""
            ],
            [
                "證人陳將德之子到庭作證，以證明本件燃燒廢棄物之地點與被告向陳將德承租堆",
                ""
            ],
            [
                "放砂石之現場不同。惟同案被告陳有義、詹水順、李文杰於原審調查、審理時，",
                ""
            ],
            [
                "均與被告同時在庭陳述，自無再為對質之必要。另本件被告犯行已臻明確，亦無",
                ""
            ],
            [
                "再行傳訊證人之必要，併此敘明。",
                ""
            ],
            [
                "五、核被告所為，係犯廢棄物清理法第四十六條第一項第四款之罪，被告貯存廢棄物",
                ""
            ],
            [
                "進而焚燒處理，應僅論以後階段之處理廢棄物行為。查被告於八十一年間，因竊",
                ""
            ],
            [
                "盜案件，經本院判處有期徒刑四年，並於八十七年九月八日假釋期滿執行完畢，",
                ""
            ],
            [
                "有本院被告全國前案紀錄表在卷為證。被告於有期徒刑執行完畢後五年內再犯本",
                ""
            ],
            [
                "件有期徒刑以上之罪，係屬累犯，應依刑法第四十七條加重其刑。至被告雖自九",
                ""
            ],
            [
                "十一年四月三日起至同年月十六日止，均有從事廢棄物之貯存、處理工作。惟廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第四款所定廢棄物之「處理、貯存」行為，本質上",
                ""
            ],
            [
                "即有反覆施行之性質，自不再論以連續犯，附此敘明。",
                ""
            ],
            [
                "六、原審調查結果，適用廢棄物清理法第四十六條第一項第四款，刑法第十一條前段",
                ""
            ],
            [
                "、第四十七條、第三十八條第一項第二款規定，同時審酌被告平日素行、犯罪動",
                ""
            ],
            [
                "機、目的、手段、所生危害、犯罪後態度等一切情狀，量處有期徒刑一年二月，",
                ""
            ],
            [
                "扣案之挖土機一部，為被告所有並供犯罪所用之物，併依刑法第三十八條第一項",
                ""
            ],
            [
                "第二款規定宣告沒收，至扣案大貨車一部，非被告所有，故不為宣告沒收。認事",
                ""
            ],
            [
                "用法，核無違誤，量刑亦稱妥適。被告上訴，否認犯罪，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官沈明彥到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十二　　　年　　　十　　　月　　九　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第十四庭",
                ""
            ],
            [
                "審判長法  官　陳　祐　輔",
                ""
            ],
            [
                "法  官　洪　昌　宏",
                ""
            ],
            [
                "法  官  陳  國  文",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "　　                                          書記官　蔡　棟　樑",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十二　　　年　　　十　　　月　　九　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,3486,20060623": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第三四八六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　弄2號",
                ""
            ],
            [
                "　　　　　　　　　　　　號",
                ""
            ],
            [
                "　　選任辯護人　黃哲東律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十二年十月九日第二審判決（九十二年度上訴字第二七二一",
                ""
            ],
            [
                "號，起訴案號：台灣板橋地方法院檢察署九十一年度偵字第七四",
                ""
            ],
            [
                "七○號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。且必須依據卷內資料為具體指",
                ""
            ],
            [
                "摘，並足據以辨認原判決已具備違背法令之形式，始屬相當。如",
                ""
            ],
            [
                "果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用",
                ""
            ],
            [
                "何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律",
                ""
            ],
            [
                "規定得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。本件原判決維持第一審論上",
                ""
            ],
            [
                "訴人甲○○以未依廢棄物清理法第四十一條第一項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物處理，累犯罪，判處有期徒",
                ""
            ],
            [
                "刑壹年貳月，扣案挖土機壹部宣告沒收之判決，駁回上訴人在第",
                ""
            ],
            [
                "二審之上訴。係依憑上訴人於警詢、檢察官偵查時坦承：伊未申",
                ""
            ],
            [
                "請事業廢棄物處理之許可或執照，向陳將德（已於民國九十一年",
                ""
            ],
            [
                "七月二十九日死亡）承租台北縣林口鄉頂福村六十六號前約二百",
                ""
            ],
            [
                "公尺之土地，自九十一年四月三日起，在上開土地上以三十五公",
                ""
            ],
            [
                "噸貨車一車收取新台幣（下同）四千元、六．四公噸一車收取五",
                ""
            ],
            [
                "百元之代價，供人堆置廢木材、廢鐵及灰雜等物，並將堆置之廢",
                ""
            ],
            [
                "棄物以火燒掉，將所剩之灰燼販賣他人供作肥料，從事廢棄物之",
                ""
            ],
            [
                "貯存、處理工作等情，並參酌同案被告陳有義於警詢、偵查時供",
                ""
            ],
            [
                "稱：上訴人係伊朋友之父親，係前揭場地之負責人，與伊約定，",
                ""
            ],
            [
                "伊要駕駛挖土機，始可撿拾廢鐵變賣，伊撿到之廢鐵由伊拿去賣",
                ""
            ],
            [
                "，伊至林口鄉頂福村六十六號前空地，操作上訴人所有之挖土機",
                ""
            ],
            [
                "，以便撿廢鐵變賣；證人王宗仁（即警員）於第一審調查時證述",
                ""
            ],
            [
                "：伊等先跟蹤詹水順之貨車，自五股交流道一直到林口這個堆放",
                ""
            ],
            [
                "場，看到上訴人在入口處打電話，伊等判斷他要打給詹水順警告",
                ""
            ],
            [
                "，乃予制止，並派同仁至裡面查看，堆放垃圾處可能在前一、二",
                ""
            ],
            [
                "天曾經燃燒，灰燼還在冒煙，站在現場可以感受到熱度；姜國政",
                ""
            ],
            [
                "於第一審調查時證謂：上訴人於警局中自承承租場地係為焚燒廢",
                ""
            ],
            [
                "棄物之詢問筆錄，係依其所言而製作各等語，及扣案挖土機一部",
                ""
            ],
            [
                "，暨卷附現場照片、台北縣政府環境保護局稽查紀錄表、第一審",
                ""
            ],
            [
                "法院勘驗筆錄（證明上訴人警詢、偵查之錄音內容與筆錄所載之",
                ""
            ],
            [
                "主要意旨相符）等證據資料，而為論斷，已詳敘其所憑之證據及",
                ""
            ],
            [
                "認定之理由。而以上訴人辯稱：伊係向陳將德承租部分土地，供",
                ""
            ],
            [
                "堆放砂石等建材，現場之廢棄物是陳將德所堆置，伊於警詢、偵",
                ""
            ],
            [
                "查中承認犯罪，是因陳將德表示處理廢棄物僅係罰款，他願意繳",
                ""
            ],
            [
                "納，始幫他頂罪云云，為飾卸之詞，不足採取，在理由內依憑卷",
                ""
            ],
            [
                "證資料，詳加指駁；並說明：（一）上訴人係現場負責人，關於",
                ""
            ],
            [
                "載運廢棄物之三十五公噸貨車一車收費四千元，六．四公噸一車",
                ""
            ],
            [
                "收費五百元，復將現場堆置之廢棄物加以焚燒後，以所剩灰燼出",
                ""
            ],
            [
                "售他人供作肥料等情，業據上訴人、證人陳有義於警詢、偵查時",
                ""
            ],
            [
                "，分別供述在卷，如上訴人非現場負責人，自無僅因陳將德願代",
                ""
            ],
            [
                "繳罰款，即代陳將德頂罪之理。況上訴人於警詢、偵查時已坦承",
                ""
            ],
            [
                "本件犯行，迨陳將德於九十一年七月二十九日死亡後，上訴人旋",
                ""
            ],
            [
                "於嗣後之偵查、第一審、原審翻異前詞，改稱係陳將德所為，顯",
                ""
            ],
            [
                "然其係因見陳將德死亡，始為推卸刑責之詞，不足採信。（二）",
                ""
            ],
            [
                "上訴人聲請與陳有義、詹水順、李文杰對質，其辯護人則聲請傳",
                ""
            ],
            [
                "喚證人陳將德之子陳賢修到庭作證，以證明本件燃燒廢棄物之地",
                ""
            ],
            [
                "點與上訴人向陳將德承租堆放砂石之現場不同；惟陳有義、詹水",
                ""
            ],
            [
                "順、李文杰於第一審調查、審理時，均與上訴人同庭陳述，無對",
                ""
            ],
            [
                "質之必要，且上訴人犯行已臻明確，亦無再行傳訊證人之必要之",
                ""
            ],
            [
                "理由。從形式上觀察，原判決並無違法之情形存在。上訴意旨略",
                ""
            ],
            [
                "稱：（一）伊係從事砂石買賣之正當業者，租地置放砂石，未從",
                ""
            ],
            [
                "事廢棄物貯存、處理，而台北縣林口鄉頂福村六十六號邊從事廢",
                ""
            ],
            [
                "棄物貯存、處理之人係地主陳將德，可傳訊其子陳賢修，原審未",
                ""
            ],
            [
                "予調查，逕為對伊不利之認定，自有應調查而未予調查之違失。",
                ""
            ],
            [
                "（二）陳有義於第一審以共同被告身分與伊同庭受訊，未依證人",
                ""
            ],
            [
                "身分為詰問調查，原審採為依據，有違刑事訴訟法之規定。（三",
                ""
            ],
            [
                "）現場照片、台北縣政府環境保護局稽查紀錄表之記載，均僅證",
                ""
            ],
            [
                "明陳將德從事廢棄物貯存、處理而已，無法證明伊為廢棄物貯存",
                ""
            ],
            [
                "、處理之業者。（四）證人王宗仁並未進入貯存、處理廢棄物之",
                ""
            ],
            [
                "現場，而僅係派其同仁查看，其所為之證述，核係傳聞證據，並",
                ""
            ],
            [
                "無證據能力，且其證述可能在前一、二天曾經燃燒，亦屬猜測之",
                ""
            ],
            [
                "詞，原判決逕予引用，自屬違背法令。（五）伊雖於警詢、偵查",
                ""
            ],
            [
                "中自白，但檢視全案卷宗，並無其他佐證證明伊有收過廢棄物貯",
                ""
            ],
            [
                "存、處理費，伊之上開自白顯係錯誤，不能證明與事實相符，自",
                ""
            ],
            [
                "無法充為伊犯罪之佐證等語。惟查：（一）按九十二年一月十四",
                ""
            ],
            [
                "日修正通過之刑事訴訟法施行前，已繫屬於各級法院之案件，其",
                ""
            ],
            [
                "以後之訴訟程序，應依修正刑事訴訟法終結之。但修正刑事訴訟",
                ""
            ],
            [
                "法施行前已依法定程序進行之訴訟程序，其效力不受影響，刑事",
                ""
            ],
            [
                "訴訟法施行法第七條之三定有明文。其立法意旨在為避免程序之",
                ""
            ],
            [
                "勞費，本諸舊程序用舊法，新程序始用新法之一般法則，各級法",
                ""
            ],
            [
                "院於修正之刑事訴訟法施行前，已依法踐行之訴訟程序（包含相",
                ""
            ],
            [
                "關證據法則之適用），其效力不受影響。故而，對於提起上訴之",
                ""
            ],
            [
                "案件，於修正刑事訴訟法施行前，原審法院就可得為證據之證據",
                ""
            ],
            [
                "，已依法定程序調查者，其效力即不受影響。本件原判決所引同",
                ""
            ],
            [
                "案被告陳有義於九十一年四月十六日警詢、九十一年四月十七日",
                ""
            ],
            [
                "檢察官偵查之供述，均在修正刑事訴訟法施行前，已依法定程序",
                ""
            ],
            [
                "進行之訴訟程序；而陳有義於上開二次詢問中，就上訴人之案件",
                ""
            ],
            [
                "而言，為被告以外之第三人，既屬於證人之性質，揆諸前開立法",
                ""
            ],
            [
                "意旨，其效力均不受影響。原判決雖漏未引用刑事訴訟法第七條",
                ""
            ],
            [
                "之三之規定就上開證人證詞之效力不受影響詳為說明，而稍有瑕",
                ""
            ],
            [
                "疵，但此於判決主旨顯無影響，依刑事訴訟法第三百八十條規定",
                ""
            ],
            [
                "，尚不得據為第三審上訴之合法理由。（二）被告之自白，非出",
                ""
            ],
            [
                "於強暴、脅迫、利誘、詐欺、違法羈押或其他不正之方法，且與",
                ""
            ],
            [
                "事實相符者，得為證據，刑事訴訟法第一百五十六條第一項定有",
                ""
            ],
            [
                "明文。又證據之取捨與事實之認定，為事實審法院之職權，倘其",
                ""
            ],
            [
                "採證認事並不違背證據法則，即不得任意指為違法。原判決已說",
                ""
            ],
            [
                "明其依憑上訴人之自白，參酌同案被告陳有義於警詢、偵查時之",
                ""
            ],
            [
                "供述、證人王宗仁、姜國政於第一審調查時之證陳，及其他卷證",
                ""
            ],
            [
                "補強證據，本於調查所得心證，定其取捨，而憑以作為認定上訴",
                ""
            ],
            [
                "人犯行之依據及理由，難謂有違反證據法則，或判決不備理由或",
                ""
            ],
            [
                "應於審判期日調查之證據而未予調查之情形，不得執此指摘據為",
                ""
            ],
            [
                "上訴第三審之適法理由。（三）本件原判決已說明其憑以認定上",
                ""
            ],
            [
                "訴人上開犯行之依據及理由，上訴意旨未依據卷內訴訟資料，對",
                ""
            ],
            [
                "原判決究竟如何違背經驗法則、論理法則為具體之指摘，徒執陳",
                ""
            ],
            [
                "詞空言主張：現場照片、台北縣政府環境保護局稽查紀錄表之記",
                ""
            ],
            [
                "載，無法證明其為廢棄物貯存、處理之業者等語。係就原審採證",
                ""
            ],
            [
                "、認事職權之適法行使，以空泛言詞，漫事爭執，本院無從據以",
                ""
            ],
            [
                "辨認原判決已具備違背法令之形式，自不得認係適法之第三審上",
                ""
            ],
            [
                "訴理由。（四）證明同一事實內容之證據，如有二種以上，而其",
                ""
            ],
            [
                "中一種之證據縱有違證據法則，然如除去該部分，綜合案內其他",
                ""
            ],
            [
                "證據，仍應為同一事實之認定者，則此項違誤並不影響於判決，",
                ""
            ],
            [
                "即不得指為有調查職責未盡及判決理由不備或矛盾之違法。本件",
                ""
            ],
            [
                "原判決認定上訴人有前揭犯行，如上所述，並非專以證人王宗仁",
                ""
            ],
            [
                "於第一審調查時之證述為主要證據，是縱該證詞係傳聞證據，而",
                ""
            ],
            [
                "有如上訴人所指之違法，然本件除去此部分證據，綜合案內其他",
                ""
            ],
            [
                "所有之證據，仍應為同一事實之認定，並不影響於原判決之主旨",
                ""
            ],
            [
                "，自不能認原判決違背法令，而執為第三審之上訴理由。（五）",
                ""
            ],
            [
                "證人之傳訊與否，審理事實之法院本有自由裁酌之職權，原審認",
                ""
            ],
            [
                "本件事證已臻明確，未傳訊上訴人所稱之陳將德之子陳賢修，自",
                ""
            ],
            [
                "無違法可言。上訴人執此指摘，亦非適法之第三審上訴理由。其",
                ""
            ],
            [
                "餘上訴意旨，並未依據卷內訴訟資料具體指明原判決如何違背法",
                ""
            ],
            [
                "令，且係對無關判決主旨之枝節問題爭辯，自難認已符合首揭法",
                ""
            ],
            [
                "定之第三審上訴要件。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　六　　月　二十三　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  邵　燕　玲",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  陳　朱　貴",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　七　　月　　四　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}