{
    "id": "TPHM,106,上訴,1722,20171109,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C106%2C%E4%B8%8A%E8%A8%B4%2C1722%2C20171109%2C1",
    "history": {
        "TPHM,106,上訴,1722,20171109,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 106年度上訴字第1722號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　許宏安",
                ""
            ],
            [
                "選任辯護人　鐘烱律師",
                ""
            ],
            [
                "　　　　　　鐘一晟律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣新竹地方法院",
                ""
            ],
            [
                "105年度訴字第199號，中華民國106年4月28日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣新竹地方法院檢察署104年度偵緝字第596號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "許宏安犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年參月。",
                ""
            ],
            [
                "未扣案之犯罪所得財物現金新臺幣肆仟元沒收，於全部或一部不",
                ""
            ],
            [
                "能沒收時，追徵之。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、許宏安明知從事廢棄物清除，應向所屬之縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除機構",
                ""
            ],
            [
                "許可文件後，始得受託清除廢棄物業務，竟於民國104年4月",
                ""
            ],
            [
                "間某日，以每車次新臺幣（下同）4千元之代價，受不知情",
                ""
            ],
            [
                "之淇聯室內裝修有限公司（下稱淇聯公司）人員蘇重明委託",
                ""
            ],
            [
                "，於104年4月25日、26日駕駛車牌號碼000-0000號自用小貨",
                ""
            ],
            [
                "車（嗣於104年9月17日異動車牌號碼為AKZ-7291號），前往",
                ""
            ],
            [
                "蘇重明指示，位在新竹縣○○市○○○路000號2樓、由淇聯",
                ""
            ],
            [
                "公司所承攬之宏遠證券股份有限公司（下稱宏遠公司）裝潢",
                ""
            ],
            [
                "拆除工程工地處，載運淇聯公司所指示之物品（該部分無證",
                ""
            ],
            [
                "據顯示屬一般事業廢棄物）離開該處，共2車次，嗣於104年",
                ""
            ],
            [
                "4月26日某時許，最後一次依蘇重明之指示至上址時，明知",
                ""
            ],
            [
                "該次指示載運之廢棄石膏板、矽酸鈣板、碎玻璃、塑膠邊條",
                ""
            ],
            [
                "、塑膠天花板及裝載有宏遠公司相關資料文件之麻布袋等物",
                ""
            ],
            [
                "係一般事業廢棄物，猶基於違反廢棄物清理法之犯意，未依",
                ""
            ],
            [
                "廢棄物清理法規定領有廢棄物清除許可文件，仍將該等一般",
                ""
            ],
            [
                "事業廢棄物載離宏遠公司北上，準備載運至新北市土城區金",
                ""
            ],
            [
                "陵路台茂環保有限公司（下稱台茂公司）回收，車行至新竹",
                ""
            ],
            [
                "縣芎林鄉高速公路附近，因該車老舊且超載，致車輛失控撞",
                ""
            ],
            [
                "擊路旁電線桿，而車頭毀損，許宏安下車查看後，思該車老",
                ""
            ],
            [
                "舊，若繼續前行，恐途中會發生意外，無法順利抵達台茂公",
                ""
            ],
            [
                "司，基於安全考量，遂將該等廢棄物暫置在新竹縣○○鄉○",
                ""
            ],
            [
                "○段000地號土地上，待車修復好再前往清運。嗣於104年4",
                ""
            ],
            [
                "月28日上午前揭土地附近居民發現通知地主，地主再通知該",
                ""
            ],
            [
                "土地管理人林聖家前往查看後報警處理，經警會同新竹縣政",
                ""
            ],
            [
                "府環境保護局人員前往現場稽查檢視前揭廢棄內容物而循線",
                ""
            ],
            [
                "查獲上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣新竹",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、證人蘇重明提出之簡訊之證據能力",
                ""
            ],
            [
                "證人蘇重明於106年4月10日傳真至原審法院之簡訊內容翻拍",
                ""
            ],
            [
                "照片（原審卷第152頁至第162頁），及104年4月14日原審審",
                ""
            ],
            [
                "理時當庭提出之簡訊內容翻拍照片（原審卷第225頁），均",
                ""
            ],
            [
                "係透過相機拍攝所得，且係上訴人即被告許宏安於106年3月",
                ""
            ],
            [
                "23日、27日、30日、4月10日傳送給證人蘇宏安之簡訊，被",
                ""
            ],
            [
                "告亦承認有傳送上開內容之簡訊給證人蘇重明，僅稱其不是",
                ""
            ],
            [
                "騷擾證人蘇重明（本院卷第88頁），而上開簡訊內容照片，",
                ""
            ],
            [
                "均為被告就犯行事後態度之物證，與本案犯罪事實有自然之",
                ""
            ],
            [
                "關聯性，且查並無不得作為證據之事由，依法自得作為證據",
                ""
            ],
            [
                "，被告及辯護人主張與待證事實無關，且是審判外的陳述，",
                ""
            ],
            [
                "無證據能力云云，顯有誤會。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項固定有明文",
                ""
            ],
            [
                "。惟被告以外之人於審判外之陳述，雖不符同法第159條之1",
                ""
            ],
            [
                "至之4之規定，而經當事人於審判程序同意作為證據，法院",
                ""
            ],
            [
                "審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦",
                ""
            ],
            [
                "得為證據；當事人、代理人或辯護人於法院調查證據時，知",
                ""
            ],
            [
                "有第159條第1項不得為證據之情形，而未於言詞辯論終結前",
                ""
            ],
            [
                "聲明異議者，視為有前項之同意，此亦據同法第159條之5規",
                ""
            ],
            [
                "定甚明。查本件檢察官、被告及其辯護人於本院準備程序及",
                ""
            ],
            [
                "審理時均未就下列被告以外之人於審判外之言詞或書面陳述",
                ""
            ],
            [
                "之證據能力提出爭執（106年7月26日本院準備程序筆錄，本",
                ""
            ],
            [
                "院卷第76頁、第77頁，106年10月17日本院審判筆錄，本院",
                ""
            ],
            [
                "卷第209頁至第211頁），且迄於言詞辯論終結前，亦未就本",
                ""
            ],
            [
                "院所調查之證據主張有刑事訴訟法第159條第1項不得為證據",
                ""
            ],
            [
                "之情形，應認均已同意得作為本案之證據。從而，下述之證",
                ""
            ],
            [
                "據資料縱有屬傳聞證據，且不符刑事訴訟法第159條之1至之",
                ""
            ],
            [
                "4之規定者，經本院審酌各該證據資料作成時之一切客觀情",
                ""
            ],
            [
                "況，認無不適當之情事，均認有證據能力。",
                ""
            ],
            [
                "三、除上述被告、辯護人爭執簡訊內容翻拍照片之證據能力外，",
                ""
            ],
            [
                "本案用以認定犯罪事實之其餘非供述證據，均與本案事實具",
                ""
            ],
            [
                "有自然關聯性，且核屬書證、物證性質，又查無事證足認有",
                ""
            ],
            [
                "違背法定程序或經偽造、變造所取得等證據排除之情事，並",
                ""
            ],
            [
                "經本院依刑事訴訟法第164條、第165條踐行物證、書證之調",
                ""
            ],
            [
                "查程序，檢察官、被告及其辯護人對證據能力亦均表示沒有",
                ""
            ],
            [
                "意見（106年7月26日本院準備程序筆錄，本院卷第78頁至第",
                ""
            ],
            [
                "95頁，106年10月17日本院審判筆錄，本院卷第211頁至第",
                ""
            ],
            [
                "227頁），均具有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、認定事實所憑之證據及理由",
                ""
            ],
            [
                "上訴人即被告許宏安否認有違反廢棄物清理法非法清理廢棄",
                ""
            ],
            [
                "物犯行，辯稱是蘇重明央請其去新竹縣竹北市○○○路000",
                ""
            ],
            [
                "號載可回收之鐵材及木材至資源回收場變賣，最後一趟是蘇",
                ""
            ],
            [
                "重明叫師傅裝上車的，其看到時已經來不及，蘇重明請其將",
                ""
            ],
            [
                "幾包裝有東西的黑色塑膠袋載走，其打算載到新北市土城區",
                ""
            ],
            [
                "合法資源回收場，惟經新竹縣芎林鄉金獅段時，因車子裝載",
                ""
            ],
            [
                "超重，撞到路旁電線桿，車子損壞，前擋風玻璃亦破裂，當",
                ""
            ],
            [
                "時小孩及妻子都在車上，考量行車安全，又其也不認識竹北",
                ""
            ],
            [
                "市之資源回收場，就暫時將車上載運的東西放在該處，打算",
                ""
            ],
            [
                "車子修好後再回去載走，其車子修理好後其有去該處將所有",
                ""
            ],
            [
                "東西清運走等語（106年10月17日本院審判筆錄，本院卷第",
                ""
            ],
            [
                "209頁、第210頁、第229頁，106年 9月26日本院審判筆錄，",
                ""
            ],
            [
                "本院卷第171頁，106年 7月26日本院準備程序筆錄，本院卷",
                ""
            ],
            [
                "第74頁、第75頁、第88頁）；辯護人亦辯護主張被告於前揭",
                ""
            ],
            [
                "時間堆置在新竹縣芎林鄉金獅段土地之物品是裝修工程所產",
                ""
            ],
            [
                "生可供資源回收之事業廢棄物，被告係因車輛損壞，恐影響",
                ""
            ],
            [
                "行車安全，不敢貿然開上高速公路，才把載運物品暫時放在",
                ""
            ],
            [
                "上開土地上，車輛修復好後即馬上到現場清理完畢，被告沒",
                ""
            ],
            [
                "有違反廢棄物清理法第46條之犯罪故意，且被告所駕駛之車",
                ""
            ],
            [
                "輛靠行的環保公司，可以從事資源回收，不需要取得許可證",
                ""
            ],
            [
                "照；被告載運上開物品堆置在芎林鄉金獅段土地是否犯廢棄",
                ""
            ],
            [
                "物清理法第46條之罪，還是違反相關行政法規，是屬法律評",
                ""
            ],
            [
                "價問題，請法院審酌被告確實沒有犯意等語（106年10月17",
                ""
            ],
            [
                "日本院審判筆錄，本院卷第232頁、第233頁106年7月26日本",
                ""
            ],
            [
                "院準備程序筆錄，本院卷第73頁）。",
                ""
            ],
            [
                "查，被告於前揭時間受證人即淇聯公司員工蘇重明之委託，",
                ""
            ],
            [
                "駕駛車牌號碼000-0000號自用小貨車至新竹縣竹北市○○○",
                ""
            ],
            [
                "路000號，由淇聯公司所承攬之宏遠公司裝潢拆除工程工地",
                ""
            ],
            [
                "處，先後載運淇聯公司所指示之物品共三車次，而最末次將",
                ""
            ],
            [
                "證人蘇重明指示清運之物品自行傾倒在新竹縣○○鄉○○段",
                ""
            ],
            [
                "000地號土地上，嗣被告亦有將傾倒該處之物品清運走各情",
                ""
            ],
            [
                "，已據證人蘇重明、證人即芎林鄉金獅自辦農村社區土地重",
                ""
            ],
            [
                "劃區重劃會代理人林聖家證述甚詳（104年5月29日警詢筆錄",
                ""
            ],
            [
                "，104年度偵字第6411號卷，下稱偵查卷，第33頁至第34 頁",
                ""
            ],
            [
                "反面，106年4月14日原審審判筆錄，原審卷第201頁至第206",
                ""
            ],
            [
                "頁，蘇重明；104年5月14日警詢筆錄，偵查卷第43頁至44頁",
                ""
            ],
            [
                "，林聖家），並有新竹縣政府環境保護局稽查時間104年4月",
                ""
            ],
            [
                "28日、104年4月30日、104年5月4日稽查工作紀錄影本各1份",
                ""
            ],
            [
                "、被告開立之免用統一發票收據影本3紙、本案蒐證及新竹",
                ""
            ],
            [
                "縣○○鄉○○段000地號現場照片共27張、新竹縣政府環境",
                ""
            ],
            [
                "保護局環保報案中心陳情案件處理電腦管制單各1份（偵查",
                ""
            ],
            [
                "卷第29頁至第30頁、第8頁至第9頁、第10頁、第11頁至第14",
                ""
            ],
            [
                "頁、第26頁至第28頁、第31頁）、偵查佐陳明福105年1月15",
                ""
            ],
            [
                "日職務報告書1份暨附件新竹縣芎林鄉金獅重劃區非法傾倒",
                ""
            ],
            [
                "營建廢棄物案現場照片4張（104年度偵緝字第596號卷，下",
                ""
            ],
            [
                "稱偵緝卷，第27頁至第30頁反面）、內政部警政署保安警察",
                ""
            ],
            [
                "第七總隊第三大隊第一中隊105年11月9日保七三大一中刑偵",
                ""
            ],
            [
                "字第1050000878號函送偵查佐陳明福105年11月7日職務報告",
                ""
            ],
            [
                "書（原審卷第45頁至第46頁）在卷可稽，被告對於上述事實",
                ""
            ],
            [
                "均不爭執（106年10月17日本院審判筆錄，本院卷第228 頁",
                ""
            ],
            [
                "、第229頁，106年7月26日本院準備程序筆錄，本院卷第74",
                ""
            ],
            [
                "頁、第75頁，106年2月6日原審準備程序筆錄，原審卷第94",
                ""
            ],
            [
                "頁、第95頁）。",
                ""
            ],
            [
                "傾倒在新竹縣○○鄉○○段000地號現場之物品，雖然被告",
                ""
            ],
            [
                "辯稱及其辯護人辯護主張是裝潢整修工程所產生可以回收再",
                ""
            ],
            [
                "利用之事業廢棄物云云。然而，",
                ""
            ],
            [
                "廢棄物清理法第2條、第41條規定，雖於106年1月18日同",
                ""
            ],
            [
                "經修正公布，然就事業廢棄物部分，除將事業員工生活產",
                ""
            ],
            [
                "生之廢棄物排除於事業廢棄物之外，但就事業廢棄物仍分",
                ""
            ],
            [
                "為：有害事業廢棄物：由事業所產生具有毒性、危險性",
                ""
            ],
            [
                "，其濃度或數量足以影響人體健康或污染環境之廢棄物；",
                ""
            ],
            [
                "一般事業廢棄物：由事業所產生有害事業廢棄物以外之",
                ""
            ],
            [
                "廢棄物。而從事廢棄物清除、處理業務者，應向直轄市、",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可文件後，始得受託清除、處",
                ""
            ],
            [
                "理廢棄物業務，均與修正前規定無異。又工程施工建造、",
                ""
            ],
            [
                "建築拆除、裝修工程及整地刨除所產生之事業廢棄物，固",
                ""
            ],
            [
                "屬內政部於99年3月2日修正公布之「營建事業廢棄物再利",
                ""
            ],
            [
                "用種類及管理方式」編號七所規定之「營建混合物」（辯",
                ""
            ],
            [
                "護人誤引內政部於92年7月4日修正公布之該規定，此部分",
                ""
            ],
            [
                "應予更正）；然依其規定，須經具備法定資格（編號七第",
                ""
            ],
            [
                "三點）及具廢棄物分類設備或能力之再利用機構，即可將",
                ""
            ],
            [
                "土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠、",
                ""
            ],
            [
                "廢木材、竹片、廢紙屑等加以分類（編號七第四點），經",
                ""
            ],
            [
                "分類作業後，屬營建剩餘土石方部分依「營建剩餘土石方",
                ""
            ],
            [
                "處理方案」處理；屬內政部公告之一般事業廢棄物再利用",
                ""
            ],
            [
                "種類部分，依公告之管理方式辦理；至其他非屬營建剩餘",
                ""
            ],
            [
                "土石方，亦非屬公告可再利用部分，應依廢棄物清理法規",
                ""
            ],
            [
                "定清除處理或再利用，送往合法掩埋場、焚化廠、合法廢",
                ""
            ],
            [
                "棄物代處理機構或再利用事業機構（編號七第五點）。亦",
                ""
            ],
            [
                "即，僅在分類後，依相關規定處理可作為資源利用者，始",
                ""
            ],
            [
                "非屬於廢棄物，倘若未經分類，即非屬「營建剩餘土石方",
                ""
            ],
            [
                "」或「一般事業廢棄物再利用種類」，仍應依廢棄物清理",
                ""
            ],
            [
                "法第41條第1項規定取得清除、處理許可文件後，始得從",
                ""
            ],
            [
                "事營建事業廢棄物之貯存、清除、處理，違反者，仍有修",
                ""
            ],
            [
                "正前廢棄物清理法第46條第4款處罰規定之適用（新舊法",
                ""
            ],
            [
                "比較部分，詳後述）。",
                ""
            ],
            [
                "被告傾倒在前揭地號土地之物品，係其受證人蘇重明之託",
                ""
            ],
            [
                "至上址宏遠公司拆除裝潢施工處，所載運最後一車次裝潢",
                ""
            ],
            [
                "拆除物等情，已據證人蘇重明於106年4月14日原審審理程",
                ""
            ],
            [
                "序中經檢察官提示現場照片後證述明確（原審卷第202頁",
                ""
            ],
            [
                "），據新竹縣政府環境保護局稽查時間104年4月28日稽查",
                ""
            ],
            [
                "工作紀錄影本1份、本案蒐證及新竹縣○○鄉○○段000號",
                ""
            ],
            [
                "地號現場照片共27張（偵查卷第29頁至第30頁、第38頁至",
                ""
            ],
            [
                "第41頁、第26頁至第28頁）、偵查佐陳明福105年1月15日",
                ""
            ],
            [
                "職務報告書附件新竹縣芎林鄉金獅重劃區非法傾倒營建廢",
                ""
            ],
            [
                "棄物案現場照片8張（偵緝卷第29頁至第30頁反面），傾",
                ""
            ],
            [
                "倒現場之物品內容及其組成，為石膏板、矽酸鈣板、碎玻",
                ""
            ],
            [
                "璃、塑膠邊條、塑膠天花板及裝載有宏遠公司相關資料文",
                ""
            ],
            [
                "件之麻布袋等物，且該等物品並未逐一捆綁、分裝或包裝",
                ""
            ],
            [
                "於不同容器之中，係相互混雜、堆疊在該處。可知前揭物",
                ""
            ],
            [
                "品之組成，混雜有石膏板、矽酸鈣板、碎玻璃、塑膠邊條",
                ""
            ],
            [
                "、塑膠天花板等拆除室內裝潢後之各該裝潢廢材，甚至乃",
                ""
            ],
            [
                "有不屬於室內裝潢之麻布袋暨其內宏遠公司相關資料文件",
                ""
            ],
            [
                "，顯然未經分類，其中更有非屬前揭「營建混合物」之麻",
                ""
            ],
            [
                "布袋、宏遠公司相關資料文件，則揆諸前揭說明，被告傾",
                ""
            ],
            [
                "倒在前揭地號土地之前揭物品，當屬事業所產生有害事業",
                ""
            ],
            [
                "廢棄物以外之廢棄物，而屬一般事業廢棄物至明。",
                ""
            ],
            [
                "再者，被告於歷次偵、審程序中均供稱：傾倒在該處之物",
                ""
            ],
            [
                "品，係從證人蘇重明所承包之工程地點載運而來，當時其",
                ""
            ],
            [
                "駕駛之自小貨車超載，致車輛失控，在芎林高速公路附近",
                ""
            ],
            [
                "撞擊電線桿，車頭毀損，因該車老舊，恐車輛在途中會發",
                ""
            ],
            [
                "生意外，無法順利抵達目的地，基於安全考量，不得已將",
                ""
            ],
            [
                "該等物品暫置上開地號土地等語（偵查卷第5頁反面、第6",
                ""
            ],
            [
                "頁，偵緝卷第22頁反面，原審105年度他字第131號卷，下",
                ""
            ],
            [
                "稱他字卷，第14頁反面至第16頁，原審卷第56頁至第57頁",
                ""
            ],
            [
                "、第216頁，本院卷第74頁、第75頁、第171頁、第229頁",
                ""
            ],
            [
                "），於105年12月26日原審準備程序中更清楚供稱：當天",
                ""
            ],
            [
                "其載三趟沒錯，第一趟其先去資源回收場，賣掉資源回收",
                ""
            ],
            [
                "物，之後再把剩下的廢棄物載到土城垃圾處理廠，即「台",
                ""
            ],
            [
                "茂」，倒掉剩餘的廢棄物，第二趟也是如此，最後一趟即",
                ""
            ],
            [
                "第三趟其還沒去垃圾處理廠，車子就失控，後來其就傾倒",
                ""
            ],
            [
                "在金獅的土地上等語（原審卷第56頁、第57頁），是就傾",
                ""
            ],
            [
                "倒在前揭金獅段地號土地上之該等物品，被告供稱是要載",
                ""
            ],
            [
                "去垃圾處理廠，未提及已先經再利用機構分類；而且，淇",
                ""
            ],
            [
                "聯公司係以從事室內裝修為其業務乙節，經證人蘇重明於",
                ""
            ],
            [
                "警詢供明在卷（104年5月29日警詢筆錄，偵查卷第33頁）",
                ""
            ],
            [
                "，並非具備法定資格之再利用機構，被告本身亦無廢棄物",
                ""
            ],
            [
                "清除許可文件，無清除廢棄物之相關資格，已據被告陳明",
                ""
            ],
            [
                "在卷（106年10月17日本院審判筆錄，本院卷第233頁），",
                ""
            ],
            [
                "且其前揭物品所傾倒之新竹縣○○鄉○○段000號地號土",
                ""
            ],
            [
                "地，係規劃中之重劃區域，目前係農牧用地，同經證人林",
                ""
            ],
            [
                "聖家於警詢中證述明確（偵查卷第43頁反面），該處同非",
                ""
            ],
            [
                "所謂具法定資格之再利用機構，是在在顯見傾倒在該地號",
                ""
            ],
            [
                "土地上之該等物品確未經分類，確屬一般事業廢棄物，是",
                ""
            ],
            [
                "被告及辯護人前揭所辯均不足採。",
                ""
            ],
            [
                "被告及辯護人另又辯稱被告前揭載運之物品均為可回收之物",
                ""
            ],
            [
                "品，被告亦準備載運至新北市土城區交與台茂公司回收，無",
                ""
            ],
            [
                "須領有廢棄物清除許可文件等語。惟查，",
                ""
            ],
            [
                "廢棄物之處理過程，含貯存（指事業廢棄物於清除、處理",
                ""
            ],
            [
                "前，放置於特定地或貯存容器、設施內之行為）、清除（",
                ""
            ],
            [
                "指事業廢棄物之收集、運輸行為）及處理（包括中間處",
                ""
            ],
            [
                "理：即最終處置前，以物理、化學、生物、熱處理或其他",
                ""
            ],
            [
                "處理方法，改變其物理、化學、生物特性或成分，達成分",
                ""
            ],
            [
                "離、減積、去毒、固化或安定之行為；最終處置：指衛",
                ""
            ],
            [
                "生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行",
                ""
            ],
            [
                "為；再利用：指事業機構產生之事業廢棄物自行販賣、",
                ""
            ],
            [
                "轉讓或委託作為原料、材料、填土或其他經中央主管機關",
                ""
            ],
            [
                "認定之用途行為）三種過程，「事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準」第2條規定明定貯存、清除及處理之定",
                ""
            ],
            [
                "義。查本案被告將前揭一般事業廢棄物自上址宏遠公司拆",
                ""
            ],
            [
                "除裝潢施工處載運離開，揆諸前揭說明，其行為當屬廢棄",
                ""
            ],
            [
                "物清理法所稱之清除行為。",
                ""
            ],
            [
                "廢棄物清理法第39條第1項規定：「事業廢棄物之再利用",
                ""
            ],
            [
                "，應依中央目的事業主管機關規定辦理，不受第28條、第",
                ""
            ],
            [
                "41條之限制。」又依同法第52條之規定，貯存、清除、處",
                ""
            ],
            [
                "理或再利用一般事業廢棄物，違反第39條第1項規定者，",
                ""
            ],
            [
                "係處以行政罰鍰。現行廢棄物清理法關於事業廢棄物之再",
                ""
            ],
            [
                "利用，雖授權中央目的事業主管機關制定管理辦法管理之",
                ""
            ],
            [
                "，不受同法第41條（即應向主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除處理機構許可文件）之",
                ""
            ],
            [
                "限制。然縱屬可以再利用之物質，仍有種種規範限制（第",
                ""
            ],
            [
                "39條第1項、第2項），非可任意處置，易言之，若有違反",
                ""
            ],
            [
                "，依同法第39條第1項反面意旨，仍應成立同法第46條第4",
                ""
            ],
            [
                "款之罪。而證人證人即台茂公司實際負責人陳宏銘、會計",
                ""
            ],
            [
                "陳瓊華固均證稱被告前揭所載運及堆置在新竹縣○○鄉○",
                ""
            ],
            [
                "○段000地號之石膏板、矽酸蓋板、塑膠邊條、麻布袋、",
                ""
            ],
            [
                "碎玻璃、塑膠天花板木板、紙箱、磚塊、廢紙等物，台茂",
                ""
            ],
            [
                "公司均可回收，而台茂公司回收一般廢棄物，即裝潢修繕",
                ""
            ],
            [
                "的廢棄物，分類後再申報出去，如果是塑膠、木板、磚塊",
                ""
            ],
            [
                "再交由下游合法廠商載運至土石場、木材行等處（106年9",
                ""
            ],
            [
                "月26日本院審判筆錄，本院卷第161頁至第162頁，陳宏銘",
                ""
            ],
            [
                "；106年10月17日本院審判筆錄，本院卷第207頁、第208",
                ""
            ],
            [
                "頁，陳瓊華），證人陳瓊華亦證稱被告與台茂公司無合作",
                ""
            ],
            [
                "關係，亦非台茂公司員工，被告只是載送廢棄物至台茂公",
                ""
            ],
            [
                "司，支付費用給「台茂公司」，由台茂公司回收前揭廢棄",
                ""
            ],
            [
                "物（本院卷第208頁），是知被告是駕駛自用小貨車前往",
                ""
            ],
            [
                "委託者指示之地點將裝潢工程產生之事業廢棄物等廢棄物",
                ""
            ],
            [
                "載離該處，本身非再利用業者，亦非再利用業者雇請之員",
                ""
            ],
            [
                "工，縱使所載運之裝潢工程產生之事業廢棄物等廢棄物經",
                ""
            ],
            [
                "分類後有「營建事業廢棄物再利用種類及管理方式」附表",
                ""
            ],
            [
                "所列之可再利用之一般事業廢棄物，被告上開清運行為非",
                ""
            ],
            [
                "再利用行為，而為清除行為至明，仍須取得廢棄物清除許",
                ""
            ],
            [
                "可文件，始可從事廢棄物清除。被告及辯護人主張被告載",
                ""
            ],
            [
                "運之物品為可回收之廢棄物，認被告載運之行為為再利用",
                ""
            ],
            [
                "行為，無須取得廢棄物清除許可件文，因而不成立犯罪，",
                ""
            ],
            [
                "顯然誤解法律之規定。",
                ""
            ],
            [
                "被告前雖辯稱其當時係靠行於龍宥公司，該公司具有清除",
                ""
            ],
            [
                "許可證，故被告為上開清理行為，並非未經許可云云。惟",
                ""
            ],
            [
                "查，被告載運前揭一般事業廢棄物等廢棄物之車牌號碼00",
                ""
            ],
            [
                "0-0000號自用小貨車於101年11月1日至104年9月17日前固",
                ""
            ],
            [
                "登記為龍宥公司所有，此有交通部公路總局臺北區監理所",
                ""
            ],
            [
                "105年10月24日北監車字第1050243479號函附該汽車車主",
                ""
            ],
            [
                "歷史查詢1份存卷足參（原審卷第41頁），然龍宥公司不",
                ""
            ],
            [
                "具有經主管機關或其受託機關核發之公民營廢棄物清除、",
                ""
            ],
            [
                "處理機構許可文件，業據證人即龍宥公司負責人黃龍於",
                ""
            ],
            [
                "106年4月14日原審審理時證述明確（原審卷第193頁至第",
                ""
            ],
            [
                "195頁），其更證稱：被告知道龍宥公司沒有廢棄物清理",
                ""
            ],
            [
                "許可文件；其有另外一家具有甲級執照之吉翔環保公司可",
                ""
            ],
            [
                "以載廢棄物，但龍宥公司只能載回收的東西，被告來靠行",
                ""
            ],
            [
                "時，就只是載運回收物品，其也不可能提供甲級執照給被",
                ""
            ],
            [
                "告使用等語（原審卷第197頁、第193頁至第195頁），經",
                ""
            ],
            [
                "原審依職權向桃園市政府環境保護局詢問之結果，龍宥公",
                ""
            ],
            [
                "司或上開車牌號碼000-0000號自用小貨車，皆無曾經許可",
                ""
            ],
            [
                "之紀錄乙情，亦有原審106年4月13日公務紀錄表1份附卷",
                ""
            ],
            [
                "足憑（原審卷第173頁），被告於106年10月17日本院審理",
                ""
            ],
            [
                "時亦坦稱：「…我沒有牌照…之前都是靠行，所以沒有清",
                ""
            ],
            [
                "除許可證…」等語（本院卷第233頁），足見被告為前揭",
                ""
            ],
            [
                "清除行為自未經許可甚明。",
                ""
            ],
            [
                "辯護人另又主張被告沒有違反廢棄物清理法之故意等語。惟",
                ""
            ],
            [
                "查，",
                ""
            ],
            [
                "被告於94年間即因未經許可共同傾倒一般事業廢棄物，經",
                ""
            ],
            [
                "臺灣桃園地方法院以95年度訴字第1623號判決判處有期徒",
                ""
            ],
            [
                "刑1年6月，嗣被告不服提起上訴，經本院以96年度上訴字",
                ""
            ],
            [
                "第962號判決駁回上訴確定；嗣於95年間再因傾倒一般事",
                ""
            ],
            [
                "業廢棄物，經臺灣桃園地方法院以96年度審訴字第340號",
                ""
            ],
            [
                "判決判處有期徒刑1年2月確定；又於96年間因傾倒一般事",
                ""
            ],
            [
                "業廢棄物，經臺灣板橋地方法院（現改制為臺灣新北地方",
                ""
            ],
            [
                "法院）以96年度訴字第3034號判決判處有其徒刑2年，減",
                ""
            ],
            [
                "為有期徒刑1年，被告不服提起上訴，經本院以97年度上",
                ""
            ],
            [
                "訴字第1169號判決上訴駁回確定等情，有各該裁判書、本",
                ""
            ],
            [
                "院被告前案紀錄表可稽（原審卷第18頁至第22頁、第23頁",
                ""
            ],
            [
                "至第25頁、第26頁至第29頁、第226頁至第235頁；本院卷",
                ""
            ],
            [
                "第42頁至51頁），再佐以被告於93年間曾任職於捷進環保",
                ""
            ],
            [
                "工程有限公司乙節，業經被告自承在卷（偵查卷第6頁反",
                ""
            ],
            [
                "面、偵緝卷第22頁反面），並有被告之捷進環保工程有限",
                ""
            ],
            [
                "公司名片影本、勞動部勞工保險局105年10月24日保費資",
                ""
            ],
            [
                "字第10560344220號函送被告之勞工保險被保險人投保資",
                ""
            ],
            [
                "料表（明細）各1份在卷可稽（偵查卷第15頁，原審卷第",
                ""
            ],
            [
                "43頁、第44頁），甚且被告於警詢中自承：其當時主要從",
                ""
            ],
            [
                "事資源回收，偶爾會從事廢棄物清除、處理等語（偵查卷",
                ""
            ],
            [
                "第5頁反面），可知被告多有從事清除廢棄物、資源回收",
                ""
            ],
            [
                "等相關業經驗務。則依前揭被告之論罪科刑及經歷，被告",
                ""
            ],
            [
                "對於前揭物品係屬一般事業廢棄物實難諉為不知，是辯護",
                ""
            ],
            [
                "人為其辯稱其對此未有認知，當難以採信。",
                ""
            ],
            [
                "被告既有前揭論罪科刑紀錄及經驗，亦當知從事廢棄物之",
                ""
            ],
            [
                "清除應經許可，而被告未見龍宥公司領有該等許可文件，",
                ""
            ],
            [
                "則其對於該公司未經許可當知之甚明，況此同經證人黃龍",
                ""
            ],
            [
                "證述如前。且觀諸被告於原審審理期日前之106年3月23日",
                ""
            ],
            [
                "10時32分許寄送予證人蘇重明之簡訊「…我們不是在竹北",
                ""
            ],
            [
                "拿名片跟你拉垃圾來載的，是已經載好幾年了！從我靠行",
                ""
            ],
            [
                "捷進，再來龍宥，然後才沒有牌，…」內容，此有該簡訊",
                ""
            ],
            [
                "影本1紙附卷可考（原審卷第154頁），更徵被告顯然知悉",
                ""
            ],
            [
                "自己斯時未領有清除許可文件，而被告於104年5月29日警",
                ""
            ],
            [
                "詢時供稱其知悉未領有廢仍物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物清除、處理行為，係違法之行為等語（偵查卷第7",
                ""
            ],
            [
                "頁），被告仍為前揭清除行為，其當然具有違反廢棄物清",
                ""
            ],
            [
                "理法之故意至明。",
                ""
            ],
            [
                "被告及其辯護人另以該處嗣經被告主動清除及修車單據、",
                ""
            ],
            [
                "車輛受損照片為據，主張被告係因車輛故障方傾倒該等一",
                ""
            ],
            [
                "般事業廢棄物，並無故意云云，且被告所傾倒該等一般事",
                ""
            ],
            [
                "業廢棄物於105年1月14日前已經被告清除完畢，此有偵查",
                ""
            ],
            [
                "佐陳明福105年1月15日職務報告書1份暨附件新竹縣芎林",
                ""
            ],
            [
                "鄉金獅重劃區非法傾倒營建廢棄物案現場照片8張、偵查",
                ""
            ],
            [
                "佐陳明福105年11月7日職務報告書1份附卷足考（偵緝卷",
                ""
            ],
            [
                "第27頁、第29頁至第30頁反面，原審卷第45頁、第46頁）",
                ""
            ],
            [
                "，惟被告明知無許可文件仍載運前揭一般事業廢棄物等廢",
                ""
            ],
            [
                "棄物，本即該當違反廢棄物清理法之故意，蓋「載運」即",
                ""
            ],
            [
                "屬廢棄物清理法所稱之「清除」行為，被告及辯護人前揭",
                ""
            ],
            [
                "辯解並無理由。",
                ""
            ],
            [
                "此外，被告於偵查及原審調查程序中均曾經自白本案犯行",
                ""
            ],
            [
                "，知悉該等行為違反法令（偵緝卷第23頁反面，原審他字",
                ""
            ],
            [
                "卷第15頁反面至第16頁），更徵被告確具有違反廢棄物清",
                ""
            ],
            [
                "理法之故意無訛。",
                ""
            ],
            [
                "至於，起訴意旨雖認被告載運之一般事業廢棄物共三車次等",
                ""
            ],
            [
                "語，然傾倒在前揭地號土地者僅一車次，業經證人蘇重明證",
                ""
            ],
            [
                "述如前，依卷附現場照片所示，該等一般事業廢棄物棄置在",
                ""
            ],
            [
                "地上之形狀略似長方形，且數量非鉅乙情，有前揭現場照片",
                ""
            ],
            [
                "可佐（偵查卷第11頁至第14頁、第26頁至第28頁），核與證",
                ""
            ],
            [
                "人蘇重明前揭證述相符，自堪予採信；又，被告固同受證人",
                ""
            ],
            [
                "蘇重明所託，曾另載運其餘二車次，惟載運之物品內容為何",
                ""
            ],
            [
                "，證人蘇重明於警詢及原審審理程序中雖證稱：其於104 年",
                ""
            ],
            [
                "4月25日在宏遠證券從事裝潢拆除業務，會產出廢石膏板、",
                ""
            ],
            [
                "廢玻璃、廢高架地板等裝潢廢棄物，於同日、26日共計委請",
                ""
            ],
            [
                "被告處理廢棄物三車次等語（偵查卷第33頁反面，原審卷第",
                ""
            ],
            [
                "201頁至第204頁），惟卷內並無被告載運該二車次物品之相",
                ""
            ],
            [
                "關照片，或有其他證據，是不能確認該等物品內容、組成為",
                ""
            ],
            [
                "何，則依「卷證有疑，利於被告」之原則，自難逕依證人蘇",
                ""
            ],
            [
                "重明上開證述即認該二車次亦屬一般事業廢棄物，而全無其",
                ""
            ],
            [
                "他可能性，是公訴前揭意旨，實容有誤會。另被告於105 年",
                ""
            ],
            [
                "12月26日原審準備程序亦供稱：其載三趟，三趟是同一天，",
                ""
            ],
            [
                "其記得是4月26日去載的等語（原審第56頁、第57頁），觀",
                ""
            ],
            [
                "諸卷附被告開立之免用統一發票收據影本，日期雖均記載",
                ""
            ],
            [
                "104年4月26日，有前揭收據附卷憑參（偵查卷第10頁），惟",
                ""
            ],
            [
                "被告供稱：「我開的收據，日期不是當天的日期…總共開3",
                ""
            ],
            [
                "張，收據開立的日期與我去載運的日期不一樣…」等語（原",
                ""
            ],
            [
                "審卷第208頁），審酌證人蘇重明證述內容係依所屬淇聯公",
                ""
            ],
            [
                "司承攬該處裝潢拆除業務執行日期，說明委請被告清運日期",
                ""
            ],
            [
                "，較諸被告未提出其他證據，應尚屬可信，故被告前揭供述",
                ""
            ],
            [
                "即難以採信，",
                ""
            ],
            [
                "綜上所述，被告及其辯護人前揭所辯均難以採信，本案事證",
                ""
            ],
            [
                "明確，被告前揭非法清理廢棄物犯行堪以認定，應依法論罪",
                ""
            ],
            [
                "科刑。",
                ""
            ],
            [
                "二、論罪部分",
                ""
            ],
            [
                "按「行為後法律有變更者，適用行為時之法律，但行為後之",
                ""
            ],
            [
                "法律有利於行為人者，適用最有利於行為人之法律」，刑法",
                ""
            ],
            [
                "第2條第1項定有明文。查，被告行為後，廢棄物清理法第46",
                ""
            ],
            [
                "條業於106年1月18日經總統修正公布，並於同年月20日施行",
                ""
            ],
            [
                "，修正前條文為：「有下列情刑之一者，處一年以上五年以",
                ""
            ],
            [
                "下有期徒刑，得併科新臺幣三百萬元以下罰金：…四、未依",
                ""
            ],
            [
                "第四十一條第一項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。五、…」；修正後之內",
                ""
            ],
            [
                "容：「有下列情刑之一者，處一年以上五年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣一千五百萬元以下罰金：…四、未依第四十一",
                ""
            ],
            [
                "條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，或未依廢棄物清除、處理許可文件內容",
                ""
            ],
            [
                "貯存、清除、處理廢棄物。五、…」，其修正後得併科罰金",
                ""
            ],
            [
                "金額部分較修正前為高，經比較新舊法後，自以修正前廢棄",
                ""
            ],
            [
                "物清理法第46條規定較有利於被告。",
                ""
            ],
            [
                "是核被告所為，係犯修正前廢棄物清理法第46條第4款前段",
                ""
            ],
            [
                "之非法清理廢棄物罪。",
                ""
            ],
            [
                "三、不另為無罪諭知部分",
                ""
            ],
            [
                "公訴意旨略以：被告將前揭時、地所載運清理之廢棄石膏板",
                ""
            ],
            [
                "、矽酸鈣板、碎玻璃、塑膠邊條、塑膠天花板及裝載有宏遠",
                ""
            ],
            [
                "公司相關資料文件之麻布袋等物係一般事業廢棄物，逕自傾",
                ""
            ],
            [
                "倒在新竹縣○○鄉○○段000地號土地上，此部分另涉有修",
                ""
            ],
            [
                "正前廢物清理法第46條1項第4款之未經許可處理廢棄物罪嫌",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "被告固坦承其受證人蘇重明委託駕駛自小貨車至上址宏遠公",
                ""
            ],
            [
                "司載運裝潢工程產生之事業廢棄物，最後一趟載運之廢棄石",
                ""
            ],
            [
                "膏板、矽酸鈣板、碎玻璃、塑膠邊條、塑膠天花板及裝載有",
                ""
            ],
            [
                "宏遠公司相關資料文件之麻布袋等物，其倒在新竹縣○○鄉",
                ""
            ],
            [
                "○○段000號地號土地上，惟其於歷次偵、審程序中均供稱",
                ""
            ],
            [
                "：傾倒在該處之物品，係從證人蘇重明所承包之工程地點載",
                ""
            ],
            [
                "運而來，因當時其駕駛之自小貨車超載，致車輛失控，在芎",
                ""
            ],
            [
                "林高速公路附近撞擊電線桿，車頭毀損，因該車老舊，恐車",
                ""
            ],
            [
                "輛在途中會發生意外，無法順利抵達目的地，基於安全考量",
                ""
            ],
            [
                "，不得已將該等物品暫置上開地號土地，其原本是要載到新",
                ""
            ],
            [
                "北市土城區金陵路「台茂公司」資源回收場（或垃圾處理場",
                ""
            ],
            [
                "）等語（偵查卷第5頁反面、第6頁，偵緝卷第22頁反面，原",
                ""
            ],
            [
                "審105年度他字第131號卷，下稱他字卷，第14頁反面至第16",
                ""
            ],
            [
                "頁，原審卷第56頁至第57頁、第216頁，本院卷第74頁、第",
                ""
            ],
            [
                "75頁、第171頁、第229頁），並提出車損照片、車輛修復單",
                ""
            ],
            [
                "據為證（偵查卷第16頁、第17頁）。",
                ""
            ],
            [
                "證人即當時亦在車上之被告同居人王玉蘭證稱其與小孩曾乘",
                ""
            ],
            [
                "坐被告駕駛之自小貨車前往竹北某處載運拆下來的鐵、木板",
                ""
            ],
            [
                "等回收物品，回程途中車輛失控撞到電線桿，車輛前玻璃破",
                ""
            ],
            [
                "裂，被告下車檢視後表示車輛無法載運物品繼續前行，找地",
                ""
            ],
            [
                "方將車輛載運之物品卸下暫放，該處是長滿草的空地，待車",
                ""
            ],
            [
                "修好後再回去載運，而載運物品卸下後被告繼續開車前往新",
                ""
            ],
            [
                "北市土城市某修車廠修復該車等語（106年9月26日本院審判",
                ""
            ],
            [
                "筆錄，本院卷第166頁至第170頁）；而證人即在新北市土城",
                ""
            ],
            [
                "區金陵路經營汽車保養廠之許耀章證稱其有在104年5月6日",
                ""
            ],
            [
                "之前數日修理AJP-9613號自小貨車，偵查卷第16頁之收據是",
                ""
            ],
            [
                "其開立給被告，被告前往修車廠修理AJP-9613號自小貨車之",
                ""
            ],
            [
                "日期是105年5月6日以前某日，該收據日期「105年5月6日」",
                ""
            ],
            [
                "是被告前來修車廠付修復費用取車的日期（106年10月17日",
                ""
            ],
            [
                "本院審判筆錄，本院卷第205頁），並表示當初被告將車交",
                ""
            ],
            [
                "與其修理時車況比較不好、比較老舊、載重也比較不好（本",
                ""
            ],
            [
                "院卷第205頁、第206頁），核與被告前揭供述大致相同。再",
                ""
            ],
            [
                "參以台茂公司實際負責人陳宏銘、會計陳瓊華均證稱被告前",
                ""
            ],
            [
                "揭所載運及堆置在新竹縣○○鄉○○段000地號土地之石膏",
                ""
            ],
            [
                "板、矽酸蓋板、塑膠邊條、麻布袋、碎玻璃、塑膠天花板木",
                ""
            ],
            [
                "板、紙箱、磚塊、廢紙等物，台茂公司均可回收（106年9月",
                ""
            ],
            [
                "26 日本院審判筆錄，本院卷第161頁至第162頁，陳宏銘；",
                ""
            ],
            [
                "106 年10月17日本院審判筆錄，本院卷第207頁、第208頁，",
                ""
            ],
            [
                "陳瓊華），證人陳瓊華並證稱被告於105年間有載送居家裝",
                ""
            ],
            [
                "潢工程產生的廢棄物到台茂公司回收（本院卷第207頁），",
                ""
            ],
            [
                "且提出廢棄物產生源隨車證明文件供參（本院卷第241頁、",
                ""
            ],
            [
                "第243頁、第245頁），惟表示台茂公司每天進出客戶甚多，",
                ""
            ],
            [
                "其是根據前揭證明文件證述被告有載居家建築廢棄物到台茂",
                ""
            ],
            [
                "公司回收等語（本院卷第207頁），及證人陳宏銘證稱台茂",
                ""
            ],
            [
                "公司於104年間開立之廢棄物產生源隨車證明文件，已銷燬",
                ""
            ],
            [
                "不存在了，因此，尚不能據此即認被告係於105年間才載運",
                ""
            ],
            [
                "居家建築廢棄物給台茂公司回收，其稱104年4月26日前宏遠",
                ""
            ],
            [
                "公司載運裝潢工程產生之廢棄石膏板、矽酸鈣板、碎玻璃、",
                ""
            ],
            [
                "塑膠邊條、塑膠天花板及裝載有宏遠公司相關資料文件之麻",
                ""
            ],
            [
                "布袋等物，原打算運至「台茂公司」回收之詞尚非不足採信",
                ""
            ],
            [
                "；則被告辯稱係因途中車輛因載運超重致失控撞擊路旁電桿",
                ""
            ],
            [
                "，車輛受損，基於安全考量，將所載運之前揭事業廢棄物、",
                ""
            ],
            [
                "一般廢棄物暫時堆置在新竹縣○○鄉○○段000號地號土地",
                ""
            ],
            [
                "，待車輛修復好再前去清運等詞，堪可採信，顯然被告非故",
                ""
            ],
            [
                "意將前揭載運之事業廢棄物任意棄置在新竹縣○○鄉○○段",
                ""
            ],
            [
                "000號地號土地，且其將廢棄物堆置在前揭地號土地，並未",
                ""
            ],
            [
                "再有進一步將之掩埋或其餘上開所述之中間處置、最終處置",
                ""
            ],
            [
                "甚或再利用之行為，亦非為「處理」行為，從而，被告此部",
                ""
            ],
            [
                "分所為核與修正前廢棄物清理法第46條第4款未領有廢棄物",
                ""
            ],
            [
                "處理許可文件，從事廢棄物處理罪之要件，尚屬有間。",
                ""
            ],
            [
                "檢察官起訴所舉事證無從使通常一般之人不致有所懷疑，而",
                ""
            ],
            [
                "得確信被告有前揭公訴意旨所指將所載運之前揭一般事業廢",
                ""
            ],
            [
                "棄物等廢棄物棄置在新竹縣○○鄉○○段000地號土地行為",
                ""
            ],
            [
                "，或有修正前廢棄物清理法第46條第4款未領有廢棄物處理",
                ""
            ],
            [
                "許可文件，從事廢棄物處理犯行，此部分犯罪嫌疑尚有不足",
                ""
            ],
            [
                "，惟與經起訴且經本院判處罪刑之修正前廢棄物清理法第46",
                ""
            ],
            [
                "條第1項第4款未領有廢棄物清除許可文件，從事廢棄物清除",
                ""
            ],
            [
                "犯行，均屬非法清理廢棄物行為範疇，具有實質上一罪關係",
                ""
            ],
            [
                "，爰不另為無罪諭知。",
                ""
            ],
            [
                "四、原判決撤銷改判之說明",
                ""
            ],
            [
                "原審認被告犯廢棄物清理法第46條第4款之非法清理廢棄物",
                ""
            ],
            [
                "罪，事證明確，予以論罪科刑，固非無見。惟查，被告於",
                ""
            ],
            [
                "104年4月26日至宏遠公司載運裝潢工程產生之廢棄石膏板、",
                ""
            ],
            [
                "矽酸鈣板、碎玻璃、塑膠邊條、塑膠天花板及裝載有宏遠公",
                ""
            ],
            [
                "司相關資料文件之麻布袋等物，原打算載運至台茂公司回收",
                ""
            ],
            [
                "，途中車輛因載運超重致失控撞擊路旁電桿，車輛受損，其",
                ""
            ],
            [
                "基於安全考量，將所載運之前揭一般事業廢棄物等廢棄物暫",
                ""
            ],
            [
                "時堆置在新竹縣○○鄉○○段000地號土地，待車輛修復好",
                ""
            ],
            [
                "再前去清運等情，已詳如前述，原審認被告駕駛自小貨車前",
                ""
            ],
            [
                "往宏遠公司載運前揭廢棄物，即打算任意棄置而逕將該等廢",
                ""
            ],
            [
                "棄物傾倒在新竹縣○○鄉○○段000地號土地，此部分事實",
                ""
            ],
            [
                "認定尚有未洽；被告因本案犯非法清理廢棄物罪取得現金",
                ""
            ],
            [
                "4000元之報酬，為其本案之犯罪所得，其係於104年4月26日",
                ""
            ],
            [
                "收受此報酬，迄今已逾2年6月，原自證人蘇重明取得之4000",
                ""
            ],
            [
                "元恐已花用，原物恐已不復存在，因此除依修正刑法第38條",
                ""
            ],
            [
                "之1第1項前段規定諭知沒收外，自應併依同法第38條之1第",
                ""
            ],
            [
                "第3項規定諭知於全部或一部不能沒收或不宜執行沒收時，",
                ""
            ],
            [
                "追徵之；原審認被告犯罪所得4000元是現金，無一部或全部",
                ""
            ],
            [
                "不能執行沒收或不宜沒收之情形，無庸諭知追徵，即有未洽",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告上訴主張其所載運之物品為均為可回收之資源，為可再",
                ""
            ],
            [
                "利用之物品，無需領有廢棄物清除、處理文件，否認犯罪；",
                ""
            ],
            [
                "惟被告前揭駕駛自小貨車前往宏遠公司載運裝潢工程產生之",
                ""
            ],
            [
                "廢棄石膏板、矽酸鈣板、碎玻璃、塑膠邊條、塑膠天花板及",
                ""
            ],
            [
                "裝載有宏遠公司相關資料文件之麻布袋等物離開之行為是屬",
                ""
            ],
            [
                "廢棄物清除行為，其未領有廢棄物清除許可文件，所為自該",
                ""
            ],
            [
                "當修正前廢棄物清理法第46條第4款非法清理廢棄物罪，業",
                ""
            ],
            [
                "經詳述如前，其仍執前詞，徒憑己見而為不同之評價，並無",
                ""
            ],
            [
                "理由，惟原審判決既有前揭可議之處，自屬無可維持，應予",
                ""
            ],
            [
                "以撤銷改判。",
                ""
            ],
            [
                "爰以行為人責任為基礎，審酌被告有前揭多次違反廢棄物清",
                ""
            ],
            [
                "理法之論罪科刑紀錄，已如前述，足徵其根本未反省自己先",
                ""
            ],
            [
                "前所為，且未因此戒慎其行，猶為自己利益未依規定取得許",
                ""
            ],
            [
                "可文件，仍擅自從事事業廢棄物之清除業務，所為有害公共",
                ""
            ],
            [
                "環境衛生及居民健康，其行為當無任何可取之處，自應非難",
                ""
            ],
            [
                "；惟念及被告事後確有主動清除該處傾倒之一般事業廢棄物",
                ""
            ],
            [
                "，已如前述，兼衡其自承其與同居人、未成年子女同住，為",
                ""
            ],
            [
                "家中經濟來源等語暨國中畢業之教育程度（原審卷第218頁",
                ""
            ],
            [
                "、第17頁、本院卷第234頁）等一切情狀，量處有期徒刑1年",
                ""
            ],
            [
                "3月。",
                ""
            ],
            [
                "沒收部分",
                ""
            ],
            [
                "查被告行為前，刑法關於沒收之規定，業於104年12月30",
                ""
            ],
            [
                "日、105年6月22日修正公布，惟均自105年7月1日起施行",
                ""
            ],
            [
                "，其中第2條第2項修正為：「『沒收』、非拘束人身自由",
                ""
            ],
            [
                "之保安處分適用裁判時之法律。」，考其立法理由略謂：",
                ""
            ],
            [
                "「本次沒收修正經參考外國立法例，以切合沒收之法律本",
                ""
            ],
            [
                "質，認沒收為本法所定刑罰及保安處分以外之法律效果，",
                ""
            ],
            [
                "具有獨立性，而非刑罰（從刑），為明確規範修法後有關",
                ""
            ],
            [
                "沒收之法律適用，爰明定適用裁判時法……」等旨，故關",
                ""
            ],
            [
                "於沒收之法律適用，尚無新舊法比較之問題，於新法施行",
                ""
            ],
            [
                "後，應一律適用新法之相關規定。",
                ""
            ],
            [
                "而犯罪所得，屬於犯罪行為人者，沒收之；供犯罪所用之",
                ""
            ],
            [
                "物，屬於犯罪行為人者，則得沒收之；宣告前2條之沒收",
                ""
            ],
            [
                "或追徵，有過苛之虞、欠缺刑法上之重要性、犯罪所得價",
                ""
            ],
            [
                "值低微，或為維持受宣告人生活條件之必要者，得不宣告",
                ""
            ],
            [
                "或酌減之，修正後刑法第38條之1第1項前段、第38條第2",
                ""
            ],
            [
                "項前段、第38條之2第2項分別定有明文。查被告載運該車",
                ""
            ],
            [
                "次，因此獲致現金4千元之報酬，業據證人蘇重明於警詢",
                ""
            ],
            [
                "及本院審理程序證述明確（偵查卷第33頁反面，原審卷第",
                ""
            ],
            [
                "202頁至第205頁），且有被告開立之免用統一發票收據影",
                ""
            ],
            [
                "本3紙在卷可考（偵查卷第10頁），衡諸收據本係用以證",
                ""
            ],
            [
                "明「收訖款項」之憑證，前揭收據其上更載有「銀貨兩訖",
                ""
            ],
            [
                "」之文字，被告復於該等文字右方簽名乙節，同有該等收",
                ""
            ],
            [
                "據可佐，堪認前揭證人蘇重明所述堪以採信，被告否認此",
                ""
            ],
            [
                "趟未收取任何報酬，當非可採。是以，被告既因非法清理",
                ""
            ],
            [
                "廢棄物犯行而獲有4千元報酬，此部分核屬被告之犯罪所",
                ""
            ],
            [
                "得，本案又無刑法第38條之2第2項得不予宣告沒收之情形",
                ""
            ],
            [
                "，自應依同法第38條之1第1項前段宣告沒收，如全部或一",
                ""
            ],
            [
                "部不能執行沒收時、追徵之。",
                ""
            ],
            [
                "至被告用以載運該等一般事業廢棄物之車牌號碼000-00",
                ""
            ],
            [
                "00號自用小貨車固為被告所有，此有交通部公路總局臺北",
                ""
            ],
            [
                "區監理所105年10月24日北監車字第1050243479號函暨函",
                ""
            ],
            [
                "附該車汽車車主歷史查詢1份在卷可考（見訴字卷第38頁",
                ""
            ],
            [
                "、第41頁），然較諸本案被告因此獲致之利益非鉅，且被",
                ""
            ],
            [
                "告係以載運資源回收等為業，業如前述，兼衡被告事後確",
                ""
            ],
            [
                "已經清除該地號土地上一般事業廢棄物，則倘對該自小貨",
                ""
            ],
            [
                "車宣告沒收，對之尚嫌過苛，是爰不予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，修正前廢棄物清理法第46條第4款，修正刑法第2",
                ""
            ],
            [
                "條第1項前段、第2項、第11條前段、第38條之1第1項前段、第3",
                ""
            ],
            [
                "項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官簡美慧到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    9     日",
                ""
            ],
            [
                "刑事第二十四庭審判長法  官 林婷立",
                ""
            ],
            [
                "法  官 吳冠霆",
                ""
            ],
            [
                "法  官 顧正德",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官 陳麗津",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    9     日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "修正前廢棄物清理法第46條（95年05月30日修正）",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,107,台上,2396,20180627,1": [
            [
                "最高法院刑事判決　　　　　　　　　 107年度台上字第2396號",
                ""
            ],
            [
                "上　訴　人　許宏安",
                ""
            ],
            [
                "選任辯護人　鐘烱律師",
                ""
            ],
            [
                "　　　　　　鐘一晟律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院中華民",
                ""
            ],
            [
                "國106 年11月9 日第二審判決（106 年度上訴字第1722號，起訴",
                ""
            ],
            [
                "案號：臺灣新竹地方檢察署104年度偵緝字第596號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原審審理結果，認為上訴人許宏安違反廢棄物清理法之",
                ""
            ],
            [
                "犯行明確，因而撤銷第一審科刑判決，改判仍論處上訴人犯",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款之非法清理廢棄物罪刑，已載敘",
                ""
            ],
            [
                "其調查、取捨證據之結果及憑以認定犯罪事實之心證理由，",
                ""
            ],
            [
                "並就上訴人否認犯意之供詞及所辯各語認非可採，予以論述",
                ""
            ],
            [
                "及指駁。",
                ""
            ],
            [
                "三、原判決認定上訴人上開犯行，係綜合上訴人之部分供述、證",
                ""
            ],
            [
                "人蘇重明（淇聯室內裝修有限公司「下稱淇聯公司」人員）",
                ""
            ],
            [
                "、林聖家（新竹縣芎林鄉○○段000 號土地之管理人）、黃",
                ""
            ],
            [
                "龍（龍宥環保有限公司「下稱龍宥公司」負責人）等人之證",
                ""
            ],
            [
                "述及卷附相關證據資料，而為論斷。並根據「事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準」第2 條規定，說明上訴人受淇",
                ""
            ],
            [
                "聯公司委託將拆除裝潢工程之廢棄物載運離開，已為廢棄物",
                ""
            ],
            [
                "清理法所定「清除」行為之論據。另依調查證據所得之直接",
                ""
            ],
            [
                "、間接證據為合理推論，相互勾稽，針對上訴人與靠行之龍",
                ""
            ],
            [
                "宥公司如何未領有廢棄物清除機構許可文件，及上訴人如何",
                ""
            ],
            [
                "明知上情，仍為圖取報酬，決意載運清除本件拆除裝潢工程",
                ""
            ],
            [
                "之事業廢棄物，何以足認已具未依規定領有廢棄物清除許可",
                ""
            ],
            [
                "文件而非法為淇聯公司清除廢棄物之主觀犯意等認定，根據",
                ""
            ],
            [
                "卷證資料，詳為論述。且按上訴人自承從事廢棄物清理、回",
                ""
            ],
            [
                "收之業務經驗，及多次因非法清理廢棄物犯罪經訴追處刑等",
                ""
            ],
            [
                "項，說明客觀上無足認有刑法第16條之情形，無從以違法性",
                ""
            ],
            [
                "錯誤減免刑責之認定並記明所憑。所為論列說明，與卷證資",
                ""
            ],
            [
                "料悉無不合，無悖乎經驗法則與經驗法則，尚無適用法則不",
                ""
            ],
            [
                "當、違反證據法則或理由不備之違法可言。上訴意旨徒以原",
                ""
            ],
            [
                "判決未審究其違法性認識即論處罪責、未說明認定主觀犯意",
                ""
            ],
            [
                "所憑及有利證據不予採取之理由，指摘原判決違法，並非適",
                ""
            ],
            [
                "法之第三審上訴理由。再原判決就相關事證依法踐行調查程",
                ""
            ],
            [
                "序後，本於證據取捨及判斷證明力之職權，針對非法清理廢",
                ""
            ],
            [
                "棄物部分論處罪刑，另就被訴未經許可處理廢棄物部分，則",
                ""
            ],
            [
                "詳予論列其不另為無罪之諭知之理由。上訴意旨未察，猶泛",
                ""
            ],
            [
                "言因車輛故障，始暫時將清運物品置放現場，無違法棄置廢",
                ""
            ],
            [
                "棄物之主觀犯意等詞，以為指摘，仍無足否定前述非法「清",
                ""
            ],
            [
                "除」廢棄物之客觀事證，無從解免該部分罪責。又廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款之非法清理廢棄物罪，乃「未依同法第41",
                ""
            ],
            [
                "條第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，或未依廢棄物清除、處理許可文件內容",
                ""
            ],
            [
                "貯存、清除、處理廢棄物」各罪之總稱，原判決事實及理由",
                ""
            ],
            [
                "既列明本件係對於非法「清除」廢棄物犯行論處罪刑，並敘",
                ""
            ],
            [
                "明被訴非法「處理」廢棄物部分不另為無罪之諭知之理由，",
                ""
            ],
            [
                "則其事實、理由及主文之記載顯已足資區別、特定本件論罪",
                ""
            ],
            [
                "處刑之犯罪同一性，並無誤認就「非法處理廢棄物」部分併",
                ""
            ],
            [
                "予論罪之虞，自無判決主文、事實與理由矛盾之違法情形。",
                ""
            ],
            [
                "此部分上訴意旨執以指摘，同非上訴第三審之合法理由。",
                ""
            ],
            [
                "四、廢棄物清理法所定「一般廢棄物」或「事業廢棄物」，皆設",
                ""
            ],
            [
                "有准許再利用之規定（第12條第1 項、第39條第1 項）；尤",
                ""
            ],
            [
                "其事業廢棄物之清理，必須具有一定之設備和專業能力，爰",
                ""
            ],
            [
                "授權行政院環境保護署會同該目的事業之中央主管機關訂定",
                ""
            ],
            [
                "各種管理辦法（第28條第2 項以下）。是縱屬可以再利用之",
                ""
            ],
            [
                "物質，仍有諸如第39條第1 項、第2 項等種種規範限制，非",
                ""
            ],
            [
                "可任意處置。依廢棄物清理法第39條第1 項、第2 項之規定",
                ""
            ],
            [
                "，可為再利用之事業廢棄物，其廢棄物種類、數量、許可、",
                ""
            ],
            [
                "許可期限、廢止、紀錄、申報及其他應遵行事項，仍應符合",
                ""
            ],
            [
                "主管機關依授權所頒訂之管理辦法，始不受第28條、第41條",
                ""
            ],
            [
                "有關應經許可始得為事業廢棄物相關行為限制之規範。易言",
                ""
            ],
            [
                "之，若有違反，依第39條第1 項反面意旨，仍應成立第46條",
                ""
            ],
            [
                "第4 款之「未依第41條第1 項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、清除、處理」罪。上訴人及靠行",
                ""
            ],
            [
                "之龍宥公司既未依法申請許可為本件清理業務，顯然不符第",
                ""
            ],
            [
                "39條第1 項應依中央目的事業主管機關規定辦理之前提，從",
                ""
            ],
            [
                "而其清理事業廢棄物行為，自應受同法第41條之限制，如有",
                ""
            ],
            [
                "違反，仍不能排除同法第46條第4 款之適用，不因其清除之",
                ""
            ],
            [
                "事業廢棄物種類而有不同。上訴意旨徒謂本件清除物品係可",
                ""
            ],
            [
                "再利用之事業廢棄物，不受同法第41條規定之限制，縱違法",
                ""
            ],
            [
                "清運亦僅涉行政罰，執以指摘原判決論處罪刑之適用法則不",
                ""
            ],
            [
                "當，無非係就同一事項持不同見解任意爭執，亦非適法。",
                ""
            ],
            [
                "五、量刑輕重，屬為裁判之法院得依職權自由裁量之事項，苟其",
                ""
            ],
            [
                "量刑已以行為人之責任為基礎，並斟酌刑法第57條各款所列",
                ""
            ],
            [
                "情狀，在法定刑度內，酌量科刑，如無違反公平、比例及罪",
                ""
            ],
            [
                "刑相當原則，致明顯輕重失衡情形，自不得指為違法。原判",
                ""
            ],
            [
                "決具體審酌刑法第57條科刑等相關一切情狀，而為刑之量定",
                ""
            ],
            [
                "，既係合法行使其量刑裁量權，於客觀上未逾越法定刑度，",
                ""
            ],
            [
                "且與罪刑相當原則無悖，難認有逾越法律規定範圍，或濫用",
                ""
            ],
            [
                "裁量權限之違法情形。此部分上訴意旨漫以原判決量刑過重",
                ""
            ],
            [
                "為指摘，並未依據卷內資料具體指明原判決量刑如何違背法",
                ""
            ],
            [
                "令或不適用法則或如何適用法則不當，顯非適法之第三審上",
                ""
            ],
            [
                "訴理由。",
                ""
            ],
            [
                "六、依上所述，上訴意旨置原判決所為明白論斷於不顧，仍持已",
                ""
            ],
            [
                "為原判決指駁之陳詞再事爭辯，或對於事實審法院取捨證據",
                ""
            ],
            [
                "與自由判斷證據證明力之職權行使，徒以自己之說詞，任意",
                ""
            ],
            [
                "指為違法，要與法律規定得為第三審上訴理由之違法情形，",
                ""
            ],
            [
                "不相適合。本件上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    6     月    27    日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  吳      燦",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  何  信  慶",
                ""
            ],
            [
                "法官  王  國  棟",
                ""
            ],
            [
                "法官  朱  瑞  娟",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}