{
    "id": "TPHM,107,上訴,1905,20180821,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C107%2C%E4%B8%8A%E8%A8%B4%2C1905%2C20180821%2C1",
    "history": {
        "TPHM,107,上訴,1905,20180821,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 107年度上訴字第1905號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　芊鼎興業有限公司",
                ""
            ],
            [
                "兼上代表人　呂民聖",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　劉大正律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣新北地方法院",
                ""
            ],
            [
                "107 年度審訴字第274 號，中華民國107年5月10日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣新北地方檢察署106 年度偵字第35010 號、第35",
                ""
            ],
            [
                "806 號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、呂民聖前因公共危險案件，經臺灣新北地方法院以104 年度",
                ""
            ],
            [
                "交簡字第3381號判決判處有期徒刑2 月確定，於民國104 年",
                ""
            ],
            [
                "10月20日易科罰金執行完畢，猶不知悔改，自105 年4 月1",
                ""
            ],
            [
                "日起擔任址設新北市○○區○○路0 段00巷00號3 樓（原址",
                ""
            ],
            [
                "新北市○○區○○路00號）芊鼎興業有限公司（原名才鼎環",
                ""
            ],
            [
                "保有限公司，下稱芊鼎公司，）負責人，明知芊鼎公司領有",
                ""
            ],
            [
                "之乙級廢棄物清除許可證（新北環廢乙清字第1108號），僅",
                ""
            ],
            [
                "許可清除一般廢棄及一般事業廢棄物，不得設置廢棄物貯存",
                ""
            ],
            [
                "場或轉運場，因先前向各社區收取之一般廢棄物未及清運焚",
                ""
            ],
            [
                "化，竟基於未依廢棄物清除許可文件內容清理廢棄物之犯意",
                ""
            ],
            [
                "，先自105 年6 月5 日起，以每月新臺幣（下同）4 萬2 千",
                ""
            ],
            [
                "元之代價，向不知情之陳杰睿承租新北市○○區○○○段○",
                ""
            ],
            [
                "○○○○段00000 地號上之鐵皮廠房（下稱林口廠房），並",
                ""
            ],
            [
                "於106 年5 月間某日起，將其向各社區所收取未及清運焚化",
                ""
            ],
            [
                "之廢棄物堆置在林口廠房，而從事廢棄物貯存或轉運行為；",
                ""
            ],
            [
                "復承上開未依廢棄物清除許可文件內容清理廢棄物之犯意，",
                ""
            ],
            [
                "又自106 年7 月1 日起，以每月4 萬3 千元之代價，向不知",
                ""
            ],
            [
                "情之王賢禮承租新北市○○區○○街000 巷0 ○00○0 號鐵",
                ""
            ],
            [
                "皮廠房（下稱樹林廠房），並於106 年7 月間某日起，將其",
                ""
            ],
            [
                "向各社區所收取未及清運焚化之一般廢棄物堆置在林口廠房",
                ""
            ],
            [
                "，而從事廢棄物貯存或轉運行為。嗣於106 年9 月27日10時",
                ""
            ],
            [
                "30分許，行政院環保署環境督察總隊北區環境督察大隊、新",
                ""
            ],
            [
                "北市政府環境保護局會同內政部警政署保安警察第七總隊第",
                ""
            ],
            [
                "三大隊前往現場稽查，當場查獲樹林、林口廠房分別堆置約",
                ""
            ],
            [
                "30、35公噸之一般廢棄物，始悉上情。",
                ""
            ],
            [
                "二、案經王賢禮訴請及內政部警政署保安警察第七總隊第三大隊",
                ""
            ],
            [
                "移送臺灣新北地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、認定事實所憑之證據及理由",
                ""
            ],
            [
                "上開事實，業據被告呂民聖於警詢、偵查、原審及本院審理",
                ""
            ],
            [
                "時均坦承不諱，並有新北市政府環境保護局新北環廢乙清字",
                ""
            ],
            [
                "第1108號廢棄物清除許可證、新店垃圾焚化廠可燃性一般事",
                ""
            ],
            [
                "業廢棄物或一般廢棄物委託焚化處理契約書、新北市樹林垃",
                ""
            ],
            [
                "圾焚化廠可燃性一般事業廢棄物或一般廢棄物委託焚化處理",
                ""
            ],
            [
                "契約書、達和環保服務股份有限公司樹林分公司新北市樹林",
                ""
            ],
            [
                "垃圾焚化廠民間機構廢棄物進廠申請須知、新北市新店垃圾",
                ""
            ],
            [
                "焚化廠廢棄物進廠申請須知各1 份、委託清除廢棄物合約書",
                ""
            ],
            [
                "10份、房屋租賃契約書2 份、切結書、新北市政府環境保護",
                ""
            ],
            [
                "局106 年8 月8 日新北環稽字第1061542192號函、106 年8",
                ""
            ],
            [
                "月11日新北環稽字第1061528025號函、106 年9 月6 日新北",
                ""
            ],
            [
                "環廢字第1061767881號函、106 年9 月7 日新北環稽字第10",
                ""
            ],
            [
                "61748856號、第1061773829號函、107 年3 月22日新北環稽",
                ""
            ],
            [
                "字第1070539003號函及所附之稽查紀錄、現場採證照片各1",
                ""
            ],
            [
                "份、行政院環保署環境督察總隊北區環境督察大隊106 年9",
                ""
            ],
            [
                "月27日稽查督察紀錄表2 份、經濟部商工登記公示資料查詢",
                ""
            ],
            [
                "服務2 紙、現場照片35張附卷可參，足徵被告之自白與事實",
                ""
            ],
            [
                "相符，應堪採信，本案事證明確，被告上開犯行，堪以認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、論罪科刑",
                ""
            ],
            [
                "一、按廢棄物清理法第46條第4 款之罪，係以「未依第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物」為構成要件。所謂「貯存」，係指一般",
                ""
            ],
            [
                "廢棄物於回收、清除、處理前，放置於特定地點或貯存容器",
                ""
            ],
            [
                "、設施內之行為；所謂「清除」：係指收集、清運：指以",
                ""
            ],
            [
                "人力、清運機具將一般廢棄物自產生源運輸至處理場（廠）",
                ""
            ],
            [
                "之行為；轉運：指以清運機具將一般廢棄物自產生源運輸",
                ""
            ],
            [
                "至轉運設施或自轉運設施運輸至中間處理或最終處置設施之",
                ""
            ],
            [
                "行為；所謂「轉運設施」，係指可將一般廢棄物集中至較大",
                ""
            ],
            [
                "量後，再以大型運輸工具轉運至處理場所之設施，行政院環",
                ""
            ],
            [
                "境保護署發布之「一般廢棄物回收清除處理辦法」第2 條第",
                ""
            ],
            [
                "7 款、第11款、第12款分別定有明文。查被告芊鼎公司僅領",
                ""
            ],
            [
                "有乙級廢棄物清除許可證，僅得從事一般廢棄物及一般事業",
                ""
            ],
            [
                "廢棄物之清除行為，不得設置廢棄物貯存場或轉運場，被告",
                ""
            ],
            [
                "呂民聖明知上情，卻仍將其向各社區所收取未及清運焚化之",
                ""
            ],
            [
                "廢棄物，載運至其承租之林口、樹林廠房堆置，所為顯已該",
                ""
            ],
            [
                "當上開條文所定之貯存、清除行為。",
                ""
            ],
            [
                "二、核被告所為，係犯廢棄物清理法第46條第4 款後段之非法清",
                ""
            ],
            [
                "理廢棄物罪。被告芊鼎公司因其代表人呂民聖執行業務犯廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款後段之非法清理廢棄物罪，應依廢",
                ""
            ],
            [
                "棄物清理法第47條規定，科以同法第46條之罰金。按刑事法",
                ""
            ],
            [
                "若干犯罪行為態樣，本質上原具有反覆、延續實行之特徵，",
                ""
            ],
            [
                "立法時既予特別歸類，定為犯罪構成要件之行為要素，則行",
                ""
            ],
            [
                "為人基於概括之犯意，在密切接近之一定時、地持續實行之",
                ""
            ],
            [
                "複次行為，倘依社會通念，於客觀上認為符合一個反覆、延",
                ""
            ],
            [
                "續性之行為觀念者，於刑法評價上，即應僅成立一罪。學理",
                ""
            ],
            [
                "上所稱「集合犯」之職業性、營業性或收集性等具有重複特",
                ""
            ],
            [
                "質之犯罪均屬之，例如經營、從事業務、收集、販賣、製造",
                ""
            ],
            [
                "、散布等行為概念者是。廢棄物清理法第46條第4 款後段之",
                ""
            ],
            [
                "犯罪，係以行為人已領有廢棄物清除、處理之許可文件，卻",
                ""
            ],
            [
                "未依該許可文件記載之內容，從事廢棄物之貯存、清除、處",
                ""
            ],
            [
                "理等業務行為，為其犯罪構成要件，該罪之本質上具有反覆",
                ""
            ],
            [
                "性之特徵，倘行為人基於概括之犯意，在密切接近之一定時",
                ""
            ],
            [
                "間及空間內，未依許可文件記載內容，反覆從事廢棄物之清",
                ""
            ],
            [
                "除、處理，於行為概念上，應認為包括的一罪（最高法院95",
                ""
            ],
            [
                "年台上字第4686號判決意旨參照）。查被告呂民聖自106 年",
                ""
            ],
            [
                "5 月間起至106 年9 月27日為警查獲止，所為未依廢棄物清",
                ""
            ],
            [
                "除許可文件內容貯存、清除廢棄物之犯行，其行為之本質具",
                ""
            ],
            [
                "有反覆性與延續性，且其於密切接近之時間、空間內反覆從",
                ""
            ],
            [
                "事廢棄物之貯存、清除，應係基於概括犯意為之，故應論以",
                ""
            ],
            [
                "集合犯之包括一罪。又被告有事實欄所載之犯罪科刑及執行",
                ""
            ],
            [
                "情形，有本院被告前案紀錄表在卷可稽，其受徒刑之執行完",
                ""
            ],
            [
                "畢後，5 年以內故意再犯本案有期徒刑以上之罪，為累犯，",
                ""
            ],
            [
                "應依刑法第47條第1 項之規定加重其刑。",
                ""
            ],
            [
                "參、駁回上訴之理由",
                ""
            ],
            [
                "一、原審依廢棄物清理法第46條第4 款、第47條，刑法第11條前",
                ""
            ],
            [
                "段、第47條第1 項規定，並審酌被告為芊鼎公司之負責人，",
                ""
            ],
            [
                "明知芊鼎公司領有之乙級廢棄物清除許可證並未許可設置廢",
                ""
            ],
            [
                "棄物貯存場或轉運場，擅自將廢棄物堆置在上開林口、樹林",
                ""
            ],
            [
                "廠房，且數量龐大，嚴重影響環境衛生，行為實屬不該，兼",
                ""
            ],
            [
                "衡被告之犯罪動機、目的、手段、所生危害、高職畢業之智",
                ""
            ],
            [
                "識程度、小康之家庭經濟狀況，及犯後坦承犯行之態度等一",
                ""
            ],
            [
                "切情狀，量處有期徒刑1 年1 月，被告芊鼎公司部分亦併同",
                ""
            ],
            [
                "被告呂民聖相關情節，科處50萬元罰金，經核尚無違誤。",
                ""
            ],
            [
                "二、被告上訴意旨以：其堆置廢棄物係因焚化爐限量不收，而伊",
                ""
            ],
            [
                "已經和社區簽約一定要收社區廢棄物，所以才先存放在查獲",
                ""
            ],
            [
                "地點，情有可原，若入監服刑，家中無人照料，公司部分也",
                ""
            ],
            [
                "希望罰金可以減少，請從輕量刑云云。惟被告經環保局多次",
                ""
            ],
            [
                "查訪，始終未加改善，顯非短期偶一為之，且堆置垃圾大量",
                ""
            ],
            [
                "（見偵卷第35010 號第29頁、偵卷第35806 號25-29 頁），",
                ""
            ],
            [
                "超過60噸，原地主協助清除廢棄物約花費600 萬元（見原審",
                ""
            ],
            [
                "卷第129 頁），被告僅與地主簽本票達成和解，但並未給付",
                ""
            ],
            [
                "分文，業據被告自承（見本院卷71頁），難認有何情堪憫恕",
                ""
            ],
            [
                "之處。復按刑之量定，為求個案裁判之妥當性，法律賦予法",
                ""
            ],
            [
                "院裁量之權，量刑輕重，屬為裁判之事實審法院得依職權自",
                ""
            ],
            [
                "由裁量之事項，苟其量刑已以行為人之責任為基礎，並斟酌",
                ""
            ],
            [
                "刑法第57條各款所列情狀，在法定刑度內，酌量科刑，如無",
                ""
            ],
            [
                "偏執一端，致明顯失出失入情形，上級審法院即不得單就量",
                ""
            ],
            [
                "刑部分遽指為不當或違法。（最高法院72年台上字第6696號",
                ""
            ],
            [
                "判例要旨參照）。本件罪行之最輕刑度為有期徒刑1 年以上",
                ""
            ],
            [
                "，原審於被告為累犯需加重之情形下，量處有期徒刑1 年1",
                ""
            ],
            [
                "月，已給予最輕刑，而公司罰金部分，本罪最重可判處1 千",
                ""
            ],
            [
                "5 百萬元，本件被告堆置之廢棄物清除費用高達6 百萬元，",
                ""
            ],
            [
                "業如前述，原審僅量處50萬元，亦難認過重，被告等上訴請",
                ""
            ],
            [
                "求再予從輕，難以足採。",
                ""
            ],
            [
                "三、綜上所述，本院經核原審判決已詳敘認定被告犯罪之證據及",
                ""
            ],
            [
                "理由，並無違反經驗法則、論理法則，其認事用法均無違誤",
                ""
            ],
            [
                "，量刑亦稱允當。被告等上訴請求從輕量刑，並無理由，應",
                ""
            ],
            [
                "予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官賴建如提起公訴，檢察官蘇佩鈺到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  107     年    8     月    21    日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  陳世宗",
                ""
            ],
            [
                "法  官  周明鴻",
                ""
            ],
            [
                "法  官  呂寧莉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  賴資旻",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,108,台上,1606,20190620,1": [
            [
                "最高法院刑事判決　　　　　　　　　108年度台上字第1606號",
                ""
            ],
            [
                "上　訴　人　芊鼎興業有限公司（原名才鼎環保有限公司）",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "兼上代表人　呂民聖",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院中華",
                ""
            ],
            [
                "民國107 年8 月21日第二審判決（107 年度上訴字第1905號，起",
                ""
            ],
            [
                "訴案號：臺灣新北地方檢察署106 年度偵字第35010 、35806 號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於呂民聖部分撤銷，發回臺灣高等法院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、撤銷發回（即上訴人呂民聖）部分：",
                ""
            ],
            [
                "本件原判決認定呂民聖有其事實欄所載之違反廢棄物清理法犯行",
                ""
            ],
            [
                "，因而維持第一審關於論其犯廢棄物清理法第46條第4 款後段之",
                ""
            ],
            [
                "非法清理廢棄物罪，累犯，處有期徒刑1 年1 月之部分判決，駁",
                ""
            ],
            [
                "回其在第二審之上訴。固非無見。",
                ""
            ],
            [
                "惟查：刑法上所稱刑罰者，係指國家依據刑法法規，對於犯罪行",
                ""
            ],
            [
                "為制裁行為人之公法上手段。刑罰之適用首要求適法，其次求其",
                ""
            ],
            [
                "允當。刑法條款在法律效果上固均認有高、低度之法定刑，使法",
                ""
            ],
            [
                "官針對具體的個案在法定最高、低度刑期間，裁量科處宣告刑，",
                ""
            ],
            [
                "惟因犯罪行為情狀萬千，情節輕重懸殊，有時縱處以法定最高或",
                ""
            ],
            [
                "最低刑，仍嫌太輕或重，為解決此種以法定刑的最高、低度刑尚",
                ""
            ],
            [
                "無法妥適科處刑罰的特殊情狀，刑法乃設有加重、減輕的規定，",
                ""
            ],
            [
                "賦與法官在刑罰裁量過程中遇有刑法所明定的加重、減輕事由時",
                ""
            ],
            [
                "，即可據以加重或減輕刑罰。刑法第47條第1 項規定：受徒刑之",
                ""
            ],
            [
                "執行完畢，或一部之執行而赦免後，5 年以內故意再犯有期徒刑",
                ""
            ],
            [
                "以上之罪者，為累犯，加重本刑至2 分之1 。主要著眼於犯罪行",
                ""
            ],
            [
                "為人前既已受自由刑之執行，自當知所悔改，如執行完畢未久，",
                ""
            ],
            [
                "又再故意犯罪，足見其對於刑罰反應力薄弱，故必須再延長其矯",
                ""
            ],
            [
                "正期間，藉此協助其重返社會，同時亦兼顧防衛的效果。惟對於",
                ""
            ],
            [
                "刑法第47條第1 項規定，若不分情節，基於累犯者有其特別惡性",
                ""
            ],
            [
                "及對刑罰反應力薄弱等立法理由，一律加重最低本刑，於不符合",
                ""
            ],
            [
                "刑法第59條所定要件之情形下，致生行為人所受之刑罰超過其所",
                ""
            ],
            [
                "應負擔罪責之個案，其人身自由因此遭受過苛之侵害部分，對人",
                ""
            ],
            [
                "民受憲法第8 條保障之人身自由所為限制，不符憲法罪刑相當原",
                ""
            ],
            [
                "則，牴觸憲法第23條比例原則，業經司法院釋字第775 號解釋在",
                ""
            ],
            [
                "案。該解釋並稱：於此範圍內，有關機關應自本解釋公布之日起",
                ""
            ],
            [
                "2 年內，依本解釋意旨修正之。於修正前，為避免發生上述罪刑",
                ""
            ],
            [
                "不相當之情形，法院就該個案應依本解釋意旨，裁量是否加重最",
                ""
            ],
            [
                "低本刑。即對於累犯已不能完全專注犯罪者行為危險性而忽視行",
                ""
            ],
            [
                "為本身惡害性。至如何能避免發生「罪刑不相當」之情形，自應",
                ""
            ],
            [
                "審酌犯罪行為人之前、後案之犯罪類型、行為態樣是否相同或類",
                ""
            ],
            [
                "似；前案執行完畢與後案發生之時間相距長短；前案是故意或過",
                ""
            ],
            [
                "失所犯；前案執行是入監執行完畢，抑或易科罰金或易服社會勞",
                ""
            ],
            [
                "動而視為執行完畢；前、後案對於他人生命、身體、財產等法益",
                ""
            ],
            [
                "侵害情形如何（例如對於習於施用毒品與竊盜慣犯之考量，即或",
                ""
            ],
            [
                "有不同）等具體個案各種因素，再兼衡後案犯罪之動機、目的、",
                ""
            ],
            [
                "計畫、犯罪行為人之年齡、性格、生長環境、學識、經歷、反省",
                ""
            ],
            [
                "態度（即後案之行為內涵及罪責是否明顯偏低）等情綜合判斷，",
                ""
            ],
            [
                "以觀其有無特別惡性或對刑罰反應力薄弱而決定是否依累犯規定",
                ""
            ],
            [
                "加重最低本刑。本件呂民聖前係因公共危險案件，經臺灣新北地",
                ""
            ],
            [
                "方法院104 年度交簡字第3381號判決判處有期徒刑2 月確定，於",
                ""
            ],
            [
                "民國104 年10月20日易科罰金執行完畢，有原審被告前案紀錄表",
                ""
            ],
            [
                "可稽，與本件後案所犯非法清理廢棄物罪之犯罪類型、行為態樣",
                ""
            ],
            [
                "均不相同，又其負責之芊鼎興業有限公司（原名才鼎環保有限公",
                ""
            ],
            [
                "司）（下稱芊鼎公司）原領有乙級廢棄物清除許可證，可從事一",
                ""
            ],
            [
                "般廢棄物及一般事業廢棄物之清除工作，然據呂民聖供承其會於",
                ""
            ],
            [
                "新北市林口及樹林兩處租用廠房堆置未及清理焚化之一般廢棄物",
                ""
            ],
            [
                "，係因新店及樹林垃圾焚化廠限制垃圾進廠之時間，且其中樹林",
                ""
            ],
            [
                "垃圾焚化廠於106 年8 至9 月間又因維修問題更限制垃圾進廠之",
                ""
            ],
            [
                "時間及數量，導致其無法及時處理垃圾，始為未經許可之廢棄物",
                ""
            ],
            [
                "貯存行為（見偵字第35010 號卷第60頁；偵字第35806 號卷第16",
                ""
            ],
            [
                "頁）等語。倘若無訛，能否認其犯非法清理廢棄物罪，有特別惡",
                ""
            ],
            [
                "性或對刑罰反應力薄弱，尚非無研酌之餘地。原審未及依司法院",
                ""
            ],
            [
                "釋字第775 號解釋意旨，裁量呂民聖依累犯規定加重最低本刑，",
                ""
            ],
            [
                "有無罪刑不相當之情形，自有未妥。因此部分事實真相如何，尚",
                ""
            ],
            [
                "不明瞭，本院無可據以為裁判，應認原判決關於呂民聖部分有撤",
                ""
            ],
            [
                "銷發回更審之原因。",
                ""
            ],
            [
                "二、上訴駁回（即上訴人芊鼎公司）部分：",
                ""
            ],
            [
                "按最重本刑為3 年以下有期徒刑、拘役或專科罰金之罪，經第一",
                ""
            ],
            [
                "審判決有罪，而第二審駁回上訴或撤銷並自為有罪判決者，不得",
                ""
            ],
            [
                "上訴第三審法院，為刑事訴訟法第376 條第1 項第1 款所明定。",
                ""
            ],
            [
                "本件原判決維持第一審對於芊鼎公司之代表人，因執行業務犯廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款之非法清理廢棄物罪，處罰金新臺幣50",
                ""
            ],
            [
                "萬元之判決，駁回其在第二審之上訴。按廢棄物清理法第47條規",
                ""
            ],
            [
                "定，法人之負責人、法人或自然人之代理人、受僱人或其他從業",
                ""
            ],
            [
                "人員，因執行業務犯同法第45條、第46條之罪者，除處罰其行為",
                ""
            ],
            [
                "人外，對該法人或自然人亦科以各該條之罰金。則對於法人既僅",
                ""
            ],
            [
                "能科以罰金，即屬刑事訴訟法第376 條第1 項第1 款所謂之專科",
                ""
            ],
            [
                "罰金之罪，此部分既經第二審維持第一審關於芊鼎公司之科刑判",
                ""
            ],
            [
                "決，自不於第三審法院，芊鼎公司猶提起上訴，顯為法所不許，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第397 條、第401 條、第395 條前段",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    20    日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  蘇  振  堂",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "法官  鄭  水  銓",
                ""
            ],
            [
                "法官  楊  真  明",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,108,上更一,41,20191112,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 108年度上更一字第41號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　呂民聖",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　劉大正律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣新北地方法院10",
                ""
            ],
            [
                "7 年度審訴字第274 號，中華民國107 年5 月10日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣新北地方檢察署106 年度偵字第35010 、35806",
                ""
            ],
            [
                "號；移送原審併辦案號：臺灣新北地方檢察署107 年度偵字第52",
                ""
            ],
            [
                "67號），提起上訴，經判決後，由最高法院發回更審，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於呂民聖部分撤銷。",
                ""
            ],
            [
                "呂民聖犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "呂民聖自民國105年4月1日起即擔任址設新北市○○區○○路0段",
                ""
            ],
            [
                "00巷00號3 樓（原址新北市○○區○○路00號）芊鼎興業有限公",
                ""
            ],
            [
                "司（原名才鼎環保有限公司，下稱芊鼎公司；違反廢棄物清理法",
                ""
            ],
            [
                "部分，業經判處罰金確定）負責人，其明知未依廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項規定領有廢棄物清除許可文件，不得從事廢棄物貯存",
                ""
            ],
            [
                "、清除，且明知芊鼎公司領有之乙級廢棄物清除許可證（新北環",
                ""
            ],
            [
                "廢乙清字第1108號），僅許可清除一般廢棄物及一般事業廢棄物",
                ""
            ],
            [
                "，不得設置廢棄物貯存場或轉運場，因芊鼎公司前與各社區簽約",
                ""
            ],
            [
                "受託清除一般廢棄物有待處理，呂民聖即於105年9月間向達和環",
                ""
            ],
            [
                "保服務股份有限公司新店分公司申請委託新北市新店垃圾焚化廠",
                ""
            ],
            [
                "焚化垃圾，並於106年2月8日正式簽約，迄於同年4月間始獲准進",
                ""
            ],
            [
                "廠焚化垃圾，然因先前向各社區收取之一般廢棄物或待收取之一",
                ""
            ],
            [
                "般廢棄物日漸累積，不及清運焚化，呂民聖竟基於非法清理廢棄",
                ""
            ],
            [
                "物之單一犯意，自同年5 月間某日起，將其向各社區所收取未及",
                ""
            ],
            [
                "清運焚化之廢棄物堆置在前向不知情之陳杰睿承租位在新北市○",
                ""
            ],
            [
                "○區○○○段○○○○○段00000 地號上之鐵皮廠房（下稱林口",
                ""
            ],
            [
                "廠房），而從事廢棄物貯存或轉運行為；其間呂民聖再向達和環",
                ""
            ],
            [
                "保服務股份有限公司樹林分公司申請委託新北市樹林垃圾焚化廠",
                ""
            ],
            [
                "焚化垃圾，於同年4月24日正式簽約，迄於同年8月間始獲准進廠",
                ""
            ],
            [
                "，然因焚化廠有進廠時段及進廠廢棄物重量之限制，呂民聖累積",
                ""
            ],
            [
                "收取及待收取之垃圾量仍不及消化完竣，復承前非法清理廢棄物",
                ""
            ],
            [
                "之單一犯意，另自106年7月1 日起，向不知情之王賢禮承租位在",
                ""
            ],
            [
                "新北市○○區○○街000巷0○00○0 號鐵皮廠房（下稱樹林廠房",
                ""
            ],
            [
                "），並自同年月間某日起，將其向各社區所收取未及清運焚化之",
                ""
            ],
            [
                "一般廢棄物堆置在樹林廠房（原審判決誤載為「林口廠房」，應",
                ""
            ],
            [
                "予更正），而從事廢棄物貯存或轉運行為。呂民聖於林口、樹林",
                ""
            ],
            [
                "廠房從事廢棄物貯存或轉運行為，自106年7月至9 月間，屢經新",
                ""
            ],
            [
                "北市政府環境保護局（下稱新北市環保局）稽查人員稽查、告發",
                ""
            ],
            [
                "仍未獲改善，芊鼎公司原所領有乙級廢棄物清除許可證遂於106",
                ""
            ],
            [
                "年9月6日遭新北市政府環境保護局廢止，呂民聖明知上情，為能",
                ""
            ],
            [
                "持續清除累積收取及待收取之廢棄物，繼而承前非法清理廢棄物",
                ""
            ],
            [
                "之單一犯意，持續將廢棄物堆置在林口、樹林廠房，並接續於10",
                ""
            ],
            [
                "6年9月19日上午10時許，指示不知情之司機郭亭麟駕駛車牌號碼",
                ""
            ],
            [
                "000-000號垃圾車，至址設新北市○○區○○街0號佳和釣蝦場載",
                ""
            ],
            [
                "運蝦殼及垃圾等廢棄物數包，尚未及載運至林口或樹林廠房堆置",
                ""
            ],
            [
                "，即當場經新北市政府環境保護局稽查人員查獲。嗣又於106年9",
                ""
            ],
            [
                "月27日10時30分許，行政院環保署環境督察總隊北區環境督察大",
                ""
            ],
            [
                "隊、新北市政府環境保護局會同內政部警政署保安警察第七總隊",
                ""
            ],
            [
                "第三大隊前往上開林口、樹林廠房現場稽查，當場查獲林口、樹",
                ""
            ],
            [
                "林廠房分別堆置約35、30公噸之一般廢棄物，而查悉上情。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "本院援引之下列證據資料（包含供述證據、文書證據等）並",
                ""
            ],
            [
                "無證據證明係公務員違背法定程式所取得；又經本院審認結",
                ""
            ],
            [
                "果，尚無顯有不可信之情況與不得作為證據之情形，本院審",
                ""
            ],
            [
                "酌上開證據資料製作時之情況，無違法不當及證明力明顯過",
                ""
            ],
            [
                "低之瑕疵，且均經本院於審理期日提示予檢察官、被告及辯",
                ""
            ],
            [
                "護人辨識而為合法調查，自均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、本案認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "上開犯罪事實，業據上訴人即被告（下稱）呂民聖於警詢、",
                ""
            ],
            [
                "偵查、原審及本院準備程序、審理時均坦承不諱，核與證人",
                ""
            ],
            [
                "郭亭麟於偵查及原審另案審理（見偵字第5267號卷第8 至12",
                ""
            ],
            [
                "頁、原審法院107 年度訴字第1027號卷第100 至111 頁）、",
                ""
            ],
            [
                "證人即司機助手蔡旻諺於原審另案審理中（見原審法院107",
                ""
            ],
            [
                "年度訴字第1027號卷第112 至119 頁）證述之情節，大致相",
                ""
            ],
            [
                "符，並有新北市政府環境保護局新北環廢乙清字第1108號廢",
                ""
            ],
            [
                "棄物清除許可證、新店垃圾焚化廠可燃性一般事業廢棄物或",
                ""
            ],
            [
                "一般廢棄物委託焚化處理契約書（見偵字第35806 號卷第37",
                ""
            ],
            [
                "至53頁）、新北市樹林垃圾焚化廠可燃性一般事業廢棄物或",
                ""
            ],
            [
                "一般廢棄物委託焚化處理契約書、達和環保服務股份有限公",
                ""
            ],
            [
                "司樹林分公司新北市樹林垃圾焚化廠民間機構廢棄物進廠申",
                ""
            ],
            [
                "請須知、新北市新店垃圾焚化廠廢棄物進廠申請須知各1 份",
                ""
            ],
            [
                "、委託清除廢棄物合約書10份、房屋租賃契約書2 份、切結",
                ""
            ],
            [
                "書（見同卷第83至147 頁）、新北市政府環境保護局106 年",
                ""
            ],
            [
                "8 月8 日新北環稽字第1061542192號函、106 年8 月11日新",
                ""
            ],
            [
                "北環稽字第1061528025號函、106 年9 月6 日新北環廢字第",
                ""
            ],
            [
                "1061767881號函、106 年9 月7 日新北環稽字第106174885",
                ""
            ],
            [
                "6 號、第1061773829號函（見同卷第67至72、77至81頁）、",
                ""
            ],
            [
                "行政院環保署環境督察總隊北區環境督察大隊106 年9 月27",
                ""
            ],
            [
                "日稽查督察紀錄表2 份、現場照片35張（見同卷第7 至11、",
                ""
            ],
            [
                "17至29頁）、107 年3 月22日新北環稽字第1070539003號函",
                ""
            ],
            [
                "及所附之稽查紀錄、現場採證照片各1 份、經濟部商工登記",
                ""
            ],
            [
                "公示資料查詢服務1 紙（見原審卷第69至89、131 頁）、新",
                ""
            ],
            [
                "北市政府環保局稽查紀錄及照片、現場採證照片、攔檢權益",
                ""
            ],
            [
                "通知書、扣留清除機具處理設施或設備清單（見他字第12號",
                ""
            ],
            [
                "卷第9 至22、25、26頁）及被告提出之申請書、申請清冊、",
                ""
            ],
            [
                "合約書、客戶彙整表（見本院卷第93至141 頁）等，在卷可",
                ""
            ],
            [
                "稽，足認被告上開任意性之自白確與事實相符，應堪採信。",
                ""
            ],
            [
                "綜上，本案事證明確，被告之犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、論罪：",
                ""
            ],
            [
                "按廢棄物清理法第46條第4 款之罪，係以「未依第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物」為構成要件。所謂「貯存」，係指一般",
                ""
            ],
            [
                "廢棄物於回收、清除、處理前，放置於特定地點或貯存容器",
                ""
            ],
            [
                "、設施內之行為；所謂「清除」：係指收集、清運：指以",
                ""
            ],
            [
                "人力、清運機具將一般廢棄物自產生源運輸至處理場（廠）",
                ""
            ],
            [
                "之行為；轉運：指以清運機具將一般廢棄物自產生源運輸",
                ""
            ],
            [
                "至轉運設施或自轉運設施運輸至中間處理或最終處置設施之",
                ""
            ],
            [
                "行為；所謂「轉運設施」，係指可將一般廢棄物集中至較大",
                ""
            ],
            [
                "量後，再以大型運輸工具轉運至處理場所之設施；所謂「處",
                ""
            ],
            [
                "理」：係指中間處理：指一般廢棄物在最終處置或再利用",
                ""
            ],
            [
                "前，以物理、化學、生物、熱處理、堆肥或其他處理方法，",
                ""
            ],
            [
                "變更其物理、化學、生物特性或成分，達成分離、中和、減",
                ""
            ],
            [
                "量、減積、去毒、無害化或安定之行為；最終處置：指將",
                ""
            ],
            [
                "一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之",
                ""
            ],
            [
                "行為；再利用：指將一般廢棄物經物理、化學或生物等程",
                ""
            ],
            [
                "序後做為材料、燃料、肥料、飼料、填料、土壤改良或其他",
                ""
            ],
            [
                "經中央主管機關會商中央目的事業主管機關認定之用途行為",
                ""
            ],
            [
                "；能源回收：指一般廢棄物具有生質能、直接利用或經處",
                ""
            ],
            [
                "理產生能源特性，供進行再生能源利用之行為；所謂「清理",
                ""
            ],
            [
                "」，係指一般廢棄物貯存、回收、清除或處理之行為，行政",
                ""
            ],
            [
                "院環境保護署發布之「一般廢棄物回收清除處理辦法」第2",
                ""
            ],
            [
                "條第7 款、第11款、第12款、第13款、第14款分別定有明文",
                ""
            ],
            [
                "。查被告所營芊鼎公司祇領有乙級廢棄物清除許可證，僅得",
                ""
            ],
            [
                "從事一般廢棄物及一般事業廢棄物之清除行為，不得設置廢",
                ""
            ],
            [
                "棄物貯存場或轉運場，被告明知上情，卻仍將其向各社區所",
                ""
            ],
            [
                "收取未及清運焚化之廢棄物，載運至其承租之林口、樹林廠",
                ""
            ],
            [
                "房堆置，所為顯已該當上開條文所定之貯存、清除（轉運）",
                ""
            ],
            [
                "行為。則被告於芊鼎公司之廢棄物清除許可證未遭廢止前所",
                ""
            ],
            [
                "為，係犯廢棄物清理法第46條第4 款後段之非法清理廢棄罪",
                ""
            ],
            [
                "；於芊鼎公司之廢棄物清除許可證遭廢止後所為，則係犯廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款前段，未依同法第41條第1 項規定",
                ""
            ],
            [
                "領有廢棄物清除許可文件而非法清除廢棄物罪。",
                ""
            ],
            [
                "按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行",
                ""
            ],
            [
                "為將反覆實行，立法者以此種本質上具有複數行為，反覆實",
                ""
            ],
            [
                "行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型",
                ""
            ],
            [
                "，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段",
                ""
            ],
            [
                "之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯",
                ""
            ],
            [
                "罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已",
                ""
            ],
            [
                "預定廢棄物之清除、處理行為通常具有反覆實行之性質，是",
                ""
            ],
            [
                "本罪之成立，本質上即具有反覆性，而為集合犯（最高法院",
                ""
            ],
            [
                "104 年度第9 次刑事庭會議決議意旨參照）。至同法第46條",
                ""
            ],
            [
                "第4 款後段之未依廢棄物清除、處理許可文件內容貯存、清",
                ""
            ],
            [
                "除、處理廢棄物者，亦屬非法清除廢棄物罪，本質上同具反",
                ""
            ],
            [
                "覆多次實行之特性，亦屬集合犯（最高法院106 年度台上字",
                ""
            ],
            [
                "第637 號判決意旨參照）。又廢棄物清理法第46條所列第1",
                ""
            ],
            [
                "至第6 款之罪，係各自獨立之罪名，犯罪態樣互不相同，並",
                ""
            ],
            [
                "非犯某一罪之各種加重條件，固無包括論以集合犯一罪之餘",
                ""
            ],
            [
                "地（最高法院105 年度台上字第246 號、第2128號判決意旨",
                ""
            ],
            [
                "參照）。惟廢棄物清理法第46條第4 款前段及後段所列非法",
                ""
            ],
            [
                "清除廢棄物之行為態樣，俱屬相同，差別僅在於前者係未取",
                ""
            ],
            [
                "得許可文件，後者係雖取得許可文件，然未依許可文件內容",
                ""
            ],
            [
                "為貯存、清除、處理廢棄物。從而，在行為人先後違犯廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款前段、後段之犯行時，自應依其犯意",
                ""
            ],
            [
                "之形成、數行為之時間、地點、侵害之法益、各行為獨立性",
                ""
            ],
            [
                "之強弱，據以判斷在刑法評價上，究係認為數行為，抑或是",
                ""
            ],
            [
                "視為一行為，而為包括一罪，較為合理。",
                ""
            ],
            [
                "核諸被告所為本件犯罪事實，被告所營芊鼎公司固有取得廢",
                ""
            ],
            [
                "棄物清除許可證，惟因被告已先於105 年間與各社區簽約受",
                ""
            ],
            [
                "託處理廢棄物，但所申請新店焚化廠迄至106 年2 月8 日始",
                ""
            ],
            [
                "正式簽約，同年4 月間始獲准進廠，因先前累積待收取之廢",
                ""
            ],
            [
                "棄物，不及清運焚化，被告始萌生租用廠房暫予非法貯存或",
                ""
            ],
            [
                "轉運廢棄物之犯意，並先後租用林口廠房、樹林廠房，自同",
                ""
            ],
            [
                "年5 月間至同年9 月間，接續將收取廢棄物轉運、貯存於林",
                ""
            ],
            [
                "口廠房、樹林廠房，其間被告屢經環保人員稽查、告發，因",
                ""
            ],
            [
                "焚化爐有限制進廠時間、進廠數量之情形，被告非法清理廢",
                ""
            ],
            [
                "棄物之情況未能獲得改善，迄至芊鼎公司之廢棄物清除許可",
                ""
            ],
            [
                "證於同年9 月6 日遭廢止，被告仍承續同一犯意，欲將所簽",
                ""
            ],
            [
                "訂合約須履行之廢棄物完成收取，繼而續為非法貯存、清除",
                ""
            ],
            [
                "廢棄物之行為，此觀諸證人郭亭麟於原審另案審理中證稱：",
                ""
            ],
            [
                "我在芊鼎公司做載運垃圾的工作從106 年3 月到9 、10月，",
                ""
            ],
            [
                "樹林俊英釣蝦場我應該是每天去載一次等語（見原審法院10",
                ""
            ],
            [
                "7年度訴字第1027號卷第105、107 頁）；被告陳稱：106年9",
                ""
            ],
            [
                "月19日當天會去載運，係之前所收的垃圾。有一部分已找同",
                ""
            ],
            [
                "行清運掉，因為其他的我也不能放著不管，釣蝦場的蝦殼很",
                ""
            ],
            [
                "臭，我叫郭亭麟先放在車上，我再另外找同行，如果找不到",
                ""
            ],
            [
                "同行處理，再載去樹林廠房堆放等語（見同卷第124、125頁",
                ""
            ],
            [
                "）甚明，足見縱使芊鼎公司之廢棄物清除許可證已遭廢止，",
                ""
            ],
            [
                "被告仍不改非法轉運、貯存之非法清除廢棄物之本意，只要",
                ""
            ],
            [
                "司機當日所收集載運之廢棄物無法進焚化廠或委請其他同行",
                ""
            ],
            [
                "處理，即會堆置在承租林口廠房或樹林廠房，不因芊鼎公司",
                ""
            ],
            [
                "是否具有廢棄物清除許可證而有所差別，至被告於106年9月",
                ""
            ],
            [
                "19日經查獲之時，其犯罪手段雖僅進行至收集清運未及貯存",
                ""
            ],
            [
                "，仍不影響其原係出於非法貯存之單一犯意而收集清運所為",
                ""
            ],
            [
                "之犯行。準此，被告於106年5月間即萌生非法清除廢棄物之",
                ""
            ],
            [
                "犯意，其先後承租林口、樹林廠房，自同年5月迄至9月27日",
                ""
            ],
            [
                "經稽查查獲時止，將未及處理之廢棄物堆置於林口、樹林廠",
                ""
            ],
            [
                "房，包含同年9 月19日經查獲之犯行，均未因其清除許可證",
                ""
            ],
            [
                "遭廢止前後有所差別，依前後行為之時間密接、地點相同，",
                ""
            ],
            [
                "侵害之法益同一、各行為之獨立性極為薄弱，依一般社會健",
                ""
            ],
            [
                "全觀念，難以強行分開，在刑法評價上，以視為數個舉動之",
                ""
            ],
            [
                "接續施行，合為包括之一行為予以評價，較為合理者，應論",
                ""
            ],
            [
                "以集合犯之包括一罪。又審酌被告自106年5月起即開始非法",
                ""
            ],
            [
                "清除廢棄物，堆置數量龐大，時至同年9月6日遭廢止廢棄物",
                ""
            ],
            [
                "清除許可證，續於同年9 月19日遭查獲載運蝦殼及廢棄物數",
                ""
            ],
            [
                "包，未幾，旋於同年9 月27日即遭環保人員稽查查獲等情，",
                ""
            ],
            [
                "應認被告所為違反廢棄物清理法第46條第4 項後段犯行之情",
                ""
            ],
            [
                "節較重於所為同條項前段之犯行，而以同法第46條第4 項後",
                ""
            ],
            [
                "段非法清除廢棄物罪之一罪論處。",
                ""
            ],
            [
                "依上所述，檢察官於原審移送併辦部分（臺灣新北地方檢察",
                ""
            ],
            [
                "署107 年度偵字第5267號），即被告於芊鼎公司之乙級廢棄",
                ""
            ],
            [
                "物清除許可證遭廢止後，接續於106 年9 月19日上午10時許",
                ""
            ],
            [
                "，指示不知情之司機郭亭麟駕駛車牌號碼000- 000號垃圾車",
                ""
            ],
            [
                "，至址設新北市○○區○○街0 號佳和釣蝦場載運蝦殼及垃",
                ""
            ],
            [
                "圾等廢棄物數包之非法清理廢棄物犯行，與業經起訴部分屬",
                ""
            ],
            [
                "集合犯之包括一罪關係，此部分雖未經檢察官起訴，惟為本",
                ""
            ],
            [
                "件起訴效力所及，自應由本院併予審理，附此敘明。",
                ""
            ],
            [
                "三、刑之加重、減輕：",
                ""
            ],
            [
                "累犯是否加重其刑之說明：",
                ""
            ],
            [
                "被告前因公共危險案件，經原審以104 年度交簡字第3381號",
                ""
            ],
            [
                "判決判處有期徒刑2 月確定，於104 年10月20日易科罰金執",
                ""
            ],
            [
                "行完畢，有本院被告前案紀錄表在卷可稽，其於有期徒刑執",
                ""
            ],
            [
                "行完畢5 年內，故意再犯本件有期徒刑以上之罪，為累犯。",
                ""
            ],
            [
                "依108 年2 月22日公布之司法院釋字第775 號解釋意旨：刑",
                ""
            ],
            [
                "法第47條第1 項之累犯規定，不分情節一律加重最低本刑，",
                ""
            ],
            [
                "不符憲法罪刑相當原則，牴觸憲法第23條之比例原則，有關",
                ""
            ],
            [
                "機關應自解釋公布日起2 年內修正之，於修正前，法院就該",
                ""
            ],
            [
                "個案應依解釋意旨，裁量是否加重最低本刑等語。亦即在現",
                ""
            ],
            [
                "行刑法第47條第1 項累犯規定修正之前，法院應斟酌個案情",
                ""
            ],
            [
                "形，裁量是否加重最低本刑。經查，被告雖有經法院科刑確",
                ""
            ],
            [
                "定及執行有期徒刑完畢之情形，惟被告前所違犯者，乃係酒",
                ""
            ],
            [
                "後駕車之公共危險案件，且係以易科罰金方式執行，所犯與",
                ""
            ],
            [
                "本案違反廢棄物清理法之罪質不同，尚難認為被告具有刑罰",
                ""
            ],
            [
                "反應力薄弱或主觀惡性重大之情形，本院綜合斟酌各項情狀",
                ""
            ],
            [
                "，認本件被告所犯，雖構成累犯，但尚無依刑法第47條第1",
                ""
            ],
            [
                "項規定加重其刑之必要，爰不予加重其刑。",
                ""
            ],
            [
                "是否適用刑法第59條酌減之說明",
                ""
            ],
            [
                "按刑法第59條規定，犯罪之情狀顯可憫恕，認科以最低度刑",
                ""
            ],
            [
                "仍嫌過重者，得酌量減輕其刑。又刑事審判旨在實現刑罰權",
                ""
            ],
            [
                "之分配的正義，故法院對有罪被告之科刑，應符合罪刑相當",
                ""
            ],
            [
                "之原則，使輕重得宜，罰當其罪，以契合社會之法律感情，",
                ""
            ],
            [
                "此所以刑法第57條明定科刑時應審酌一切情狀，尤應注意該",
                ""
            ],
            [
                "條所列10款事項以為科刑輕重之標準，並於同法第59條賦予",
                ""
            ],
            [
                "法院以裁量權，如認犯罪之情狀可憫恕者，得酌量減輕其刑",
                ""
            ],
            [
                "，俾使法院就個案之量刑，能斟酌至當。再按刑法第59條規",
                ""
            ],
            [
                "定犯罪之情狀可憫恕者，得酌量減輕其刑，其所謂「犯罪之",
                ""
            ],
            [
                "情狀」，與同法第57條規定科刑時應審酌之一切情狀，並非",
                ""
            ],
            [
                "有截然不同之領域，於裁判上酌減其刑時，應就犯罪一切情",
                ""
            ],
            [
                "狀（包括第57條所列舉之10款事項），予以全盤考量，審酌",
                ""
            ],
            [
                "其犯罪有無可憫恕之事由，即有無特殊之原因與環境，在客",
                ""
            ],
            [
                "觀上足以引起一般同情，以及宣告法定最低度刑，是否猶嫌",
                ""
            ],
            [
                "過重等等，資為判斷（最高法院95年度台上字第6157號判決",
                ""
            ],
            [
                "意旨參照）。而廢棄物清理法第46條非法清理廢棄物罪之法",
                ""
            ],
            [
                "定刑為1 年以上5 年以下有期徒刑，得併科新臺幣1,500 萬",
                ""
            ],
            [
                "元以下罰金，然同為非法清理廢棄物之人，其原因動機不一",
                ""
            ],
            [
                "，犯罪情節未必盡同，或有大型業者，亦有中、小型業者之",
                ""
            ],
            [
                "分，其非法清理廢棄物行為所造成危害社會之程度自屬有異",
                ""
            ],
            [
                "，法律科處此類犯罪，所設之法定最低本刑卻同為「有期徒",
                ""
            ],
            [
                "刑1 年」，不可謂不重。於此情形，倘依其情狀處以1 年以",
                ""
            ],
            [
                "下有期徒刑，即足以懲儆，並可達防衛社會之目的者，自非",
                ""
            ],
            [
                "不可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否",
                ""
            ],
            [
                "有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使",
                ""
            ],
            [
                "個案裁判之量刑，能斟酌至當，符合比例原則。",
                ""
            ],
            [
                "經查：本件被告所營芊鼎公司原領有乙級廢棄物清除許可證",
                ""
            ],
            [
                "，依法本得清除一般廢棄及一般事業廢棄物，惟因芊鼎公司",
                ""
            ],
            [
                "申請焚化爐進廠許可時，須檢具清除垃圾量之相關證明文件",
                ""
            ],
            [
                "，因而必須先與各社區或公司行號簽約，而芊鼎公司申請焚",
                ""
            ],
            [
                "化爐進廠許可，迄至正式簽約、甚或實際獲准進廠之時間，",
                ""
            ],
            [
                "都有相當時間之落差，即便獲准入場後，焚化爐亦因個別因",
                ""
            ],
            [
                "素限制進廠時間、進廠廢棄物數量，此有被告提出之新北市",
                ""
            ],
            [
                "新店垃圾焚化廠、樹林焚化廠可燃性一般事業廢棄物或一般",
                ""
            ],
            [
                "廢棄物委託焚化處理契約書、進廠申請須知（見偵字第3580",
                ""
            ],
            [
                "6 號卷第37至117 頁）、申請書、清除申請清冊、委託清除",
                ""
            ],
            [
                "廢棄物合約書、客戶彙整表（見本院卷第92至142 頁）等，",
                ""
            ],
            [
                "在卷可稽，被告囿於上開申請進廠作業流程之要求，必須與",
                ""
            ],
            [
                "各社區或公司行號締約在先，而被告實際獲准進廠之時間復",
                ""
            ],
            [
                "有所延滯，另有焚化爐無預期限制進廠時間、限制進廠數量",
                ""
            ],
            [
                "等情形發生，造成被告前已依約收取或應收取之廢棄物累積",
                ""
            ],
            [
                "數量遠超過其可進焚化廠焚化之數量，被告始出此下策以上",
                ""
            ],
            [
                "開方式暫予貯存、轉運，以爭取進廠焚化之時間，被告所為",
                ""
            ],
            [
                "固無足取，惟其犯罪之原因及動機，與一般未合法取得許可",
                ""
            ],
            [
                "證，自始出於惡意非法清除廢棄物之行為人相比，主觀惡性",
                ""
            ],
            [
                "顯然較低，且被告犯後始終坦認犯行，深知所為非是，雖本",
                ""
            ],
            [
                "件林口、樹林廠房堆積之廢棄物係由土地所有人完成清除，",
                ""
            ],
            [
                "惟被告業已與樹林廠房出租人王賢禮達成和解，有刑事撤回",
                ""
            ],
            [
                "告訴狀1 件在卷可稽（見本院卷第47至49頁），堪認被告確",
                ""
            ],
            [
                "有悔悟之意，犯後態度良好，是綜觀被告犯罪情狀，其犯罪",
                ""
            ],
            [
                "動機及原因尚非至劣，而其所犯本罪之法定最低刑度為1 年",
                ""
            ],
            [
                "以上有期徒刑，與其犯罪情節相較，容有情輕法重之憾，依",
                ""
            ],
            [
                "被告客觀之犯行與主觀之惡性兩者加以考量，認客觀上足以",
                ""
            ],
            [
                "引起社會上一般人之同情，顯有堪以憫恕之處，因而認縱處",
                ""
            ],
            [
                "以法定最低刑度猶嫌過重，爰依刑法第59條規定酌量減輕其",
                ""
            ],
            [
                "刑，以使輕重得宜。",
                ""
            ],
            [
                "四、撤銷改判之理由：",
                ""
            ],
            [
                "原審以被告事證明確，予以論罪科刑，固非無見，惟查：",
                ""
            ],
            [
                "臺灣新北地方檢察署107 年度偵字第5267號移送併辦部分，",
                ""
            ],
            [
                "與被告業經起訴部分屬集合犯之包括一罪關係，為起訴效力",
                ""
            ],
            [
                "所及，詳如前述，原審法院認此部分非起訴效力所及，未併",
                ""
            ],
            [
                "予審理，容有違誤；原審未及審酌司法院釋字第775 號解",
                ""
            ],
            [
                "釋，逕依刑法第47條第1 項規定加重其刑，尚有未洽。被",
                ""
            ],
            [
                "告之犯罪情狀，衡情尚有可憫之處，已詳如上述，原判決就",
                ""
            ],
            [
                "被告上開犯行未適用刑法第59條規定減輕其刑，亦有未合。",
                ""
            ],
            [
                "被告上訴請求減輕其刑，為有理由，且原審判決亦有前開可",
                ""
            ],
            [
                "議之處，自屬無可維持，應由本院撤銷改判。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌被告呂民聖為芊鼎公司之負",
                ""
            ],
            [
                "責人，明知芊鼎公司領有之乙級廢棄物清除許可證並未許可",
                ""
            ],
            [
                "設置廢棄物貯存場或轉運場，且明知清除許可證經廢止後，",
                ""
            ],
            [
                "不得非法清除、貯存廢棄物，因其與達和環保服務股份有限",
                ""
            ],
            [
                "公司新店分公司、樹林分公司就新店焚化爐、樹林焚化爐簽",
                ""
            ],
            [
                "約及實際經核准進廠之時間有所延遲，且焚化爐又有無預期",
                ""
            ],
            [
                "限制進廠時間、限制進廠廢棄物數量之因素，造成所收取及",
                ""
            ],
            [
                "待收取之廢棄物數量逐漸累積，遠超過可進焚化爐處理之數",
                ""
            ],
            [
                "量，竟擅自將廢棄物堆置在上開林口、樹林廠房，且數量龐",
                ""
            ],
            [
                "大，嚴重影響環境衛生，行為實屬不該，兼衡被告之犯罪動",
                ""
            ],
            [
                "機、目的尚非極其惡劣、堆置之時間約5 個月、本件所堆積",
                ""
            ],
            [
                "之廢棄物業由土地所有人陳杰睿、王賢禮完成清除，被告亦",
                ""
            ],
            [
                "與王賢禮達成和解，暨被告犯後始終坦承犯行之態度、自陳",
                ""
            ],
            [
                "國中畢業之智識程度、家庭經濟狀況小康、已婚、家有妻子",
                ""
            ],
            [
                "及三名就學中小孩之家庭生活狀況等一切情狀（見偵字第35",
                ""
            ],
            [
                "806 號卷第13頁、本院卷第167 頁），量處如主文第2 項所",
                ""
            ],
            [
                "示之刑，併諭知易科罰金之折算標準，以示懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369 條第1 項前段、第364 條、第",
                ""
            ],
            [
                "299 條第1 項前段，廢棄物清理法第46條第4 款前段、後段，刑",
                ""
            ],
            [
                "法第11條前段、第47條第1 項、第59條、第41條第1 項前段，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官賴建如偵查起訴，由檢察官陳昱旗到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    11    月    12    日",
                ""
            ],
            [
                "刑事第二十三庭審判長法  官  李釱任",
                ""
            ],
            [
                "法  官  梁耀鑌",
                ""
            ],
            [
                "法  官  連育群",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  廖紫喬",
                ""
            ],
            [
                "中    華    民    國   108    年    11    月    12    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}