{
    "id": "TPHM,89,上訴,1943,20000320",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C89%2C%E4%B8%8A%E8%A8%B4%2C1943%2C20000320",
    "history": {
        "TPHM,89,上訴,1943,20000320": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　八十九年度上訴字第一九四三號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　王三美織造廠股份有限公司",
                ""
            ],
            [
                "　　代　表　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　黃國堂",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣基隆地方法院八十九年度訴字第一一二",
                ""
            ],
            [
                "號，中華民國八十九年三月二十日第一審判決（起訴案號：臺灣基隆地方法院檢察署",
                ""
            ],
            [
                "八十九年度偵字第二０三號）提起上訴，本院判決如左︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、王三美織造廠股份有限公司（以下簡稱王三美公司）為設於台北縣汐止市○○街",
                ""
            ],
            [
                "三六四號之事業機構，負責人甲○○明知關於事業廢棄物之清除、處理，應依廢",
                ""
            ],
            [
                "棄物清理法第十三條、第十五條之規定，以「自行清除、處理」、「共同清除、",
                ""
            ],
            [
                "處理」、「委託清除、處理」、「境外處理」或「其他經中央主管機關許可之方",
                ""
            ],
            [
                "式」為之；而該公司於民國八十八年十二月二十八日上午九時許，清理出員工生",
                ""
            ],
            [
                "活之一般廢棄物與事業廢棄物廢布料一批，並以塑膠袋分成七袋混合包裹之，竟",
                ""
            ],
            [
                "不依法清除、處理，甲○○卻囑令該公司所僱用之司機鄭榮錕，駕駛該公司所有",
                ""
            ],
            [
                "車牌ＩＣ─九七七０號箱型車，將該批廢布料載往基隆市丟棄，鄭榮錕於當日上",
                ""
            ],
            [
                "午九時四十五分左右，在基隆市○○○路新興橋旁，先將其中之廢棄物四袋任意",
                ""
            ],
            [
                "丟棄基隆市環保局垃圾子車內，以逃避清理責任，致污染基隆市區之環境，嗣再",
                ""
            ],
            [
                "欲將其餘三袋丟入距上開垃圾子車二百公尺處之垃圾子車時，為基隆市政府環保",
                ""
            ],
            [
                "局人員當場查獲。",
                ""
            ],
            [
                "二、案經基隆市政府函送臺灣基隆地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊之被告王三美公司代表人否認右開犯行，辯稱：其公司所僱用之司機鄭榮焜當",
                ""
            ],
            [
                "時係正在丟棄廢物當中即被查獲，而該廢棄物係用大型環保塑膠袋裝起來，並未",
                ""
            ],
            [
                "使該廢棄物暴露在外面，直接將其丟入環保局所設置之垃圾箱內即被制止，同時",
                ""
            ],
            [
                "被命令將廢棄物運回，尚未發生「致污染環境」就被中止，核與廢棄物清理法第",
                ""
            ],
            [
                "二十二條第二項第二款之構成要件不合。又公司之廢棄物有員工廢棄物與事業廢",
                ""
            ],
            [
                "棄物兩種，員工廢棄物部分，公司為顧慮司機鄭榮焜收入有限，乃委其處理，每",
                ""
            ],
            [
                "月補貼新台幣（以下同）三千元，至於事業廢棄物部分，公司另有委請專業公司",
                ""
            ],
            [
                "負責處理，自無再委請鄭榮焜重複處理事業廢棄物之必要。鄭榮焜因涉及刑責，",
                ""
            ],
            [
                "擬推卸責任，乃於供稱係受老板交待處理本案之垃圾，公司負責人甲○○並未叫",
                ""
            ],
            [
                "其去處理垃圾，係其自己拿去倒。況本件被告已接受基隆市政府罰鍰三萬元，重",
                ""
            ],
            [
                "複對於被告公司處罰，有失公平等語。並提出被告公司八十八年間產能研究費計",
                ""
            ],
            [
                "算表影本十二張、八十八年發薪明細表影本十二張、統一發票影本二張、廢棄物",
                ""
            ],
            [
                "清運合約書影本二份、基隆市政府環保罰鍰征收聯單影本一張為證。",
                ""
            ],
            [
                "二、經查：（一）、被告為股份有限公司，其所營業項目為棉紗織造品之製造及加工",
                ""
            ],
            [
                "、化學纖維製造之纖造加工、前項製品之批發及零售、前項有關附帶業務，有台",
                ""
            ],
            [
                "北縣政府營利事業登記證一份在卷可按。又前揭被告所僱用之司機即同案被告鄭",
                ""
            ],
            [
                "榮焜於八十八年十二月二十八日上午九時許，清理出公司員工生活之一般廢棄物",
                ""
            ],
            [
                "與事業廢棄物廢布料一批，並以塑膠袋分成七袋混合包裹之，竟不依法清除、處",
                ""
            ],
            [
                "理，公司負責人甲○○卻囑令其駕駛該公司所有車牌ＩＣ─九七七０號箱型車，",
                ""
            ],
            [
                "將該批廢布料載往基隆市丟棄，致污染環境之事實，不僅有鄭榮焜於檢察官偵查",
                ""
            ],
            [
                "時及原審辯論時之供述可參（偵卷第二十頁正面、原審卷第十頁正面），並經證",
                ""
            ],
            [
                "人即基隆市環境保護局稽查安同海於偵查中及本院應訊時證述屬實（偵卷第二十",
                ""
            ],
            [
                "頁反面及本院八十九年六月二十二日審判筆錄），並有基隆市事業廢棄物處理稽",
                ""
            ],
            [
                "查記錄工作單影本一紙、現場查獲照片十幀、基隆市政府環保罰鍰征收聯單影本",
                ""
            ],
            [
                "一紙、基隆市政府八十九年七月十二日（八九）基府環字第○五四六六三號函一",
                ""
            ],
            [
                "件在卷可稽；（二）、鄭榮焜雖為被告公司之司機，惟其亦兼任公司垃圾之處理",
                ""
            ],
            [
                "，每月多領三千元之垃圾處理費，有被告公司八十八年產能研究費計算表影本十",
                ""
            ],
            [
                "二張在卷可參，並為被告所是認，堪認鄭榮焜供稱係公司老板交待其將廢棄物棄",
                ""
            ],
            [
                "置等情，應為真正，被告所辯廢棄物係司機自己拿去倒的一節，要不可信。被告",
                ""
            ],
            [
                "於本院審理時雖提出統一發票影本二張、廢棄物清運合約書影本二份，證明被告",
                ""
            ],
            [
                "公司就事業廢棄物另有委請專業公司負責處理，惟按上開統一發票及廢棄物清運",
                ""
            ],
            [
                "合約書之記載，雖確有被告與世界起重行、好樂迪環保工程有限公司、洛克環保",
                ""
            ],
            [
                "工程有限公司訂立廢棄物清運合約清除廢棄物之事實，惟各該統一發票及合約書",
                ""
            ],
            [
                "之記載，分別為八十八年九月十一日、九月十五日、八十九年二月二十日、二月",
                ""
            ],
            [
                "二十一日，以及八十八年十二月一日起至八十九年五月三十一日止、八十九年六",
                ""
            ],
            [
                "月一日起至同年十二月三十一日止，並無案發時間有委請上開公司清除廢棄物，",
                ""
            ],
            [
                "被告辯稱有委請專業公司負責處理一節，亦不可採信。本案事證已明，被告所為",
                ""
            ],
            [
                "上開辯解，均係卸責之詞，不足採信，其犯行堪以認定。",
                ""
            ],
            [
                "三、按事業廢棄物之清除、處理，除以再利用方式外，應自行清除、處理，或共同清",
                ""
            ],
            [
                "除、處理，或委託清除、處理，或境外處理，或其他經中央管機關許可之方式為",
                ""
            ],
            [
                "之。又事業廢棄物之清除或處理方法及措施，應符合中央主管機關之規定。廢棄",
                ""
            ],
            [
                "物清理法第十三條、第十五條定有明文。被告未依上開法律之規定清除、處理其",
                ""
            ],
            [
                "一般事業廢棄物，竟委由公司之司機將事業廢棄物擅自丟棄於基隆市○○○路新",
                ""
            ],
            [
                "興橋旁之基隆市環保局垃圾子車內，致污染基隆市之環境，核係違反廢棄物清理",
                ""
            ],
            [
                "法第二十二條第二項第二款之規定。被告為法人，其受僱人司機鄭榮焜駕駛其公",
                ""
            ],
            [
                "司所有車牌ＩＣ─九七七０號箱型車，載送該公司之事業廢棄物，自屬執行業務",
                ""
            ],
            [
                "無疑，被告公司當依同法第二十二條第四項之規定科以罰金。原審適用廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第二款、第四項及刑法第十一條前段之規定，並審酌被告",
                ""
            ],
            [
                "犯罪之動機、手段、所生危害及犯後態度等一切情狀，科處被告公司罰金銀元二",
                ""
            ],
            [
                "萬元，其認事用法，均無不當，被告上訴意旨否認犯罪，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉靜婉到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    八十九    年      八      月     十五     日",
                ""
            ],
            [
                "臺灣高等法院刑事第十五庭",
                ""
            ],
            [
                "審判長法  官  房  阿  生",
                ""
            ],
            [
                "法  官  雷  元  結",
                ""
            ],
            [
                "法  官  鄧  振  球",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得上訴。",
                ""
            ],
            [
                "書記官  洪  秋  帆",
                ""
            ],
            [
                "中      華      民      國    八十九    年      八      月     十七     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第二款、第四項：",
                ""
            ],
            [
                "（八十八年七月十四日修正公布）",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "二、事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄，致污染環境者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}