{
    "id": "TPHM,92,上訴,3391,20040109,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C92%2C%E4%B8%8A%E8%A8%B4%2C3391%2C20040109%2C1",
    "history": {
        "TPHM,92,上訴,3391,20040109,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第三三九一號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　基建營造有限公司",
                ""
            ],
            [
                "　　兼右代表人　乙○○",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　林育鴻　律師",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法院九十二年度訴字第二",
                ""
            ],
            [
                "八七號，中華民國九十二年五月二十八日第一審判決（起訴案號：臺灣板橋地方法院",
                ""
            ],
            [
                "檢察署九十一年度偵字第九九九七號、九十二年度偵字第三八五號），提起上訴，本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○、甲○○、丙○○共同未依廢棄物清理法規定領有廢棄物清除許可文件，從事",
                ""
            ],
            [
                "廢棄物清除，各處有期徒刑壹年貳月，均緩刑參年。",
                ""
            ],
            [
                "基建營造有限公司，其負責人因執行業務未依規定領有廢棄物清除許可文件，從事廢",
                ""
            ],
            [
                "棄物清除，科罰金新台幣拾伍萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○係設於臺北縣板橋市○○路○段二一二巷十八號一樓基建營造有限公司（",
                ""
            ],
            [
                "下簡稱基建公司）之負責人，甲○○則為基建公司現場工地主任，基建公司自民",
                ""
            ],
            [
                "國九十一年三月二十六日起，承攬台北縣政府轄區鄉復建工程第Ｃ－",
                ""
            ],
            [
                "３標工程，並自同年六月一日起，僱請丙○○在台北縣道二四線二Ｋ加四００路",
                ""
            ],
            [
                "段復建工程區進行回填擋土牆工程土地，負責載運回填土方，並駕駛挖土機現場",
                ""
            ],
            [
                "整地，乙○○、甲○○、丙○○未曾受有期徒刑以上刑之宣告，且均未依廢棄物",
                ""
            ],
            [
                "清理法第四十一條規定領有廢棄物清除許可文件，竟共同基於犯意聯絡，擅自將",
                ""
            ],
            [
                "夾帶有木頭、廢塑膠管、碎麻布袋及磚塊等廢棄物之崩塌土方，逕予回填於上開",
                ""
            ],
            [
                "擋土牆溝內，而清除廢棄物。嗣於同年月三日下午三時四十五分許，為警會同台",
                ""
            ],
            [
                "北縣政府環保局稽查人員當場查獲，並扣得挖土機一部。",
                ""
            ],
            [
                "二、案經台北縣政府警察局三峽分局移送台灣板橋地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○、甲○○固不否認渠等擔任基建公司之負責人及現場工作主任，",
                ""
            ],
            [
                "並承攬台北縣政府轄區鄉復建工程等事實，被告丙○○亦供承在現場",
                ""
            ],
            [
                "以堆土機回填土方等情，惟被告三人均否認有何違反廢棄物清理法之犯行，被告",
                ""
            ],
            [
                "乙○○辯稱：依照與台北縣政府工程合約，基建公司係以承攬區域內因納莉風災",
                ""
            ],
            [
                "所造成之崩塌土石，回填於同為風災之坍方處，採取「挖填平衡」方式處理，並",
                ""
            ],
            [
                "非一般營建工程事業廢棄物清理問題，伊一切依照合約施作工程，並無違法等語",
                ""
            ],
            [
                "。被告甲○○辯稱：基建公司處理之對象，乃為崩塌之土石，並非廢棄物，且由",
                ""
            ],
            [
                "於本件工程範圍遼闊，共有十九個工區，是先就土方表面檢視有無雜物，並挖開",
                ""
            ],
            [
                "五十公分探查，確認與表面無異，即叫板車司機載運至回填區，並由推土機司機",
                ""
            ],
            [
                "施作，九十一年六月三日當日回填之土方有事先檢視並無雜物，並不知坍方土石",
                ""
            ],
            [
                "下方有少許磚頭、碎麻袋，由於板車司機及推土機人員乃係臨時工，不知雜物應",
                ""
            ],
            [
                "先行分類始得回填，殆至六月三日十一時許被告與監造人員黃志成巡視工地時，",
                ""
            ],
            [
                "始發現土中滲有雜物，立即下令停止回填施作，並無違反廢棄物清理法之情事等",
                ""
            ],
            [
                "語。被告丙○○辯稱：伊係臨時工，以堆土機負責回填工作，經告知該土質有問",
                ""
            ],
            [
                "題，伊就立即停工等語。經查：",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢棄物：垃圾、糞尿、",
                ""
            ],
            [
                "動物屍體或其他非事業機構所產生足以污染環境之固體或液體廢棄物；二、事",
                ""
            ],
            [
                "業廢棄物：有害事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "或數量足以影響人體健康或污染環境之廢棄物。一般事業廢棄物：由事業機",
                ""
            ],
            [
                "構所產生有害事業廢棄物以外之廢棄物；從事廢棄物清除、處理業務者，應向",
                ""
            ],
            [
                "直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業務，廢棄物清理法第",
                ""
            ],
            [
                "二條第一項、第四十一條第一項定有明文。復按營建廢棄土包含建築工程、公",
                ""
            ],
            [
                "共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用",
                ""
            ],
            [
                "資源，非屬廢棄物範圍，依照內政部營建署組織條例、營建廢棄土處理方案規",
                ""
            ],
            [
                "定及八十年行政院環保小組工作會報討論結論，其主管機關為內政部營建署，",
                ""
            ],
            [
                "至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝",
                ""
            ],
            [
                "清等廢棄物，則屬於一般事業廢棄物，始依廢棄物清理法規定，由行政院環保",
                ""
            ],
            [
                "署主管，此固經行政院八十六年十二月三十一日臺八十六內字第五二一０九號",
                ""
            ],
            [
                "函釋在案。惟此有一前提要件，即營建剩餘土石方須依「營建剩餘土石方處理",
                ""
            ],
            [
                "方案」規定合法處理，始不以廢棄物認定。換言之，按建築廢棄物如經分類後",
                ""
            ],
            [
                "，其符合「營建剩餘土石方處理方案」規定部分，即可併「剩餘土石方」進入",
                ""
            ],
            [
                "土資場「棄土場」清理，其餘有用資源如廢鐵、廢鋁、廢塑膠、廢木材、廢紙",
                ""
            ],
            [
                "、廢瀝青、廢玻璃等可回收再利用廢棄物及其他廢棄物，均應依廢棄物清理法",
                ""
            ],
            [
                "相關規定清理或再利用，倘若未依其規定辦理而隨意棄置致污染環境者，仍為",
                ""
            ],
            [
                "廢棄物清理法之行為，業據行政院環境保護署九十年十一月一日九十環署廢字",
                ""
            ],
            [
                "第００六六四五五號函釋在案。從而，被告等未依法清除前開廢棄物，渠等所",
                ""
            ],
            [
                "清除者仍應視為廢棄物清理法所稱之廢棄物。",
                ""
            ],
            [
                "經查獲回填之土方中，確雜夾有木頭、廢塑膠管、碎麻布袋、廢布、磚塊等物",
                ""
            ],
            [
                "，且於主管機關到場實施稽查時，訊據在場之被告甲○○竟無法提供廢土出處",
                ""
            ],
            [
                "之相關文件以資證明一節，此有台北縣政府環境保護局稽查紀錄及現場照片在",
                ""
            ],
            [
                "卷可憑；復據被告甲○○供稱本工程之回填土，為三峽鎮縣坍",
                ""
            ],
            [
                "方土運載回填至查獲地所屬之台北縣三峽鎮線一一四線工區，經檢察官派檢查",
                ""
            ],
            [
                "事務官於九十一年八月十三日會同台北縣政府環保局等相關權責單住前往現場",
                ""
            ],
            [
                "勘查：發現１、坍方處之堆積石約三十公尺乘五公尺，並生雜草。２、坍方處",
                ""
            ],
            [
                "之土石為黃土色，並有少許樹枝夾雜，並無磚頭、水管等物。３、土石旁為擋",
                ""
            ],
            [
                "土牆，高約三公尺，更向上望，為一山壁，高約二十公尺，上方並無住家其他",
                ""
            ],
            [
                "道路可供通行，並於同日前往台北縣三峽鎮北一一四線二公里加四百公尺（Ｃ",
                ""
            ],
            [
                "４２）回填現場勘查，發現：１、現場土石方為灰色土礫，旁為大豹溪；２、",
                ""
            ],
            [
                "現場表面已經覆土，該覆土並無磚頭、廢土、均為灰色土礫一節，有勘驗筆錄",
                ""
            ],
            [
                "二份及現場照片在卷可憑，是上開二地之土方無論是土質色澤及所含雜質，均",
                ""
            ],
            [
                "有不同，被告甲○○辯稱之土石來源即有可疑。",
                ""
            ],
            [
                "徵諸證人即台北縣政府警察局三峽分局插角派出所所長吳聰明於偵查中證稱：",
                ""
            ],
            [
                "其於九十年六月三日下午二時許，因公外出開會，行經前開回填路段，發現該",
                ""
            ],
            [
                "工程回填之土方內含有塑膠袋等雜物，覺得可疑，乃通報備勤員警，會同台北",
                ""
            ],
            [
                "縣政府環保局人員前往會勘稽查，到時現場怪手正操作中（參照九十一年度偵",
                ""
            ],
            [
                "字第九九九七號偵訊卷第四十六頁），核與台北縣政府環境保護局稽查紀錄所",
                ""
            ],
            [
                "載：本案係插角派出所通報之案件等情相符。足徵被告甲○○於原審辯稱：伊",
                ""
            ],
            [
                "於年六月三日當天中午發現土方含有雜質，隨即叫怪手停工施作，隨後警方約",
                ""
            ],
            [
                "下午一點半左右過來稽查云云，顯係卸責之詞，不足採信。證人張錫華、黃志",
                ""
            ],
            [
                "成於原審九十一年五月十一日之證詞，亦不足為有利於被告等之認定。",
                ""
            ],
            [
                "按所謂道路坍方及關於崩塌地之處理，應包括崩塌地之調查、規劃、治理及監",
                ""
            ],
            [
                "測等；又關於道路邊坡穩定即道路邊坡填方，應有邊坡穩定分析、護坡、擋土",
                ""
            ],
            [
                "牆、邊坡排水及植生等規劃設施，此於被告基建公司之承攬工程契約中「施工",
                ""
            ],
            [
                "說明書及材料規範」第十六章節中對於施作方法之技術及材料均有規定，此於",
                ""
            ],
            [
                "合約書中第八章之環保計劃中對於不堪使用之廢土當由被告公司另覓適當地點",
                ""
            ],
            [
                "，徵得業主同意及符合相關法令，始予以廢棄，並於工程估價單中對於廢土之",
                ""
            ],
            [
                "轉運及環保清潔等亦分別提列估價項目及費用一節。此有合約書及台北縣政府",
                ""
            ],
            [
                "工程估價單在卷可憑。足認被告乙○○等人承攬本件工程，對於該工程之施作",
                ""
            ],
            [
                "技術及相關之環保法令應有所認識，依約依法施作。未料，渠等竟未依合約約",
                ""
            ],
            [
                "定及法令之規定，擅將台北縣三峽鎮北一一三線五公里加五百公尺坍方處之土",
                ""
            ],
            [
                "方，未覓適當地點先作分類，將不可回填者另覓適當地點處理，逕予載運至台",
                ""
            ],
            [
                "北縣三峽鎮北一一四線二公里加四百公尺處，傾倒於擋土牆之施作工程內。直",
                ""
            ],
            [
                "至三峽派出所所長吳聰明偶經該地察覺有異告發台北縣政府環保局前往稽查始",
                ""
            ],
            [
                "行停工，渠等違反廢棄物清理法之認識及犯意甚明。",
                ""
            ],
            [
                "再檢察官於九十一年七月九日發函工程發包及環保主管機關雙重身分之台北縣",
                ""
            ],
            [
                "政府，請依法查報被告承攬上開工程之施作情形，並派員會同前往現場勘驗及",
                ""
            ],
            [
                "傳訊承辨人即台北縣政府建設課科員林克享對於該工程之發包及監造流程到庭",
                ""
            ],
            [
                "說明，證人林克享於偵查中證稱：本案因發包工程僅二千九百餘萬元，未逾五",
                ""
            ],
            [
                "千萬元，乃將監造業務另行發包予新世紀技術顧問有限公同，由該公司之黃志",
                ""
            ],
            [
                "成擔任監造人，該工程為警查獲涉嫌違法傾倒廢棄物，發包單位係於八月十三",
                ""
            ],
            [
                "日始知情，並於同日會同環保局等單住前往現場勘察，並應允提供回報該工程",
                ""
            ],
            [
                "路段之驗收成果；檢察官乃於同年十一月二十八日傳訊證人黃志成，並訊問其",
                ""
            ],
            [
                "有關監察業務之執行方法及如何製作監工日記？經答稱係逐日將工程重要事項",
                ""
            ],
            [
                "記載於監造日報，至於為何監工日報未見九十一年六月三日遭查獲停工此一重",
                ""
            ],
            [
                "要事項？答稱係因該日誌不包括「工程缺失部分」云云，且該工程之缺失業已",
                ""
            ],
            [
                "補正，並提出施工缺失改善作為報告書一節。此有九十一年度偵字第九九九七",
                ""
            ],
            [
                "號第四十八頁發文函稿、第五十頁公函、第五十四頁至九十九頁台北縣政府承",
                ""
            ],
            [
                "辦人提供之監造日誌及照片及行政裁罰資料、九十一年十一月五日及十一月二",
                ""
            ],
            [
                "十八日之偵訊筆錄、施工缺失改善作為報告書在卷可參。足徵本件台北縣政府",
                ""
            ],
            [
                "發包之復建工程，除由建設課負責發包及驗收該工程之民事承攬關係外，對於",
                ""
            ],
            [
                "被告等未依法施作，違反廢棄物清理法一節，事屬環保局之業務，且自案發日",
                ""
            ],
            [
                "及九十一年六月三日起至檢察署九十一年七月二十六日收文並會同台北縣政府",
                ""
            ],
            [
                "環保局於同年八月十三日前往現場會勘日止，該府二承辦單位並無連線通報或",
                ""
            ],
            [
                "查核監督。故檢察官乃於偵查期間函知並陸續傳訊相關權責單位。此於十一月",
                ""
            ],
            [
                "二十八日證人即監造人黃志成應訊後提出之施工缺失改善作為書第四點中以粗",
                ""
            ],
            [
                "黑體字括號標記：「檢查（察之誤）官並要求改善完成後，須提報插角派出所",
                ""
            ],
            [
                "確認無誤後，再行施作後續工程」。雖該報告書未書明該報告書之製作日期，",
                ""
            ],
            [
                "惟於同一報告書內之工程進度記載則集中於六月三日案發後至六月五日完成清",
                ""
            ],
            [
                "除工作止，惟檢察官之要求依前所述，無論是對建設課林克享要求驗收成果報",
                ""
            ],
            [
                "告書（十一月五日）或面告黃志成「十一月二十八日」，均距案發日「六月三",
                ""
            ],
            [
                "日」已有五個月之久，是有關改善缺失報告書第五條及第六條所示之清除回填",
                ""
            ],
            [
                "工作之改善並經ＣＮＬＡ之品質認證，均係案發日後檢察官發文要求台北縣政",
                ""
            ],
            [
                "府工程發包單位加強工程查核及驗收後，始為之補強行為，並非被告等於案發",
                ""
            ],
            [
                "日後「立即」自行改善並通過品質認證，自難以此反推渠等無清除廢棄物之主",
                ""
            ],
            [
                "觀犯意。",
                ""
            ],
            [
                "綜上所述，本件事證明確，被告等所辯為卸責之詞，不足採信，渠等犯行均堪以",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "二、查被告乙○○、甲○○、丙○○明知未依廢棄物清理法規定領有廢棄物清除許可",
                ""
            ],
            [
                "文件，不得從事廢棄物清除業務，且渠等並未依廢棄物清理法規定領有廢棄物清",
                ""
            ],
            [
                "除許可文件，已據渠等供明，竟從事廢棄物清除業務，核被告乙○○、甲○○、",
                ""
            ],
            [
                "丙○○所為，係犯廢棄物清理法第四十六條第一項第四款之未領有廢棄物清除許",
                ""
            ],
            [
                "可文件，從事廢棄物清除罪。被告乙○○、甲○○、丙○○間，有犯意聯絡與行",
                ""
            ],
            [
                "為分擔，為共同正犯。被告基建公司之負責人為被告乙○○，有台北縣政府營利",
                ""
            ],
            [
                "事業登記證影本在卷可稽，被告乙○○因執行業務未依規定領有廢棄物清除許可",
                ""
            ],
            [
                "文件，從事廢棄物清除，有如前述，被告基建公司應依廢棄物清理法第四十七條",
                ""
            ],
            [
                "規定科以罰金。",
                ""
            ],
            [
                "三、原審未予詳查，遽為被告等無罪之諭知，自有未合，檢察官上訴意旨亦指摘及此",
                ""
            ],
            [
                "，其上訴為有理由，應由本院將原判決撤銷改判。爰審酌被告乙○○、甲○○、",
                ""
            ],
            [
                "丙○○犯罪之動機、目的，所生損害，及犯後態度等一切情狀，各量處有期徒刑",
                ""
            ],
            [
                "一年二月。被告乙○○、甲○○、丙○○未曾受有期徒刑以上刑之宣告，此有本",
                ""
            ],
            [
                "院全國一般前案紀錄查詢表在卷可稽，被告三人經此刑之宣告後，應知警惕而無",
                ""
            ],
            [
                "再犯之虞，且被告基建公司確實遵照有關施工改善行為報告，利用機械、人力方",
                ""
            ],
            [
                "式清除雜物後再進行回填工作，有工程查核改善對策及追蹤表、現場照片在卷可",
                ""
            ],
            [
                "憑（九十一偵字第九九九七號卷第一二六頁至第一二九頁），本院認為對被告三",
                ""
            ],
            [
                "人所宣告之刑，暫以不執行為當，併予宣告緩刑三年，以啟自新。被告基建公司",
                ""
            ],
            [
                "則科以罰金新臺幣十五萬元。至於扣案之挖土機，係從事工程所用之物，並非專",
                ""
            ],
            [
                "供犯本罪所用之物，故不宣告沒收，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，廢棄物清理法第四十六條第一項第四款、第四十七條，刑法第十",
                ""
            ],
            [
                "一條前段、第二十八條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂光華到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　一　　　月　　　九　　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十四庭",
                ""
            ],
            [
                "審判長法  官  陳  貽  男",
                ""
            ],
            [
                "法  官  徐  世  禎",
                ""
            ],
            [
                "法  官  李  世  貴",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  魏  汝  萍",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　一　　　月　　　九　　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰",
                ""
            ],
            [
                "金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢",
                ""
            ],
            [
                "棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、",
                ""
            ],
            [
                "處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；",
                ""
            ],
            [
                "或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄",
                ""
            ],
            [
                "物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "廢棄物清理法第四十七條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,92,上訴,3391,20040324,2": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　　　　　九十二年度上訴字第三三九一號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "右列上訴人因違反廢棄物清理法案件，對於本院中華民國九十三年一月九日所為第二",
                ""
            ],
            [
                "審判決（九十二年度上訴字第三三九一號），提起上訴，本院裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按提起上訴，應自判決送達後十日內為之，刑事訴訟法第三百四十九條定有明文。本",
                ""
            ],
            [
                "件上訴人甲○○係於民國九十三年二月十日收受本院判決之送達，有送達證書可稽（",
                ""
            ],
            [
                "本院卷第八十頁），上訴人遲至九十三年三月十五日始提起上訴，有本院收狀戳記可",
                ""
            ],
            [
                "查，已逾十日期間，其上訴權即屬喪失，應依刑事訴訟法第三百八十四條前段，裁定",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　三　　　月　　二十四　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十四庭",
                ""
            ],
            [
                "審判長法  官  陳  貽  男",
                ""
            ],
            [
                "法  官  徐  世  禎",
                ""
            ],
            [
                "法  官  李  世  貴",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定應於收受送達後五日內向本院提出抗告書狀。",
                ""
            ],
            [
                "書記官  魏  汝  萍",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台抗,229,20040513": [
            [
                "最高法院刑事裁定　　　　　　　　　　　　　　　　九十三年度台抗字第二二九號",
                ""
            ],
            [
                "　　抗 告 人　甲○○",
                ""
            ],
            [
                "右抗告人因違反廢棄物清理法案件，不服台灣高等法院中華民國九十三年三月二十四",
                ""
            ],
            [
                "日駁回其上訴之裁定（九十二年度上訴字第三三九一號），提起抗告，本院裁定如左",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按不服法院之刑事判決提起上訴者，其上訴期間為十日，且自送達判決後起算，刑事",
                ""
            ],
            [
                "訴訟法第三百四十九條定有明文。又依同法第六十二條規定，民事訴訟法第一百三十",
                ""
            ],
            [
                "八條之寄存送達，於刑事訴訟程序準用之。而民事訴訟法第一百三十八條明定：寄存",
                ""
            ],
            [
                "送達，應作送達通知書兩份，一份黏貼於應受送達人住居所、事務所、營業所或其就",
                ""
            ],
            [
                "業處所門首，另一份置於該送達處所信箱或其他適當位置，以為送達，並自寄存之日",
                ""
            ],
            [
                "起，經十日發生效力。本件原裁定以抗告人甲○○對於台灣高等法院九十二年度上訴",
                ""
            ],
            [
                "字第三三九一號違反廢棄物清理法第四十六條第一項第四款案件提起第三審上訴，經",
                ""
            ],
            [
                "查郵局於民國九十三年一月三十日，送達判決書正本於抗告人陳報之住所即台灣省台",
                ""
            ],
            [
                "北縣新莊市○○街一二五巷十弄二號七樓，未獲會晤，復無抗告人之同居人或受僱人",
                ""
            ],
            [
                "受領文書，乃寄存送達於台北縣政府警察局新莊分局中平派出所，並製作兩份送達通",
                ""
            ],
            [
                "知書，一份黏貼於抗告人住所門首以為送達，另一份置於送達處所信箱或其他適當位",
                ""
            ],
            [
                "置，以為送達，有送達證書附卷可按（見原審卷第七頁），則判決正本已於同年二月",
                ""
            ],
            [
                "十日合法送達抗告人收受，抗告人住居於台北縣，扣除在途期間二日，其期間之末日",
                ""
            ],
            [
                "適為星期日，上訴期間截至同年二月二十三日即告屆滿，抗告人乃延至同年三月十五",
                ""
            ],
            [
                "日始提起上訴，有上訴聲明狀一份在卷足據（見原審卷第十頁），已逾十日之上訴不",
                ""
            ],
            [
                "變期間，原審乃以抗告人違背法律上之程式為由，依同法第三百八十四條前段規定，",
                ""
            ],
            [
                "裁定駁回抗告人之不合法上訴，經核於法尚無不合。抗告意旨謂其並未收受任何判決",
                ""
            ],
            [
                "書，其住所門首及信箱亦無送達通知書，抗告人不知原判決正本已寄存於中平派出所",
                ""
            ],
            [
                "，本件送達不合法，上訴人之上訴自屬合法云云，泛言指摘原裁定不當，顯無理由，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　五　　　月　　 十三 　　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  謝　家　鶴",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  花　滿　堂",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "法官  洪　佳　濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　五　　　月　　二十八　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,7342,20061229": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第七三四二號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　林育鴻律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十三年一月九日第二審判決（九十二年度上訴字第三三九一",
                ""
            ],
            [
                "號，起訴案號：台灣板橋地方法院檢察署九十一年度偵字第九九",
                ""
            ],
            [
                "九七號、九十二年度偵字第三八五號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○係基建營造有限公司（下稱基建公",
                ""
            ],
            [
                "司）現場工地主任，其與基建公司負責人侯榮習及該公司僱用之",
                ""
            ],
            [
                "徐坤男（侯、徐二人均另經原審判處罪刑確定）均未依廢棄物清",
                ""
            ],
            [
                "理法第四十一條規定領有廢棄物清除許可文件，竟共同基於犯意",
                ""
            ],
            [
                "聯絡，擅自將夾帶有木頭、廢塑膠管、碎麻布袋及磚塊等廢棄物",
                ""
            ],
            [
                "之崩塌土方，逕予回填於基建公司承攬「台北縣轄區○○○○鄉",
                ""
            ],
            [
                "道復建工程第Ｃ－３標」，位於台北縣道一一四線（下稱一一四",
                ""
            ],
            [
                "縣道；起訴書及第一審、原審判決書均誤載為「二四線」）二公",
                ""
            ],
            [
                "里加四百公尺路段復建工程區之擋土牆溝內，而清除廢棄物，嗣",
                ""
            ],
            [
                "於民國九十一年六月三日下午三時四十五分許，為警查獲等情，",
                ""
            ],
            [
                "因而撤銷第一審關於諭知上訴人無罪之判決，改判論處上訴人共",
                ""
            ],
            [
                "同未依廢棄物清理法規定領有廢棄物清除許可文件，從事廢棄物",
                ""
            ],
            [
                "清除罪刑（並諭知緩刑三年），固非無見。",
                ""
            ],
            [
                "惟查：（一）刑法上所謂業務，係指個人基於其社會地位反覆繼",
                ""
            ],
            [
                "續所執行之事務，包括主要業務及其附隨之準備工作與輔助事務",
                ""
            ],
            [
                "在內。此項附隨之事務，並非漫無限制，必須與其主要業務有直",
                ""
            ],
            [
                "接、密切之關係者，始可包含在業務概念中，而認其屬業務之範",
                ""
            ],
            [
                "圍。又廢棄物清理法第四十一條第一項前段「從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清理處理機構許可文件後，始得",
                ""
            ],
            [
                "受託清除、處理廢棄物業務」之規定，係對於從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者所為廢棄物清除、處理業務之規範。如未依上開規定",
                ""
            ],
            [
                "申請核發許可文件而從事廢棄物清理、處理業務，始應受同法第",
                ""
            ],
            [
                "四十六條第一項第四款規定之處罰。經查本件上訴人所從事者，",
                ""
            ],
            [
                "為基建公司承攬之「台北縣轄區鄉復建工程第Ｃ－３",
                ""
            ],
            [
                "標」，該項工程係採挖填平衡處理原則辦理，有台北縣政府九十",
                ""
            ],
            [
                "二年四月二十二日函附該工程之「土石方計算表」可憑（見第一",
                ""
            ],
            [
                "審卷第一０二至一０四頁）。則上訴人將所挖之崩塌土方回填至",
                ""
            ],
            [
                "復建工程區之擋土牆溝內，是否屬從事廢棄物清理、處理業務？",
                ""
            ],
            [
                "尚非無疑。原判決對此未加究明，遽論上訴人廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第四款罪責，併有理由不備及適用法則不當之違法",
                ""
            ],
            [
                "。（二）有罪判決書之事實記載，為適用法令之準據，法院應將",
                ""
            ],
            [
                "依職權認定之犯罪事實，翔實記載，然後於理由內逐一說明其憑",
                ""
            ],
            [
                "以認定之證據，並使事實認定與理由說明，互相適合，方為合法",
                ""
            ],
            [
                "。倘若事實認定與理由說明，不相一致；事實、理由欄內之記載",
                ""
            ],
            [
                "，前後齟齬，均屬判決理由矛盾之當然違背法令。經查原判決：",
                ""
            ],
            [
                "１、事實欄僅籠統記載上訴人係將夾帶有廢棄物之崩塌土方回填",
                ""
            ],
            [
                "至一一四縣道二公里加四百公尺處之擋土牆溝內，於九十一年六",
                ""
            ],
            [
                "月三日為警查獲等情，惟未具體認定究於何時回填？及該用以回",
                ""
            ],
            [
                "填之崩塌土方來源為何？又上訴人是否明知其中夾帶廢棄物？事",
                ""
            ],
            [
                "實已有欠明確。２、理由欄對於該用以回填之崩塌土方來源，初",
                ""
            ],
            [
                "謂：上訴人雖供稱一一四縣道擋土牆工程之回填土，為台北縣道",
                ""
            ],
            [
                "一一三線（下稱一一三縣道）道路坍方土運載回填云云，然經檢",
                ""
            ],
            [
                "察官派檢察事務官會同台北縣政府環保局等相關權責單位前往現",
                ""
            ],
            [
                "場勘查，發現兩地之土方無論是土質色澤及所含雜質，均有不同",
                ""
            ],
            [
                "，上訴人辯稱之土石來源即有可疑等語（見原判決第五頁理由",
                ""
            ],
            [
                "），似認一一四縣道所使用之回填土並非來自一一三縣道之道",
                ""
            ],
            [
                "路坍方土；復謂：上訴人未依合約約定及法令之規定，擅將一一",
                ""
            ],
            [
                "三縣道五公里加五百公尺坍方處之土方，未覓適當地點先作分類",
                ""
            ],
            [
                "，逕載運至一一四縣道二公里加四百公尺處，傾倒於擋土牆之施",
                ""
            ],
            [
                "作工程內等語（見原判決第六至七頁理由），則似又認一一",
                ""
            ],
            [
                "四縣道所使用之回填土來自一一三縣道之道路坍方土。該部分理",
                ""
            ],
            [
                "由之說明，前後顯然齟齬，亦有理由矛盾之違背法令。上訴意旨",
                ""
            ],
            [
                "指摘原判決不當，尚非全無理由，應認原判決關於上訴人部分有",
                ""
            ],
            [
                "撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　 十二 　月　二十九　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "法官  林　立　華",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　一　　月　　四　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,上更(一),45,20070404,1": [
            [
                "臺灣高等法院刑事判決　　　　　　96年度上更（一）字第45號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　周嬿容　律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法",
                ""
            ],
            [
                "院92年度訴字第287號，中華民國92年5月28日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣板橋地方法院檢察署91年度偵字第9997號、92年度偵",
                ""
            ],
            [
                "字第385號），提起上訴，經判決後，由最高法院發回更審，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○係基建營造有限公司（下簡稱基",
                ""
            ],
            [
                "建公司）之現場工地主任，自民國91年3月26日起，承攬台",
                ""
            ],
            [
                "北縣政府轄區鄉復建工程第C-3標工程，明知未",
                ""
            ],
            [
                "經主管機關許可，不得處理、清除廢棄物，竟於同年6月1日",
                ""
            ],
            [
                "起，僱請徐坤男負責載運回填土方並駕駛挖土機現場整地，",
                ""
            ],
            [
                "在台北縣道24線2K+400路段復建工程區進行回填擋土牆工程",
                ""
            ],
            [
                "，擅自將夾帶有木頭、廢塑膠管、碎麻布袋及磚塊等廢棄物",
                ""
            ],
            [
                "之崩塌土方，逕予回填於上開擋土牆溝內，嗣於同年月3日",
                ""
            ],
            [
                "下午3時45分許，為警會同台北縣政府環保局稽查人員當場",
                ""
            ],
            [
                "查獲，並扣得挖土機一部。因認被告甲○○涉及廢棄物清理",
                ""
            ],
            [
                "法第46條第1項第4款罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第",
                ""
            ],
            [
                "154條及第301條第1項分別定有明文。次按認定犯罪事實應",
                ""
            ],
            [
                "憑積極證據，倘積極證據不足以為不利於被告事實之認定時",
                ""
            ],
            [
                "，即應為有利被告之認定，更不必有何有利之證據，最高法",
                ""
            ],
            [
                "院30年上字第816號判例意旨參照。又所謂「積極證據足以",
                ""
            ],
            [
                "為不利於被告事實之認定」者，係指據為訴訟上證明之全盤",
                ""
            ],
            [
                "證據資料，在客觀上已達於通常一般之人均不致有所懷疑，",
                ""
            ],
            [
                "而得確信被告確曾犯罪之程度，若未達到此一程度，而有合",
                ""
            ],
            [
                "理之懷疑存在，即無從為被告有罪之確信時，自應為被告無",
                ""
            ],
            [
                "罪之判決（參照最高法院76年台上字第4986號判例意旨）。",
                ""
            ],
            [
                "三、公訴人認被告甲○○涉有前揭違反廢棄物清理法之罪嫌，無",
                ""
            ],
            [
                "非係以台北縣政府環境保護局稽查記錄、現場照片、工程合",
                ""
            ],
            [
                "約、監造日誌、施工缺失改善作為報告書為其主要論據。訊",
                ""
            ],
            [
                "據被告甲○○固不否認其擔任基建公司之現場工作主任，並",
                ""
            ],
            [
                "承攬台北縣政府轄區鄉復建工程等事實，惟堅詞",
                ""
            ],
            [
                "否認有何違反廢棄物清理法之犯行，辯稱：基建公司處理之",
                ""
            ],
            [
                "對象，乃為崩塌之土石，並非廢棄物，且由於本件工程範圍",
                ""
            ],
            [
                "遼闊，共有19個工區，是先就土方表面檢視有無雜物，並挖",
                ""
            ],
            [
                "開50公分探查，確認與表面無異，即叫板車司機載運至回填",
                ""
            ],
            [
                "區，並由推土機司機施作，91年6月3日當日回填之土方有事",
                ""
            ],
            [
                "先檢視並無雜物，並不知坍方土石下方有少許磚頭、碎麻袋",
                ""
            ],
            [
                "，由於板車司機及推土機人員乃係臨時工，不知雜物應先行",
                ""
            ],
            [
                "分類始得回填，殆至6月3日11時許被告與監造人員黃志成巡",
                ""
            ],
            [
                "視工地時，始發現土中滲有雜物，立即下令停止回填施作，",
                ""
            ],
            [
                "並無違反廢棄物清理法之情事等語。經查：",
                ""
            ],
            [
                "(一)按刑法上所謂業務，係指個人基於其社會地位反覆繼續所執",
                ""
            ],
            [
                "行之事務，包括主要業務及其附隨之準備工作與輔助事務在",
                ""
            ],
            [
                "內。此項附隨之事務，並非漫無限制，必須與其主要業務有",
                ""
            ],
            [
                "直接、密切之關係者，始可包含在業務概念中，而認其屬業",
                ""
            ],
            [
                "務之範圍。又廢棄物清理法第41條第1項前段「從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者，應向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清理處理機構許",
                ""
            ],
            [
                "可文件後，始得受託清除、處理廢棄物業務」之規定，係對",
                ""
            ],
            [
                "於從事廢棄物清除、處理業務者所為廢棄物清除、處理業務",
                ""
            ],
            [
                "之規範。如未依上開規定申請核發許可文件而從事廢棄物清",
                ""
            ],
            [
                "理、處理業務，始應受同法第46條第1項第4款規定之處罰。",
                ""
            ],
            [
                "查本件被告甲○○所從事者，為基建公司承攬之「台北縣轄",
                ""
            ],
            [
                "區鄉復建工程第C-3標」工程，而依基建公司與",
                ""
            ],
            [
                "台北縣政府所定之「納莉颱風鄉道復建工程第C-3標」之工",
                ""
            ],
            [
                "程合約，係採取「挖填平衡」方式處理，以工區內16處土方",
                ""
            ],
            [
                "相互運置，達到挖、填方平衡，即由崩塌土石回填同為風災",
                ""
            ],
            [
                "所釀成之坍方處，而該工程挖方量為11,214立方公尺、填方",
                ""
            ],
            [
                "量為11,214立方公尺，工程區內相互運置達到挖填平衡，此",
                ""
            ],
            [
                "有台北縣政府92年4月22日北府工養字第0920260063號函、",
                ""
            ],
            [
                "工程合約書在卷可憑（見原審卷第102至104頁），另由工程",
                ""
            ],
            [
                "估價單中所載僅有土石轉運費用，而無棄土轉運費用（見原",
                ""
            ],
            [
                "審卷第54、57、59、61、64至66頁）及91年6月3日監造日報",
                ""
            ],
            [
                "中記載係由同一工程內C40、C36、C37、C403工區坍塌之土",
                ""
            ],
            [
                "方，轉運至C42區回填（見偵查卷第62頁）皆可佐證本件回",
                ""
            ],
            [
                "填之土方確係因納莉颱風所造成之坍塌土方。雖檢察事務官",
                ""
            ],
            [
                "91年8月13日會同台北縣政府環保局等相關權責單位前往現",
                ""
            ],
            [
                "場勘查，發現台北縣三峽鎮北113線5K+500公尺處及台北縣",
                ""
            ],
            [
                "三峽鎮北114線2公里+400公尺（C42）處二地土方之色澤及",
                ""
            ],
            [
                "所含雜質，似有不同，惟因前往勘驗時距離案發日已逾2月",
                ""
            ],
            [
                "之久，二地之土方可能因氣候變化或人為破壞等因素影響而",
                ""
            ],
            [
                "有所不同，尚難執此即認定回填土方之來源並非來自台北縣",
                ""
            ],
            [
                "三峽鎮○○○○道路坍塌之土方。足見被告甲○○所從事者係",
                ""
            ],
            [
                "履行基建公司所承攬之「台北縣轄區鄉復建工程",
                ""
            ],
            [
                "第C-3標」工程，而非以從事廢棄物之清理、處理為其業務",
                ""
            ],
            [
                "，揆諸前揭說明，應而與廢棄物清理法第41條第1項前段之",
                ""
            ],
            [
                "構成要件有間。",
                ""
            ],
            [
                "(二)次按90年10月24日修正公布之廢棄物清理法第46條第1項第4",
                ""
            ],
            [
                "款係規定：未依第41條第1項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、清除、處理或未依廢棄物清除、",
                ""
            ],
            [
                "處理許可文件內容貯存、清除、處理廢棄物者，為其刑事處",
                ""
            ],
            [
                "罰之要件。同法第2條第1項規定所指廢棄物，分下列二種：",
                ""
            ],
            [
                "「一、一般廢棄物：由家戶或其他非事業所產生之垃圾、糞",
                ""
            ],
            [
                "尿、動物屍體等，足以污染環境衛生之固體或液體廢棄物。",
                ""
            ],
            [
                "二、事業廢棄物：有害事業廢棄物：由事業所產生具有毒",
                ""
            ],
            [
                "性、危險性，其濃度或數量足以影響人體健康或污染環境之",
                ""
            ],
            [
                "廢棄物。一般事業廢棄物：由事業所產生有害事業廢棄物",
                ""
            ],
            [
                "以外之廢棄物。」。又依內政部訂頒之「營建剩餘土石方處",
                ""
            ],
            [
                "理方案」規定，營建剩餘土石方（俗稱廢棄土或廢土）之種",
                ""
            ],
            [
                "類包括建築工程、公共工程及建築物拆除工程所剩餘之泥、",
                ""
            ],
            [
                "土、砂、石、磚、瓦、混凝土塊。另依據行政院86年12月31",
                ""
            ],
            [
                "日台86內字第52109號函示，明確認定剩餘土石方、磚瓦、",
                ""
            ],
            [
                "混凝土塊為有用資源，非屬廢棄物範圍，惟營建廢棄土如未",
                ""
            ],
            [
                "能妥善處理，則形成一般廢棄物，應由各目的事業主管機關",
                ""
            ],
            [
                "確實依照相關法規予以清理（見原審卷第82頁、第84至85頁",
                ""
            ],
            [
                "）。故本件回填土方雖有夾雜部分樹枝、碎麻布袋、廢布及",
                ""
            ],
            [
                "磚塊等物，然此係納莉颱災所造成之土石崩塌，本會夾帶樹",
                ""
            ],
            [
                "木、防災之麻布袋碎片等少許雜質，並非垃圾、尿糞、動物",
                ""
            ],
            [
                "屍體等一般廢棄物，亦非事業產生之有毒、危險性廢棄物或",
                ""
            ],
            [
                "其他事業廢棄物，且嗣後被告已將雜物清除，並經監造人黃",
                ""
            ],
            [
                "志成確認無誤後始回填於C42區工地，故該土方依行政院86",
                ""
            ],
            [
                "年12月31日台86內字第52109號函示應屬有用資源，而非屬",
                ""
            ],
            [
                "廢棄物清理法所指之廢棄物。",
                ""
            ],
            [
                "(三)再則，本件「納莉颱風鄉道復建工程第C-3標」工程施作時",
                ""
            ],
            [
                "，被告甲○○發現由C40、C36、C37、C403運來之土方運至",
                ""
            ],
            [
                "C42區工地回填土中摻有雜物之際，立即下令徐坤男立即停",
                ""
            ],
            [
                "止回填，並通知模板師傅張錫華停止工作等情，業據證人張",
                ""
            ],
            [
                "錫華於原審到庭結證證述：「91年6月3號早上我有在現場，",
                ""
            ],
            [
                "當時我們那裡有好幾標，當時我是從事模板的，我都是被基",
                ""
            ],
            [
                "建公司叫來工作的，本件回填時，我人在現場，但是我也是",
                ""
            ],
            [
                "在附近的工地做工程的，當時我在案發現場時，看見板車只",
                ""
            ],
            [
                "有載運幾部車土過來而已，當時載來的土還好，後來被告甲",
                ""
            ],
            [
                "○○說後來的土方不行，然後就停工了，當時是早上11 點",
                ""
            ],
            [
                "的時候，後來警察是下午才到的，當時警察來時是下午1點",
                ""
            ],
            [
                "鐘，後來我們要挖土方起來，警察說不行，當時被告甲○○",
                ""
            ],
            [
                "也都是跑來跑去，他都是在附近的工程跑來跑去，當時早上",
                ""
            ],
            [
                "11點之前，就沒有再回填了，當時土方有一點雜物就是有樹",
                ""
            ],
            [
                "枝等雜物。」（見原審卷第145頁），且證人黃志成即本件",
                ""
            ],
            [
                "工程監造人新世紀技術顧問公司之員工亦於原審到庭證稱：",
                ""
            ],
            [
                "「本件案發時，我們在量測尺寸，當時我們都在附近巡視，",
                ""
            ],
            [
                "後來我們到場發現土方有點雜物，我們決定就不要回填了，",
                ""
            ],
            [
                "本件我們也有提出施工缺失改善作為的報告出來，當時土方",
                ""
            ],
            [
                "裡面有樹枝、麻布袋等東西，本件工程是採挖填平衡的方式",
                ""
            ],
            [
                "來做的，但是當時颱風有坍方所以土方要過濾，麻布袋部分",
                ""
            ],
            [
                "可能是之前防災當時所放的擋土布袋，當時我們都有抽查當",
                ""
            ],
            [
                "地的土方，都是那裡坍方的土方，本件快到中午時，有發現",
                ""
            ],
            [
                "土方有雜物，我就跟他們說要停工，後來現場就有人在撿拾",
                ""
            ],
            [
                "土方裡面的雜物，但是後來環保署過來時，以為被告他們還",
                ""
            ],
            [
                "繼續在施工，後來我是下午3點鐘才又回到現場，當時我才",
                ""
            ],
            [
                "有看到警察在場，本件我建議被告他們作改善工程，後來被",
                ""
            ],
            [
                "告他們也都有做了，後來我們也請被告他們請實驗公司來作",
                ""
            ],
            [
                "實驗，後來被告他們也都有這樣子做，最後我們也有確定被",
                ""
            ],
            [
                "告他們是否有把雜質處理掉，我們是要求被告他們必須請經",
                ""
            ],
            [
                "過國家認證的實驗室來作實驗，後來被告他們有提出實驗報",
                ""
            ],
            [
                "告給我們。」、「（辯護人詰問：被告甲○○看到土方有雜",
                ""
            ],
            [
                "物時，是否有叫工人不要施工？）有的。」（見原審卷第",
                ""
            ],
            [
                "146至147頁），顯見被告甲○○於91年6月3日上午知悉土方",
                ""
            ],
            [
                "內含有雜物時，已要求現場人員停工，下午現場人員僅係挖",
                ""
            ],
            [
                "土欲撿拾土方內之雜物，是證人即台北縣政府警察局三峽分",
                ""
            ],
            [
                "局插角派出所所長吳聰明於偵查中證稱：其發現該工程回填",
                ""
            ],
            [
                "之土方內含有塑膠袋等雜物，覺得可疑，乃通報備勤員警，",
                ""
            ],
            [
                "會同台北縣政府環保局人員前往會勘稽查，到現場時怪手正",
                ""
            ],
            [
                "操作中等語，應無可採。復參以本件工程監造人黃志成於發",
                ""
            ],
            [
                "現工區回填土方夾帶不適回填材料時，立即要求承商停止現",
                ""
            ],
            [
                "場一切作業，並於翌日（91年6月4日）以備忘錄要求承商將",
                ""
            ],
            [
                "回填夾雜之不適回填材料確實清除後，方得繼續作業，嗣基",
                ""
            ],
            [
                "建公司於91年6月3日至5日利用機械或人力將C42工區之雜物",
                ""
            ],
            [
                "清除，並經監造人黃志成於91年6月5日確認改善結果無誤後",
                ""
            ],
            [
                "，始可再行施工，而工區回填作業完成後，並委請日鼎檢驗",
                ""
            ],
            [
                "事業群（具有CNLA的品質認證）作該工程工地密度、土壤夯",
                ""
            ],
            [
                "實（含水量與密度）試驗報告，經抽樣結果亦屬合格，有新",
                ""
            ],
            [
                "世紀技術顧問府份有限公司工程查驗紀錄、備忘錄、改善工",
                ""
            ],
            [
                "程前中後照片、工程查核改善對策及追蹤表及現場工地密度",
                ""
            ],
            [
                "試驗報告在卷可按（見偵查卷第121至129頁、第133至135頁",
                ""
            ],
            [
                "）。雖該份施工缺失改善作為書並無製作日期，惟所檢附之",
                ""
            ],
            [
                "各附件已明確記載施作日期，且審酌此份作為書係應台北縣",
                ""
            ],
            [
                "政府要求監造單位督導承商而將本案缺失改善相關資料整合",
                ""
            ],
            [
                "所提出之報告，故縱施工缺失改善作為書第4點以粗黑體字",
                ""
            ],
            [
                "括號標記：檢查（察之誤）官並要求改善完成後，須提報插",
                ""
            ],
            [
                "角派出所確認無誤後，再行施作後續工程等語，尚難認定被",
                ""
            ],
            [
                "告所為之改善工程應係檢察官於91年11月以後要求台北縣政",
                ""
            ],
            [
                "府工程發包單位加強工程查核及驗收後，始為之補強行為，",
                ""
            ],
            [
                "而與附件上記載實際施作日期不符。是被告於發現運來之土",
                ""
            ],
            [
                "方有雜物後，立即停止回填，並作清除雜物之工作，待雜物",
                ""
            ],
            [
                "確實清除後，始進行崩塌土方之回填，事後亦經工地密度、",
                ""
            ],
            [
                "土壤夯實（含水量與密度）之抽驗合格。至被告原應先將崩",
                ""
            ],
            [
                "塌土石作雜物分離，始進行土石運送工作，再進行回填，然",
                ""
            ],
            [
                "而被告卻先運送崩塌土石，至回填現場運作時，始發現有雜",
                ""
            ],
            [
                "質，方停止回填作雜物分離工作，是本件至多為被告於施作",
                ""
            ],
            [
                "回填工程程序上之疏失，而難認被告有何清除、處理廢棄物",
                ""
            ],
            [
                "之主觀犯意可言。",
                ""
            ],
            [
                "四、綜上所述，被告甲○○係履行基建公司所承攬之「台北縣轄",
                ""
            ],
            [
                "區鄉復建工程第C-3標」工程內之土方挖、填相",
                ""
            ],
            [
                "互運置達到平衡，而非以從事廢棄物之清理、處理為其業務",
                ""
            ],
            [
                "，且被告依據工程合約將同一工程區內C40、C36、C37、C40",
                ""
            ],
            [
                "3坍塌之土方運至C42區工地回填，於回填之際發現有雜物，",
                ""
            ],
            [
                "亦立即停工，並依照監造人員之指示進行改善工作，並無證",
                ""
            ],
            [
                "據證明污染環境。從而，被告所為核與廢棄物清理法所規範",
                ""
            ],
            [
                "以「從事廢棄物清除、處理業務」之要件，難謂相合。至被",
                ""
            ],
            [
                "告於工程施作或略有瑕疵（應先將雜物分離，再運至工地回",
                ""
            ],
            [
                "填），然此僅屬契約債務履行疏失，尚難以違反廢棄物清理",
                ""
            ],
            [
                "法相繩。此外，復查無其他積極證據足認被告甲○○有何公",
                ""
            ],
            [
                "訴人所指犯行，是不能證明被告犯罪，原審為被告無罪之諭",
                ""
            ],
            [
                "知，核無不合。公訴人上訴意旨仍指被告犯罪，非有理由，",
                ""
            ],
            [
                "上訴應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官游明仁到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　4 　　月　　4 　　日",
                ""
            ],
            [
                "刑事第十五庭審判長法  官  吳昭瑩",
                ""
            ],
            [
                "法  官  李釱任",
                ""
            ],
            [
                "法　官　蘇隆惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  吳玉華",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}