{
    "id": "TPHM,98,上訴,5063,20100225,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C98%2C%E4%B8%8A%E8%A8%B4%2C5063%2C20100225%2C1",
    "history": {
        "TPHM,98,上訴,5063,20100225,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第5063號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法",
                ""
            ],
            [
                "院98年度訴字第2959號，中華民國98年10月30日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣板橋地方法院檢察署98年度撤緩偵字第186號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○明知從事廢棄物清除、處理業務",
                ""
            ],
            [
                "，應向直轄市、縣（市）主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除、處理機構許可文件後，始得",
                ""
            ],
            [
                "受託從事清除、處理廢棄物之業務，竟未依廢棄物清理法第",
                ""
            ],
            [
                "41條規定領有廢棄物處理許可文件，於民國（下同）97年8",
                ""
            ],
            [
                "月3日上午，受年籍身分不詳綽號「阿昌」之成年男子所委",
                ""
            ],
            [
                "託，同意以每車新臺幣（下同）1500元之代價，載運處理房",
                ""
            ],
            [
                "屋拆除所生之水泥塊廢棄物後，乃駕駛車號546-HX號貨運曳",
                ""
            ],
            [
                "引車（起訴書誤載為自小貨車）加以運送，嗣於同日10時30",
                ""
            ],
            [
                "分許，其駕駛上開車輛載運水泥塊廢棄物至臺北縣土城市○",
                ""
            ],
            [
                "○路91巷6號對面土地（即臺北縣土城市○○段0996地號）",
                ""
            ],
            [
                "準備傾倒之時，隨即為附近住戶陳榮隆發現後報警處理，當",
                ""
            ],
            [
                "場查獲，因認被告涉犯廢棄物清理法第46條第4款之未依規",
                ""
            ],
            [
                "定領有許可文件從事廢棄物處理罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；被",
                ""
            ],
            [
                "告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問、違",
                ""
            ],
            [
                "法羈押或其他不正之方法，且與事實相符者，得為證據，且",
                ""
            ],
            [
                "被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調",
                ""
            ],
            [
                "查其他必要之證據，以察其是否與事實相符，刑事訴訟法第",
                ""
            ],
            [
                "156 條第1 項、第2 項、第154 條第2 項分別規定甚明。",
                ""
            ],
            [
                "三、公訴人認被告涉犯上開違反廢棄物清理法之罪嫌，無非係以",
                ""
            ],
            [
                "被告於警詢、偵查中之陳述；證人陳榮隆於警詢時之指述；",
                ""
            ],
            [
                "證人甲○○於警詢及偵查中之證述；以及扣案之車號546-HX",
                ""
            ],
            [
                "號貨運曳引車（已先交還由被告代為保管）及現場照片10張",
                ""
            ],
            [
                "等為其主要論據。訊據被告固坦承未領有廢棄物處理許可文",
                ""
            ],
            [
                "件，於上揭時地駕駛車號546-HX號貨運曳引車載運處理房屋",
                ""
            ],
            [
                "拆除所生之建築水泥塊，至上開地點，惟堅詞否認違反廢棄",
                ""
            ],
            [
                "物清理法犯行，辯稱：伊沒有傾倒，伊知道那地方是地主的",
                ""
            ],
            [
                "地後，地主沒有同意，伊就沒有倒等語。經查：",
                ""
            ],
            [
                "（一）依警方現場查扣被告車輛拍攝之照片顯示，被告於查獲當",
                ""
            ],
            [
                "日所載運之物係建築水泥塊，並無摻雜其他物品（見偵字",
                ""
            ],
            [
                "第22513號卷第24、25頁）；被告於警詢及偵查中均陳稱",
                ""
            ],
            [
                "其所載運之水泥塊係其合作的客戶拆房子後之水泥塊；證",
                ""
            ],
            [
                "人甲○○於偵查中亦證稱：伊有去現場看過，被告當時車",
                ""
            ],
            [
                "還在，車上是拆房子的水泥塊等語（見同上偵查卷第37頁",
                ""
            ],
            [
                "），是被告為警查獲當日載運之物為營建剩餘混凝土塊應",
                ""
            ],
            [
                "可認定。",
                ""
            ],
            [
                "（二）次查，被告於偵查中陳稱：當時我在裝載水泥塊時有一個",
                ""
            ],
            [
                "人說他知道有地方可以倒，說他的地要回填，他就開車帶",
                ""
            ],
            [
                "我走，我們約定我要給他1500元，到現場後，有3、4個人",
                ""
            ],
            [
                "出來，對方要打電話時，他就跑走了，我直覺那不是他的",
                ""
            ],
            [
                "地，所以我就要開車走，結果警方就來了等語（見同上偵",
                ""
            ],
            [
                "查卷第37頁）；核與證人陳榮隆於警詢中證稱：當時我在",
                ""
            ],
            [
                "家中休息，聽到有車聲接近，我就往屋外看發現有一輛曳",
                ""
            ],
            [
                "引車及休旅車開進來，我就馬上前往查看，發現該輛曳引",
                ""
            ],
            [
                "車已經將覆蓋在車上黑網掀開準備將車上所載水泥塊傾倒",
                ""
            ],
            [
                "，我就馬上阻止該名司機傾倒；該曳引車司機還沒將車上",
                ""
            ],
            [
                "水泥塊傾倒於地面上就遭我阻止了等語（見同上偵查卷第",
                ""
            ],
            [
                "9頁）之情節相符；另證人甲○○於偵查中證稱：地號土",
                ""
            ],
            [
                "城市○○段996號土地是伊父親陳盛火所有；當時被告只",
                ""
            ],
            [
                "是在軍方彈藥庫的地上迴轉要離開，並不是在我們土",
                ""
            ],
            [
                "地上等語（見同上偵查卷第36頁等語），是被告辯稱於",
                ""
            ],
            [
                "案發當日伊並未傾倒上開營建剩餘混凝土塊，自屬可採。",
                ""
            ],
            [
                "（三）按",
                ""
            ],
            [
                "依廢棄物清理法第2條規定：本法所稱廢棄物，分為二種",
                ""
            ],
            [
                "，一為：一般廢棄物，一為：事業廢棄物。前者包括垃圾",
                ""
            ],
            [
                "、糞尿、動物屍體或其他非事業機構所產生足以污染環境",
                ""
            ],
            [
                "衛生之固體或液體廢棄物；後者則有事業廢棄物包括有害",
                ""
            ],
            [
                "廢棄物，即由事業機構所產生具有毒性、危險性，或其濃",
                ""
            ],
            [
                "度或數量足以影響人體健康或污染環境之廢棄物以及一般",
                ""
            ],
            [
                "事業廢棄物，即由事業機構所產生有害事業廢棄物以外之",
                ""
            ],
            [
                "廢棄物。另依內政部於86年1月18日內政部（86）臺內營",
                ""
            ],
            [
                "字第8601218 號函修正公佈之營建廢棄土處理方案中第貳",
                ""
            ],
            [
                "之適用範圍：本方案所指營建廢棄土之種類，包括建築工",
                ""
            ],
            [
                "程、公共工程及建築物拆除工程施工所產生之剩餘土石方",
                ""
            ],
            [
                "、磚瓦、混凝土塊；惟不包括施工所附帶產生之金屬屑、",
                ""
            ],
            [
                "玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物。",
                ""
            ],
            [
                "至營建工程產生剩餘之土石方、磚瓦、混凝土塊，可供回",
                ""
            ],
            [
                "收處理、再生利用者，自屬有用之土方資源（於89年5月",
                ""
            ],
            [
                "17日名稱修正為「營建剩餘土石方處理方案」及第貳之適",
                ""
            ],
            [
                "用範圍：本方案所指營建剩餘土石方之種類，包括建築工",
                ""
            ],
            [
                "程、公共工程及建築物拆除工程施工所產生之剩餘泥、土",
                ""
            ],
            [
                "、砂、石、磚、瓦、混凝土塊；惟不包括施工所附帶產生",
                ""
            ],
            [
                "之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青",
                ""
            ],
            [
                "等廢棄物。至營建工程產生剩餘之泥、土、砂、石、磚、",
                ""
            ],
            [
                "瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工、轉",
                ""
            ],
            [
                "運、處理、再生利用者，自屬有用之土壤砂石資源，嗣同",
                ""
            ],
            [
                "方案又於90年10月19日修正頒定，其中第貳之適用範圍並",
                ""
            ],
            [
                "無變更；嗣內政部再於92年9月16日修正之適用範圍：本",
                ""
            ],
            [
                "方案所指營建工程剩餘土石方之種類，包括建築工程、公",
                ""
            ],
            [
                "共工程及相關拆除施工所產生之剩餘泥、土、砂、石、磚",
                ""
            ],
            [
                "、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、加工",
                ""
            ],
            [
                "、轉運、處理、再生利用者，屬有用之土壤砂石資源，；",
                ""
            ],
            [
                "嗣同方案又於96年3月15日修正頒定，然其中第貳之適用",
                ""
            ],
            [
                "範圍並無變更）。依內政部上開處理方案觀，營建剩餘土",
                ""
            ],
            [
                "石方、混凝土塊，與廢棄物清理法中所定之廢棄物顯然有",
                ""
            ],
            [
                "別。",
                ""
            ],
            [
                "次按依內政部函頒之「營建剩餘土石方處理方案」，營建",
                ""
            ],
            [
                "剩餘土石方包含建築工程、公共工程及建築物拆除工程施",
                ""
            ],
            [
                "工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，係",
                ""
            ],
            [
                "屬不會產生二次污染，可再利用之土石方資源，不同於一",
                ""
            ],
            [
                "般廢棄物之具有污染性；違規棄置工程剩餘土石方者，經",
                ""
            ],
            [
                "各級環保主管機關進入公私場所或攔檢剩餘土石方機具，",
                ""
            ],
            [
                "認有嚴重污染之虞者，應依契約及廢棄物清理法相關規定",
                ""
            ],
            [
                "，嚴格執行追究責任與處分。另依行政院86年12月31日臺",
                ""
            ],
            [
                "86內字第52109 號函示，亦認剩餘土石方、磚瓦、混凝土",
                ""
            ],
            [
                "塊為有用資源，非屬廢棄物範圍；營建剩餘土石方如依「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」規定合法處理者，均不以廢棄",
                ""
            ],
            [
                "物認定，惟如未依該方案之規定辦理而隨意棄置，致污染",
                ""
            ],
            [
                "環境者，仍為違反廢棄物清理法。是未依前述方案之規定",
                ""
            ],
            [
                "，處理建築剩餘土石方者，仍須有隨意棄置之情形，並致",
                ""
            ],
            [
                "污染環境或有嚴重污染之虞者，為有效清除、處理廢棄物",
                ""
            ],
            [
                "，改善環境衛生，維護國民健康，始有依廢棄物清理法處",
                ""
            ],
            [
                "理之必要，非謂一有違反該方案之情形，即不問情節，均",
                ""
            ],
            [
                "得認係違反廢棄物清理法，此觀諸該法第一條所揭示之立",
                ""
            ],
            [
                "法目的甚明（最高法院95年度臺上字第5859號判決意旨參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "綜上，可知營建剩餘泥、土、砂、石、磚、瓦、混凝土塊",
                ""
            ],
            [
                "為有用資源，非當然屬於廢棄物。而營建剩餘土石方，若",
                ""
            ],
            [
                "未依「營建剩餘土石方處理方案」規定合法處理，且「隨",
                ""
            ],
            [
                "意棄置」、「致污染環境」，始屬廢棄物清理法所規範之",
                ""
            ],
            [
                "「廢棄物」，反之，則非該法處罰之範圍，亦無須向主管",
                ""
            ],
            [
                "機關申請核發清除處理之許可文件後始得清除、處理，且",
                ""
            ],
            [
                "本件並未傾倒，自不生隨意棄置或污染環境問題，是公訴",
                ""
            ],
            [
                "人認被告違反廢棄物清理法第46條第4款之行為，尚有誤",
                ""
            ],
            [
                "會。",
                ""
            ],
            [
                "（四）至被告雖於偵查中及原審審理時自白有違反廢棄物清理法",
                ""
            ],
            [
                "第46條第4款規定之犯行，惟其所載運處理者，係屬於營",
                ""
            ],
            [
                "建剩餘混凝土塊，為可供進行再利用之事業廢棄物，已如",
                ""
            ],
            [
                "前述，堪信其係因不諳廢棄物清理法之相關規定，而誤以",
                ""
            ],
            [
                "為未經申請許可而載運處理營建剩餘土石方即屬廢棄物清",
                ""
            ],
            [
                "理法第46條規定之違反，始為坦承犯罪之自白，則其該項",
                ""
            ],
            [
                "自白之供述證據既係出於對法律要件之誤解，自不足憑為",
                ""
            ],
            [
                "認定犯罪事實之依據。",
                ""
            ],
            [
                "（五）公訴人上訴意旨以最高法院96年度臺上字第357號判決，",
                ""
            ],
            [
                "主張清運業者未依「營建剩餘土石方處理方案」將剩餘土",
                ""
            ],
            [
                "石方運往指定之土資場處理，而任意棄置整地者，該土石",
                ""
            ],
            [
                "方仍屬「廢棄物」乙節，然查：營建剩餘土石方，如未依",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」規定合法處理者，須具備「",
                ""
            ],
            [
                "隨意棄置」，「致污染環境」者，始為廢棄物清理法所規",
                ""
            ],
            [
                "範之「廢棄物」，反之，則非屬該法處罰之範圍，已如前",
                ""
            ],
            [
                "述，而公訴人所引上開判決意旨，亦同此見解。本件被告",
                ""
            ],
            [
                "固坦承其未依規定將所載運土石送往指定之土資場處理等",
                ""
            ],
            [
                "情，然被告並未將所載運之營建剩餘混凝土塊傾倒於系爭",
                ""
            ],
            [
                "土地，則本件尚難認已具備「隨意棄置」、「致污染環境",
                ""
            ],
            [
                "」之要件，而非廢棄物清理法所指之「廢棄物」，自難認",
                ""
            ],
            [
                "有何違反該法之行為；另公訴人所指上開判決，其認定犯",
                ""
            ],
            [
                "罪事實論罪之判決（即本院93年度上訴字第472號），所",
                ""
            ],
            [
                "載運之客體係夾雜塑膠袋、廢木料、磚塊、水泥塊及廢鋼",
                ""
            ],
            [
                "筋等物，且傾倒得逞，與本件事實有所不同，不能比附援",
                ""
            ],
            [
                "引，此部份公訴人所指，尚有誤會。",
                ""
            ],
            [
                "四、綜上，公訴人所提出之證據，不足為被告有罪之積極證明，",
                ""
            ],
            [
                "或其闡明之證明方法，無從說服法院形成被告有罪之心證，",
                ""
            ],
            [
                "仍有合理之懷疑存在，而無從形成為被告有罪之確信，此外",
                ""
            ],
            [
                "，復查無其他積極證據足認被告有上述犯行，揆諸上揭說明",
                ""
            ],
            [
                "，自應為無罪之諭知。原審同此認定，諭知被告無罪，核無",
                ""
            ],
            [
                "不合，公訴人本件上訴，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林炳雄到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    2    月    25     日",
                ""
            ],
            [
                "刑事第六庭審判長法  官  林明俊",
                ""
            ],
            [
                "法  官  何信慶",
                ""
            ],
            [
                "法  官  吳淑惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳雅加",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}