{
    "id": "TPHM,96,上訴,2903,20070919,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C96%2C%E4%B8%8A%E8%A8%B4%2C2903%2C20070919%2C1",
    "history": {
        "TPHM,96,上訴,2903,20070919,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　96年度上訴字第2903號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "　　　　　　戊○○",
                ""
            ],
            [
                "　　　　　　己○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法",
                ""
            ],
            [
                "院中華民國96年5月3日、96年5月3日判決（臺灣板橋地方法院檢",
                ""
            ],
            [
                "察署95年度偵字第15555號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：丁○○前曾以其妻李月釵名義購買坐落於臺",
                ""
            ],
            [
                "北縣林口鄉○○○段嘉溪子坑四23之3地號土地，而其明知",
                ""
            ],
            [
                "未經主管機關許可，不得提供土地堆置廢棄物，戊○○與乙",
                ""
            ],
            [
                "○○、甲○○、己○○、丙○○則知未依規定領有廢棄物清",
                ""
            ],
            [
                "除業務之許可文件，不得從事廢棄物之清除，但丁○○為在",
                ""
            ],
            [
                "上開地段整地，遂於民國（下同）95年6月間提供上開土地",
                ""
            ],
            [
                "，委託戊○○代為載運建築廢棄物傾倒其上，戊○○遂自95",
                ""
            ],
            [
                "年6月22日起，以每車新台幣（下同）以一千五百元之價格",
                ""
            ],
            [
                "委託與之具有犯意聯絡之卡車司機乙○○、甲○○、己○○",
                ""
            ],
            [
                "、以日薪二千元價格委託挖土機司機丙○○，由乙○○、甲",
                ""
            ],
            [
                "○○、己○○於95年6月23日先後駕駛卡車自臺北縣新莊市",
                ""
            ],
            [
                "各處載運拆除民宅所產生、屬一般事業廢棄物之建築廢棄物",
                ""
            ],
            [
                "，前往前開土地上，並在戊○○之指揮下將建築廢棄物傾倒",
                ""
            ],
            [
                "現場，再由丙○○駕駛挖土機在該土地上整地，以完成乙○",
                ""
            ],
            [
                "○等人所載運前來之廢棄物之清除程序。旋於95年6月23日",
                ""
            ],
            [
                "下午4時20分許當場為警查獲。因認被告丁○○、戊○○、",
                ""
            ],
            [
                "乙○○、甲○○、己○○、丙○○等人（以下稱被告丁○○",
                ""
            ],
            [
                "等人）所為係涉犯廢棄物清理法第46條第1項第4款之罪嫌等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。再認定被告有罪",
                ""
            ],
            [
                "之事實，應憑證據，如未能發現相當之證據，或證據不足以",
                ""
            ],
            [
                "證明，自不能以推測或擬制之方法，以為裁判之基礎；且認",
                ""
            ],
            [
                "定事實所憑之證據，其為訴訟上之證明，須達於通常一般人",
                ""
            ],
            [
                "均不致有懷疑，而得確信其為事實之程度者，始得據為有罪",
                ""
            ],
            [
                "之認定，倘其證明尚未達到此一程度而有合理之懷疑存在時",
                ""
            ],
            [
                "，尚難為有罪之認定基礎；另苟積極證據不足以為不利於被",
                ""
            ],
            [
                "告事實之認定，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據（30年上字第816號、40年臺上字第86號、76年臺上",
                ""
            ],
            [
                "字第4986號判例參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告等涉犯廢棄物清理法第46條第1項第4款罪嫌",
                ""
            ],
            [
                "，無非以被告於警詢、偵查之供述、臺北縣政府環境保護局",
                ""
            ],
            [
                "稽查紀錄、現場相片等件為主要依據。",
                ""
            ],
            [
                "四、被告等雖坦承上開時地載運拆除民宅所產生之剩餘土、石、",
                ""
            ],
            [
                "磚、瓦等物整地等事實不諱，然均辯稱略以：「不知所載運",
                ""
            ],
            [
                "者係屬廢棄物，且僅係用來整地，而且廢木材、廢塑膠、廢",
                ""
            ],
            [
                "鋼筋等物品僅占少數」等語。經查：",
                ""
            ],
            [
                "、未依廢棄物清理法第41條第1項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、清除、處理者，應依同法第46",
                ""
            ],
            [
                "條第1項第4款處以刑責，其所定廢棄物之範圍，依廢棄物清",
                ""
            ],
            [
                "理法第2條第1項規定，則分為一般廢棄物及事業廢棄物二種",
                ""
            ],
            [
                "（其中一般廢棄物，係由家戶或其他非事業所產生之垃圾、",
                ""
            ],
            [
                "糞尿、動物屍體等足以污染環境衛生之固體或液體廢棄物，",
                ""
            ],
            [
                "另事業廢棄物又分為有害事業廢棄物及一般事業廢棄物，其",
                ""
            ],
            [
                "有害事業廢棄物，係由事業機構所產生具有毒性、危險性，",
                ""
            ],
            [
                "其濃度或數量足以影響人體健康或污染環境之廢棄物，而一",
                ""
            ],
            [
                "般事業廢棄物，則係由事業機構所產生有害事業廢棄物以外",
                ""
            ],
            [
                "之廢棄物）。又營建廢棄土包括建築工程、公共工程及建築",
                ""
            ],
            [
                "物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，均",
                ""
            ],
            [
                "為有用資源，非屬廢棄物範圍，其主管機關為內政部營建署",
                ""
            ],
            [
                "。至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木",
                ""
            ],
            [
                "屑、竹片、紙屑、瀝青等廢棄物，則屬於一般事業廢棄物，",
                ""
            ],
            [
                "依廢棄物清理法規定，由行政院環保署主管。另依內政部「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」規定，營建剩餘土石方之種類，",
                ""
            ],
            [
                "包括建築工程、公共工程及相關拆除施工所產生之泥、土、",
                ""
            ],
            [
                "砂、石、磚、瓦、混凝土塊等。惟如營建剩餘土石方混雜鋼",
                ""
            ],
            [
                "筋、廢木板等廢棄物時，則為營建混合物，仍屬廢棄物範圍",
                ""
            ],
            [
                "，應依廢棄物清理法相關規定妥善清除處理或再利用（行政",
                ""
            ],
            [
                "院環境保護署94年1月11日環署廢字第0940000287號函可資",
                ""
            ],
            [
                "參照）。本件系爭營建剩餘土、石、磚、瓦及混凝土塊中，",
                ""
            ],
            [
                "　混雜有廢木材、廢塑膠袋、廢鋼筋、廢水管等物，為被告所",
                ""
            ],
            [
                "自承無訛，亦有查獲現場照片等在卷足資佐證，並據行政院",
                ""
            ],
            [
                "環境保護署函覆，係營建混合物而屬於廢棄物清理法管轄範",
                ""
            ],
            [
                "圍，有該署96年8月13日環署廢字第0960055760號函在卷可",
                ""
            ],
            [
                "查。依上揭環保署函之說明，系爭物品即應歸類為營建混合",
                ""
            ],
            [
                "物，仍屬廢棄物範圍，應依廢棄物清理法相關規定妥善清除",
                ""
            ],
            [
                "處理或再利用。",
                ""
            ],
            [
                "、民國91年12月25日公布之「從事事業廢棄物再利用涉及違法",
                ""
            ],
            [
                "清除處理及再利用認定原則」規定有：「一、從事再利用經",
                ""
            ],
            [
                "中央目的事業主管機關公告再利用或許可再利用之廢棄物（",
                ""
            ],
            [
                "以下簡稱公告或許可再利用廢棄物）者，應依該公告之管理",
                ""
            ],
            [
                "方式或許可文件內容辦理；未依該公告之管理方式或許可文",
                ""
            ],
            [
                "件內容辦理者，以違反廢棄物清理法（以下簡稱本法）第39",
                ""
            ],
            [
                "條規定處以行政罰；其另有本法第45條、第46條第1款至第3",
                ""
            ],
            [
                "款規定情形之一者，則同時移送法院科以行政刑罰。二、從",
                ""
            ],
            [
                "事再利用非屬中央目的事業主管機關公告再利用之廢棄物且",
                ""
            ],
            [
                "　未向中央目的事業主管機關申請取得再利用許可（以下簡稱",
                ""
            ],
            [
                "非公告及許可再利用廢棄物）者，應取得公民營廢棄物處理",
                ""
            ],
            [
                "、清理機構許可文件後，始得為之；未依前揭規定取得許可",
                ""
            ],
            [
                "文件者，以違反本法第41條規定處以行政罰；其另有本法第",
                ""
            ],
            [
                "45條、第46條規定情形之一者，則同時移送法院科以行政刑",
                ""
            ],
            [
                "罰。三、清除公告或許可再利用廢棄物者，應符合中央目的",
                ""
            ],
            [
                "　　事業主管機關規定之事業廢棄物送往再利用機構再利用前之",
                ""
            ],
            [
                "　清除方式，其違反者，以違反本法第39條規定處以行政罰。",
                ""
            ],
            [
                "清除者任意棄置公告或許可再利用廢棄物、非公告及許可再",
                ""
            ],
            [
                "利用廢棄物及清除非公告及許可再利用廢棄物未取得公民營",
                ""
            ],
            [
                "廢棄物清除、清理機構許可文件或未依許可文件內容清除廢",
                ""
            ],
            [
                "棄物者，以違反本法第41條或第42條規定處以行政罰。前述",
                ""
            ],
            [
                "違規情形另有本法第45條、第46條規定情形之一者，則同時",
                ""
            ],
            [
                "移送法院科以行政刑罰」。而本件被告等載運系爭營建事業",
                ""
            ],
            [
                "廢棄物，目的在於整地利用，除據被告丁○○等人分別供述",
                ""
            ],
            [
                "在卷，第一審檢察官並且於審理期日陳明：「被告等在系爭",
                ""
            ],
            [
                "土地上回填之目的在於供作將來汽車載運鐵器，並放置鐵器",
                ""
            ],
            [
                "於其上之填充物」等語。則被告等人之目的顯非在從事廢棄",
                ""
            ],
            [
                "物之清除、處理，而係在從事營建事業廢棄物之再利用。縱",
                ""
            ],
            [
                "其未依內政部「營建事業廢棄物再利用種類及管理方式」、",
                ""
            ],
            [
                "「編號八、營建混合物」之管理方式內容（含再利用用途、",
                ""
            ],
            [
                "再利用機構資格及其他規定）從事再利用之行為，亦僅係應",
                ""
            ],
            [
                "依違反廢棄物清理法第39條規定處以行政罰。",
                ""
            ],
            [
                "、檢察官上訴雖略以：【、依內政部民國92年7月4日臺內營",
                ""
            ],
            [
                "字第0920087593號令所公告「營建事業廢棄再利用種類及管",
                ""
            ],
            [
                "理方式」內編號八所載之「營建混合物」，其管理方式記載",
                ""
            ],
            [
                "，該「營建混合物」之「再利用用途」為：「營建工程材料",
                ""
            ],
            [
                "　  、工程填地及道路工程級配料、工程填地材料、骨材及建材",
                ""
            ],
            [
                "原料、混凝土添加材料、磚瓦原料等，以及因分類作業所附",
                ""
            ],
            [
                "帶產生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公告之",
                ""
            ],
            [
                "管理方式辦理」，該管理方式並規定再利用機構所應具備之",
                ""
            ],
            [
                "資格，及「再利用機構應具備廢棄物分類設備或能力，可將",
                ""
            ],
            [
                "土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、",
                ""
            ],
            [
                "廢木材、竹片、紙屑、廢瀝青等加以分類」、「經分類後，",
                ""
            ],
            [
                "屬營建剩餘土石方部分依營建剩餘土石方處理方案處理，屬",
                ""
            ],
            [
                "內政部公告之一般事業廢棄物再利用種類部分，依本部公告",
                ""
            ],
            [
                "之管理方式辦理，至其他非屬營建剩餘土石方，亦非屬內政",
                ""
            ],
            [
                "部公告可再利用部分，應依廢棄物清理法規定清除、處理或",
                ""
            ],
            [
                "再利用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構",
                ""
            ],
            [
                "或再利用事業機構。」準此，則拆除建築物施工所產生之土",
                ""
            ],
            [
                "石方、磚、瓦、混疑土塊內摻雜有金屬屑、玻璃碎片、塑膠",
                ""
            ],
            [
                "類、木屑、竹片、紙屑、瀝青等雜物之營建剩餘土石方，則",
                ""
            ],
            [
                "以土資場或其他再利用機構能依「營建剩餘土石方案」有關",
                ""
            ],
            [
                "規定，將之處理成得充為資源使用並不致對環境衛生造成污",
                ""
            ],
            [
                "染者，始得視為屬有用資源而非廢棄物。被告等人未提出證",
                ""
            ],
            [
                "據證明其等符合具備廢棄物分類設備或能力，得以將土石方",
                ""
            ],
            [
                "等加以分類，被告等所為顯然違反內政部92年7月4日臺內營",
                ""
            ],
            [
                "字第0920087593號令所公告「營建事業廢棄再利用種類及管",
                ""
            ],
            [
                "理方式」之規定，被告等辯稱係再利用廢棄物，顯係卸責之",
                ""
            ],
            [
                "詞，不足採信。、按所謂廢棄物之「清除」係指事業廢棄",
                ""
            ],
            [
                "　　物之收集、運輸行為，環保署86年6月29日修正發布施行之",
                ""
            ],
            [
                "　「事業廢棄物貯存清除處理方法及設施標準」第2條第2款定",
                ""
            ],
            [
                "有明文，本件被告等既自承於95年6月23日先後駕駛卡車自",
                ""
            ],
            [
                "臺北縣各處載運拆除民宅所產生、屬一般事業廢棄物之建築",
                ""
            ],
            [
                "廢棄物，前往臺北縣林口鄉○○○段嘉溪子坑四二三之三地",
                ""
            ],
            [
                "號土地，並在戊○○之指揮下將建築廢棄物傾倒現場，再由",
                ""
            ],
            [
                "丙○○駕駛挖土機在該土地上整地，以完成乙○○等人所載",
                ""
            ],
            [
                "運前來之廢棄物之清除程序，且本件系爭之營建剩餘土、石",
                ""
            ],
            [
                "、磚、瓦及混凝土中，混雜有廢木材、廢塑膠袋、廢鋼筋、",
                ""
            ],
            [
                "廢水管等，為被告所自承無訛，準此，依行政院環境保護署",
                ""
            ],
            [
                "94年1月11日環署廢字第0940000287號函，應依廢棄物清理",
                ""
            ],
            [
                "法相關規定妥善清除處理或再利用，而本件被告所運送營建",
                ""
            ],
            [
                "剩餘土方卻有摻雜塑膠類等雜物在內，非僅止未經妥為處理",
                ""
            ],
            [
                "之廢棄土外，尚包括拆除建物工程附帶所生之塑膠、紙屑等",
                ""
            ],
            [
                "一般事業廢棄物，有現場照片可稽，且渠等又未經領得清除",
                ""
            ],
            [
                "許可證，固不得逕自清除即運送廢棄物。、原審判決認被",
                ""
            ],
            [
                "　　告等人目的顯非在從事廢棄物之清除、處理，而係在從事營",
                ""
            ],
            [
                "　建事業廢棄物之再利用，本件以違反廢棄物清理法第39條規",
                ""
            ],
            [
                "定處以行政罰已足云云，惟查：按從事廢棄物清除、處理業",
                ""
            ],
            [
                "務者，應經主管機關核發許可文件後，始得受託清除、處理",
                ""
            ],
            [
                "廢棄物業務，此觀修正前廢棄物清理法第20條及修正後第41",
                ""
            ],
            [
                "條之規定自明，本件被告並未經主管機關之許可，自不得受",
                ""
            ],
            [
                "託從事廢棄物之清除、處理業務。另未領有許可文件而從事",
                ""
            ],
            [
                "廢棄物之清除，修正前廢棄物清理法第22條第2項第4款及修",
                ""
            ],
            [
                "正後第46條第1項第4款均設有刑事處罰之規定，且此項刑事",
                ""
            ],
            [
                "處罰廢棄物清理法並未有先行政罰而後再為刑事處罰之規定",
                ""
            ],
            [
                "，因此廢物清理法雖有行政罰之規定，亦不能免除刑事處罰",
                ""
            ],
            [
                "（臺灣高等法院95年度上更二字第669號判決意旨參照）】",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "、然查，「從事廢棄物清除、處理業務者，應向直轄市、縣（",
                ""
            ],
            [
                "市）主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件後，始得受託清除、處理廢棄物",
                ""
            ],
            [
                "業務」，廢棄物清理法第41條第1項前段定有明文。而「未",
                ""
            ],
            [
                "　　依第41條第1項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "　　廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "　件內容貯存、清除、處理廢棄物。處一年以上五年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣三百萬元以下罰金」，廢棄物清理法第",
                ""
            ],
            [
                "46條第1項第4款亦有明文。則檢察官起訴認為被告等人涉犯",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第4款之罪嫌，即應審酌被告等人",
                ""
            ],
            [
                "所為是否與前述構成要件相當。經查，本件被查獲之傾倒物",
                ""
            ],
            [
                "，屬於營建混合物而屬於廢棄物清理法管轄範圍，業經論述",
                ""
            ],
            [
                "於前。然本件傾倒之地點為被告丁○○以其妻李月釵名義購",
                ""
            ],
            [
                "　　買坐落於臺北縣林口鄉○○○段嘉溪子坑四23之3地號之土",
                ""
            ],
            [
                "　  地，有土地買賣所有權移轉契約書與地籍圖謄本在卷可查，",
                ""
            ],
            [
                "被告丁○○並非以「從事廢棄物清除、處理業務」，業據其",
                ""
            ],
            [
                "陳明，且該土地地形低凹，被告丁○○為整地回填，目的在",
                ""
            ],
            [
                "於供作將來汽車載運鐵器，並放置鐵器於其上之填充物等情",
                ""
            ],
            [
                "，亦據第一審檢察官且於審理期日陳明，是被告丁○○乃央",
                ""
            ],
            [
                "由被告戊○○處理，而被告戊○○則分別找來卡車司機乙○",
                ""
            ],
            [
                "○、甲○○、己○○、以日薪二千元價格委託挖土機司機丙",
                ""
            ],
            [
                "○○，由乙○○、甲○○、己○○於95年6月23日先後駕駛",
                ""
            ],
            [
                "卡車自臺北縣新莊市各處載運拆除民宅所產生、屬一般事業",
                ""
            ],
            [
                "廢棄物之建築廢棄物，前往前開土地上，並在戊○○之指揮",
                ""
            ],
            [
                "下將建築廢棄物傾倒現場，再由丙○○駕駛挖土機在該土地",
                ""
            ],
            [
                "上整地，準備鋪路，供應日後載鐵器重物之汽車通行使用，",
                ""
            ],
            [
                "以上各情，亦分據被告戊○○、乙○○、甲○○、己○○、",
                ""
            ],
            [
                "丙○○等人陳明，則被告丁○○既然並非以「從事廢棄物清",
                ""
            ],
            [
                "　　除、處理為業務」，原即無需申請許可，請其所為，並非「",
                ""
            ],
            [
                "　廢棄物清除、處理」，而僅係將購買自他處之營建混合物（",
                ""
            ],
            [
                "依據相片所示，以磚塊佔多數，雜物僅為少數），作為地基",
                ""
            ],
            [
                "，目的並非在「清除、處理」，亦非將磚塊整理後再作為建",
                ""
            ],
            [
                "材使用，是其所為依據前述說明，與廢棄物清理法第41條第",
                ""
            ],
            [
                "1項前段不合，即無從涉犯廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "之罪嫌。",
                ""
            ],
            [
                "、按【修正前廢棄物清理法第22條第2項第4款規定：「未依第",
                ""
            ],
            [
                "二十條規定領有廢棄物清除、處理許可證或核備文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理」及「未依廢棄物許可證或核備文",
                ""
            ],
            [
                "件內容貯存、清除、處理廢棄物」。而廢棄物之處理過程，",
                ""
            ],
            [
                "含貯存（指事業廢棄物於清除、處理前，放置於特定地或貯",
                ""
            ],
            [
                "存容器、設施內之行為）、清除（指事業廢棄物之收集、運",
                ""
            ],
            [
                "輸行為）及處理（包括中間處理：即最終處置前，以物理",
                ""
            ],
            [
                "、化學、生物、熱處理或其他處理方法，改變其物理、化學",
                ""
            ],
            [
                "、生物特性或成分，達成分離、減積、去毒、固化或安定）",
                ""
            ],
            [
                "之行為；最終處置：指衛生掩埋、封閉掩埋、安定掩埋或",
                ""
            ],
            [
                "海洋棄置事業廢棄物之行為；再利用：指事業機構產生之",
                ""
            ],
            [
                "事業廢棄物自行販賣、轉讓或委託作為原料、材料、填土或",
                ""
            ],
            [
                "其他經中央主管機關認定之用途行為）三種過程（93年度台",
                ""
            ],
            [
                "上字第2401號）】，而【營建廢棄土如係符合內政部所訂頒",
                ""
            ],
            [
                "　　「營建剩餘土石方處理方案」規定中所規定之適用範圍，固",
                ""
            ],
            [
                "　  非屬廢棄物。但營建廢棄土如混雜鋼筋、木料、塑膠等非屬",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」之適用範圍之物時，則應為建",
                ""
            ],
            [
                "築廢棄物或稱營建混合物，仍屬廢棄物，仍應受廢棄物清理",
                ""
            ],
            [
                "法之規範。但因內政部有訂定「營建事業廢棄物再利用管理",
                ""
            ],
            [
                "辦法」及公告「營建混合物」為得再利用之廢棄物種類，故",
                ""
            ],
            [
                "　  該利用行為，應依廢棄物清理法第39條之規定辦理，毋須依",
                ""
            ],
            [
                "同法第41條規定申請許可文件，但如其再利用過程造成環境",
                ""
            ],
            [
                "污染，則符合同法條第46條第1項第2款之要件等情，有行政",
                ""
            ],
            [
                "院環境保護署92年9月4日環署廢字第0920056315號函可稽（",
                ""
            ],
            [
                "96年度台上字第315號判決參照）】。本件被告丁○○等人",
                ""
            ],
            [
                "所為，係將前述營建混合物之磚塊作為地基之用，縱認為屬",
                ""
            ],
            [
                "於利用之行為，仍應僅依廢棄物清理法第39條之規定辦理，",
                ""
            ],
            [
                "毋須依同法第41條規定申請許可文件，且本件並無證據證明",
                ""
            ],
            [
                "被告等所為造成環境污染，而符合廢棄物清理法第46條第1",
                ""
            ],
            [
                "項第2款之要件等情，自不得以上述營建混合物之傾倒整地",
                ""
            ],
            [
                "作為地基使用之行為，即認定被告丁○○等人係以從事廢棄",
                ""
            ],
            [
                "物清除、處理為業務，應申請許可，未申請許可應科以廢棄",
                ""
            ],
            [
                "物清理法第46條第1項第4款之刑罰。",
                ""
            ],
            [
                "、又【土地或建築物內之一般廢棄物與公共衛生有關者，由所",
                ""
            ],
            [
                "有人、管理人或使用人清除；一般廢棄物回收、清除處理之",
                ""
            ],
            [
                "運輸、分類、貯存、排出、方法、設備及再利用，應符合中",
                ""
            ],
            [
                "央主管機關之規定，其辦法由中央主管機關定之，廢棄物清",
                ""
            ],
            [
                "理法第11條第1款、第12條分別定有明文。又不依第11條第1",
                ""
            ],
            [
                "款規定清除一般廢棄物或違反第12條之規定者，處新台幣一",
                ""
            ],
            [
                "千二百元以上六千元以下罰鍰，經限期改善，屆期仍未完成",
                ""
            ],
            [
                "改善者，按日連續處罰，同法第50條第1、2款亦有明文規定",
                ""
            ],
            [
                "。至於同法第46條第1項第4款前段之罪，係以未依第41條第",
                ""
            ],
            [
                "1項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理「業務」，為其成立要件，故如未以受託清除",
                ""
            ],
            [
                "、處理廢棄物為業務，而係處理自己土地或建築物內之一般",
                ""
            ],
            [
                "廢棄物，縱違反上開第12條之規定，亦僅應依第50條規定處",
                ""
            ],
            [
                "以罰鍰，不得命負第46條第1項第4款之刑責（94年度台上字",
                ""
            ],
            [
                "　　第2545號）】，且按廢棄物清理法第46條第1項第4款雖規定",
                ""
            ],
            [
                "　：「未依第41條第1項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物者，處一年以上五年",
                ""
            ],
            [
                "以下有期徒刑，得併科新臺幣三百萬元以下罰金」。惟「事",
                ""
            ],
            [
                "業廢棄物之再利用，應依中央目的事業主管機關規定辦理，",
                ""
            ],
            [
                "不受第28條、第41條之限制」，廢棄物清理法第39條第1項",
                ""
            ],
            [
                "亦定有明文。換言之，對於事業廢棄物之再利用，已明文排",
                ""
            ],
            [
                "　除廢棄物清理法第41條之規定。且被告丁○○等人，並非以",
                ""
            ],
            [
                "廢棄物清除、處理為業務，被告丁○○係委託被告戊○○整",
                ""
            ],
            [
                "地準備供汽車載運鐵器通行，被告戊○○乃委由其他被告乙",
                ""
            ],
            [
                "○○、甲○○、己○○先後駕駛卡車自臺北縣新莊市各處載",
                ""
            ],
            [
                "運拆除民宅所產生、屬一般事業廢棄物之建築廢棄物，前往",
                ""
            ],
            [
                "前開土地上，並在戊○○之指揮下將建築廢棄物傾倒現場，",
                ""
            ],
            [
                "再由丙○○駕駛挖土機在該土地上整地，準備鋪路，供應日",
                ""
            ],
            [
                "後載鐵器重物之汽車通行使用，綜觀其等所為，與法院歷來",
                ""
            ],
            [
                "受理違反廢棄物清理法第46條第1項第4款之以從事廢棄物清",
                ""
            ],
            [
                "除、處理為業務者之情狀並不相同，即應排除廢棄物清理法",
                ""
            ],
            [
                "第41條之限制，自與廢棄物清理法第46條第1項第4款之構成",
                ""
            ],
            [
                "要件不符。",
                ""
            ],
            [
                "五、綜上，被告丁○○等人所為，與廢棄物清理法第46條第1項",
                ""
            ],
            [
                "第4款之構成要件有間，如渠等未依內政部「營建事業廢棄",
                ""
            ],
            [
                "物再利用種類及管理方式」、「編號八、營建混合物」之管",
                ""
            ],
            [
                "理方式內容（含再利用用途、再利用機構資格及其他規定）",
                ""
            ],
            [
                "從事再利用之行為，亦應以違反廢棄物清理法第39條規定處",
                ""
            ],
            [
                "以行政罰即足。此外，復查無其他積極證據足資證明被告丁",
                ""
            ],
            [
                "○○等人有公訴意旨所指違反廢棄物清理法第46條第1項第4",
                ""
            ],
            [
                "款之犯行，揆諸前開說明，不能證明被告丁○○等人犯罪，",
                ""
            ],
            [
                "依法自應諭知其等無罪之判決。原審以不能證明被告丁○○",
                ""
            ],
            [
                "等人犯罪，而為其等無罪之諭知經核原判決並無違誤，檢察",
                ""
            ],
            [
                "　  官以前詞，認為被告丁○○等人未領廢棄物清除許可證而從",
                ""
            ],
            [
                "事廢棄物之清除，應負責任云云，提起上訴，以推測之詞指",
                ""
            ],
            [
                "摘原判決不當，請求撤銷改判，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鄭富銘到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　9 　　月　　19　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十二庭審判長法　官   蔡永昌",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　  法　官   陳榮和",
                ""
            ],
            [
                "　　　　　　　 　 　　　　　　　　  法　官   施俊堯",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官   孫佩琳",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}