{
    "id": "TPHM,97,上訴,5914,20090317,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C97%2C%E4%B8%8A%E8%A8%B4%2C5914%2C20090317%2C1",
    "history": {
        "TPHM,97,上訴,5914,20090317,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 97年度上訴字第5914號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　昇記建材有限公司",
                ""
            ],
            [
                "兼　代表人　甲○○",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　崧均建材有限公司",
                ""
            ],
            [
                "代　表　人　丙○○",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　許智勝　律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣士林地方法院96",
                ""
            ],
            [
                "年度訴字第396號，中華民國97年10月24日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣士林地方法院檢察署95年度偵字第3926號、96年度偵字",
                ""
            ],
            [
                "第3041號、第4318號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○、昇記建材有限公司、乙○○、崧均建材有限公司均無罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○為臺北市松山區○○○路○段278",
                ""
            ],
            [
                "號11樓昇記建材有限公司之負責人 (下稱昇記公司)，明知",
                ""
            ],
            [
                "事業廢棄物之處理，應符合中央主管機關之規定，公、民營",
                ""
            ],
            [
                "廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務",
                ""
            ],
            [
                "，應列明專業技術人員與貯存、清除、處理之工具、方法、",
                ""
            ],
            [
                "設備及場所，向主管機關申請核發許可證或核備文件，始可",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，且應依許可文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物，又未經主管機關許可，不得提供土地堆",
                ""
            ],
            [
                "置廢棄物。被告甲○○未依廢棄物清理法第41條第1項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，於民國93年3月15日向不",
                ""
            ],
            [
                "知情之楊雅筑、呂山松、黃土水、黃根枝、黃玉葉及黃昱霖",
                ""
            ],
            [
                "等人承租臺北縣汐止市○○段社后頂小段125-5號土地 (門",
                ""
            ],
            [
                "牌號碼為臺北縣汐止市○○街708之1號)後，除堆放昇記公",
                ""
            ],
            [
                "司之建材外，並自93年6、7月間起，將昇記公司自不特定客",
                ""
            ],
            [
                "戶清除內含木材、紙箱、鋼筋、塑膠袋、塑膠箱、床墊等垃",
                ""
            ],
            [
                "圾之一般事業廢棄物堆置在上址，並按廢棄物之數量收取不",
                ""
            ],
            [
                "等金錢，提供不特定人將一般事業廢棄物運送至上址堆置，",
                ""
            ],
            [
                "未經主管機關許可，從事廢棄物清除、貯存、處理業務，嗣",
                ""
            ],
            [
                "於94年10月3日下午2時30分，為警會同臺北縣政府環境保護",
                ""
            ],
            [
                "局人員至上址稽查，發現該處有堆置內含木材、廢紙張等垃",
                ""
            ],
            [
                "圾之一般事業廢棄物。之後昇記公司雖於94年12月29日取得",
                ""
            ],
            [
                "臺北市政府北市廢乙清字第00195號清除許可證，仍繼續提",
                ""
            ],
            [
                "供上揭土地供人堆置廢棄物，嗣於95年6月12日上午11時20",
                ""
            ],
            [
                "分許，崧均建材有限公司 (下稱崧均公司)員工林信存、許",
                ""
            ],
            [
                "勝強 (均另為不起訴處分)駕車載運內含紙箱、塑膠袋等垃",
                ""
            ],
            [
                "圾之一般事業廢棄物至上址堆置，且昇記公司員工周吳宗、",
                ""
            ],
            [
                "康志堅 (均另為不起訴處分)分別駕駛挖土機、堆高機作業",
                ""
            ],
            [
                "時，為警會同臺北縣政府環境保護局人員當場查獲，並扣得",
                ""
            ],
            [
                "挖土機與堆高機各1部。被告乙○○為臺北縣新莊市○○路",
                ""
            ],
            [
                "521之1號崧均建材有限公司 (下稱崧均公司)負責人，明知",
                ""
            ],
            [
                "從事廢棄物之清除及處理業務者，應向主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件後，始得受託清除廢棄物之業務，並應依清除許可證內容",
                ""
            ],
            [
                "從事廢棄物清除業務，崧均公司雖於95年2月17日取得臺北",
                ""
            ],
            [
                "縣政府北府環四乙清第424號清除許可證，然該公司所有之",
                ""
            ],
            [
                "562-SL號及567-SL號貨車並不在該清除許可證所列許可從事",
                ""
            ],
            [
                "廢棄物清除業務車輛之列，竟自民國95年1月起，未依上揭",
                ""
            ],
            [
                "清除許可證內容，指示司機林信存、許勝強駕駛上揭車輛從",
                ""
            ],
            [
                "事廢棄物清除業務，嗣於95年6月12日上午11時20分許，林",
                ""
            ],
            [
                "信存、許勝強分別駕駛562-SL號及567-SL號車輛由臺北市南",
                ""
            ],
            [
                "港區之建築工地載運內含紙箱、塑膠袋及廢磚石等垃圾之一",
                ""
            ],
            [
                "般事業廢棄物至昇記公司上址傾倒時，為警會同臺北縣政府",
                ""
            ],
            [
                "環境保護局人員當場查獲，並扣得上揭貨車2部。因認被告",
                ""
            ],
            [
                "甲○○涉犯廢棄物清理法第46條第1項第3款、第4款提供土",
                ""
            ],
            [
                "地堆置廢棄物及未經許可擅自從事廢棄物清除、處理業務罪",
                ""
            ],
            [
                "嫌，被告昇記公司依同法第47條規定科以罰金刑；被告乙○",
                ""
            ],
            [
                "○則係犯廢棄物清理法第46條第1項4款後段未依清除許可文",
                ""
            ],
            [
                "件內容清除廢棄物罪，崧均公司則依同法第47條科以罰金刑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法",
                ""
            ],
            [
                "第154條第2項、第301條第1項分別定有明文。次按認定不利",
                ""
            ],
            [
                "於被告之事實，須依積極證據，苟積極證據不足為不利於被",
                ""
            ],
            [
                "告事實之認定，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據。再事實之認定，應憑證據，如未能發現相當證據，",
                ""
            ],
            [
                "或證據不足以證明，自不能以推測或擬制之方法，以為裁判",
                ""
            ],
            [
                "之基礎。最高法院87年度台上字第2176號判決見解復認為，",
                ""
            ],
            [
                "告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是",
                ""
            ],
            [
                "否與事實相符，仍應調查其他證據以資審認，即藉由補強證",
                ""
            ],
            [
                "據之存在，以增強或擔保告訴人陳述之證明力。且告訴人之",
                ""
            ],
            [
                "指訴，係以使被告判罪處刑為目的，不得以告訴人之指述為",
                ""
            ],
            [
                "被告犯罪之唯一證據，最高法院亦著有84年度台上字第5368",
                ""
            ],
            [
                "號判決見解，可資參照。",
                ""
            ],
            [
                "三、公訴意旨認被告甲○○涉有廢棄物清理法第46條第1項第3款",
                ""
            ],
            [
                "、第4款提供土地堆置廢棄物及未經許可擅自從事廢棄物清",
                ""
            ],
            [
                "除、處理業務罪嫌，被告昇記公司應依同法第47條規定科以",
                ""
            ],
            [
                "罰金；被告乙○○則係犯廢棄物清理法第46條第1項4款後段",
                ""
            ],
            [
                "未依清除許可文件內容清除廢棄物罪，崧均公司則依同法第",
                ""
            ],
            [
                "47條科以罰金，無非係以證人王坤源、周吳宗、康志堅、林",
                ""
            ],
            [
                "信存、許勝強之證言、台北縣政府環境保護局94年10月3日",
                ""
            ],
            [
                "、95年6月12日稽查紀錄及告發單、稽查現場照片、昇記公",
                ""
            ],
            [
                "司之台北市政府北市廢乙清字第00195號廢棄物清除許可證",
                ""
            ],
            [
                "、93年3月15日土地租賃契約及台北縣政府環境保護局95年9",
                ""
            ],
            [
                "月5日北環政字第0950045299號函、台北縣政府環境保護局",
                ""
            ],
            [
                "95年10月11日環政字第0950064446號函、崧均公司之台北縣",
                ""
            ],
            [
                "政府北府環四乙清字第424號清除許可證、台北士林地方法",
                ""
            ],
            [
                "院檢察署檢察官履勘筆錄及現場照片、搜索扣押筆錄、送貨",
                ""
            ],
            [
                "單與出貨單、93年6月起之帳冊1本等為其主要論據。",
                ""
            ],
            [
                "四、訊據被告甲○○固不否認於上開時間提供系爭土地供不特定",
                ""
            ],
            [
                "客戶傾倒上揭廢棄物，由周吳宗、康志堅駕駛挖土機、堆高",
                ""
            ],
            [
                "機從事分類處理，分別於94年10月3日、95年6月12日為員警",
                ""
            ],
            [
                "會同臺北縣環保局人員查獲之事實；被告乙○○亦坦承僱用",
                ""
            ],
            [
                "司機林信存、許勝強駕駛上開未列於清除許可證「清除車輛",
                ""
            ],
            [
                "車號」欄之車輛前往昇記公司上址傾倒之事實，惟被告等均",
                ""
            ],
            [
                "矢口否認有非法處理、清除廢棄物之犯行，被告甲○○辯稱",
                ""
            ],
            [
                "：昇記公司領有清除許可證，系爭土地一部分係儲放買賣用",
                ""
            ],
            [
                "之建材，一部分堆放昇記公司從工地、新社區清除運回之營",
                ""
            ],
            [
                "建混合物，也接受其他客戶傾倒營建混合物，昇記公司將收",
                ""
            ],
            [
                "回之營建混合物集中處理，用挖土機、堆高機加以分類，將",
                ""
            ],
            [
                "大型木頭、磚塊、廢鋼筋、塑膠管夾起來，放在一邊，無法",
                ""
            ],
            [
                "以挖土機夾起來之紙箱、塑膠袋用人工分類，將可再利用之",
                ""
            ],
            [
                "廢棄物集中成一堆，由昇記公司再利用，不可再利用的也集",
                ""
            ],
            [
                "中成一堆，送到力隆營建混合物分類處理場（下稱力隆公司",
                ""
            ],
            [
                "）、陽光城市開發股份有限公司營建廢棄物資源回收處理場",
                ""
            ],
            [
                "（下稱陽光城市公司）作廢棄物處理，95年6月12日查扣之",
                ""
            ],
            [
                "帳冊、出貨單所記載之「垃圾」、「回收」均係指營建廢棄",
                ""
            ],
            [
                "物，伊於上開土地暫存營建混合物（營建廢棄物），從事再",
                ""
            ],
            [
                "利用等語。被告乙○○辯稱：崧均公司於94年10月11日取得",
                ""
            ],
            [
                "清除許可證，95年2月間購買車號562-SL、567-SL大貨車，",
                ""
            ],
            [
                "有送件申請新增此2部清除車輛，但被退件，現已取得合法",
                ""
            ],
            [
                "許可證等語。經查：",
                ""
            ],
            [
                "(一)按廢棄物清理法第41條第1項固規定：「從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "後，始得受託清除、處理廢棄物業務。」，惟同法第39條另",
                ""
            ],
            [
                "規定：「事業廢棄物之再利用，應依中央目的事業主管機關",
                ""
            ],
            [
                "規定辦理，不受第28條、第41條之限制（第1項）。前項再",
                ""
            ],
            [
                "利用之事業廢棄物種類、數量、許可、許可期限、廢止、紀",
                ""
            ],
            [
                "錄、申報及其他應遵行事項之管理辦法，由中央目的事業主",
                ""
            ],
            [
                "管機關會商中央主管機關、再利用用途目的事業主管機關定",
                ""
            ],
            [
                "之（第2項）。」是以，有關事業廢棄物之「再利用」事項",
                ""
            ],
            [
                "，即應依中央目的事業主管機關之規定辦理，並不適用同法",
                ""
            ],
            [
                "第41條之規定。又依被告甲○○行為時92年7月4日修正之「",
                ""
            ],
            [
                "營建事業廢棄物再利用種類及管理方式」（嗣於96年4月23",
                ""
            ],
            [
                "日、96年6月12日復修正），其中營建事業廢棄物再利用種",
                ""
            ],
            [
                "類編號8即「營建混合物」第1點規定：來源為工程施用建造",
                ""
            ],
            [
                "、建築拆除、裝修工程及整地刨除所產生之事業廢棄物。又",
                ""
            ],
            [
                "廢棄物「分類行為」係以物理處理方法，改變其物理特性或",
                ""
            ],
            [
                "成分，達成分離、減積之目的，屬事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準第2條第1項第3款第1目規定之中間處理行為",
                ""
            ],
            [
                "。至於再利用行為，係指做為原料、材料、燃料、填土功能",
                ""
            ],
            [
                "之行為，其進行再利用前，可能需要先進行「分類」之前處",
                ""
            ],
            [
                "理，以提升再利用之效能，俾利其進行再利用。故「分類」",
                ""
            ],
            [
                "之前處理行為，應可涵蓋於該「再利用行為」之程序中，有",
                ""
            ],
            [
                "行政院環境保護署97年9月4日環署費字第0970068150號函（",
                ""
            ],
            [
                "見原審卷第30頁）在卷可稽，是對「營建混合物」加以「分",
                ""
            ],
            [
                "類」之行為即屬「再利用」之一環。若違反依廢棄物清理法",
                ""
            ],
            [
                "第39條授權所頒佈之「營建事業廢棄物再利用管理辦法」或",
                ""
            ],
            [
                "「營建事業廢棄物再利用種類及管理方式」等規定，應依同",
                ""
            ],
            [
                "法第52條規定，處以新臺幣6千元以上3萬元以下罰鍰，經限",
                ""
            ],
            [
                "期改善，屆期仍未完成改善者，按日連續處罰，並不構成同",
                ""
            ],
            [
                "法第46條第4款之罪。又行政院環境保護署為釐清「未經許",
                ""
            ],
            [
                "可處理」及「違法再利用」之認定困擾，以91年12月25日環",
                ""
            ],
            [
                "署廢字第0910091151號令訂定「從事事業廢棄物再利用涉及",
                ""
            ],
            [
                "違法清除處理及再利用認定原則」：「一、從事再利用經中",
                ""
            ],
            [
                "央目的事業主管機關公告再利用或許可再利用之廢棄物（以",
                ""
            ],
            [
                "下簡稱公告或許可再利用廢棄物）者，應依該公告之管理方",
                ""
            ],
            [
                "式或許可文件內容辦理；未依該公告之管理方式或許可文件",
                ""
            ],
            [
                "內容辦理者，以違反廢棄物清理法（以下簡稱本法）第39條",
                ""
            ],
            [
                "規定處以行政罰；其另有本法第45條、第46條第1款至第3款",
                ""
            ],
            [
                "規定情形之一者，則同時移送法院科以行政刑罰。」綜上所",
                ""
            ],
            [
                "述，若行為人所堆置、處理之物品係屬上開可再利用（經許",
                ""
            ],
            [
                "可再利用及經公告可再利用）之物，應依該公告之管理方式",
                ""
            ],
            [
                "或許可文件內容辦理，縱未依該公告之管理方式或許可文件",
                ""
            ],
            [
                "內容辦理者，只要無廢棄物清理法第45條、第46條各款之情",
                ""
            ],
            [
                "節，則僅係違反廢棄物清理法第39條規定而應處以行政罰，",
                ""
            ],
            [
                "蓋廢棄物清理法第39條已明文排除同法第41條第1項之限制",
                ""
            ],
            [
                "，自與廢棄物清理法第46條第4款之構成要件不符。",
                ""
            ],
            [
                "(二)本件證人即承辦本件之臺北縣政府警察局汐止分局員警李茂",
                ""
            ],
            [
                "盛證稱：94年10月3日上午獲報基隆河邊有人在挖廢棄物，",
                ""
            ],
            [
                "分局員警先到現場看，發現有怪手（即挖土機）在挖廢棄物",
                ""
            ],
            [
                "且有卡車在傾倒，有土塊、金屬之廢棄物，警方通知環保局",
                ""
            ],
            [
                "到場，業者就去買帆布來蓋，但仍繼續傾倒廢棄物；95年6",
                ""
            ],
            [
                "月12日現場查獲有卡車在傾倒，堆放之廢棄物已分類，區分",
                ""
            ],
            [
                "營建廢棄物、木材、一般廢棄物等，分類之廢棄物上並無以",
                ""
            ],
            [
                "帆布覆蓋，業者表示分類後，會送到合法處理場，並未提出",
                ""
            ],
            [
                "相關資料等語（見偵字第3926號卷第53、54頁、原審卷第75",
                ""
            ],
            [
                "頁背面、第76頁正、背面）；證人即承辦本件告發之臺北縣",
                ""
            ],
            [
                "環保局人員王坤源證稱：94年10月3日伊經汐止分局通知前",
                ""
            ],
            [
                "往上址稽查，現場堆置廢磚塊、廢木材、塑膠袋、彈簧床墊",
                ""
            ],
            [
                "等營建廢棄物，94年10月3日稽查時，現場堆有廢磚塊、廢",
                ""
            ],
            [
                "木材、塑膠袋、廢棄彈簧床墊；95年6月12日伊到上址，現",
                ""
            ],
            [
                "場有怪手、機具，堆有廢磚塊、廢木材、塑膠袋、廢土方、",
                ""
            ],
            [
                "廢紙板等語（見原審卷第71頁背面、第72頁正、背面、第73",
                ""
            ],
            [
                "頁）；證人即承辦95年6月12日稽查之臺北縣政府工務局人",
                ""
            ],
            [
                "員張恩凱、臺北縣農業局人員邱榮輝均證稱：95年6月14日",
                ""
            ],
            [
                "檢察官到現場履勘時，現場廢棄物係分為垃圾一堆，沙、土",
                ""
            ],
            [
                "石、木材、金屬塑膠各一堆等語（原審卷第72頁正、背面）",
                ""
            ],
            [
                "；另證人即昇記公司員工周吳宗證稱：伊受僱在上址開怪手",
                ""
            ],
            [
                "做分類，怪手有夾子，可以夾木頭，鐵的部分用怪手撥開，",
                ""
            ],
            [
                "大的廢棄物用怪手，小的廢棄物用小山貓（即堆高機）分類",
                ""
            ],
            [
                "，分成塑膠瓶、金屬、土角、木板和一般垃圾，分類完後再",
                ""
            ],
            [
                "送到合法處理場處理，94年10月3日被查獲時，有做分類，",
                ""
            ],
            [
                "分類完後有些用帆布覆蓋，有些沒有，因為怪手在工作無法",
                ""
            ],
            [
                "蓋上，分類後剩下不要的東西，公司會叫人來載走；95年6",
                ""
            ],
            [
                "月12日被查獲時，伊正在開怪手做分類，當天現場有紙箱、",
                ""
            ],
            [
                "木頭及垃圾，不是民生垃圾，不會發臭，出貨單上記載「垃",
                ""
            ],
            [
                "圾」係指回收物等語（見原審卷第78、79頁、第389至392頁",
                ""
            ],
            [
                "）；證人即昇記公司員工康志堅證稱：伊負責操作怪手及小",
                ""
            ],
            [
                "山貓，做整理、分類，分成金屬、土角、木板，分類完後有",
                ""
            ],
            [
                "時有用帆布覆蓋；客戶來傾倒時會將雜七雜八的東西塞在下",
                ""
            ],
            [
                "面，看不到載什麼東西來倒，伊會叫客戶倒在指定地點，再",
                ""
            ],
            [
                "作分類，用怪手將倒下來的東西撥開，大件可回收的，例如",
                ""
            ],
            [
                "木材、鐵、塑膠管，夾到旁邊，小件可回收的就用人工或小",
                ""
            ],
            [
                "山貓回收，剩餘不能用的東西就集中在一起，堆成一堆，等",
                ""
            ],
            [
                "差不多時再轉出去，做分類時要降低成本等語（見原審卷第",
                ""
            ],
            [
                "79、80、383至385頁、第388頁），是依上述證人所為證述",
                ""
            ],
            [
                "可知於上址所堆放之廢棄物，均業經整理、區別並分類堆放",
                ""
            ],
            [
                "，足認被告甲○○辯稱在上址從事廢棄物分類處理等情，尚",
                ""
            ],
            [
                "非無據。又按營建工程剩餘土石方（俗稱廢棄土）包括建築",
                ""
            ],
            [
                "工程、公共工程及建物拆除工程所產生之泥、土、砂、石、",
                ""
            ],
            [
                "磚瓦、混凝土塊等，為有用資源非屬廢棄物範圍，主管機關",
                ""
            ],
            [
                "為內政部營建署，至於因施工所產生之金屬屑、玻璃碎片、",
                ""
            ],
            [
                "廢塑膠、廢木材等屬營建廢棄物，由環保署主管，營建剩餘",
                ""
            ],
            [
                "土石方與營建廢棄物混雜未經分類之營建混合物，管理上歸",
                ""
            ],
            [
                "屬營建廢棄物範疇，有環保署97年2月9日環署廢字第097001",
                ""
            ],
            [
                "3385號函在卷可稽（見原審卷第228頁）。是昇記公司於94",
                ""
            ],
            [
                "年10月3日為警查獲時，現場堆置包括鐵條、木材、紙箱、",
                ""
            ],
            [
                "塑膠袋、破損床墊、棉被、破瓷磚、瓷製用具、垃圾之廢棄",
                ""
            ],
            [
                "物，及95年6月12日為警查獲時，現場堆置包括鐵條、紙箱",
                ""
            ],
            [
                "、廢磚塊、廢混凝土、塑膠袋、保利龍、木材、廢紙類、破",
                ""
            ],
            [
                "損廚具、破椅墊之廢棄物等情，亦據上揭證人證述在卷，且",
                ""
            ],
            [
                "觀諸卷附上開2次現場稽查照片所示，94年10月3日在昇記公",
                ""
            ],
            [
                "司上址，堆有廢磚塊、廢木材、廢混凝土、廢鐵條、塑膠袋",
                ""
            ],
            [
                "、紙箱（見偵字第3926號卷第22、23頁、第24頁上方照片、",
                ""
            ],
            [
                "第25頁上方照片）、破損床墊（見同上3926號卷第20頁上方",
                ""
            ],
            [
                "照片、第24頁下方照片）、棉被（見同上3926號卷第24頁下",
                ""
            ],
            [
                "方照片、第25頁下方照片）、破瓷磚、瓷製用具（見同上",
                ""
            ],
            [
                "3926號卷第20頁下方照片、第21頁）；95年6月12日在昇記",
                ""
            ],
            [
                "公司上址除堆有鐵條、紙箱、木材、廢混凝土、塑膠袋外，",
                ""
            ],
            [
                "尚有保利龍（見同上3926號卷第191頁下方照片、第192頁、",
                ""
            ],
            [
                "第195頁下方照片、第197頁下方照片）、破椅墊（見同上",
                ""
            ],
            [
                "3926號卷第192頁上方照片、第195頁下方照片、第196頁上",
                ""
            ],
            [
                "方照片、第197頁下方照片、第198頁）、破損廚具、廢電腦",
                ""
            ],
            [
                "（見同上3926號卷第199頁上方照片）及以塑膠袋包裝之小",
                ""
            ],
            [
                "包不明內容垃圾（見同上3926號卷第192頁下方照片、第195",
                ""
            ],
            [
                "頁下方照片、第196頁上方照片、第197頁下方照片、第198",
                ""
            ],
            [
                "頁下方照片、第199頁下方照片、第201頁上方照片、第203",
                ""
            ],
            [
                "頁下方照片）存卷可佐，應可認昇記公司於94年10月3日、",
                ""
            ],
            [
                "95年6月12日遭查獲之上揭廢棄物係屬「營建事業廢棄物再",
                ""
            ],
            [
                "利用種類及管理方式」編號8之「營建混合物」。從而，被",
                ""
            ],
            [
                "告甲○○就其承租土地並進行營建廢棄物之分類，應認符合",
                ""
            ],
            [
                "廢棄物清理法第39條所規定之再利用行為，依該條第1項規",
                ""
            ],
            [
                "定，即不受同法第41條之限制，換言之，縱使被告甲○○未",
                ""
            ],
            [
                "取得廢棄物處理許可文件即從事經公告營建混合物之再利用",
                ""
            ],
            [
                "，亦僅屬違反廢棄物清理法第39條規定而應依同法第52條規",
                ""
            ],
            [
                "定處以行政罰之範疇而已，尚難依廢棄物清理法第41條第1",
                ""
            ],
            [
                "項規定，而處以同法第46條第4款之罪名相繩。",
                ""
            ],
            [
                "(三)被告崧均公司所有車號562-SL、567-SL大貨車非屬崧均公司",
                ""
            ],
            [
                "領有之廢棄物清除許可證之清除車輛，於95年6月12日先後",
                ""
            ],
            [
                "從位於汐止、編號「178」之工地、位於南港，名為「山發",
                ""
            ],
            [
                "南港」之工地，接續載運營建廢棄物至昇記公司上址土地傾",
                ""
            ],
            [
                "倒，其中司機林信存駕駛之車號562-SL號大貨車已傾倒完畢",
                ""
            ],
            [
                "，司機許勝強駕駛之車號567-SL號貨車尚未傾倒等情，業據",
                ""
            ],
            [
                "證人李茂盛、邱榮輝、張恩凱、王坤源、周吳宗、康志堅證",
                ""
            ],
            [
                "述在卷，核與證人即駕駛上開2部非屬清除車輛之崧均公司",
                ""
            ],
            [
                "司機林信存、許勝強所述相符（見偵字7668號卷第18至23頁",
                ""
            ],
            [
                "、原審卷第82至83頁、第368至381頁），並有臺北縣政府廢",
                ""
            ],
            [
                "棄物清除許可證1紙（許可證字號：北府環四乙清字第424號",
                ""
            ],
            [
                "，原審卷第119頁背面）現場照片（見偵3926號卷第191、19",
                ""
            ],
            [
                "3、194、201、205、212頁、偵7668號卷第40至49頁）、出",
                ""
            ],
            [
                "貨單6紙（見偵7668號卷第39頁、偵3926號卷第175頁）可稽",
                ""
            ],
            [
                "，此部分事實，堪以認定。",
                ""
            ],
            [
                "(四)然按公民營廢棄物清除處理機構許可管理辦法第12條第1項",
                ""
            ],
            [
                "規定，清除、處理或清理許可證應記載事項為：機構名稱及",
                ""
            ],
            [
                "地址、組織、負責人姓名、地址及身分證明文件字號、營業",
                ""
            ],
            [
                "項目、清除、處理廢棄物之種類、每月許可數量、處理方法",
                ""
            ],
            [
                "（清除許可證除採境外處理者外，不含處理方法）、級別、",
                ""
            ],
            [
                "場（廠）地點地點（清除許可證除外）、許可期限及其他經",
                ""
            ],
            [
                "中央主管機指定者。但清除車輛並未列其中，是以，清除機",
                ""
            ],
            [
                "構未依清除許可證上所列車號之清除車輛進行清除，並不違",
                ""
            ],
            [
                "反廢棄物清理法第46條第1項第4款後段，有行政院環境保護",
                ""
            ],
            [
                "署97年9月4日環署廢字第0970068150號函（見本院卷第41至",
                ""
            ],
            [
                "43頁）在卷可佐。是被告乙○○以崧均公司領有之許可證上",
                ""
            ],
            [
                "所列清除車輛以外之車號562-SL、567-SL大貨車進行廢棄物",
                ""
            ],
            [
                "之清除，揆諸上揭意旨，尚不能以廢棄物清理法第46條第1",
                ""
            ],
            [
                "項第4款後段未依廢棄物清除許可文件內容清除廢棄物罪相",
                ""
            ],
            [
                "繩。",
                ""
            ],
            [
                "五、綜上所述，被告甲○○之行為均與廢棄物清理法第46條第1",
                ""
            ],
            [
                "項第3款、第4款罪責有間，被告乙○○之行為亦不能構成同",
                ""
            ],
            [
                "法第46條第1項第4款後段，此外，本院復查無其他積極證據",
                ""
            ],
            [
                "，足認被告等有公訴人指訴之犯行，被告犯罪尚屬不能證明",
                ""
            ],
            [
                "。原審不察，對被告二人行為及其公司予以論罪科刑，容有",
                ""
            ],
            [
                "未當。被告上訴意旨否認犯罪，指摘原判決不當，為有理由",
                ""
            ],
            [
                "，應由本院將原判決撤銷改判，並諭知無罪之判決，以昭折",
                ""
            ],
            [
                "服。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官侯寬仁到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　3 　　月　　17　　日",
                ""
            ],
            [
                "刑事第二十一庭審判長法  官  蘇隆惠",
                ""
            ],
            [
                "法  官  楊力進",
                ""
            ],
            [
                "法  官  許永煌",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官對被告甲○○、乙○○部分如不服本判決，應於收受送達",
                ""
            ],
            [
                "後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提",
                ""
            ],
            [
                "起上訴後10日內向本院補提理由書（均須按他造當事人之人數附",
                ""
            ],
            [
                "繕本）「切勿逕送上級法院」，其餘不得上訴。",
                ""
            ],
            [
                "書記官  吳玉華",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}