{
    "id": "TPHM,90,上訴,1241,20010619,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C90%2C%E4%B8%8A%E8%A8%B4%2C1241%2C20010619%2C1",
    "history": {
        "TPHM,90,上訴,1241,20010619,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第一二四一號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　金富國企業有限公司",
                ""
            ],
            [
                "　　兼右代表人　丙○○",
                ""
            ],
            [
                "　　右 一被 告　舒建中",
                ""
            ],
            [
                "　　選任辯護人",
                ""
            ],
            [
                "右上訴人因被告等違反廢棄物清理法案件，不服臺灣板橋地方法院八十九年度訴字第",
                ""
            ],
            [
                "一五七二號，中華民國九十年三月八日第一審判決（起訴案號：臺灣板橋地方法院檢",
                ""
            ],
            [
                "察署八十九年度偵字第七四四三、九五七四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○法人之負責人，因執行業務未依規定領有廢棄物處理許可證，從事廢棄物處理",
                ""
            ],
            [
                "，累犯，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "金富國企業有限公司，其負責人因執行業務未依規定領有廢棄物處理許可證，從事廢",
                ""
            ],
            [
                "棄物處理，科罰金壹拾萬元。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、丙○○於民國八十四年間曾因違反山坡地保育利用條例案件，經臺灣板橋地方法",
                ""
            ],
            [
                "院判處有期徒刑一年二月，再由本院、最高法院分別駁回其上訴而確定，經送監",
                ""
            ],
            [
                "執行，於八十七年七月十八日假釋，至八十七年十月十六日假釋期滿，未經撤銷",
                ""
            ],
            [
                "假釋而以執行完畢論。詎丙○○竟不知警惕，其為金富國企業有限公司（以下簡",
                ""
            ],
            [
                "稱金富國公司）之負責人，明知金富國公司未向臺北縣政府領有廢棄物處理許可",
                ""
            ],
            [
                "證，仍於民國八十九年二月間，在其前於八十八年一月二十五日向不知情之甲○",
                ""
            ],
            [
                "○所承租座落臺北縣林口鄉○○○段嘉溪子坑小段四七、四七之二地號之土地上",
                ""
            ],
            [
                "，從事廢棄物之貯存、清除與處理，並在甲○○出租前所建築之鐵皮屋內燃燒廢",
                ""
            ],
            [
                "棄物，嗣於八十九年四月七日晚上十時三十分許，丙○○在前開地點燃燒廢棄物",
                ""
            ],
            [
                "時，為行政院環境保護署稽查組、臺北縣政府環境保護局、內政部警政署環保警",
                ""
            ],
            [
                "察隊當場查獲。",
                ""
            ],
            [
                "二、案經臺北縣警察局新莊分局報告臺灣板橋地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊之被告丙○○，固坦承渠為金富國公司負責人，暨於八十九年四月七日在向甲",
                ""
            ],
            [
                "○○承租土地上焚燒物品為右揭單位人員查獲等事實，然辯稱渠所焚燒之物品，",
                ""
            ],
            [
                "係其弟從事建築業所拆除之樣品屋，並非燃燒廢棄物云云。惟查：",
                ""
            ],
            [
                "被告於八十九年四月七日晚間十時三十分許，在右揭處所焚燒物品，除為被告",
                ""
            ],
            [
                "迭於警訊、偵審中自白明確，並有臺北縣環境保護局事業廢棄物案件稽查紀錄",
                ""
            ],
            [
                "、臺北縣環境保護局空氣及噪音稽查紀錄表影本、現場照片十六幀在卷可資佐",
                ""
            ],
            [
                "證（偵查卷第十一至二十頁）。",
                ""
            ],
            [
                "被告雖辯稱渠所焚燒之物品僅為其弟經營建築業所拆除之樣品屋，且經其弟乙",
                ""
            ],
            [
                "○○於本院調查時到庭證稱「八十八年六月時，因為我工地的樣品屋拆下來，",
                ""
            ],
            [
                "我問我哥哥那個空地可不可以放，我是寄放在那邊，後來我哥哥在八十九年時",
                ""
            ],
            [
                "跟我說整個倉庫都燒掉了，沒有跟我講為什麼燒掉了。當時我沒有跟我哥哥講",
                ""
            ],
            [
                "說要寄放多久。」、「都是木質，只有一、二塊大玻璃。」（本院訊問",
                ""
            ],
            [
                "筆錄）。惟查，被告置於右揭處所之物品，查非建築工地之樣品屋，亦非全屬",
                ""
            ],
            [
                "木質，有照片在卷可稽（偵查卷十五、十六、十七、十八頁），且被告於警訊",
                ""
            ],
            [
                "中亦供稱「我所堆置之事業廢棄物都是因朋友沒地方放，所以我去載運，大部",
                ""
            ],
            [
                "份來源都是林口地區載運而來的事業廢棄物。」、「（你所堆置之事業廢棄物",
                ""
            ],
            [
                "是屬何種性質？作何用途？）都是以木板居多，其次是鐵和塑膠類，經過分類",
                ""
            ],
            [
                "後，木板就地焚燒，其灰渣再製成有機肥。」（偵查卷第四頁反面、第五頁）",
                ""
            ],
            [
                "，並於偵查中亦供稱「燒一些木板及廢棄物，去外面收回來的。」（同上卷第",
                ""
            ],
            [
                "三六頁反面），核其於警訊及偵查中所為焚燒物品種類之供述，與卷附照片所",
                ""
            ],
            [
                "示相符，自足認為與事實相符，是則縱其確曾受其弟乙○○之託而應允寄放工",
                ""
            ],
            [
                "地之樣品屋，然尚難據此認定其並無處理其他事業廢棄物之情事。",
                ""
            ],
            [
                "右揭土地係被告於八十八年一月二十五日向甲○○、李知義承租，充作堆放物",
                ""
            ],
            [
                "品使用，有土地租賃契約書影本在卷可稽（偵查卷第二五至二七頁），而被告",
                ""
            ],
            [
                "為金富國公司負責人，雖該公司營業項目為廢棄物清除業及環境工程顧問業，",
                ""
            ],
            [
                "有卷附臺北縣政府營利事業登記證影本、經濟部公司執照影本可憑（偵查卷第",
                ""
            ],
            [
                "二八、二九頁），且被告於警訊中亦供稱「於八十九年四月七日二十二時三十",
                ""
            ],
            [
                "分，在林口鄉嘉寶村六鄰嘉溪雅坑四九號，我正在堆置焚燒事業廢棄物時為警",
                ""
            ],
            [
                "方查獲。」（偵查卷第四頁反面），於偵查中供稱「燒一些木板及廢棄物，去",
                ""
            ],
            [
                "外面收回來的，我有申請金富國公司，營業項目是清理廢棄物。」、「（放置",
                ""
            ],
            [
                "廢棄物場所多大）約二分地。」、「（有無取得廢棄處理之執照）沒有，也沒",
                ""
            ],
            [
                "有設備，我是在鐵皮屋內燒。」、「（何時開始放置廢棄物）二月份開始。」",
                ""
            ],
            [
                "（偵查卷第三六頁反面），然依廢棄物清理法第二十條「公、民營廢棄物清除",
                ""
            ],
            [
                "、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存",
                ""
            ],
            [
                "清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許可證。但",
                ""
            ],
            [
                "從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主管",
                ""
            ],
            [
                "機關核准，始得發給許可證。」之規定，金富國公司尚須向地方主管機關即臺",
                ""
            ],
            [
                "北縣政府申請核發許可證之後，始能為廢棄物之清除或處理，而被告丙○○自",
                ""
            ],
            [
                "承被告金富國公司確未取得廢棄物處理許可證，則其所經營被告金富國公司在",
                ""
            ],
            [
                "右揭處所從事廢棄物處理，自屬違法。",
                ""
            ],
            [
                "綜右事證，被告所為否認犯罪之辯解，核屬卸責之詞，並不足採信，被告右揭犯",
                ""
            ],
            [
                "罪行為，已經證明，應依法論科。",
                ""
            ],
            [
                "二、被告丙○○為被告金富國公司之負責人，該公司未依廢棄物清理法第二十條規定",
                ""
            ],
            [
                "向地方主管機關即臺北縣政府申請取得廢棄物處理許可證，即擅自在被告向甲○",
                ""
            ],
            [
                "○承租使用之土地上為廢棄物之處理，核被告丙○○所為，係犯廢棄物清理法第",
                ""
            ],
            [
                "二十二條第二項第四款未依第二十條規定領有廢棄物處理許可證，而從事廢棄物",
                ""
            ],
            [
                "清除處理之罪，被告丙○○於八十四年間曾因違反山坡地保育利用條例案件，經",
                ""
            ],
            [
                "臺灣板橋地方法院判處有期徒刑一年二月，再由本院、最高法院分別駁回其上訴",
                ""
            ],
            [
                "而確定，經送監執行，於八十七年七月十八日假釋，至八十七年十月十六日假釋",
                ""
            ],
            [
                "期滿，未經撤銷假釋而以執行完畢論，有臺灣高等法院檢察署刑案紀錄簡覆表在",
                ""
            ],
            [
                "卷可稽，其於受有期徒刑執行完畢五年內再犯本罪，應論以累犯並加重其刑；被",
                ""
            ],
            [
                "告金富國公司，其法人之負責人因執行業務而犯上開罪責，亦應同法第二十二條",
                ""
            ],
            [
                "第四項，對法人即被告金富國公司科以罰金之刑。",
                ""
            ],
            [
                "三、原審法院未予詳查，率以廢棄物清理法第二十二條第四項所處罰對象乃依「公民",
                ""
            ],
            [
                "營廢棄物清除處理機構管理輔導辦法」成立之機構，被告金富國公司既非依該辦",
                ""
            ],
            [
                "法所設立之處理廢棄物機構，而對被告丙○○及被告金富國公司均為無罪之諭知",
                ""
            ],
            [
                "，自有未合，公訴人不服該判決而提起上訴，為有理由，應由本院將原審判決撤",
                ""
            ],
            [
                "銷並予以改判。爰審酌被告丙○○品行、犯罪動機、目的、手段、所生危害及犯",
                ""
            ],
            [
                "罪後態度等一切情狀，量處如主文第二項所示之刑，被告金富國公司部份，則諭",
                ""
            ],
            [
                "知主文第三項所示罰金刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，廢棄物清理法第二十二條第二項第四款、第四項，刑法第十一條",
                ""
            ],
            [
                "前段、第四十七條判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂光華到庭執行職務",
                ""
            ],
            [
                "中    華    民    國       九十       年      六      月      十九      日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十五庭",
                ""
            ],
            [
                "審判長法  官  許  國  宏",
                ""
            ],
            [
                "法  官  洪  光  燦",
                ""
            ],
            [
                "法  官  林  勤  純",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，未附理由時應於提起上訴",
                ""
            ],
            [
                "後十日內向本院補具上訴理由書狀（均應按他造人數提出繕本）",
                ""
            ],
            [
                "書記官  葉  瑩  庭",
                ""
            ],
            [
                "中    華    民    國       九十       年      六      月     二十一     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及",
                ""
            ],
            [
                "第二十一條之規定，因而致人於死者，處無期徒刑或七年以上有期徒刑，得併科五百",
                ""
            ],
            [
                "萬元以下罰金；致重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金",
                ""
            ],
            [
                "；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金︰",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二  事業機構未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四  未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者。",
                ""
            ],
            [
                "五  執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般",
                ""
            ],
            [
                "廢棄物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六  公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽證明者。",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三",
                ""
            ],
            [
                "百萬元以下罰金。",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員因執行業務犯第一項",
                ""
            ],
            [
                "、第二項之罪者，除處罰其行為人外，對該法人或自然人科以罰金。",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽",
                ""
            ],
            [
                "記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。",
                ""
            ],
            [
                "科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金最多額時，得於所得利益",
                ""
            ],
            [
                "二倍之範圍內酌量加重。",
                ""
            ],
            [
                "對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機",
                ""
            ],
            [
                "關檢舉。",
                ""
            ],
            [
                "主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數",
                ""
            ],
            [
                "額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機",
                ""
            ],
            [
                "關定之。",
                ""
            ],
            [
                "主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
                ""
            ],
            [
                "事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,1745,20040408": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第一七四五號",
                ""
            ],
            [
                "　　上　訴　人　金富國企業有限公司",
                ""
            ],
            [
                "　　兼右代表人　甲○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　舒建中律師",
                ""
            ],
            [
                "右上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華民國九十年六月十九日",
                ""
            ],
            [
                "第二審判決（九十年度上訴字第一二四一號，起訴案號：台灣板橋地方法院檢察署八",
                ""
            ],
            [
                "十九年度偵字第七四四三、九五七四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲○○部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱",
                ""
            ],
            [
                "：、廢棄物清理法第二條所指之事業廢棄物係指有害事業廢棄物，因此違反廢棄物",
                ""
            ],
            [
                "清理法所處理之廢棄物，係以毒性危險性足以污染環境衛生為其前提要件，而污染環",
                ""
            ],
            [
                "境衛生又必須係固體或液體廢棄物。廢棄物清理法第七條、第九條、第十條對於一般",
                ""
            ],
            [
                "廢棄物之清除責任、儲存及衛生處理均定有明文，並不是將所有之廢棄物均涵蓋在廢",
                ""
            ],
            [
                "棄物清理法之內加以管理。本件上訴人所焚燃之物究竟是何種廢棄物，原判決事實及",
                ""
            ],
            [
                "理由欄並未詳細記載說明，已有未合。又縱有燃燒廢塑膠、廢橡膠及木板等物，亦應",
                ""
            ],
            [
                "依違反空氣污染防制法第四十四條第一項規定處罰，原判決竟依違反廢棄物清理法處",
                ""
            ],
            [
                "罰，顯然適用法則不當。、民國八十九年四月八日上訴人被查獲時，現場尚有證人",
                ""
            ],
            [
                "范正祥在場，原審未傳訊其到庭，查明上訴人有無燃燒塑膠、橡膠類物品，有調查未",
                ""
            ],
            [
                "盡之違法。、原審未訊問到庭之證人張文興、陳文俊關於上訴人有無燃燒堆置在外",
                ""
            ],
            [
                "之廢塑膠、廢橡膠之事實，亦有應調查之證據未予調查之違法。、第一審檢察官不",
                ""
            ],
            [
                "服第一審諭知上訴人無罪之判決，提起第二審上訴，係依據行政院環境保護署八十九",
                ""
            ],
            [
                "年八月三日（八九）環署字第００四一六一七號函（認廢棄物清理法所處罰者，係以",
                ""
            ],
            [
                "擬經營廢棄物處理業務者，其規範對象係對任何有意願經營廢棄物清除業務之機關及",
                ""
            ],
            [
                "人民，並不以領有許可證者為限），原審若認上訴有理由，應於調查證據時提示該函",
                ""
            ],
            [
                "，但原審從未提示該公函告知上訴人，其判決當然違背法令等語。",
                ""
            ],
            [
                "惟查證據之取捨、證據證明力之判斷，以及事實有無之認定，屬事實審法院之職權，",
                ""
            ],
            [
                "苟其所為之判斷，並不違背經驗法則及論理法則，即不能任意指為違法。本件原審認",
                ""
            ],
            [
                "定上訴人甲○○有原判決所載之違反廢棄物清理法犯行，係依據上訴人甲○○於警訊",
                ""
            ],
            [
                "、偵查中之自白，卷附之台北縣環境保護局廢棄物案件稽查紀錄、台北縣環境保護局",
                ""
            ],
            [
                "空氣及噪音稽查紀錄表、現場照片等資料，以及金富國企業有限公司之台北縣政府營",
                ""
            ],
            [
                "利事業登記證、經濟部公司執照等證據，予以綜合判斷，認上訴人所為，係犯（九十",
                ""
            ],
            [
                "年十月二十四日修正公布前）廢棄物清理法第二十二條第二項第四款之未依同法第二",
                ""
            ],
            [
                "十條規定領有廢棄物處理許可證，而從事廢棄物貯存、清除、處理之罪，於法定刑內",
                ""
            ],
            [
                "量處其刑，已詳其所憑證據及認定之理由。並指駁、說明上訴人所辯其所焚燒之物",
                ""
            ],
            [
                "品，係其弟從事建築業所拆除之樣品屋，並非事業廢棄物云云，核與現場查獲之物為",
                ""
            ],
            [
                "木板、廢塑膠、廢橡膠、廢鐵等事業廢棄物之事實，及上訴人於警訊及偵查中所供其",
                ""
            ],
            [
                "堆置之物為從林口地區載運而來之事業廢棄物，其經營之金富國企業有限公司營業項",
                ""
            ],
            [
                "目為清理廢棄物，其公司尚未取得廢棄物貯存、清除、處理業務之許可證等情節不符",
                ""
            ],
            [
                "，為卸責飾詞，不足採信之理由。所為論斷，均有卷存證據資料可資覆按。查上訴人",
                ""
            ],
            [
                "行為時即八十八年一月二十日修正公布之廢棄物清理法第二條規定該法所稱之廢棄物",
                ""
            ],
            [
                "分一般廢棄物及事業廢棄物，而事業廢棄物又分有害事業廢棄物及一般事業廢棄物。",
                ""
            ],
            [
                "同法第十條規定一般廢棄物應由執行機關負責清運、處理，必要時，得報經上級主管",
                ""
            ],
            [
                "機關核准，委託公民營廢棄物清除處理機構辦理之；同法第十三條則規定事業廢棄物",
                ""
            ],
            [
                "之清除處理方式為：自行清除處理、共同清除處理、委託清除處理、境外處理及其他",
                ""
            ],
            [
                "經中央主管機構許可之方式。故同法第二十條關於「公民營廢棄物清除處理機構經營",
                ""
            ],
            [
                "廢棄物之貯存、清除或處理業務，應向主管機關申請核發許可證。」之規定，自包括",
                ""
            ],
            [
                "一般廢棄物及事業廢棄物之貯存、清除、處理業務，違反此規定者，均應依同法第二",
                ""
            ],
            [
                "十二條第二項第四款規定處罰。上訴意旨謂上開刑罰規定僅處罰有害廢棄物之清除、",
                ""
            ],
            [
                "處理，不包括一般廢棄物之清除、處理業務云云，尚有誤會。又依上開說明，上述刑",
                ""
            ],
            [
                "罰規定既包括一般廢棄物之違法貯存、清除、處理業務，則上訴人甲○○在鐵皮屋內",
                ""
            ],
            [
                "燃燒之廢棄物是何種廢棄物，於判決本旨並不生影響，原判決未於事實欄明確認定記",
                ""
            ],
            [
                "載，不得執為合法之第三審上訴理由；原審就此非待證事項未訊問證人范正祥、張文",
                ""
            ],
            [
                "興、陳文俊，亦無調查未盡之違法可言。上訴人行為時即八十八年一月二十日修正公",
                ""
            ],
            [
                "布之空氣污染防制法第四十四條第一項規定：「無空氣污染防制設備而燃燒易生特殊",
                ""
            ],
            [
                "有害健康之物質者，處一年以下有期徒刑、拘役或科或併科新台幣二十萬元以上一百",
                ""
            ],
            [
                "萬元以下罰金。」，原審並未認定甲○○燃燒之廢棄物係易生特殊有害健康之物質，",
                ""
            ],
            [
                "則原判決未論以上開違反空氣污染防制法罪，並無不合。況甲○○之違反廢棄物清理",
                ""
            ],
            [
                "法犯行如同時犯上開違反空氣污染防制法罪，亦係一行為觸犯數罪名之想像競合犯，",
                ""
            ],
            [
                "應從一重之違反廢棄物清理法罪處斷，並非僅論以上開違反空氣污染防制法罪，上訴",
                ""
            ],
            [
                "意旨依憑己見謂甲○○所為應僅犯上述違反空氣污染防制法罪云云，指摘原判決適用",
                ""
            ],
            [
                "法則不當，亦非適法之上訴理由。又上訴人行為時之廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第四款之規定，應包括取得許可證之廢棄物清除、處理機構及個人或公司非法經營廢",
                ""
            ],
            [
                "棄物貯存、清除、處理業務者，否則個人或公司擅自經營廢棄物貯存、清除、處理業",
                ""
            ],
            [
                "務，如不適用該法處罰，當然違反該法為有效清除、處理廢棄物，改善環境衛生，維",
                ""
            ],
            [
                "護國民健康之立法目的，此乃文義解釋之當然結果，上訴意旨所指行政院環境保護署",
                ""
            ],
            [
                "八十九年八月三日（八九）環署字第００四一六一七號函所載意旨即係解釋此法律規",
                ""
            ],
            [
                "定內容，原審認此為法律規定之當然解釋，而未於判決內引用上開公函並無不合，縱",
                ""
            ],
            [
                "未於調查、審理時提示該公函，於判決本旨亦無影響，況原審受命法官於九十年五月",
                ""
            ],
            [
                "二日調查時已對甲○○提示檢察官之上訴書並告以要旨，原審審判期日檢察官陳述上",
                ""
            ],
            [
                "訴書所載上訴意旨後，審判長亦有問上訴人甲○○對檢察官之上訴有何意見，則甲○",
                ""
            ],
            [
                "○亦已知悉上開公函內容，上訴意旨執此任意指摘原判決違法，殊與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形不相適合，衡以前開說明，此部分之上訴為違背法律上之程",
                ""
            ],
            [
                "式，應予駁回。又上訴人甲○○所為，依現行廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "規定，仍有較重之刑罰規定，附此明。",
                ""
            ],
            [
                "金富國企業有限公司部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審",
                ""
            ],
            [
                "法院，法有明文。本件上訴人金富國企業有限公司之負責人因執行業務，犯九十年十",
                ""
            ],
            [
                "月二十四日修正公布前廢棄物清理法第二十二條第二項第四款之罪，原判決依同條第",
                ""
            ],
            [
                "四項規定對金富國企業有限公司科以同條第二項之罰金刑，此部分核屬刑事訴訟法第",
                ""
            ],
            [
                "三百七十六條第一款之案件。依首開說明，既經第二審判決，自不得上訴於第三審法",
                ""
            ],
            [
                "院，金富國企業有限公司竟復提起上訴，顯為法所不許，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　四　　　月　　　八　　　日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　四　　　月　　 十六 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}