{
    "id": "TPHM,93,上訴,650,20041130,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C93%2C%E4%B8%8A%E8%A8%B4%2C650%2C20041130%2C1",
    "history": {
        "TPHM,93,上訴,650,20041130,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十三年度上訴字第六五０號",
                ""
            ],
            [
                "　　上　訴　人　沂富企業有限公司",
                ""
            ],
            [
                "　　即　被　告",
                ""
            ],
            [
                "　　　　　　　　　　　　營業處",
                ""
            ],
            [
                "　　兼右代表人　丙○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　鐘律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法等案件，不服臺灣板橋地方法院九十二年度訴字第一一",
                ""
            ],
            [
                "五九號，中華民國九十二年九月八日第一審判決（起訴案號：臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署九十一年度偵字第一三八四九號、九十二年度偵字第六五一五號、第八一００號）",
                ""
            ],
            [
                "，提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丙○○、沂富企業有限公司、及沒收挖土機部分撤銷。",
                ""
            ],
            [
                "丙○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物處理",
                ""
            ],
            [
                "，處有期徒刑壹年肆月，緩刑伍年。",
                ""
            ],
            [
                "沂富企業有限公司其負責人，因執行業務，未依廢棄物清理法規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物處理，科罰金新臺幣貳拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○係沂富企業有限公司（下稱沂富公司）之負責人，沂富公司並未依廢棄物",
                ""
            ],
            [
                "清理法第四十一條第一項規定向主管機關申請核發廢棄物清除、處理許可文件。",
                ""
            ],
            [
                "。緣有乙○○（業經原審法院另案判處有期徒刑二年緩刑，五年確定）及丁○○",
                ""
            ],
            [
                "（經原審法院判處有期徒刑一年四月，緩刑五年確定）均明知坐落於台北縣五股",
                ""
            ],
            [
                "鄉○○路○段二二巷四六之三號前，即台北縣五股鄉○○○段獅子頭小段一九八",
                ""
            ],
            [
                "之十七地號之國有土地，係經臺灣省政府公告為行水區域之淡水河河川地，未經",
                ""
            ],
            [
                "主管機關許可，不得從事廢棄物之清除及處理，竟意圖為自己不法之利益，自民",
                ""
            ],
            [
                "國（下同）九十一年間不詳時間起，基於竊佔不動產及使人堆置事業廢棄物之共",
                ""
            ],
            [
                "同犯意聯絡，由乙○○指示丁○○負責現場並向進場之營業貨運曳引車收取土尾",
                ""
            ],
            [
                "單，竊佔上開土地供不特定人傾倒含有砂石及垃圾等之一般廢棄物及事業廢棄物",
                ""
            ],
            [
                "，再僱工予以推平處理。至九十一年七月二十五日晚間，乙○○復以每日新台幣",
                ""
            ],
            [
                "（下同）九千元之代價，委請沂富公司負責人丙○○提供挖土機及工人至前開河",
                ""
            ],
            [
                "川地從事將他人傾倒之廢土等廢棄物予以推平整地等處理工作，丙○○另以每日",
                ""
            ],
            [
                "二千五百元之代價雇用呂敏川（經原審判處有期徒刑一年二月，緩刑五年確定）",
                ""
            ],
            [
                "負責操作挖土機，並提供沂富公司所有之挖土機乙部工呂敏川施做，並於翌日（",
                ""
            ],
            [
                "九十一年七月二十六日）上午八時許帶同呂敏川前往上址。丙○○、呂敏川至現",
                ""
            ],
            [
                "場後，丙○○為執行沂富公司業務，仍與呂敏川、乙○○、丁○○共同基於違反",
                ""
            ],
            [
                "廢棄物清理法及水利法之犯意聯絡，由丙○○指示呂敏川在現場依丁○○之指揮",
                ""
            ],
            [
                "，在上址將不詳之人載運傾倒之廢棄物推入淡水河內填平，以此方式從事廢棄物",
                ""
            ],
            [
                "之處理工作，並致生使淡水河減少通水斷面，造成水位壅高，足以妨礙淡水河流",
                ""
            ],
            [
                "經該行水區之水流，若遇颱風防洪期間遭洪水沖刷流失，將造成下游河道淤積，",
                ""
            ],
            [
                "淤塞排水渠道或抽水站出水口，影響防洪設施之運轉，危及下游民眾之生命財產",
                ""
            ],
            [
                "安全之公共危險。嗣於九十一年七月二十六日下午一時許，為警方據報當場查獲",
                ""
            ],
            [
                "正駕駛挖土機工作之呂敏川，並扣得沂富公司所有之挖土機一部，再循線得知上",
                ""
            ],
            [
                "情。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局蘆洲分局報請臺灣板橋地方法院檢察署檢察官偵查起訴，",
                ""
            ],
            [
                "及自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○對其係沂富公司負責人，沂富公司並未依廢棄物清理法",
                ""
            ],
            [
                "第四十一條第一項規定向主管機關申請核發廢棄物清除、處理許可文件，及其受",
                ""
            ],
            [
                "乙○○雇用，另雇用呂敏川及提供挖土機於前揭時、地依據乙○○指示工作等情",
                ""
            ],
            [
                "，均坦承不諱，惟矢口否認有違反廢棄物清理法及水利法之犯行，辯稱乙○○曾",
                ""
            ],
            [
                "多次向沂富公司租用挖土機工作，案發當日乙○○係以電話向其租用挖土機，告",
                ""
            ],
            [
                "知因該處之聖母宮媽祖廟會淹水需埋設涵管，其帶同呂敏川至現場後指示呂敏川",
                ""
            ],
            [
                "按乙○○指揮工作即離去，並不知乙○○、呂敏川等人實際工作內容，呂敏川嗣",
                ""
            ],
            [
                "後所為就廢棄物推平整地等工作均係受乙○○指示而為，其並不知情等語。惟查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "（一）被告丙○○係沂富公司之負責人，沂富公司登記所營事業項目雖為：廢棄土清",
                ""
            ],
            [
                "理、室內裝潢工程承包業務；中央空調設備及其零組件裝配買賣、重機械出租",
                ""
            ],
            [
                "業務；廢五金回收買賣進出口；代理國內外廠商前項產品報價投標業務，然並",
                ""
            ],
            [
                "未依廢棄物清理法第四十一條第一項規定向主管機關申請核發廢棄物清除、處",
                ""
            ],
            [
                "理許可文件等事實，業據被告供承不諱，並有沂富公司之公司執照、營利事業",
                ""
            ],
            [
                "登記證、及公司基本資料查詢表可稽。",
                ""
            ],
            [
                "（二）被告丙○○係因乙○○電話通知租用挖土機工作，而雇用呂敏川及提供沂富公",
                ""
            ],
            [
                "司所有之挖土機乙部至現場施工，呂敏川則在現場係依據被告及丁○○之指示",
                ""
            ],
            [
                "從事前開工作等情，亦據被告及已判決確定之共同被告乙○○、丁○○、呂敏",
                ""
            ],
            [
                "川分別供述綦詳，並有現場照片、臺北縣政府工務局水利課會勘記錄、沂富公",
                ""
            ],
            [
                "司作業簽單、河川圖籍、地籍圖、臺灣省政府八十六年四月十九日八六府建水",
                ""
            ],
            [
                "字第一四九九五四號局部變更主要河川淡水河河川區域（含行水區）公告等件",
                ""
            ],
            [
                "附卷可稽，並有挖土機一部、挖土機車斗內側之廢棄石塊磚塊採樣三份等扣案",
                ""
            ],
            [
                "足證。被告及呂敏川另因違反水利法及廢棄物清理法分別經主管機關予以告發",
                ""
            ],
            [
                "處罰，亦有台北縣五股鄉公所違反廢棄物清理法案件告發單、處分通知書、台",
                ""
            ],
            [
                "北縣政府行政處分書附卷足憑。",
                ""
            ],
            [
                "（三）被告丙○○嗣後雖辯稱乙○○通知其工作內容為埋設涵管，其餘均不知情等語",
                ""
            ],
            [
                "。然查：",
                ""
            ],
            [
                "被告丙○○在警詢時供稱：「（你於何時？何處？雇用什麼人整理廢棄物填土",
                ""
            ],
            [
                "整地？）我於二十六日早上六時雇用呂敏川怪手駕駛在五股鄉○○路○段二十",
                ""
            ],
            [
                "二巷四十六之三號（獅子頭段六十四之二地號前河川公地）填土整地，我是受",
                ""
            ],
            [
                "僱於乙○○... 」、「（你當時是否在場？你如何得之呂敏川被警查獲？）我",
                ""
            ],
            [
                "早上帶呂敏川到現場後就離開，當時就有廢棄物在那，我只是叫司機把該地段",
                ""
            ],
            [
                "整平，是呂敏川打電話給我，我才知道他被警方查獲。」、「是於二十五日晚",
                ""
            ],
            [
                "上我接到乙○○的通知告訴我整那塊地一天代價九千元，我就請板車在二十五",
                ""
            ],
            [
                "日晚上把怪手移到該處。」（偵字第一三八四九號卷第七、八頁），嗣在偵查",
                ""
            ],
            [
                "中亦供稱：「（九十一年七月二十六日下午一點在五股鄉○○路○段二十二巷",
                ""
            ],
            [
                "四十六之三號前淡水河行水區河川地，是否僱請呂敏川以挖土機進行填土整地",
                ""
            ],
            [
                "工作？）是，乙○○於九十一年七月二十六日告訴我需求怪手整地，怪手是我",
                ""
            ],
            [
                "的，我就僱請呂敏川整地。九十一年七月二十六日我帶司機去現場，乙○○本",
                ""
            ],
            [
                "人沒有去，但他有叫一人至現場。」、「到現場時看到已有廢棄物傾倒在哪裡",
                ""
            ],
            [
                "，有磚塊、塑膠布。... 我帶呂某到場，由現場綽號阿金交待他如何整地，我",
                ""
            ],
            [
                "就離開了。」等語綦詳」（偵字第一三八四九號卷第五十八頁背面）；又同案",
                ""
            ],
            [
                "被告呂敏川在警詢時供稱：「（你當時在現場從事何事？）我當時在現場開挖",
                ""
            ],
            [
                "土機整地。」、「（現場所傾倒的係何種建築事業廢棄物？）有磚頭、混凝土",
                ""
            ],
            [
                "等建築事業廢棄物。」、「（你在現場如何開挖土機整地？有無向主管機關申",
                ""
            ],
            [
                "請許可？）砂石車傾倒至現場，我開挖土機將傾倒之廢棄物推入淡水河內整平",
                ""
            ],
            [
                "，我不知道有無申請許可。」、「（你到現場時係如何知道要開那一部挖土機",
                ""
            ],
            [
                "？）我到現場時丙○○在場當面告訴我要開那一部挖土機，並告訴我要如何整",
                ""
            ],
            [
                "地。」等語（偵字第一三八四九號卷第四頁背面、第五頁背面），嗣在偵查中",
                ""
            ],
            [
                "並供稱：「我老闆丙○○，在九十一年七月二十六日早上叫我去那作，他在那",
                ""
            ],
            [
                "等我，土誰倒我不知，我是臨時工，朋友介紹作的，我早上見面才知丙○○，",
                ""
            ],
            [
                "以前未被他僱過，作時有人在那倒土，倒了就走，早上去時，約三台，後近中",
                ""
            ],
            [
                "午，又倒三、四台，整地有無經許可，我不知，我知那為河川地，但我以為他",
                ""
            ],
            [
                "有申請，他叫我在那整地，整平。我在時，有三台大卡車進來，之後陸續又來",
                ""
            ],
            [
                "三輛，倒下後阿金叫我找以推斗掃平，多出來的掃到河川內，車子傾倒時，我",
                ""
            ],
            [
                "要幫忙他推平。我知道我處理的東西是廢棄物。」等語（偵字第一三八四九號",
                ""
            ],
            [
                "卷第二十七頁背面、第五十八頁背面、第五十九頁），在原審並稱：「丙○○",
                ""
            ],
            [
                "是叫我要聽現場丁○○的指揮。」等語（原審卷第一一三頁）。另依現場照片",
                ""
            ],
            [
                "所示（偵字第一三八九四號卷第十六頁至第二十頁），呂敏川之施工內容，係",
                ""
            ],
            [
                "以挖土機將不詳之人傾倒之廢棄物由岸邊往淡水河方向推平碾壓，至於該處附",
                ""
            ],
            [
                "近雖堆放有涵管，惟並無任何施工跡象，由上述各節，已足徵被告等施工之內",
                ""
            ],
            [
                "容係將廢棄物沿河岸予以堆積推平處理，並非埋設涵管甚明。",
                ""
            ],
            [
                "證人賴金田在警詢中證稱：伊係查獲地附近媽祖廟聖母宮之負責人，查獲地從",
                ""
            ],
            [
                "好幾年前就有人來傾倒廢棄物，伊係九十一年七月二十六日當天上午才發現挖",
                ""
            ],
            [
                "土機到現場整地。伊知道在現場收土尾單之男子綽號為阿金，伊有問過阿金係",
                ""
            ],
            [
                "何人要你到現場整地，阿金告訴伊係他的老闆環保林仔等語（偵字第一三八四",
                ""
            ],
            [
                "九號卷第七十六頁背面、第七十七頁正面）。其在原審證稱：九十一年七月份",
                ""
            ],
            [
                "在上開查獲地並沒有施作涵管工程，在河岸邊的涵管，是因為河岸邊常常積水",
                ""
            ],
            [
                "，伊去找村長要來廢棄的涵管暫時放在那裡預防積水用的，伊並沒有找任何人",
                ""
            ],
            [
                "或是請乙○○找人來施工，伊總共載來三根涵管，伊是於九十一年七月二十六",
                ""
            ],
            [
                "日早上十點多時拿回來的，伊花了六百元請推土機幫我載過來，今年二、三月",
                ""
            ],
            [
                "間五股鄉公所才有來作河岸邊的排水工程，現在已經做好了等語（原審九十二",
                ""
            ],
            [
                "年七月十五日訊問筆錄）。另證人即台北縣政府水利課職員許鑅昌在偵查中亦",
                ""
            ],
            [
                "證稱：河川圖籍紅色線代表行水區域，綠色是傾倒地點，均在管制內區域，行",
                ""
            ],
            [
                "水區域內均屬於河川公地，沒有私人土地，查獲地之當地里長表示有地下涵管",
                ""
            ],
            [
                "工程要施工，已事先預留一洞，但與現場整地無關等語（偵字第一三八四九號",
                ""
            ],
            [
                "卷第一一二頁背面）。亦可見被告等之工作與埋設涵管無關。",
                ""
            ],
            [
                "證人乙○○於偵查中雖提出「自白書」乙份（偵字第一三八四九號卷第九十八",
                ""
            ],
            [
                "頁），陳稱：其雇用丙○○埋設涵管整地，並未傾倒廢棄物填土等語，於本院",
                ""
            ],
            [
                "亦證稱：伊在雲林打電話給被告，說有一間廟淹水要請他去埋設涵管等語（本",
                ""
            ],
            [
                "院卷第三十七頁），然與前開證據資料並不相符；證人即查獲警員甲○○證稱",
                ""
            ],
            [
                "：現場是傾倒棄土，當時沒注意到涵管，訊問時是卡車司機倒棄土，沒有說埋",
                ""
            ],
            [
                "涵管等語；均不足資為有利於被告之論據。本院受命法官勘驗現場時，現場地",
                ""
            ],
            [
                "形地貌亦已完全變更，並無任何由聖母宮媽祖廟往淡水河方向埋設涵管之痕跡",
                ""
            ],
            [
                "，亦有勘驗筆錄及照片可按（本院卷第七十三頁至第七十八頁），亦不足資為",
                ""
            ],
            [
                "有利於被告之論據。",
                ""
            ],
            [
                "綜上所述，被告事後辯稱其係受僱在該處埋設涵管，並非處理他人傾倒之廢棄",
                ""
            ],
            [
                "物乙節，無非卸飾之詞，不足採信。",
                ""
            ],
            [
                "（四）按對於一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置之行為，及對",
                ""
            ],
            [
                "事業廢棄物以衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為，",
                ""
            ],
            [
                "均屬於對廢棄物之處理行為中之最終處置行為，事業廢棄物貯存清除處理方法",
                ""
            ],
            [
                "及設施標準第二條第三款、一般廢棄物回收清除處理辦法第二條第十二款",
                ""
            ],
            [
                "分別定有明文。被告等將不詳之人傾倒在該地之廢棄物，以挖土機予以堆積、",
                ""
            ],
            [
                "推平，自屬於對廢棄物之處理行為。又修正前水利法第九十二條之一第一項後",
                ""
            ],
            [
                "段所謂「致生公共危險」，固以實際上須有具體危險之發生為要件，而屬具體",
                ""
            ],
            [
                "危險犯；但此所謂具體危險，指客觀上業已具備公共危險之狀態為已足，不以",
                ""
            ],
            [
                "已經發生危害為必要；其具體危險之存否，仍應依社會一般之觀念，客觀的予",
                ""
            ],
            [
                "以判定。即依其妨礙水流之具體情況，視其一般上是否有使水流改道、侵蝕護",
                ""
            ],
            [
                "岸而影響附近住家安全之虞，以決定其危險之有無，非必已使堤岸潰缺，人、",
                ""
            ],
            [
                "畜、房屋淹沒，始得謂其危險已發生（最高法院七十四年台上字第三九五八號",
                ""
            ],
            [
                "判例意旨參照）。查被告等將他人所傾倒下來之廢棄物推向淡水河內予以整平",
                ""
            ],
            [
                "之行為，已足以影響水流，造成河道淤積，易使該處淡水河行水區之可供河水",
                ""
            ],
            [
                "通過之行水區河道縮窄，通水斷面銳減，如遇大雨水量暴增時，由於行水區變",
                ""
            ],
            [
                "窄受阻，水流無法正常宣洩，且經雨水沖刷，導致洪水漫流於地面危及附近居",
                ""
            ],
            [
                "民生命財產之公共危險，顯已達致生公共危險之程度，亦屬明確。",
                ""
            ],
            [
                "（五）綜上所述，本件事證明確，被告丙○○之前開犯行，洵堪認定。",
                ""
            ],
            [
                "二、核被告丙○○所為，係犯廢棄物清理法第四十六條第一項第四款、及修正前水利",
                ""
            ],
            [
                "法第九十二條之一第一項後段之罪。被告行為後，水利法於九十二年二月六日修",
                ""
            ],
            [
                "正公布施行，將舊法第七十八條第一項第一款禁止在行水區內傾倒廢棄物，足以",
                ""
            ],
            [
                "妨礙水流之行為之規定，修正規定為新法第七十八條第五款禁止在河川區域內棄",
                ""
            ],
            [
                "置廢土或其他足以妨礙水流之物。又舊法第九十二條之一規定：「違反第七十八",
                ""
            ],
            [
                "條第一項各款情形之一者，除通知限期回復原狀、清除或廢止違禁設施外，處六",
                ""
            ],
            [
                "千元以上三萬元以下罰鍰；因而損害他人權益者，處三年以下有期徒刑、拘役或",
                ""
            ],
            [
                "科或併科四千元以上兩萬元以下罰金；致生公共危險者，處五年以下有期徒刑，",
                ""
            ],
            [
                "得併科六千元以上三萬元以下罰金」，修正新法刪除第九十二條之一，另規定違",
                ""
            ],
            [
                "反新法第七十八條第五款之規定者，應依新法第九十二條之二第五款規定，處以",
                ""
            ],
            [
                "罰鍰；另於新法第九十四條之一第一項規定：「有第九十二條之二至第九十二條",
                ""
            ],
            [
                "之五、第九十三條之二或第九十三條之三規定情形之一，致生公共危險者，處五",
                ""
            ],
            [
                "年以下有期徒刑，得併科新臺幣五十萬元以上五百萬元以下罰金」，經比較新舊",
                ""
            ],
            [
                "法規定，以舊法規定有利於被告，應適用舊法規定處斷。被告丙○○所犯上開二",
                ""
            ],
            [
                "罪間，係屬一行為觸犯數罪名之想像競合關係，應從一重廢棄物清理法處斷。被",
                ""
            ],
            [
                "告丙○○就上開犯行，與乙○○、丁○○、呂敏川有共同之犯意聯絡，而推由被",
                ""
            ],
            [
                "告丁○○及呂敏川在場實施犯罪構成要件之行為，均屬共同正犯。被告沂富公司",
                ""
            ],
            [
                "之負責人丙○○執行業務犯上開違反廢棄物清理法之罪，被告沂富公司應依廢棄",
                ""
            ],
            [
                "物清理法第四十七條之規定科以第四十六條第一項之罰金刑。公訴人就關於水利",
                ""
            ],
            [
                "法之起訴法條部分，漏未記載為修正前之規定，容有未洽，應予補正。",
                ""
            ],
            [
                "三、原判決對被告丙○○及沂富公司予以論科，固非無見。然查：廢棄物清理法所",
                ""
            ],
            [
                "指之「清除」行為，係指對事業廢棄物之收集、運輸行為。被告丙○○所為，僅",
                ""
            ],
            [
                "係廢棄物之處理行為，而非清除行為，原判決未判明清除與處理行為之區別所在",
                ""
            ],
            [
                "，竟認被告丙○○係從事廢棄物之處理與清除兩種行為，已有不當。本案查扣",
                ""
            ],
            [
                "之挖土機乙部係被告沂富公司所有，並非被告丙○○個人所有，有沂富公司向案",
                ""
            ],
            [
                "外人錦晟企業有限公司購買該挖土機之讓渡證書影本可按，原判決誤認該挖土機",
                ""
            ],
            [
                "為被告丙○○所有，並予以沒收，亦有未洽。被告等仍執陳詞提起上訴，否認犯",
                ""
            ],
            [
                "罪，雖無理由，然原判決既有可議，自屬無法維持，應由本院將原判決關於被告",
                ""
            ],
            [
                "丙○○、沂富公司、及沒收部分撤銷，另為適法之諭知。爰審酌被告丙○○素行",
                ""
            ],
            [
                "良好，並無前科，其因執行業務，一時貪圖小利，受僱他人而為前開犯行，於施",
                ""
            ],
            [
                "工當日即遭查獲，及其犯罪後態度、智識程度、生活狀況等一切情狀，量處如主",
                ""
            ],
            [
                "文第二項所示之刑，以示儆懲。被告沂富公司亦按其負責人即被告丙○○之犯罪",
                ""
            ],
            [
                "情狀處以如主文第三項所示之罰金刑。末查被告丙○○未曾受有期徒刑以上刑之",
                ""
            ],
            [
                "宣告，有本院被告全國前案紀錄表一份可稽，其因一時失慮初罹刑章，情節尚非",
                ""
            ],
            [
                "嚴重，而其曾參與「九二一地震」災後重建工作，有國防部、交通部頒發之獎狀",
                ""
            ],
            [
                "、感謝狀影本可憑，其受此罪刑之宣告，應已足收警惕之效，信無再犯之虞，本",
                ""
            ],
            [
                "院因認其所受本案刑之宣告，以暫不執行為適當，爰併予諭知緩刑五年，以勵自",
                ""
            ],
            [
                "新。",
                ""
            ],
            [
                "四、扣案之挖土機一台並非被告丙○○或其他共犯所有，而係被告沂富公司所有，而",
                ""
            ],
            [
                "沂富公司僅係因其負責人執行業務時犯罪，依法律特別規定應予處罰，本身並無",
                ""
            ],
            [
                "犯罪行為，故該挖土機不予宣告沒收，併此指明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、廢棄物清理法第四十六條第一項第四款、第四十七條、修正前水",
                ""
            ],
            [
                "利法第七十八條第一項第一款、第九十二條之一第一項後段、刑法第十一條前段、第",
                ""
            ],
            [
                "二條第一項但書、第二十八條、第五十五條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官羅榮乾到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十一 　　月　　 三十 　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十三庭",
                ""
            ],
            [
                "審判長法  官  黃  瑞  華",
                ""
            ],
            [
                "法  官  王  淑  滿",
                ""
            ],
            [
                "法  官  宋      祺",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  蔡  慧  娟",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十二 　　月　　 一   　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "修正前水利法第七十八條第一項第一款",
                ""
            ],
            [
                "主管機關為保護水道，應禁止左列事項：",
                ""
            ],
            [
                "一、在行水區內建造、種植、堆置、挖取，或設置遊樂設施、豎立廣告牌、傾倒廢棄",
                ""
            ],
            [
                "物，足以妨礙水流之行為。",
                ""
            ],
            [
                "修正前水利法第九十二條之一第一項後段",
                ""
            ],
            [
                "違反第七十八條第一項各款情形之一者，除通知限期回復原狀、清除或廢止違禁設施",
                ""
            ],
            [
                "外，處六千元以上三萬元以下罰鍰；因而損害他人權益者，處三年以下有期徒刑、拘",
                ""
            ],
            [
                "役或科或併科四千元以上兩萬元以下罰金；致生公共危險者，處五年以下有期徒刑，",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}