{
    "id": "TPHM,96,上訴,3745,20071214,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C96%2C%E4%B8%8A%E8%A8%B4%2C3745%2C20071214%2C1",
    "history": {
        "TPHM,96,上訴,3745,20071214,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　96年度上訴字第3745號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　鐘律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣士林地方",
                ""
            ],
            [
                "法院96年度訴字第206號，中華民國96年7月27日第一審判決，提",
                ""
            ],
            [
                "起上訴，前經辯論終結，茲因尚有應行調查之處，爰命再開辯論",
                ""
            ],
            [
                "，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　12　　月　　14　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第九庭審判長法　官　劉景星",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　法　官　王敏慧",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　法　官　周盈文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　書記官　余姿慧",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,上訴,3745,20080403,2": [
            [
                "臺灣高等法院刑事判決　　　　　　　　96年度上訴字第3745號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　鐘律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣士林地方",
                ""
            ],
            [
                "法院96年度訴字第206號，中華民國96年7月27日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣士林地方法院檢察署95年度偵字第7139號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○犯廢棄物清理法第四十六條第四款之非法清除廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年貳月，減為有期徒刑柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○所有車牌9R─960號營業貨運曳引車，登記靠行於乙",
                ""
            ],
            [
                "○○擔任負責人之吉祥貨運有限公司（下稱吉祥公司），而",
                ""
            ],
            [
                "吉祥公司登記之營業項目，除汽車貨運業外，尚包含廢棄物",
                ""
            ],
            [
                "清除業、廢棄物處理業等；但甲○○並未申請將該上開車輛",
                ""
            ],
            [
                "加入該公司廢棄物清除業、廢棄物處理業之列，其明知從事",
                ""
            ],
            [
                "從事廢棄物清除業務，應依廢棄物清理法第41條第1項規定",
                ""
            ],
            [
                "向直轄市、縣（市）主管機關或中央主管機關委託之機關申",
                ""
            ],
            [
                "請核發公民營廢棄物清除機構許可文件；且其上開車輛因並",
                ""
            ],
            [
                "未申請加入該公司廢棄物清除業之列，又未領有廢棄物清除",
                ""
            ],
            [
                "許可證或核備文件，自不得從事廢棄物之清除業務。其竟於",
                ""
            ],
            [
                "民國（下同）95年5月21日下午5時30分許，以新台幣（下同",
                ""
            ],
            [
                "）1萬元之代價，受綽號「陳董」之成年男子（姓名、年籍",
                ""
            ],
            [
                "不詳）之託，駕駛車牌9R─960號營業貨運曳引車，前往臺",
                ""
            ],
            [
                "北縣蘆洲市○○路重劃區某處，載運內含海綿、塑膠地墊、",
                ""
            ],
            [
                "衣服、廢棄麻布袋、沙土等物之一般事業廢棄物後，於同年",
                ""
            ],
            [
                "月26日上午6時許，欲將該等廢棄物運輸至王韋普等人共有",
                ""
            ],
            [
                "之位於臺北縣淡水鎮草埔尾小中寮段11之4地號土地任意傾",
                ""
            ],
            [
                "倒棄置，而從事廢棄物清除之業務；但於車行至台北縣淡水",
                ""
            ],
            [
                "鎮○○里○○○段產業道路樹林旁，尚未到達上開擬傾倒棄",
                ""
            ],
            [
                "置地點前，即遭內政部警政署環境保護警察隊第一中隊會同",
                ""
            ],
            [
                "臺北縣淡水鎮公所清潔隊稽查人員發現其車上載有一般事業",
                ""
            ],
            [
                "廢棄物而當場查獲，而悉上情。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局淡水分局報請台灣士林地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符合同法第159條之1至第159條之4之規定，但經當事人於",
                ""
            ],
            [
                "審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作",
                ""
            ],
            [
                "成時之情況，認為適當者，亦得為證據。當事人、代理人或",
                ""
            ],
            [
                "辯護人於法院調查證據時，知有第159條第1項不得為證據之",
                ""
            ],
            [
                "情形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意，刑事訴訟法第159條第1項及第159條之5分別定有明文。",
                ""
            ],
            [
                "查本判決下列所引用之各該被告以外之人於審判外之陳述（",
                ""
            ],
            [
                "包含書面陳述），雖屬傳聞證據；惟當事人於原審及本院準",
                ""
            ],
            [
                "備程序及審判期日中均表示無意見而不予爭執，且迄至本院",
                ""
            ],
            [
                "言詞辯論終結前亦未再聲明異議，本院審酌上開證據資料製",
                ""
            ],
            [
                "作時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦認",
                ""
            ],
            [
                "為以之作為證據應屬適當，依刑事訴訟法第159條之5規定，",
                ""
            ],
            [
                "認本判決引用之下列證據資料均有證據能力，合先敘明。",
                ""
            ],
            [
                "二、訊據上訴人即被告甲○○固不否認從事廢棄物清除，應依廢",
                ""
            ],
            [
                "棄物清理法第41條第1項規定向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除機構",
                ""
            ],
            [
                "許可文件；且其對於所駕駛之上開車輛因並未申請加入該公",
                ""
            ],
            [
                "司廢棄物清除業之列，又其並未領有廢棄物清除許可證或核",
                ""
            ],
            [
                "備文件，自不得從事廢棄物之清除業務之事實，均自承不諱",
                ""
            ],
            [
                "；然矢口否認有廢棄物清理法第46條第4款（95年7月1日修",
                ""
            ],
            [
                "正生效前之規定為第46條第1項第4款）之犯行，其與選任辯",
                ""
            ],
            [
                "護人分別辯稱：其載運者為可回收再利用之建築混合物，並",
                ""
            ],
            [
                "非一般事業廢棄物，且上述物品尚未到達台北縣淡水鎮草埔",
                ""
            ],
            [
                "尾小中寮段11之4地號土地時，即為警查獲，並未傾倒污染",
                ""
            ],
            [
                "環境，其所為應未成立犯罪云云。",
                ""
            ],
            [
                "三、然查：",
                ""
            ],
            [
                "（一）為配合94年2月2日修正公布（自95年7月1日生效施行）之",
                ""
            ],
            [
                "刑法已刪除常業犯之規定，95年5月5日修正公布之廢棄物",
                ""
            ],
            [
                "清理法，爰將該法第46條第2項有關常業犯之規定刪除，",
                ""
            ],
            [
                "並自95年7月1日生效施行（該法第77條規定參照）；本件",
                ""
            ],
            [
                "起訴書原記載被告所觸犯之法條為廢棄物清理法第46條第",
                ""
            ],
            [
                "1項第4款，即為修正後之同法第46條第4款罪名；且因修",
                ""
            ],
            [
                "正前後該條款條文之實質內容並無不同，即非屬於刑法第",
                ""
            ],
            [
                "2條所謂法律之變更，合先敘明。",
                ""
            ],
            [
                "（二）按廢棄物清理法第46條第4款雖規定：有下列情形之一者",
                ""
            ],
            [
                "，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元",
                ""
            ],
            [
                "以下罰金：四、未依第41條第1項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物貯存、清除、處理，或未依廢",
                ""
            ],
            [
                "棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "」但按同法第41條第1項前段規定：「『從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者』，應向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務。」茲查依",
                ""
            ],
            [
                "據「一般廢棄物回收清除處理辦法」第2條第11款之規定",
                ""
            ],
            [
                "「清除」：指下列行為：（一）收集、清運：指以人力、",
                ""
            ],
            [
                "清運機具將一般廢棄物自產生源運輸至處理場（廠）之行",
                ""
            ],
            [
                "為。（二）轉運：指以清運機具將一般廢棄物自產生源運",
                ""
            ],
            [
                "輸至轉運設施或自轉運設施運輸至中間處理或最終處置設",
                ""
            ],
            [
                "施之行為。經查本件被告於警、偵詢及原審、本院迭次自",
                ""
            ],
            [
                "承：於95年5月21日下午，以1萬元之代價，受綽號「陳董",
                ""
            ],
            [
                "」之成年男子之託，駕駛車牌9R─960號營業貨運曳引車",
                ""
            ],
            [
                "，前往臺北縣蘆洲市○○路重劃區某處，載運內含海綿、",
                ""
            ],
            [
                "塑膠地墊、衣服等物之一般事業廢棄物後，於同年月26",
                ""
            ],
            [
                "日上午6時許，欲將該等廢棄物運輸至臺北縣淡水鎮草埔",
                ""
            ],
            [
                "尾小中寮段11之4地號土地挖土機所在地點傾倒棄置時，",
                ""
            ],
            [
                "尚未到達，即於台北縣淡水鎮○○里○○○段產業道路樹",
                ""
            ],
            [
                "林旁，為警查獲等情甚詳，並有台北縣淡水鎮公所環境稽",
                ""
            ],
            [
                "查記錄表、告發單（偵查卷第53、54頁）、查獲現場相片",
                ""
            ],
            [
                "（偵查卷第23、24、49至51頁）附卷可稽。被告既已將上",
                ""
            ],
            [
                "開廢棄物自台北縣蘆洲市運輸至台北縣淡水鎮，自屬廢棄",
                ""
            ],
            [
                "物之「清除」行為無誤。",
                ""
            ],
            [
                "（三）揆諸被告前曾因未領有廢棄物清除許可文件，受託載運清",
                ""
            ],
            [
                "除營建剩餘等物品，於95年3月15日為警查獲，並依涉犯",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第1項第4款罪嫌移送偵辦；嗣",
                ""
            ],
            [
                "雖因檢察官認定該案清除者屬營建剩餘土石方，非廢棄物",
                ""
            ],
            [
                "清理法所規定之廢棄物，而以台灣板橋地方法院檢察署95",
                ""
            ],
            [
                "年度偵字第6523號處分書處分不起訴，有該處分書資料在",
                ""
            ],
            [
                "卷可按（偵查卷第70頁以下）。被告因前案教訓，自當明",
                ""
            ],
            [
                "知其未依法領有廢棄物清除許可文件，不得「清除」廢棄",
                ""
            ],
            [
                "物，遑論其於本院準備程序及審理時，均不諱言從事廢棄",
                ""
            ],
            [
                "物清除，應依廢棄物清理法第41條第1項規定向直轄市、",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清除機構許可文件；且其對於所駕駛之上開車",
                ""
            ],
            [
                "輛因並未申請加入該公司廢棄物清除業之列，又其並未領",
                ""
            ],
            [
                "有廢棄物清除許可證或核備文件，自不得從事廢棄物之清",
                ""
            ],
            [
                "除業務之事實，有如前述。",
                ""
            ],
            [
                "（四）被告雖辯稱其所載運清除者為可回收再利用之建築混合物",
                ""
            ],
            [
                "，並非一般事業廢棄物云云。然查：",
                ""
            ],
            [
                "1、按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢",
                ""
            ],
            [
                "棄物，而事業廢棄物又分為有害事業廢棄物及一般事業廢",
                ""
            ],
            [
                "棄物，廢棄物清理法第2條定有明文。為達有效清除、處",
                ""
            ],
            [
                "理廢棄物，以改善環境衛生，維護國民健康之立法目的，",
                ""
            ],
            [
                "廢棄物清理法第41條第1項前段乃規定，從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應向直轄市、縣（市）主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可文件後，始得受託清除、處理廢棄物業務。同法第36條",
                ""
            ],
            [
                "復規定：「事業廢棄物之貯存、清除或處理方法及設施，",
                ""
            ],
            [
                "應符合中央主管機關之規定。前項事業廢棄物之貯存、清",
                ""
            ],
            [
                "除、處理方法及設施標準，由中央主管機關定之」。是以",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應取得許可文件；貯存、",
                ""
            ],
            [
                "清除、處理之方法及設施，應符合中央主管機關規定之標",
                ""
            ],
            [
                "準。至可資再利用之一般廢棄物者，依廢棄物清理法第39",
                ""
            ],
            [
                "條第1項規定，僅係排除同法第28條及第41條之限制，但",
                ""
            ],
            [
                "仍應依中央目的事業主管機關之規定辦理。且可資再利用",
                ""
            ],
            [
                "之一般事業廢棄物，雖屬可再利用之資源；然如未依中央",
                ""
            ],
            [
                "目的事業主管機關之規定實施再利用，致有於再利用之過",
                ""
            ],
            [
                "程中，產生危害環境之風險者，除斲喪鼓勵資源再利用之",
                ""
            ],
            [
                "原意外，與一般事業廢棄物並無二致。故參酌廢棄物清理",
                ""
            ],
            [
                "法之立法意旨，應認：廢棄物清理法第39條之規定，係以",
                ""
            ],
            [
                "「從事事業廢棄物之再利用」為前提，並依中央目的事業",
                ""
            ],
            [
                "主管機關規定辦理者，始不受同法第28條、第41條之限制",
                ""
            ],
            [
                "；否則仍受一般事業廢棄物清除、處理等規定之規範，有",
                ""
            ],
            [
                "同法第46條第1項第4款行政刑罰適用。",
                ""
            ],
            [
                "2、本件被告受綽號「陳董」之男子之託，駕駛9R─960號車",
                ""
            ],
            [
                "輛自台北縣蘆洲市○○路重劃區某處載運至查獲地點之廢",
                ""
            ],
            [
                "棄物內含海綿、塑膠地墊、衣服等物等情，為被告所自承",
                ""
            ],
            [
                "在卷，並據證人即台北縣淡水鎮公所清潔隊稽查人員林士",
                ""
            ],
            [
                "傑於偵查中證述：查獲時，被告所載運物品屬一般事業廢",
                ""
            ],
            [
                "棄物，車上之廢棄物有沙土、海綿、廢棄麻布袋、破衣服",
                ""
            ],
            [
                "、軟質塑膠地墊及水管等情甚詳（偵查卷第48頁），並有",
                ""
            ],
            [
                "該車輛載運物品內容之查獲現場相片在卷可稽（偵查卷第",
                ""
            ],
            [
                "24頁）。觀諸上開現場照片清楚可見被告所駕駛之該車輛",
                ""
            ],
            [
                "上堆置有沙土、海綿、廢棄麻布袋、破衣服、軟質塑膠地",
                ""
            ],
            [
                "墊及水管等一般事業廢棄物屬實，被告於經查獲後即逕遭",
                ""
            ],
            [
                "證人林士傑以違規代清垃圾為由開單告發，有台北縣淡水",
                ""
            ],
            [
                "鎮公所執行違反廢棄物清理案件告發單在卷可稽（偵查卷",
                ""
            ],
            [
                "第54頁）。是本案被告載運者，並非如前所辯之「營建剩",
                ""
            ],
            [
                "餘土石方處理方案」、「營建事業廢棄物再利用種類及管",
                ""
            ],
            [
                "理方式」所規範可供再利用之營建剩餘土石方，從而自無",
                ""
            ],
            [
                "適用「營建剩餘土石方處理方案」之餘地。揆諸上開說明",
                ""
            ],
            [
                "被告所載運清除者因屬一般事業廢棄物，應依廢棄物清理",
                ""
            ],
            [
                "法規定，依法須領得廢棄物清除許可文件，始得為清除行",
                ""
            ],
            [
                "為至明。",
                ""
            ],
            [
                "3、依據公訴事實所載，被告駕駛營業貨運曳引車，自台北縣",
                ""
            ],
            [
                "蘆洲市○○路重劃區某處，載運內含海綿、塑膠地墊、衣",
                ""
            ],
            [
                "服、廢棄麻布袋、沙土等物之一般事業廢棄物，擬前往王",
                ""
            ],
            [
                "韋普等人共有之位於臺北縣淡水鎮草埔尾小中寮段11之4",
                ""
            ],
            [
                "地號土地任意傾倒棄置，被告上開所為核屬於上開「清除",
                ""
            ],
            [
                "」之行為無誤。至其載運至目的處所前，縱尚未傾倒即被",
                ""
            ],
            [
                "查獲，仍無解於其運輸之「清除」行為之成立。是被告所",
                ""
            ],
            [
                "辯：其尚未到達棄置地點即為警查獲，並未污染環境云云",
                ""
            ],
            [
                "，不足解免其未領有廢棄物清除許可文件而為廢棄物清除",
                ""
            ],
            [
                "之罪責，應無疑義。",
                ""
            ],
            [
                "四、復按刑法上所謂業務，係指個人基於其社會地位繼續反覆所",
                ""
            ],
            [
                "執行之事務，包括主要業務及其附隨之準備工作與輔助事務",
                ""
            ],
            [
                "在內；刑事法若干犯罪行為態樣，本質上原具有反覆、延續",
                ""
            ],
            [
                "實行之特徵，立法時既予特別歸類，定為犯罪構成要件之行",
                ""
            ],
            [
                "為要素，則行為人基於概括之犯意，在密切接近之一定時、",
                ""
            ],
            [
                "地持續實行之複次行為，倘依社會通念，於客觀上認為符合",
                ""
            ],
            [
                "一個反覆、延續性之行為觀念者，於刑法評價上，即應僅成",
                ""
            ],
            [
                "立一罪。學理上所稱「集合犯」之職業性、營業性或收集性",
                ""
            ],
            [
                "等具有重複特質之犯罪均屬之，例如經營、從事業務、收集",
                ""
            ],
            [
                "、販賣、製造、散布等行為概念者是。廢棄物清理法第46條",
                ""
            ],
            [
                "第第4款之犯罪，係以未依同法第41條第1項規定領得廢棄物",
                ""
            ],
            [
                "清除、處理許可文件之人，作為犯罪主體，再依該第41 條",
                ""
            ],
            [
                "第1項前段以觀，乃謂從事廢棄物清除、處理業務者，應申",
                ""
            ],
            [
                "請核發許可文件。是本罪之成立，本質上即具有反覆性，即",
                ""
            ],
            [
                "屬於上開所稱「集合犯」之類型無疑。綜上，廢棄物清理法",
                ""
            ],
            [
                "第41條第1項前段「從事廢棄物清除、處理業務者，應向直",
                ""
            ],
            [
                "轄市、縣（市）主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清理處理機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務」之規定，係對從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者為廢棄物清除、處理業務之規範。即此得知廢棄物清理法",
                ""
            ],
            [
                "第46條第4款之罪，係以未依第41條第1項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物貯存、清除、處理「業務」",
                ""
            ],
            [
                "，為其成立要件，故如未以受託清除、處理廢棄物為業務，",
                ""
            ],
            [
                "縱違反上開第12條之規定，亦僅應依第50條規定處以罰鍰，",
                ""
            ],
            [
                "不得命負第46條第1項第4款（即修正後之第46條第4款）之",
                ""
            ],
            [
                "刑責。（最高法院94年度台上字第1626號、第2545號、95年",
                ""
            ],
            [
                "度台上字第1079號判決參照）。基上說明，苟非以「從事廢",
                ""
            ],
            [
                "棄物清除、處理業務者」，即便偶一從事清除、處理廢棄物",
                ""
            ],
            [
                "工作，縱未事先向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "，並不當上開條文之犯罪構成要件；然反之，若由客觀事實",
                ""
            ],
            [
                "上或行為人之主觀意思上，足認其有從事廢棄物清除之「業",
                ""
            ],
            [
                "務」者，於法即應於事前向直轄市、縣（市）主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關申請核發公民營廢棄物清理處理機構",
                ""
            ],
            [
                "許可文件後，始得受託從事清除廢棄物之業務，至為顯然。",
                ""
            ],
            [
                "經查被告所有之上開營業貨運曳引車靠行登記於乙○○擔任",
                ""
            ],
            [
                "負責人之吉祥公司，而吉祥公司登記之營業項目，除汽車貨",
                ""
            ],
            [
                "運業外，尚包含廢棄物清除業、廢棄物處理業等；但並未申",
                ""
            ],
            [
                "請將該上開車輛加入該公司廢棄物清除業、廢棄物處理業之",
                ""
            ],
            [
                "列等情，為被告自認屬實，並經證人乙○○於本院證述在卷",
                ""
            ],
            [
                "（本院卷第34頁反面、第35頁反面），並有車輛車籍作業系",
                ""
            ],
            [
                "統資料、該公司營業登記資料足憑（偵查卷第22頁、本院卷",
                ""
            ],
            [
                "第25頁）。再查被告以其所有之上開營業貨運曳引車，以1",
                ""
            ],
            [
                "萬元之代價，受綽號「陳董」之成年男子（姓名、年籍不詳",
                ""
            ],
            [
                "）之託，前往臺北縣蘆洲市○○路重劃區某處，載運內含海",
                ""
            ],
            [
                "綿、塑膠地墊、衣服、廢棄麻布袋、沙土等物之一般事業廢",
                ""
            ],
            [
                "棄物，擬前往臺北縣淡水鎮草埔尾小中寮段11之4地號土地",
                ""
            ],
            [
                "任意傾倒，以據被告坦承在卷，並經該土地共有人王韋普於",
                ""
            ],
            [
                "警訊及偵查中指述在卷（偵查卷第10頁至第11頁、第37 頁",
                ""
            ],
            [
                "至第38頁），並有該土地之登記簿謄本可參（偵查卷第59",
                ""
            ],
            [
                "頁至第62頁）。另佐以被告前曾於95年3月15日涉嫌受僱駕",
                ""
            ],
            [
                "駛車號HN-675號營業貨運曳引車載運廢棄物，前去臺北縣五",
                ""
            ],
            [
                "股鄉○○地○段石土地公小段54之2地號土地回填堆置，嗣",
                ""
            ],
            [
                "於同日19時55分許，為警在前址查獲，經遭以違反廢棄物清",
                ""
            ],
            [
                "理法第46條第4款罪嫌移送偵辦；嗣因檢察官認定該案清除",
                ""
            ],
            [
                "者屬營建剩餘土石方，非廢棄物清理法所規定之廢棄物，而",
                ""
            ],
            [
                "以台灣板橋地方法院檢察署95年度偵字第6523號處分書處分",
                ""
            ],
            [
                "不起訴，有該處分書資料在卷可按（偵查卷第70頁以下）。",
                ""
            ],
            [
                "又查被告另於95年7月17日晚間7時許，駕駛車牌號碼9R-960",
                ""
            ],
            [
                "號曳引車（後掛48-GA號拖車），前往台北縣蘆洲重劃區某",
                ""
            ],
            [
                "地載運水泥石塊等營建廢棄物後，再於翌（18）日上午6時",
                ""
            ],
            [
                "許，前往黃家訓所有之桃園縣楊梅鎮上湖里1鄰上四湖9號台",
                ""
            ],
            [
                "青公司廠房土地上欲傾倒前開廢棄物時，因右後輪陷於坑洞",
                ""
            ],
            [
                "中無法傾倒或駛離，始於同日中午12時20分許，經警查獲，",
                ""
            ],
            [
                "此有卷附本院96年度上訴字第1226號判決可稽（本院卷第46",
                ""
            ],
            [
                "頁至第50頁，該案未及審酌被告確有違法從事清除廢棄物「",
                ""
            ],
            [
                "業務」之情事，因而為被告無罪之諭知）。凡此，足認被告",
                ""
            ],
            [
                "確有違法從事廢棄物清除「業務」之情形，彰彰甚明。",
                ""
            ],
            [
                "五、核被告所為，係犯廢棄物清理法第46條第4款未領有廢棄物",
                ""
            ],
            [
                "清除許可文件，從事廢棄物之清除罪（廢棄物清理法於95年",
                ""
            ],
            [
                "7 月1號修正刪除第46條第2項常業犯之規定，故原起訴書所",
                ""
            ],
            [
                "載廢棄物清理法第46條第1項第4款之條文即為修正後之同法",
                ""
            ],
            [
                "第46條第4款罪名，其實質內容相同，並非法律變更）。",
                ""
            ],
            [
                "六、原審對於被告予以論罪科刑，本非無見。但查廢棄物清理法",
                ""
            ],
            [
                "第41條第1項前段「從事廢棄物清除、處理業務者，應向直",
                ""
            ],
            [
                "轄市、縣（市）主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清理處理機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務」之規定，係對從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者為廢棄物清除、處理業務之規範。換言之，廢棄物清理法",
                ""
            ],
            [
                "第46條第4款前段之罪，係以未依第41條第1項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物貯存、清除、處理「業",
                ""
            ],
            [
                "務」，為其成立要件，故如未以受託清除、處理廢棄物為業",
                ""
            ],
            [
                "務，縱違反上開第12條之規定，亦僅應依第50條規定處以罰",
                ""
            ],
            [
                "鍰，不得命負第46條第1項第4款（即修正後之第46條第4款",
                ""
            ],
            [
                "）之刑責。（最高法院94年度台上字第1626號、第2545號、",
                ""
            ],
            [
                "95年度台上字第1079號判決參照），詳如前述。原審既認定",
                ""
            ],
            [
                "被告犯廢棄物清理法第46條第4款之刑責，為未於事實欄中",
                ""
            ],
            [
                "記載被告有從事廢棄物清除之「業務」，並於理由欄中敘明",
                ""
            ],
            [
                "所憑以認定之依據，於法即有違誤。綜上，被告上訴意旨雖",
                ""
            ],
            [
                "無理由，但原審判決既有上開可議之處，仍屬無可維持，應",
                ""
            ],
            [
                "予撤銷改判。爰審酌被告明知其未領有廢棄物清除許可證或",
                ""
            ],
            [
                "核備文件，不得從事廢棄物之清除，竟為圖得運送費之一己",
                ""
            ],
            [
                "私利，任意從事受託為人清除運輸本案廢棄物之業務，破壞",
                ""
            ],
            [
                "環境、生態之平衡完整，其環保意識顯然薄弱，且犯罪後猶",
                ""
            ],
            [
                "以尚未到場傾倒，並未犯罪等詞為辯，顯無悔悟之意，及其",
                ""
            ],
            [
                "犯罪動機、手段、對整體生態環境危害程度等一切情狀，量",
                ""
            ],
            [
                "處有期徒刑一年二月。又被告犯罪在96年4月24日之前，且",
                ""
            ],
            [
                "無不得減刑之情形，依中華民國96年罪犯減刑條例第2條第1",
                ""
            ],
            [
                "項第3款規定減其有期徒刑宣告刑二分之一為有期徒刑七月",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第4款，中華民國96年罪犯減",
                ""
            ],
            [
                "刑條例第2條第1項第3款、第7條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官周志榮到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　4 　　月　　3　　日",
                ""
            ],
            [
                "　　　　　 刑事第九庭審判長法　官　周盈文",
                ""
            ],
            [
                "法　官　許宗和",
                ""
            ],
            [
                "法　官　王敏慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　余姿慧",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　4 　　月　　3　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、",
                ""
            ],
            [
                "處理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、",
                ""
            ],
            [
                "處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之",
                ""
            ],
            [
                "人員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第41條：",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務。但",
                ""
            ],
            [
                "有下列情形之一者，不在此限：",
                ""
            ],
            [
                "一、執行機關依第五條第二項、第六項、第十二條第一項辦理",
                ""
            ],
            [
                "一般廢棄物之回收、清除、處理、再利用。",
                ""
            ],
            [
                "二、依第八條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三、依第十四條第二項規定依報經中央主管機關核准之方式清",
                ""
            ],
            [
                "除、處理一般廢棄物。",
                ""
            ],
            [
                "四、依第十八條第一項規定回收、貯存、清除、處理一般廢棄",
                ""
            ],
            [
                "物。",
                ""
            ],
            [
                "五、第二十八條第一項第二款、第三款第二目至第五目、第四",
                ""
            ],
            [
                "款之清除機具、處理設施或設備。",
                ""
            ],
            [
                "六、目的事業主管機關依第三十三條、第三十四條規定自行或",
                ""
            ],
            [
                "輔導設置之處理設施。",
                ""
            ],
            [
                "七、中央主管機關會同中央目的事業主管機關依第三十五條第",
                ""
            ],
            [
                "一項設置之設施。",
                ""
            ],
            [
                "前項公民營廢棄物清除處理機構許可文件之核發，應副知中央",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,上訴,3745,20080526,3": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　96年度上訴字第3745號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　鐘律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服本院中華民國",
                ""
            ],
            [
                "97 年4月3日第二審判決（96年度上訴字第3745號），提起上訴",
                ""
            ],
            [
                "，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按上訴期間為10日，自送達判決後起算，但判決宣示後送達",
                ""
            ],
            [
                "前之上訴，亦有效力。又按原審法院認為上訴不合法律上之",
                ""
            ],
            [
                "程式或法律上不應准許或其上訴權已經喪失者，應以裁定駁",
                ""
            ],
            [
                "回之，刑事訴訟法第349條、第384條分別定有明文。",
                ""
            ],
            [
                "二、茲查上訴人即被告住台北市○○區○○街223巷6樓之4，此",
                ""
            ],
            [
                "有年籍資料在卷足憑（本院卷第8頁、第22頁、第34頁、第",
                ""
            ],
            [
                "62頁及第三審上訴理由狀當事人欄所載）。次查本院97年4",
                ""
            ],
            [
                "月3日第二審判決（96年度上訴字第3745號），乃於97年4月",
                ""
            ],
            [
                "10日由郵務機構所屬人員，向其上開住所送達，因未獲會晤",
                ""
            ],
            [
                "其本人，乃將該判決付與有辨別事理能力之其同居人即母親",
                ""
            ],
            [
                "陳淑真收受，以為補充送達，有本院送達證書可查（本院卷",
                ""
            ],
            [
                "第77頁）。茲上訴人即被告住台北市○○區○○街223巷6樓",
                ""
            ],
            [
                "之4，與本院所在地位於同一市區內，並無應扣除在途期間",
                ""
            ],
            [
                "之問題，其上訴期間之末日為97年4月20日（適為星期日，",
                ""
            ],
            [
                "應以次日即97年4月21日代之），而其竟遲至同年4月22日始",
                ""
            ],
            [
                "向本院提起上訴，有卷附本院收受上訴狀之收發日期戳記可",
                ""
            ],
            [
                "稽，其逾越法定10日之上訴不變期間，上訴逾期甚明（最高",
                ""
            ],
            [
                "法院95年5月22日台刑高字第09700000019號函參照）。按之",
                ""
            ],
            [
                "上開規定，顯屬違背法律上之程式，應由本院依法駁回其上",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第384條前段，裁定如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　5　　月　　26　　日",
                ""
            ],
            [
                "　　　　　 刑事第九庭審判長法　官　陳貽男",
                ""
            ],
            [
                "法　官　許宗和",
                ""
            ],
            [
                "法　官　周盈文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官　余姿慧",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}