{
    "id": "TPHM,105,聲再,269,20160706,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C105%2C%E8%81%B2%E5%86%8D%2C269%2C20160706%2C1",
    "history": {
        "TPHM,105,聲再,269,20160706,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　105年度聲再字第269號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　羅坤瑋",
                ""
            ],
            [
                "上列聲請人因違反廢棄物清理法案件，對於本院103年度上更（",
                ""
            ],
            [
                "一）字第86號，中華民國104年2月11日第二審確定判決（原審案",
                ""
            ],
            [
                "號：臺灣新北地方法院100年度訴字第1949號，起訴案號：臺灣",
                ""
            ],
            [
                "新北地方法院檢察署100年度偵字第4117號、第5177號、第7683",
                ""
            ],
            [
                "號、第14543號），聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審及停止執行之聲請均駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件聲請意旨略以：依再審聲請人即受判決人羅坤瑋（下稱",
                ""
            ],
            [
                "再審聲請人）所提出最高法院檢察署檢察總長105年度非上",
                ""
            ],
            [
                "字第66號非常上訴書、行政院環保署民國100年4月25日環署",
                ""
            ],
            [
                "廢字第0000000000號、100年5月20日環署廢字第0000000000",
                ""
            ],
            [
                "號及105年4月1日環署廢字第0000000000號函之新事實證據",
                ""
            ],
            [
                "，足以懷疑原確定判決所認犯罪事實並不實在，可能影響判",
                ""
            ],
            [
                "決之結果。而本件載運而來之系爭標的地物，係屬「剩餘土",
                ""
            ],
            [
                "石方」，自無所謂須經分類之問題，更無廢棄物清理法適用",
                ""
            ],
            [
                "之餘地。原確定判決未就本案現場營建廢棄物之內容或種類",
                ""
            ],
            [
                "予以詳查，顯有依法應於審判期日調查之證據，未予調查之",
                ""
            ],
            [
                "違背法令。為此爰依刑事訴訟法第420條第1項第6款、第3項",
                ""
            ],
            [
                "規定，聲請再審，並求予停止刑罰之執行云云。",
                ""
            ],
            [
                "二、按刑事訴訟法第420條條文業於104年2月4日以總統華總一義",
                ""
            ],
            [
                "字第00000000000號令修正公布，並於同年月6日施行，該條",
                ""
            ],
            [
                "文第1項第6款原規定「因發現確實之新證據，足認受有罪判",
                ""
            ],
            [
                "決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決",
                ""
            ],
            [
                "者。」經修正為「因發現新事實或新證據，單獨或與先前之",
                ""
            ],
            [
                "證據綜合判斷，足認受有罪判決之人應受無罪、免訴、免刑",
                ""
            ],
            [
                "或輕於原判決所認罪名之判決者。」且所謂「新事實或新證",
                ""
            ],
            [
                "據」，增訂刑事訴訟法第420條第3項規定，係指「判決確定",
                ""
            ],
            [
                "前已存在或成立而未及調查斟酌，及判決確定後始存在或成",
                ""
            ],
            [
                "立之事實、證據」。其修正說明略以：再審制度之目的在發",
                ""
            ],
            [
                "現真實並追求具體公平正義之實現，為求真實之發見，避免",
                ""
            ],
            [
                "冤抑，對於確定判決以有再審事由而重新開始審理，攸關被",
                ""
            ],
            [
                "告權益影響甚鉅，故除現行規定所列舉之新證據外，若有確",
                ""
            ],
            [
                "實之新事實存在，不論單獨或與先前之證據綜合判斷，合理",
                ""
            ],
            [
                "相信足以動搖原確定判決，使受有罪判決之人應受無罪、免",
                ""
            ],
            [
                "訴、免刑或輕於原判決所認罪名之判決，應即得開啟再審程",
                ""
            ],
            [
                "序。爰參酌德國刑事訴訟法第359條第5款之立法例，修正本",
                ""
            ],
            [
                "條第1項第6款之規定。一鑒於現行實務受最高法院35年特抗",
                ""
            ],
            [
                "字第21號判例、28年抗字第8號判例拘束，創設出「新規性",
                ""
            ],
            [
                "」之要件，將本款規定所稱之新證據解釋為「原事實審法院",
                ""
            ],
            [
                "判決當時已經存在，然法院於判決前未經發現而不及調查斟",
                ""
            ],
            [
                "酌，至其後始發現者」。此所增加限制不僅毫無合理性，亦",
                ""
            ],
            [
                "無必要，更對人民受憲法保障依循再審途徑推翻錯誤定罪判",
                ""
            ],
            [
                "決之基本權利，增加法律所無之限制，而違法律保留原則。",
                ""
            ],
            [
                "二再審制度之目的既在發現真實並追求具體之公平正義，以",
                ""
            ],
            [
                "調和法律之安定與真相之發見，自不得獨厚法安定性而忘卻",
                ""
            ],
            [
                "正義之追求。上開判例創設之新規性要件，使錯誤定罪判決",
                ""
            ],
            [
                "之受害者無從據事實審法院判決當時尚不存在或尚未發現之",
                ""
            ],
            [
                "新證據聲請再審，顯已對受錯誤定罪之人循再審程序獲得救",
                ""
            ],
            [
                "濟之權利，增加法律所無之限制。三爰修正第1項第6款，並",
                ""
            ],
            [
                "新增第3項關於新事實及新證據之定義，指判決確定前已成",
                ""
            ],
            [
                "立而未及調查斟酌，及判決確定後始行成立之事實、證據，",
                ""
            ],
            [
                "例如：原判決所憑之鑑定，其鑑定方法、鑑定儀器、所依據",
                ""
            ],
            [
                "之特別知識或科學理論有錯誤或不可信之情形者，或以判決",
                ""
            ],
            [
                "確定前未存在之鑑定方法或技術，就原有之證據為鑑定，合",
                ""
            ],
            [
                "理相信足使受有罪判決之人應受無罪、免訴、免刑或輕於原",
                ""
            ],
            [
                "判決所認罪名之判決者亦包括在內。是以，因發現判決確定",
                ""
            ],
            [
                "前已存在或成立而未及調查斟酌，或判決確定後始存在或成",
                ""
            ],
            [
                "立之事實、證據，單獨或與先前之證據綜合判斷，足認受有",
                ""
            ],
            [
                "罪判決之人應受無罪、免訴、免刑或輕於原判決所認罪名之",
                ""
            ],
            [
                "判決，即屬刑事訴訟法第420條第1項第6款之再審事由。又",
                ""
            ],
            [
                "按聲請再審，經法院認為無再審理由而裁定駁回後，不得更",
                ""
            ],
            [
                "以同一原因聲請再審，刑事訴訟法第434條第2項亦定有明文",
                ""
            ],
            [
                "。其中所稱「同一原因」，係指同一事實之原因而言。而刑",
                ""
            ],
            [
                "事訴訟法施行法於104 年2 月4 日由總統華總一義字第0000",
                ""
            ],
            [
                "0000000 號令增訂公布第7 條之8 條文，其第1 項規定：「",
                ""
            ],
            [
                "中華民國104 年1 月23日修正通過之刑事訴訟法施行前，以",
                ""
            ],
            [
                "不屬於修正前刑事訴訟法第420 條第1 項第6 款之新事實、",
                ""
            ],
            [
                "新證據，依該規定聲請再審，經聲請人依刑事訴訟法第431",
                ""
            ],
            [
                "條第1 項撤回，或經法院專以非屬事實審法院於判決前因未",
                ""
            ],
            [
                "發現而不及調查斟酌之新證據為由，依刑事訴訟法第434 條",
                ""
            ],
            [
                "第1 項裁定駁回，於施行後復以同一事實、證據聲請再審，",
                ""
            ],
            [
                "而該事實、證據符合修正後規定者，不適用刑事訴訟法第43",
                ""
            ],
            [
                "1 條第2 項、第434 條第2 項規定」，是聲請人雖係以同一",
                ""
            ],
            [
                "原因聲請再審，法院仍須依前揭新修正法規範對聲請人提出",
                ""
            ],
            [
                "之「新事實、新證據」予以重新評價，不得逕依刑事訴訟法",
                ""
            ],
            [
                "第434 條第1 項、第2 項及第433 條規定，認聲請再審程式",
                ""
            ],
            [
                "違背規定而予裁定駁回。次按聲請再審，無停止刑罰執行之",
                ""
            ],
            [
                "效力，刑事訴訟法第430 條前段亦有明文。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "（一）原確定判決認定再審聲請人確有違反廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款處理廢棄物之犯行，乃係依證人黃太平、蔡政忠、",
                ""
            ],
            [
                "蔡良雄、蔡清秀、楊信華、鄒政忠、連健成、寧世強、洪",
                ""
            ],
            [
                "火生、鄭文雄、柯進陽、楊宇勛、楊山崎、邱少萍、楊川",
                ""
            ],
            [
                "賢、郭政忠、陳鎮宇、郭揚親、吳鴻基之證述、照片、請",
                ""
            ],
            [
                "款單、四聯單、收據統計單、維修收據、救車單收據、估",
                ""
            ],
            [
                "價單、送貨單、本院更一審104 年1 月28日勘驗蒐證監視",
                ""
            ],
            [
                "錄影畫面等綜合判斷，且均已於判決理由中詳述其取捨證",
                ""
            ],
            [
                "據及論斷之基礎，並未違反經驗法則或論理法則，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "（二）又按再審係就確定判決事實錯誤而設之救濟方法，與非常",
                ""
            ],
            [
                "上訴旨在糾正法律上之錯誤不同，故如確定判決違背法令",
                ""
            ],
            [
                "，雖可依非常上訴之方法謀求救濟，要不能據為聲請再審",
                ""
            ],
            [
                "之理由（最高法院56年度台抗字第44裁定參照）。再審聲",
                ""
            ],
            [
                "請人雖提出最高法院檢察署檢察總長105年度非上字第66",
                ""
            ],
            [
                "號非常上訴書、行政院環保署100 年4 月25日環署廢字第",
                ""
            ],
            [
                "0000000000號、100 年5 月20日環署廢字第0000000000號",
                ""
            ],
            [
                "函，並指稱：原確定判決未就本案現場營建廢棄物之內容",
                ""
            ],
            [
                "或種類予以詳查，顯有依法應於審判期日調查之證據，未",
                ""
            ],
            [
                "予調查之違背法令云云。然原確定判決於理由欄壹、六、",
                ""
            ],
            [
                "（七）中已敘及「訟爭土地就外來砂石車所傾倒之內容物",
                ""
            ],
            [
                "欠缺分類」（見原確定判決第19頁倒數第10行），足認被",
                ""
            ],
            [
                "告所頃倒者，既未經分類，即非可區分為A 類、B 類、C",
                ""
            ],
            [
                "類或D 類營建廢棄物。是縱單獨就前揭非常上訴書、行政",
                ""
            ],
            [
                "院環保署函文，或與先前之證據綜合判斷，自形式上觀察",
                ""
            ],
            [
                "，仍不足以動搖原確定判決而對再審聲請人為更有利判決",
                ""
            ],
            [
                "，故此部分與上開聲請再審規定之新證據之要件不符。倘",
                ""
            ],
            [
                "原確定判決確有應調查證據而未予調查，而違背法令之情",
                ""
            ],
            [
                "，亦與再審程序就原確定判決認定事實是否錯誤之救濟制",
                ""
            ],
            [
                "度無涉，併予敘明。",
                ""
            ],
            [
                "（三）再審聲請人復提出行政院環保署105年4月1日環署廢字第",
                ""
            ],
            [
                "0000000000號函，並辯稱：伊所頃倒者為單純之剩餘土石",
                ""
            ],
            [
                "方，未含金屬屑、玻璃碎片、塑膠類、廢木材等廢棄物，",
                ""
            ],
            [
                "不應依廢棄物清理法規定辦理云云。而證人楊信華雖於偵",
                ""
            ],
            [
                "查時證稱：伊於100年1月份以後，有去倒5、6車，傾倒的",
                ""
            ],
            [
                "東西是地下室開挖的東西。是南京東路及敦化北路那邊有",
                ""
            ],
            [
                "人在蓋屋，好像是挖馬路地下管線的…東西是土含水，也",
                ""
            ],
            [
                "有一點沙等語；證人連健成則於偵查、原審審理時供稱：",
                ""
            ],
            [
                "伊是從捷運站開挖出來的爛泥巴、剩餘土石方載運出來的",
                ""
            ],
            [
                "等語；又證人吳鴻基於偵查中證稱：伊載的是石頭帶點沙",
                ""
            ],
            [
                "等語；惟證人郭揚親於偵查時證稱：伊開車倒的廢土不完",
                ""
            ],
            [
                "全是地下室開挖出來的東西等語（見原確定判決第15至18",
                ""
            ],
            [
                "頁）。足認原確定判決對於本案現場營建廢棄物之內容或",
                ""
            ],
            [
                "種類已予詳查；益見渠等所頃倒者，確未分類，亦非如再",
                ""
            ],
            [
                "審聲請人僅單純剩餘土石方，是其既未分類，其中難保未",
                ""
            ],
            [
                "含金屬屑、玻璃碎片、塑膠類、廢木材等廢棄物，故縱單",
                ""
            ],
            [
                "獨就此行政院環保署函文，或與先前之證據綜合判斷，自",
                ""
            ],
            [
                "形式上觀察，仍不足以動搖原確定判決而對再審聲請人為",
                ""
            ],
            [
                "更有利判決，此部分自與上開聲請再審規定之新證據之要",
                ""
            ],
            [
                "件不符。",
                ""
            ],
            [
                "（四）綜上，再審聲請人之聲請意旨所陳各節無非係就法院取捨",
                ""
            ],
            [
                "證據之職權行使加以指摘，均非適法之再審理由。再審聲",
                ""
            ],
            [
                "請人執此等聲請本件再審，難認為有理由，應予駁回。且",
                ""
            ],
            [
                "其聲請停止執行，亦失所據，應併予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第434條第1項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    7     月    6     日",
                ""
            ],
            [
                "刑事第二十四庭審判長法  官  蔡聰明",
                ""
            ],
            [
                "法  官  陳憲裕",
                ""
            ],
            [
                "法  官  林銓正",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  于耀文",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,105,台抗,723,20160921": [
            [
                "最高法院刑事裁定　　　　　　　一○五年度台抗字第七二三號",
                ""
            ],
            [
                "抗　告　人　羅坤瑋",
                ""
            ],
            [
                "上列抗告人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國一０五年七月六日駁回聲請再審及停止刑罰執行之裁定（一０",
                ""
            ],
            [
                "五年度聲再字第二六九號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件原裁定略以：抗告人即受判決人羅坤瑋因違反廢棄物清",
                ""
            ],
            [
                "理法案件，對原審103 年度上更字第86號確定判決，聲請",
                ""
            ],
            [
                "再審及停止刑罰之執行。聲請意旨略如原裁定理由一之記載",
                ""
            ],
            [
                "。而查：原確定判決認定抗告人確有違反廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款之犯行，係依卷內證據資料綜合判斷，且均已於",
                ""
            ],
            [
                "判決理由詳述其取捨證據及論斷之基礎，並未違反經驗法則",
                ""
            ],
            [
                "或論理法則。再審係就確定判決事實錯誤而設之救濟方法",
                ""
            ],
            [
                "，與非常上訴旨在糾正法律上之錯誤不同，故如確定判決違",
                ""
            ],
            [
                "背法令，雖可依非常上訴之方法謀求救濟，要不能據為聲請",
                ""
            ],
            [
                "再審之理由。抗告人雖提出最高法院檢察署檢察總長105 年",
                ""
            ],
            [
                "度非上字第66號非常上訴書、行政院環境保護署（下稱環保",
                ""
            ],
            [
                "署）民國100年4月25日環署廢字第0000000000號、100年5月",
                ""
            ],
            [
                "20日環署廢字第0000000000號等函文，並指稱：原確定判決",
                ""
            ],
            [
                "未就系爭現場營建廢棄物之內容或種類予以詳查，顯有依法",
                ""
            ],
            [
                "應於審判期日調查之證據，未予調查之違背法令云云。然原",
                ""
            ],
            [
                "確定判決於理由欄壹、六、已敘及「訟爭土地就外來砂石",
                ""
            ],
            [
                "車所傾倒之內容物欠缺分類」，足認抗告人所傾倒者，未經",
                ""
            ],
            [
                "分類，是縱單獨就前揭非常上訴書、環保署函文，或與先前",
                ""
            ],
            [
                "之證據綜合判斷，自形式上觀察，仍不足以動搖原確定判決",
                ""
            ],
            [
                "而對抗告人為更有利判決，故此部分與104年2月4 日修正公",
                ""
            ],
            [
                "布（下稱修正後）刑事訴訟法第420條第1項第6 款規定之新",
                ""
            ],
            [
                "證據要件不符。倘原確定判決確有應調查證據而未予調查，",
                ""
            ],
            [
                "而違背法令之情，亦與再審程序就原確定判決認定事實是否",
                ""
            ],
            [
                "錯誤之救濟制度無涉。另說明環保署105年4月1 日環署廢字",
                ""
            ],
            [
                "第0000000000號函，縱予以單獨或與先前之證據綜合判斷，",
                ""
            ],
            [
                "亦仍不足以動搖原確定判決之理由等情。因而駁回抗告人再",
                ""
            ],
            [
                "審及停止刑罰執行之聲請。",
                ""
            ],
            [
                "二、抗告意旨略稱：依抗告人提出之上開105 年度非上字第66號",
                ""
            ],
            [
                "非常上訴書及環保署函文，足認本件載運而來之系爭標的物",
                ""
            ],
            [
                "，係屬「剩餘土石方」，無所謂須經分類之問題，更無廢棄",
                ""
            ],
            [
                "物清理法適用之餘地。原確定判決未就系爭現場營建廢棄物",
                ""
            ],
            [
                "之內容或種類予以詳查，顯有依法應於審判期日調查之證據",
                ""
            ],
            [
                "，未予調查之違背法令。又依卷內照片，證人即砂石車司機",
                ""
            ],
            [
                "郭揚親等人及原審同案被告黃進添之證述，系爭砂石車載運",
                ""
            ],
            [
                "之內容物除泥、土、石頭外，無明顯可見之廢棄物，而新北",
                ""
            ],
            [
                "市政府環境護保局（下稱新北市環保局）人員至現場稽查所",
                ""
            ],
            [
                "拍攝土堆、石堆之照片及原審前往現場勘驗確認之結果，亦",
                ""
            ],
            [
                "可見剩餘土石方並無夾雜碎屑、雜物等垃圾，且系爭案件起",
                ""
            ],
            [
                "訴書就犯罪事實亦係記載「載運屬剩餘土石方之泥漿、皂土",
                ""
            ],
            [
                "」，新北市環保局99年5月14日北環稽字第0000000000 號函",
                ""
            ],
            [
                "對抗告人所營砂石場為之行政裁罰事由，復係砂石堆置作業",
                ""
            ],
            [
                "，益見抗告人所傾倒者係單純剩餘土石方，並無碎屑、雜物",
                ""
            ],
            [
                "或垃圾參雜其中。惟原確定判決徒以抗告人未依法取得廢棄",
                ""
            ],
            [
                "物清除處理許可文件，所營砂石場屬非法經營，自毋庸審究",
                ""
            ],
            [
                "棄置者是否為營建剩餘土石方，亦無傳喚砂石車司機及蒐證",
                ""
            ],
            [
                "人員到庭之必要，未予調查釐清現場營建廢棄物之內容及種",
                ""
            ],
            [
                "類，遽為抗告人有罪認定，而原裁定亦未就抗告人所提再審",
                ""
            ],
            [
                "新證據單獨或與先前之證據綜合判斷，是否足以動搖原確定",
                ""
            ],
            [
                "判決所認事實，並為抗告人更有利之認定，均有違法等語。",
                ""
            ],
            [
                "三、惟按刑事訴訟法所稱之「證據」，乃指為證明具體案件待證",
                ""
            ],
            [
                "「事實」，使該「事實」臻於明瞭之原因，亦即訴訟上得為",
                ""
            ],
            [
                "具體案件「事實」認定基礎之資料而言。抗告意旨所指之10",
                ""
            ],
            [
                "5 年度非上字第66號非常上訴書，係最高法院檢察署檢察長",
                ""
            ],
            [
                "認為原確定判決有依法應於審判期日調查之證據未予調查及",
                ""
            ],
            [
                "訴訟程序等違背法令情形，請求本院依非常上訴程序處理之",
                ""
            ],
            [
                "文書，其所載內容乃屬法律意見之陳述，自非修正後刑事訴",
                ""
            ],
            [
                "訟法第420 條第1項第6款所定之「新事實」或「新證據」。",
                ""
            ],
            [
                "又抗告意旨所舉之上揭環保署函文，係就一般廢棄物清除行",
                ""
            ],
            [
                "為是否包含分類作業、營建剩餘土石方、混雜營建剩餘土石",
                ""
            ],
            [
                "方未予分類等項，為抽象之說明，並未提及未依法取得任何",
                ""
            ],
            [
                "廢棄物清除處理許可之案例，與原確定判決以：抗告人未依",
                ""
            ],
            [
                "法取得廢棄物清除處理許可文件，所營砂石場屬非法經營等",
                ""
            ],
            [
                "由，而為系爭廢土不符合內政部令頒之「營建剩餘土石方處",
                ""
            ],
            [
                "理方案」規定，仍為廢棄物清理法所規定廢棄物之論斷，乃",
                ""
            ],
            [
                "屬對廢棄物清理法第46條第3款、第4款所為法律適用之說明",
                ""
            ],
            [
                "，二者要非同一層次之問題；至原確定判決此項法律適用之",
                ""
            ],
            [
                "當否，非屬得依再審程序判定及救濟之範疇。另抗告人所引",
                ""
            ],
            [
                "用之新北市環保局函文，係行政機關基於己身權責對抗告人",
                ""
            ],
            [
                "所經營砂石場之行政裁罰，與抗告人所為是否另涉有犯罪及",
                ""
            ],
            [
                "是否成立犯罪無涉。至於原裁定理由三、關於原確定判決",
                ""
            ],
            [
                "對於系爭現場營建廢棄物之內容或種類已予詳查等論述，與",
                ""
            ],
            [
                "原確定判決上述法律適用之說明無關，應屬贅餘。抗告意旨",
                ""
            ],
            [
                "經核係以不影響原裁定結論之事項，徒憑陳詞，漫事爭執原",
                ""
            ],
            [
                "裁定違法、不當，其抗告為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  一○五  年    九    月  二十一  日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  邵  燕  玲",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  張  智  雄",
                ""
            ],
            [
                "法官  王  復  生",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○五  年    九    月  二十六  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}