{
    "id": "TPHM,91,上訴,1341,20020723,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C91%2C%E4%B8%8A%E8%A8%B4%2C1341%2C20020723%2C1",
    "history": {
        "TPHM,91,上訴,1341,20020723,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十一年度上訴字第一三四一號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　周存欽",
                ""
            ],
            [
                "　　選任辯護人　楊山池",
                ""
            ],
            [
                "　　　　　　　　李建賢",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院九十年度訴字第五○九號",
                ""
            ],
            [
                "，中華民國九十一年三月二十八日第一審判決（起訴案號：臺灣板橋地方法院檢察署",
                ""
            ],
            [
                "九十年度偵字第一七七號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、周存欽前於民國（下同）八十八年十二月十六日，因違反廢棄物清理法為警查獲",
                ""
            ],
            [
                "，即停止廢棄物貯存、清除行為近一年，嗣經台灣苗栗地方法院於九十一年一月",
                ""
            ],
            [
                "十八日以八十九年度訴字第一四九號判決判處有期徒刑一年，緩刑三年確定。惟",
                ""
            ],
            [
                "周存欽仍不知警惕，於上開案件之審理期間，另行起意，自八十九年九月底起，",
                ""
            ],
            [
                "擔任設於臺北縣中和市○○街一一三之三號「慶榮企業社」之負責人，明知「慶",
                ""
            ],
            [
                "榮企業社」並未取得廢棄物清除許可證，不得從事廢棄物之貯存、清除業務，竟",
                ""
            ],
            [
                "自八十九年十月初起，在其承租之位於台北縣土城市○○○段三四七之五、十一",
                ""
            ],
            [
                "、十二、十六等地號土地，以每台車（載重量：３。５噸）新台幣（下同）一千",
                ""
            ],
            [
                "二百元之代價，將廢棄之砂石、磚塊、塑膠、石膏板、床墊及垃圾等物載回，予",
                ""
            ],
            [
                "以露天堆置貯存，部分進行資源回收後，再自行或雇車轉運他處傾倒，而在上址",
                ""
            ],
            [
                "從事一般及建築廢棄物之貯存、清除工作，嗣於八十九年十二月十五日中午十二",
                ""
            ],
            [
                "時四十分許，為行政院環保署督察大隊北區隊稽查組及環保警察第一中隊員警當",
                ""
            ],
            [
                "場查獲。",
                ""
            ],
            [
                "二、案經臺北縣警察局土城分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑法第五十六條所謂「同一之罪名」，係指基於概括之犯意，連續數行為，觸",
                ""
            ],
            [
                "犯構成犯罪要件相同之罪名者而言（大法官會議釋字第一五二號解釋參照）；另",
                ""
            ],
            [
                "依最高法院七十五年台上字六三五號判例意旨認：連續犯之數行為必須出於一個",
                ""
            ],
            [
                "概括犯意，所謂概括犯意，係指行為者自始即預定一個犯罪計劃，而先後以連續",
                ""
            ],
            [
                "數行為反覆實施之而言。被告上訴意旨辯稱：其行為與八十八年十二月十六日之",
                ""
            ],
            [
                "違法清除廢棄物行為（經台灣苗栗地方法院以八十九年度訴字第一四九號判決）",
                ""
            ],
            [
                "有連續犯關係，前後兩次行為，均違反廢棄物清理法第四十一條第一項第四款規",
                ""
            ],
            [
                "定，屬同一罪名，因被告一向從事廢棄物之清運工作，亦有意從事廢棄物清理事",
                ""
            ],
            [
                "業，其謂查獲就不敢做了，係不再從事違法之清運，非不從事本行業，其從事該",
                ""
            ],
            [
                "事業之意圖及行為與前行為具有連續犯關係云云。查：被告未領有廢棄物清除許",
                ""
            ],
            [
                "可證，前曾職任營業貨運曳引車之駕駛，於八十八年十二月十六日清晨，自台北",
                ""
            ],
            [
                "縣新莊市某建築工地，裝載建築廢棄物，原擬載往嘉義縣水上鄉，惟中途因車子",
                ""
            ],
            [
                "故障，乃改傾倒於苗栗縣三義鄉之際，為警當場查獲後，案經起訴，並經台灣苗",
                ""
            ],
            [
                "栗地方法院以八十九年度訴字第一四九號判決判處有期徒刑一年，緩刑三年，並",
                ""
            ],
            [
                "於九十年三月間確定，有上開判決書在卷可按；而被告為本件犯行之時間，固係",
                ""
            ],
            [
                "在前案事實審終結之前，惟被告於原審時稱：（問苗栗地院已經判你一年，為何",
                ""
            ],
            [
                "又犯案？）伊不曉得事情的嚴重性，之前被警察抓到伊就不敢做了，... （問為",
                ""
            ],
            [
                "何又從事廢棄物清理？）伊之前被查獲就不敢做了，是因為頂下建材行的生意，",
                ""
            ],
            [
                "才又開始作（參原審卷第二六頁、第二七頁）等語；另據證人王詩顯於警訊時稱",
                ""
            ],
            [
                "：周存欽原本是載運砂石之司機，是因為伊的公司慶榮企業社有意結束營業，周",
                ""
            ],
            [
                "存欽於八十九年八月五日向他們頂下慶榮企業社經營權（參臺灣板橋地方法院檢",
                ""
            ],
            [
                "察署九十年度偵字第一七七號卷第四四頁背面）等語，核與被告所述情節相符，",
                ""
            ],
            [
                "是被告係於八十九年十月受讓慶榮企業社經營權後，始另行起意從事廢棄物貯存",
                ""
            ],
            [
                "、清除業務。綜上，被告前案行為之時間，與本件之犯罪時間相距達一年，且犯",
                ""
            ],
            [
                "罪地前案在嘉義縣水上鄉、苗栗縣三義鄉，本案在台北縣土城市，相距甚遠，犯",
                ""
            ],
            [
                "罪態樣復非相同；再被告於前案八十八年十二月間擔任曳引車司機載運廢棄物為",
                ""
            ],
            [
                "清除行為時，斷無可能預見其嗣後將自他人頂讓、經營慶榮企業社，二行為間顯",
                ""
            ],
            [
                "非出於自始即預定而先後以連續數行為反覆實施之之同一犯罪計劃，核與前揭連",
                ""
            ],
            [
                "續犯之定義不符，自難認定被告本件犯行與被告所為前案之行為，有何連續犯裁",
                ""
            ],
            [
                "判上一罪之關係，核先敘明。",
                ""
            ],
            [
                "二、訊據被告周存欽對於其獨資經營設於臺北縣中和市○○街一一三之三號「慶榮企",
                ""
            ],
            [
                "業社」，並在其承租之前揭土地上露天堆置貯存廢棄之砂石、磚塊、塑膠、石膏",
                ""
            ],
            [
                "板等物，再行或另行雇車轉運他處傾倒，而從事廢棄物之貯存、清除工作等情，",
                ""
            ],
            [
                "並不否認，惟辯稱：伊所作的是資源回收，伊是屬於營建物的資源回收云云。經",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "被告周存欽未領有廢棄物處理許可證自八十九年十月初起，在接手自案外人王詩",
                ""
            ],
            [
                "顯承租位於台北縣土城市○○○段三四七之五、十一、十二、十六等地號土地，",
                ""
            ],
            [
                "以每台車（載重量：３。５噸）一千二百元之代價，將廢棄之砂石、磚塊、塑膠",
                ""
            ],
            [
                "、石膏板等物載回，先予以露天堆置貯存，再行或另行雇車轉運他處傾倒，而在",
                ""
            ],
            [
                "上址從事廢棄物之貯存、清除等情，業據被告周存欽迭於警訊、偵查，及審理中",
                ""
            ],
            [
                "均坦承不諱，且有行政院環境保護署事業水污染、空氣污染、廢棄物、毒化物稽",
                ""
            ],
            [
                "查紀錄一紙、現場採證照片、土地租賃契約書、送貨單等附於偵查卷可稽，被告",
                ""
            ],
            [
                "在前開土地上從事廢棄物之貯存、清除工作之情，堪以認定。",
                ""
            ],
            [
                "本件被告固辯稱：被告所堆置之廢棄物應屬營建廢棄物，為可供再利用資源而非",
                ""
            ],
            [
                "一般廢棄物；廢棄物清理法第三十九條第一項業經修正，就可供再利用事業廢棄",
                ""
            ],
            [
                "物為貯存、清理者，毋庸申請核發許可文件，被告之資源回收行為免申請核發許",
                ""
            ],
            [
                "可證，並未觸犯廢棄物清理法云云。惟查：被告周存欽於前開承租之土地上經",
                ""
            ],
            [
                "營廢棄物堆置場，現場均未建構任何基礎工程或設置環保設備，而被告所營之堆",
                ""
            ],
            [
                "置場內露天堆置之廢棄物，除廢棄之砂石、磚塊、塑膠、石膏板、木板等建築廢",
                ""
            ],
            [
                "棄物外，尚包括廢棄之塑膠製品（參前揭偵卷第十一頁、第十二頁、第六五頁、",
                ""
            ],
            [
                "第六八頁等現場之採證照片）、床墊及家具（參前揭偵卷第六三頁現場之採證照",
                ""
            ],
            [
                "片）、寶特瓶容器及保力龍餐具（參前揭偵卷第六五頁現場之採證照片）、及垃",
                ""
            ],
            [
                "圾（參前揭偵卷第六三頁、六六頁現場之採證照片）等一般事業廢棄物，復參雜",
                ""
            ],
            [
                "有石綿瓦（參前揭偵卷第六八頁、六九頁現場之採證照片），而石綿瓦又屬致癌",
                ""
            ],
            [
                "物質之有害事業廢棄物，為巴塞爾公約國之管制品（參前揭偵卷第七○頁有害事",
                ""
            ],
            [
                "業廢棄物基本資料表）；修正後廢棄物清理法第三十九條第一項固規定「事業",
                ""
            ],
            [
                "廢棄物之再利用，應依中央目的事業主管機關規定辦理，不受第二十八條、第四",
                ""
            ],
            [
                "十一條之限制」，然該規定非當然謂經營可供再利用事業廢棄物堆置場，即不必",
                ""
            ],
            [
                "向相關主管機關申請許可後，逕可任意設置堆置場，而係規定申請許可之主管機",
                ""
            ],
            [
                "關不再限於環保主管機關，惟仍應分別向中央目的事業主管機關申請許可。本件",
                ""
            ],
            [
                "被告所辯其所營之堆置場堆置之廢棄物應屬營建廢棄物，縱就該部分仍應向營建",
                ""
            ],
            [
                "相關主管機關申請許可設置堆置場，待經營建相關主管機關許可後，方可經營營",
                ""
            ],
            [
                "建廢棄物堆置場。綜上，被告所堆置之廢棄物包含營建廢棄物、一般事業廢棄物",
                ""
            ],
            [
                "及有害事業廢棄物，而非單純之營建廢棄物，是被告所辯並未觸犯廢棄物清理法",
                ""
            ],
            [
                "云云，並不可採。",
                ""
            ],
            [
                "被告固辯稱：伊所作的是資源回收，伊是屬於營建物的資源回收云云；惟：被",
                ""
            ],
            [
                "告堆積廢棄物現場面積兩百多坪，每日約一至二車次（載重量：３。５噸小貨車",
                ""
            ],
            [
                "，參前揭偵卷第六頁），甚至查獲當天高達三車次（參本院九十一年五月三十日",
                ""
            ],
            [
                "訊問筆錄），且被告另經營販賣建材之業務，被告所僱請之員工僅有被告弟弟一",
                ""
            ],
            [
                "人（參前揭偵卷第五頁、本院九十一年五月三十日、九十一年六月十日訊問筆錄",
                ""
            ],
            [
                "）；被告所營之廢棄物堆置場，固有部分經分類之物堆置於現場，然大部分廢",
                ""
            ],
            [
                "棄物係就地傾倒堆置，並未經過分類；被告堆置場內之一般事業廢棄物與營建",
                ""
            ],
            [
                "廢棄物，並未分開堆置，甚而以廢棄物掩埋回填坑洞方式堆置一般事業廢棄物及",
                ""
            ],
            [
                "有害事業廢棄物（見偵查卷第六二、六四頁照片），綜上等情，被告所辯，不可",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "被告辯稱以每台車一千二百元收費，再原封不動以二千元至四千五百元委託他人",
                ""
            ],
            [
                "清運，顯然不合常情，益證上訴人確實係就系爭營建廢棄物為資源之回收分類，",
                ""
            ],
            [
                "以資再利用云云。然被告之堆置場內亦收受垃圾等廢棄物，且垃圾之收費係一車",
                ""
            ],
            [
                "次為三千元（參前揭偵卷第十五頁）；又被告每車次收費一千二百元，係以載重",
                ""
            ],
            [
                "量３。５噸之貨車載運廢棄物，待堆置於前開承租之土地後，再另行以二千元至",
                ""
            ],
            [
                "四千五百元委託載重量３５噸之大型營業曳引貨車或自己載往彰化縣大村鄉埤子",
                ""
            ],
            [
                "頭（雙倫工程有限公司）（參前揭偵卷第五頁背面），被告坐享之營業毛利高達",
                ""
            ],
            [
                "七千五百元以上，猶辯該堆置場並無獲利，所辯顯不足信。",
                ""
            ],
            [
                "綜上，被告未領有廢棄物清除處理許可證而從事上開廢棄物貯存、清除之工作，",
                ""
            ],
            [
                "本件事證明確，被告之犯行堪以認定。",
                ""
            ],
            [
                "三、查被告行為後，廢棄物清理法原第二十二條第二項第四款業經修正為第四十六條",
                ""
            ],
            [
                "第一項第四款，於民國九十年十月二十四日修正公布施行，修正後法律就罰金刑",
                ""
            ],
            [
                "部分自新台幣（下同）一百萬元以下提高為三百萬元以下，比較新舊法結果，以",
                ""
            ],
            [
                "修正前之刑度較有利於被告，爰應依刑法第二條第一項但書規定，適用修正前之",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款論處。",
                ""
            ],
            [
                "四、原審適用修正前廢棄物清理法第二十二條第二項第四款（贅引第四項），刑法第",
                ""
            ],
            [
                "十一條前段、第二條第一項但書，審酌被告於前案查獲後，法院審理中，仍不知",
                ""
            ],
            [
                "警惕，另行起意，任意堆置、清除廢棄物之犯罪動機、目的、手段、犯罪時間非",
                ""
            ],
            [
                "長，及犯後態度等一切情狀，量處有期徒刑有期徒刑壹年貳月，經核其認事用法",
                ""
            ],
            [
                "，洵無不當，量刑亦屬妥適，被告上訴仍執陳詞，否認犯罪，指摘原判決不當，",
                ""
            ],
            [
                "並無理由，其上訴應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官費玲玲到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一      年    七    月    二十三    日",
                ""
            ],
            [
                "臺灣高等法院刑事第十三庭",
                ""
            ],
            [
                "審判長法  官  蔡  烱  燉",
                ""
            ],
            [
                "法  官  鄧  振  球",
                ""
            ],
            [
                "法  官  李  春  地",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  柳  秋  月",
                ""
            ],
            [
                "中      華      民      國    九十一    年      八      月      二      日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第二十二條第二項第四款",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "　　清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,91,台上,5886,20021017": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十一年度台上字第五八八六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　許智勝律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民國九十一年七月二十三",
                ""
            ],
            [
                "日第二審判決（九十一年度上訴字第一三四一號，起訴案號：台灣板橋地方法院檢察",
                ""
            ],
            [
                "署九十年度偵字第一七七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處上訴",
                ""
            ],
            [
                "人甲○○違反修正前廢棄物清理法第二十二條第二項第四款罪刑之判決，駁回其在第",
                ""
            ],
            [
                "二審之上訴。已詳認定犯罪事實之依據及憑以認定之理由，並對上訴人否認犯罪之",
                ""
            ],
            [
                "辯詞，如何不足採信，均已依據卷內資料予以指駁及說明，從形式上觀察，原判決並",
                ""
            ],
            [
                "無違背法令情形。原判決依憑上訴人甲○○於警訊、偵審中之自承，行政院環境保護",
                ""
            ],
            [
                "署事業水污染、空氣污染、廢棄物、毒化物稽查紀錄一紙、現場採證照片、土地租賃",
                ""
            ],
            [
                "契約書、送貨單等物，認定上訴人確有本件犯行，其證據之取捨及證明力之判斷於法",
                ""
            ],
            [
                "均無不合。上訴意旨稱伊所從事的係屬於營建廢棄物之資源回收，故應適用修正後廢",
                ""
            ],
            [
                "棄物清理法第三十九條之規定，判決其無罪。又伊此次之行為與民國八十八年十二月",
                ""
            ],
            [
                "十六日之違法清除廢棄物行為︿經台灣苗栗地方法院以八十九年度訴字第一四九號判",
                ""
            ],
            [
                "決確定﹀有連續犯關係，應為免訴判決等語。係就原判決理由一、二已詳為論斷與說",
                ""
            ],
            [
                "明之事項，再為事實之爭執，顯與法定上訴第三審之形式要件不符。至原判決事實既",
                ""
            ],
            [
                "明認其從事廢棄物貯存、清除，主文載為未領有廢棄物處理許可證，顯為誤載，於判",
                ""
            ],
            [
                "決本旨不生影響。其餘上訴意旨未依據卷證資料，具體指摘原判決如何違背法令，置",
                ""
            ],
            [
                "原判決之論於不顧，並對原審採證認事之職權行使，任意指摘，難謂已符合首揭法",
                ""
            ],
            [
                "定上訴要件，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      十      月     十七     日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  洪  文  章",
                ""
            ],
            [
                "法官  花  滿  堂",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}