{
    "id": "TPHM,97,上訴,2219,20080624,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C97%2C%E4%B8%8A%E8%A8%B4%2C2219%2C20080624%2C1",
    "history": {
        "TPHM,97,上訴,2219,20080624,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第2219號",
                ""
            ],
            [
                "上　訴　人　丙○○",
                ""
            ],
            [
                "即　被　告",
                ""
            ],
            [
                "選任辯護人　洪維煌律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院96",
                ""
            ],
            [
                "年度訴字第4341號，中華民國97年4月9日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣板橋地方法院檢察署96年度偵字第17873號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○未依廢棄物清除許可文件內容，清除廢棄物，處有期徒刑",
                ""
            ],
            [
                "壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○係臺北縣中和市○○路250號1樓弘淞企業有限公司實",
                ""
            ],
            [
                "際負責人（登記負責人為其母親周林月微），明知該公司至",
                ""
            ],
            [
                "民國（下同）96年9月30日止所領有廢棄物清除許可證，係",
                ""
            ],
            [
                "許可該公司處理廢棄物代碼D-04廢玻璃、陶瓷、磚、瓦（粉",
                ""
            ],
            [
                "、塊、屑等）及黏土廢棄物、D-05土木及建築廢棄物、D-07",
                ""
            ],
            [
                "廢木材，載運廢棄物之車輛限於該公司已經登記之車號QG-9",
                ""
            ],
            [
                "69、QK-580、Q2-789、Q2-790、F2-732號大貨車，竟未依許",
                ""
            ],
            [
                "可內容，於96年6月8日1時許，以清運一車廢棄土可獲得新",
                ""
            ],
            [
                "臺幣（下同）五千元之代價，僱用（起訴書記載之委託，應",
                ""
            ],
            [
                "予以更正）不知情之真實姓名年籍不詳、綽號阿昌成年男子",
                ""
            ],
            [
                "（下稱阿昌）清運其在臺北縣中和市○○路臨59號工地內屬",
                ""
            ],
            [
                "一般事業廢棄物之營建廢棄土，再由阿昌委由不知情之丁○",
                ""
            ],
            [
                "○（檢察官通緝中）及真實姓名年籍不詳、綽號阿寶之成年",
                ""
            ],
            [
                "男子（下稱阿寶）駕駛車號不詳（未懸掛車牌）之砂石車至",
                ""
            ],
            [
                "上開地點載運廢棄土，再運送至臺北縣土城市○○路61號空",
                ""
            ],
            [
                "地傾倒（一人清運六車，共十二車），而未依廢棄物清除、",
                ""
            ],
            [
                "處理許可文件內容貯存、清除、處理廢棄物，經警循線查獲",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局土城分局報請臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分：按被告以外之人於審判外之言詞或書面陳述",
                ""
            ],
            [
                "，除法律有規定者外，不得作為證據；又被告以外之人於審",
                ""
            ],
            [
                "判外之陳述，雖不符合同法第159條之1至第159條之4之規定",
                ""
            ],
            [
                "，但經當事人於審判程序同意作為證據，法院審酌該言詞陳",
                ""
            ],
            [
                "　　述或書面陳述作成時之情況，認為適當者，亦得為證據。當",
                ""
            ],
            [
                "　  事人、代理人或辯護人於法院調查證據時，知有第159條第1",
                ""
            ],
            [
                "項不得為證據之情形，而未於言詞辯論終結前聲明異議者，",
                ""
            ],
            [
                "視為有前項之同意，刑事訴訟法第159條第1項及第159條之5",
                ""
            ],
            [
                "分別定有明文。查本判決下列所引用之各該被告以外之人於",
                ""
            ],
            [
                "審判外之陳述即臺北縣政府環境保護局96年8月16日北環六",
                ""
            ],
            [
                "字第0960059220號函、偵查卷第13頁警察製作之路線圖，辯",
                ""
            ],
            [
                "護人主張為傳聞證據，但製作前述二公文書之公務員即乙○",
                ""
            ],
            [
                "○、甲○○已經到庭具結陳述製作過程，則該等文書已成為",
                ""
            ],
            [
                "直接陳述證據，至於其他引述之證據（包括書證），被告與",
                ""
            ],
            [
                "辯護人均不爭執，且陳明無意見，依據前述說明，均具備證",
                ""
            ],
            [
                "據能力。",
                ""
            ],
            [
                "二、上訴人即被告丙○○坦承僱用阿昌轉由丁○○、阿寶之人清",
                ""
            ],
            [
                "除處理廢棄土等情，惟否認違反廢棄物清理法犯行，辯稱略",
                ""
            ],
            [
                "以：「泓松公司有廢棄物處理牌照。當初阿昌、阿寶之人說",
                ""
            ],
            [
                "要將廢棄土載去處理場，會開聯單回來，但是後來沒有給聯",
                ""
            ],
            [
                "單」等語。辯護意旨則辯以：「本件所謂廢棄土，係營建剩",
                ""
            ],
            [
                "餘土石方，為有用資源，非屬廢棄物範圍」等語。經查：",
                ""
            ],
            [
                "、被告丙○○陳明係臺北縣中和市○○路250號1樓弘淞企業有",
                ""
            ],
            [
                "限公司實際負責人（卷附被告準備書狀），且弘淞企業有限",
                ""
            ],
            [
                "公司登記負責人周林月微為其母親（卷附戶役政連結作業系",
                ""
            ],
            [
                "統），弘淞企業有限公司所領有廢棄物清除許可證，係許可",
                ""
            ],
            [
                "該公司處理廢棄物代碼D-04廢玻璃、陶瓷、磚、瓦（粉、塊",
                ""
            ],
            [
                "、屑等）及黏土廢棄物、D-05土木及建築廢棄物、D-07廢木",
                ""
            ],
            [
                "材，載運廢棄物之車輛限於該公司已經登記之車號QG-969、",
                ""
            ],
            [
                "QK-580、Q2-789、Q2-790、F2-732號大貨車，有卷附臺北縣",
                ""
            ],
            [
                "政府廢棄物清除許可證北府環四乙清字第234號在卷可查，",
                ""
            ],
            [
                "而弘淞企業有限公司於96年11月27日經臺北縣政府准許變更",
                ""
            ],
            [
                "及展延，增加廢棄物代碼與車輛等，亦有卷附臺北縣政府97",
                ""
            ],
            [
                "年6月2日北環廢字第0970039624號函在卷可稽，是被告丙○",
                ""
            ],
            [
                "○如依據許可證清除准許之廢棄物，應使用前述登記之車輛",
                ""
            ],
            [
                "甚明。",
                ""
            ],
            [
                "、被告丙○○於警詢略稱：「（警方告知你上述各項權利及罪",
                ""
            ],
            [
                "名是否瞭解？是否請律師到場？）我均瞭解。不用請律師到",
                ""
            ],
            [
                "場」、「（今因何事為警方通知你到本所製作筆錄）因為涉",
                ""
            ],
            [
                "嫌廢棄物清理法，所以警方通知我到貴所製作筆錄」、「（",
                ""
            ],
            [
                "你現任何職？）我現任在中和市○○路臨59號廢土轉運工地",
                ""
            ],
            [
                "的負責人」、「（該處是否有申請營利事業登記證？）沒有",
                ""
            ],
            [
                "」、「（警方於土城市○○路61號的空地，發現之廢土是否",
                ""
            ],
            [
                "為你傾倒堆置，何時開始傾倒堆置？何人傾倒堆置？該處之",
                ""
            ],
            [
                "我於96年06月08日01時至05時，由外包廠商從中和市○○路",
                ""
            ],
            [
                "臨59號的轉運工地清運送去堆置的」、「（你所稱之外包商",
                ""
            ],
            [
                "是何公司？是何人於何時與你聯絡？何人駕何車運送？共清",
                ""
            ],
            [
                "運多少廢土？）我不知道是甚麼公司，是一名自稱阿昌的男",
                ""
            ],
            [
                "子，於96年6月7日15時許，主動到中和市○○路臨59號的工",
                ""
            ],
            [
                "地找我談，他說要幫我清運場內的廢土，且於8日的1時許至",
                ""
            ],
            [
                "工地，並由丁○○（52.08.26.Ｚ000000000）及另一名綽號",
                ""
            ],
            [
                "阿寶（年籍不詳）的男子，分別駕駛車號不詳（未懸掛車牌",
                ""
            ],
            [
                "）俗稱十輪的砂石車，將我工地內的廢土清運至土城市○○",
                ""
            ],
            [
                "路61號的空地。二輛二十噸的砂石車分別清運六車，共清運",
                ""
            ],
            [
                "十二車的廢土」、「（該名外包商「阿昌」的男子及司機丁",
                ""
            ],
            [
                "○○及綽號阿寶的男子如何聯絡？）我不知道如何與他們聯",
                ""
            ],
            [
                "絡，但阿昌有留一支電話0000000000給我，經我多次聯絡都",
                ""
            ],
            [
                "沒有開機。另丁○○的住處警方去找過也找不到他。我不知",
                ""
            ],
            [
                "道另二個人的住處，因為是他們主動到我公司找我的」、「",
                ""
            ],
            [
                "（你以何代價請他們幫你清運廢土？）我以每輛車新台幣",
                ""
            ],
            [
                "5000元的代價給他們清運，共花費新台幣60000元。並於當",
                ""
            ],
            [
                "場交付現金給司機」、「（駕駛清運時你及阿昌是否在場？",
                ""
            ],
            [
                "你們在場做何事？）我當時有在現場開挖土機，並用挖土機",
                ""
            ],
            [
                "把廢土裝填至砂石車上讓他們載走。阿昌當時沒有到場」、",
                ""
            ],
            [
                "「（你給他們清運的廢土是否知道他們傾倒在何處？是否知",
                ""
            ],
            [
                "道傾倒處有無申請？）我不知道他們傾倒在何處亦不知道傾",
                ""
            ],
            [
                "倒處有無申請」、「（你以前是否有與請阿昌他們幫你清運",
                ""
            ],
            [
                "過廢土？幾次？費用為何？）我以前跟阿昌配合過三次，連",
                ""
            ],
            [
                "這一次共三次。每次費用與這次相同」、「（你們前二次清",
                ""
            ],
            [
                "運是否有遭查獲？）第二次清運時傾倒地的地主因在廢土內",
                ""
            ],
            [
                "找到工地的資料，所以我們又去把廢土載回來」、「（第二",
                ""
            ],
            [
                "次清運的傾倒地點為何？）我不知道他們傾倒在甚麼地方」",
                ""
            ],
            [
                "、「（你以前是否有請人將廢土清運至合法的處理場？費用",
                ""
            ],
            [
                "為何？）有。每台（20噸）清運費用為新台幣6000至8000元",
                ""
            ],
            [
                "左右」、（「警方調閱丁○○（52.08.26.Ｚ0000000 00）的",
                ""
            ],
            [
                "刑事縮影照片供你指認，該員是否為當日清運廢土的司機？",
                ""
            ],
            [
                "）經我指認該員就是當日清運廢土的司機沒錯」、「（該土",
                ""
            ],
            [
                "城市○○路61號是否有向相關單位申請傾倒堆置廢棄物的執",
                ""
            ],
            [
                "照？）我不知道有沒有申請」、「（中和市○○路臨59號的",
                ""
            ],
            [
                "轉運工地是否有向相關單位申請傾倒堆置廢棄物的執照？）",
                ""
            ],
            [
                "目前沒有，但在向台北縣政府申請中」、「（該中和市○○",
                ""
            ],
            [
                "路臨59號的工地的空地是何人所有？）該處是我自己的地」",
                ""
            ],
            [
                "、「（你稱你不知道他們將廢土清運傾倒何處？傾倒地方是",
                ""
            ],
            [
                "否合法？但他們為何要在深夜時間來清運？為何砂石車不懸",
                ""
            ],
            [
                "掛車牌？為何每車清運價比合法清運還便宜？為何他們曾於",
                ""
            ],
            [
                "第二次與你合作時將廢土傾倒於未經申請合法的地方你還請",
                ""
            ],
            [
                "他們清運？你是否早已經知道他們清運傾倒的地方不合法？",
                ""
            ],
            [
                "）他們說傾倒的地方是合法的，且第一次配合他們有出示合",
                ""
            ],
            [
                "法的廢土去向聯單。我真的不知道他們這一次清運傾倒的地",
                ""
            ],
            [
                "方不合法」、「（你以上所說是否實在？有無意見補充？）",
                ""
            ],
            [
                "實在。我亦是被害人，因為我真的不知道他們會將廢土亂倒",
                ""
            ],
            [
                "，如今害我還要花錢請人來將他們亂倒的廢土清走」（96年",
                ""
            ],
            [
                "度偵字第17873號卷第5至7頁），且被告丙○○於偵查稱：",
                ""
            ],
            [
                "「我們約定一車5000元，。他負責將我工地的廢土清運出去",
                ""
            ],
            [
                "，我並不知道他將廢土傾倒在何處。阿昌找丁○○跟阿寶兩",
                ""
            ],
            [
                "個人幫忙清運，他們一人清六車，一車5000元，我是將現金",
                ""
            ],
            [
                "交給他們二個人」、「（何處找到砂石車？）是在新店那邊",
                ""
            ],
            [
                "找到，是我一個同行告訴我，他好像有在新店看到該砂石車",
                ""
            ],
            [
                "，所以找就帶警員去新店那邊找，後來就有找到砂石車」、",
                ""
            ],
            [
                "「（有無其他意見或陳述？）我確實有委託砂石車去倒廢土",
                ""
            ],
            [
                "，但是我不知道砂石車將廢土倒到何處，我是委託「阿昌」",
                ""
            ],
            [
                "幫我倒廢土的」、「（阿昌屬於何公司？有無公司營利事業",
                ""
            ],
            [
                "登記證或任何證明？我不知道，我沒有看到任何證明，我想",
                ""
            ],
            [
                "說只是土而已，應該沒有關係」、「（阿昌有無給你看棄土",
                ""
            ],
            [
                "證明？）沒有，我想說便宜就好，他的價格比市價便宜1000",
                ""
            ],
            [
                "至2000元」（96年度偵字第17873號卷第29頁、第68頁），",
                ""
            ],
            [
                "有其警詢與偵查筆錄在卷可稽，又製作警察詢問筆錄之警察",
                ""
            ],
            [
                "甲○○亦到庭具結作證，再被告對於警詢、偵查所陳經提示",
                ""
            ],
            [
                "筆錄告以要旨，與辯護人均稱：「沒有意見」，足見該警詢",
                ""
            ],
            [
                "、偵查筆錄具備任意性，又前述筆錄記載與卷附監視錄影翻",
                ""
            ],
            [
                "拍相片相符，足徵具備真實性。是辯護意旨稱：「原審認定",
                ""
            ],
            [
                "被告犯行是依據監視器畫面及被告警詢、偵查自白，被告承",
                ""
            ],
            [
                "認有僱用綽號阿昌清運廢棄土，但不知道廢土是載去哪裡，",
                ""
            ],
            [
                "被告並未承認查獲的廢土是由被告工地載運出來的。被告並",
                ""
            ],
            [
                "未僱工傾倒廢棄物」等語，與被告之自白並不相符，而不可",
                ""
            ],
            [
                "信，且被告係僱用阿昌（被告與辯護意旨均為如此陳述），",
                ""
            ],
            [
                "則阿昌轉由丁○○、阿寶為前述清運廢棄土等情，並非公訴",
                ""
            ],
            [
                "意旨所稱之「委託」，是應將公訴意旨所稱之委託更正為僱",
                ""
            ],
            [
                "用。",
                ""
            ],
            [
                "、證人甲○○警員於偵查雖未具結而稱：「（本件如何查獲？",
                ""
            ],
            [
                "）當天我有去被告位於中和市○○路的公司，因為我們有沿",
                ""
            ],
            [
                "途調錄影帶，發現傾倒廢土的二輛砂石車是從被告的公司出",
                ""
            ],
            [
                "來的，所以我們就到被告公司，我們到公司時並沒有看到該",
                ""
            ],
            [
                "二輛砂石車。後來查到被告時，被告為了證明他的清白，有",
                ""
            ],
            [
                "帶我們派出所呂銘泰警員跟被告去找到砂石車。被告表示廢",
                ""
            ],
            [
                "土是他委託砂石車去倒，但是他不知道砂石車將廢土倒到何",
                ""
            ],
            [
                "處」、「（砂石車之車號？）我不知道」等語（96年度偵字",
                ""
            ],
            [
                "第17873號卷第68頁），然證人甲○○警員於本院97年6月10",
                ""
            ],
            [
                "日審判程序時具結證稱：「（與被告有無親屬關係？）無」",
                ""
            ],
            [
                "、「（你在偵查中之供述是否實在？（提示筆錄並告以要旨",
                ""
            ],
            [
                "）實在」、「（現場圖（指偵查卷第13頁路線圖）是你畫的",
                ""
            ],
            [
                "？（提示））是我畫的。這張圖是我根據調監視器的人提供",
                ""
            ],
            [
                "的資料畫出來的」、「（哪一張照片可以證明砂石是由被告",
                ""
            ],
            [
                "的工廠載出的？（提示偵卷14至18頁監視器畫面））從照片",
                ""
            ],
            [
                "看不出來」、「（各個監視器畫面，砂石車的車輛是否可以",
                ""
            ],
            [
                "證明是同一部車輛？）照片是無法看出是同一部車輛，但監",
                ""
            ],
            [
                "視錄影畫面是連續的，也就是因為這樣才可以找到這個地方",
                ""
            ],
            [
                "」、「（被告所經營中和圓山路的工地，外圍有無監視器？",
                ""
            ],
            [
                "）沒有，他的廢土場是59號，最近的監視器在77巷」、「（",
                ""
            ],
            [
                "路線圖的製作除了參考監視器畫面外，有無參考其他相關資",
                ""
            ],
            [
                "料？）我的資料來源是他們調閱監視器提供的資料，沒有其",
                ""
            ],
            [
                "他資料」等語，又被告與辯護人對於證人甲○○之證詞，均",
                ""
            ],
            [
                "稱：「沒有意見」（本院卷第146至147頁），則證人甲○○",
                ""
            ],
            [
                "於偵查所為陳述與所繪製之路線圖，因於審理程序具結確認",
                ""
            ],
            [
                "，即成為審判程序之陳述，而具備證據能力，又其所為陳述",
                ""
            ],
            [
                "核與卷附監視器翻拍相片所示情形相符，且其為職司調查犯",
                ""
            ],
            [
                "罪之公務員與被告並無嫌隙，被告於原審亦坦承：「我是弘",
                ""
            ],
            [
                "淞公司的實際負責人，之前綽號阿昌與阿寶都說要幫我處理",
                ""
            ],
            [
                "掉，他們將廢棄土載去處理場」、「（你請綽號阿昌與阿寶",
                ""
            ],
            [
                "處理多少次？）好像是載一天而已」、「（你不是自己公司",
                ""
            ],
            [
                "有車，為何會給綽號阿昌、綽號阿寶載？）因為我們公司的",
                ""
            ],
            [
                "車比較小，綽號阿昌他們的車比較大台」（原審卷第18頁）",
                ""
            ],
            [
                "足徵證人甲○○所為陳述可信。至於辯護人於審理程序終結",
                ""
            ],
            [
                "後之97年6月11日另提出之路線圖與照片等並非審理期日經",
                ""
            ],
            [
                "合法調查之證據，且係自行繪製與事後拍攝，與本案並無任",
                ""
            ],
            [
                "何關聯性，原即不得作為證據，縱其辯稱：「被告工地外圍",
                ""
            ],
            [
                "並無監視器，監視器畫面無法顯示砂石車車牌號碼，本案路",
                ""
            ],
            [
                "線圖是警員猜測所繪製出來的」等語，然其所自行提出之中",
                ""
            ],
            [
                "和員山路臨59號之中和工地處之交通位置圖、相片等，均非",
                ""
            ],
            [
                "本案之證據，況相片內之貨車亦無車牌，是否為被告有利證",
                ""
            ],
            [
                "據亦非無疑，是辯護人所為陳述並非可取。",
                ""
            ],
            [
                "、辯護意旨雖爭執所查獲之棄土係營建剩餘土方等詞，但查，",
                ""
            ],
            [
                "　　未依廢棄物清理法第41條第1項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "　許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容貯存、清除、處理廢棄物。應依同法",
                ""
            ],
            [
                "　  第46條第1項第4款處以刑責，其所定廢棄物之範圍，依廢棄",
                ""
            ],
            [
                "物清理法第2條第1項規定，則分為一般廢棄物及事業廢棄物",
                ""
            ],
            [
                "二種（其中一般廢棄物，係由家戶或其他非事業所產生之垃",
                ""
            ],
            [
                "圾、糞尿、動物屍體等足以污染環境衛生之固體或液體廢棄",
                ""
            ],
            [
                "物，另事業廢棄物又分為有害事業廢棄物及一般事業廢棄物",
                ""
            ],
            [
                "，其有害事業廢棄物，係由事業機構所產生具有毒性、危險",
                ""
            ],
            [
                "性，其濃度或數量足以影響人體健康或污染環境之廢棄物，",
                ""
            ],
            [
                "而一般事業廢棄物，則係由事業機構所產生有害事業廢棄物",
                ""
            ],
            [
                "以外之廢棄物）。又營建廢棄土包括建築工程、公共工程及",
                ""
            ],
            [
                "建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊",
                ""
            ],
            [
                "，均為有用資源，非屬廢棄物範圍，其主管機關為內政部營",
                ""
            ],
            [
                "建署。至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類",
                ""
            ],
            [
                "、木屑、竹片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄",
                ""
            ],
            [
                "物，依廢棄物清理法規定，由行政院環保署主管。另依內政",
                ""
            ],
            [
                "部「營建剩餘土石方處理方案」規定，營建剩餘土石方之種",
                ""
            ],
            [
                "類，包括建築工程、公共工程及相關拆除施工所產生之泥、",
                ""
            ],
            [
                "土、砂、石、磚、瓦、混凝土塊等。惟如營建剩餘土石方混",
                ""
            ],
            [
                "雜鋼筋、廢木板等廢棄物時，則為營建混合物，仍屬廢棄物",
                ""
            ],
            [
                "範圍，應依廢棄物清理法相關規定妥善清除處理或再利用（",
                ""
            ],
            [
                "行政院環境保護署94年1月11日環署廢字第0940000287號函",
                ""
            ],
            [
                "參照）。而本件系爭之營建廢棄土，依偵卷第37頁所附照片",
                ""
            ],
            [
                "所示，約略可見混雜有廢塑膠、廢鋼筋等多項雜物。辯護意",
                ""
            ],
            [
                "旨雖辯解：「台北縣環保局鑑定回函是依據二張照片作鑑定",
                ""
            ],
            [
                "　，並未去現場採樣」等語。然證人即至土城現場查看之台北",
                ""
            ],
            [
                "縣政府環境保護局承辦人乙○○到庭具結證實答覆之臺北縣",
                ""
            ],
            [
                "政府環境保護局96年8月16日北環六字第0960059220號函，",
                ""
            ],
            [
                "明確稱：「是還沒有分類的廢棄物，裡面夾雜塑膠及一些生",
                ""
            ],
            [
                "活垃圾」等語，其為承辦該項業務之公務員，與被告無任何",
                ""
            ],
            [
                "關係，所為陳述自然具備證據證明力，且被告與辯護人均陳",
                ""
            ],
            [
                "明：「（對證人乙○○剛才之供述有何意見？）沒有」足見",
                ""
            ],
            [
                "系爭物品即應歸類為營建混合物，仍屬廢棄物範圍，自應依",
                ""
            ],
            [
                "廢棄物清理法相關規定妥善清除處理或再利用，是前述辯護",
                ""
            ],
            [
                "意旨所陳未採樣等情，亦不可取。",
                ""
            ],
            [
                "、被告始終無法提出綽號阿昌、阿寶之真實姓名年籍資料，且",
                ""
            ],
            [
                "自承不知道阿昌等人將廢棄土傾倒於何處，亦未取得棄土證",
                ""
            ],
            [
                "明，然竟任由阿昌等人將廢棄土載運後隨地棄置，謂其不知",
                ""
            ],
            [
                "情云云，實有違常情。況本件經調閱監視器畫面顯示，傾倒",
                ""
            ],
            [
                "廢棄土之車輛均未懸掛車牌，且係深夜清運，顯然意在躲避",
                ""
            ],
            [
                "查緝，是被告為實際負責人之弘淞企業有限公司雖領有廢棄",
                ""
            ],
            [
                "物清除許可文件，惟並未依廢棄物清除文件內容清除廢棄物",
                ""
            ],
            [
                "，堪可認定。",
                ""
            ],
            [
                "、綜上，被告所辯均無足採，本件事證明確，被告犯行堪以認",
                ""
            ],
            [
                "定，應依法論科。至於辯護意旨要求傳訊另一位警察郭書楷",
                ""
            ],
            [
                "，因承辦警察甲○○已經到庭陳述明確，核無必要，併此敘",
                ""
            ],
            [
                "述明。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "、核被告丙○○所為，係犯廢棄物清理法第46條第4款後段未",
                ""
            ],
            [
                "依廢棄物清除許可文件內容清除廢棄物罪 (廢棄物清理法第",
                ""
            ],
            [
                "46條第2項於95年5月30日修正，95年7月1日施行，原第46條",
                ""
            ],
            [
                "第1項第4款，成為第46條第4款)。被告未依主管機關核發之",
                ""
            ],
            [
                "廢棄物清除許可證之內容，從事廢棄物之清除工作，其內涵",
                ""
            ],
            [
                "本即含有多次繼續反覆實施同一社會活動之性質，侵害主管",
                ""
            ],
            [
                "機關對於廢棄物清除之管理及監督，所侵害者僅係單一之國",
                ""
            ],
            [
                "家法益，僅經由一個刑罰條文為一次評價即可，故其僱用阿",
                ""
            ],
            [
                "昌、丁○○、阿寶等人雖共有十二車次未依清除許可證之內",
                ""
            ],
            [
                "容為清除行為，仍應包括成立單純一罪（相同情節判決見96",
                ""
            ],
            [
                "年度台上字第504號判決）。公訴意旨雖未記載弘淞企業有",
                ""
            ],
            [
                "限公司有廢棄物處理許可證與被告為該公司實際負責人，而",
                ""
            ],
            [
                "誤為被告所為係未依規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "清除、處理廢棄物業務，然起訴之基本事實為被告委託阿昌",
                ""
            ],
            [
                "轉委託由丁○○、阿寶等人以車號不詳砂石車載運廢棄物，",
                ""
            ],
            [
                "實質上已經對被告未依主管機關核發之廢棄物清除許可證之",
                ""
            ],
            [
                "內容，從事廢棄物之清除工作起訴，是僅需更正即可，再弘",
                ""
            ],
            [
                "淞企業有限公司之廢棄物處理許可證件係被告提出，被告又",
                ""
            ],
            [
                "自稱係弘淞企業有限公司實際負責人，辯護意旨並陳明僱用",
                ""
            ],
            [
                "阿昌等人清運廢土，僅辯稱不知道廢土運至何處，是被告與",
                ""
            ],
            [
                "辯護意旨均就起訴之廢棄物清理法第46條第1項第4款前段與",
                ""
            ],
            [
                "認定之後段未依廢棄物清除許可文件內容清除廢棄物規定，",
                ""
            ],
            [
                "均作充分之辯解。至於公訴意旨雖稱阿昌、丁○○、阿寶等",
                ""
            ],
            [
                "人與被告有犯意聯絡，但查並無證據證明阿昌、丁○○、阿",
                ""
            ],
            [
                "寶等人知悉被告之弘淞企業有限公司有前述廢棄物處理許可",
                ""
            ],
            [
                "證，而為未依主管機關核發之廢棄物清除許可證之內容，從",
                ""
            ],
            [
                "事廢棄物之清除工作，且卷存證據並無被告自陳與阿昌、丁",
                ""
            ],
            [
                "○○、阿寶等人就此有犯意聯絡之資料，又阿昌、丁○○、",
                ""
            ],
            [
                "阿寶等人均未到庭陳述，依據證據法則，自應認定其等係被",
                ""
            ],
            [
                "告所陳之僱用，以及阿昌、丁○○、阿寶等人就弘淞企業有",
                ""
            ],
            [
                "限公司領有前述廢棄物處理許可證等情係不知，而非共同正",
                ""
            ],
            [
                "犯。另按「刑事訴訟法第300 條所稱得就起訴之犯罪事實，",
                ""
            ],
            [
                "變更檢察官所引應適用之法條，係指法院在事實同一之範圍",
                ""
            ],
            [
                "內，所據以論罪科刑之法條與檢察官所引應適用之法條不同",
                ""
            ],
            [
                "，得不受其拘束，而變更起訴法條之謂。本件檢察官起訴上",
                ""
            ],
            [
                "訴人涉犯廢棄物清理法第46條第1項第4款 (修正前，現為第",
                ""
            ],
            [
                "46條第4款)後段之罪嫌，原判決改依同條款前段之罪判決，",
                ""
            ],
            [
                "然檢察官所引應適用之法條與原判決所據以論罪科刑之法條",
                ""
            ],
            [
                "既無不同，自無予以變更之餘地，無庸援引刑事訴訟法第",
                ""
            ],
            [
                "300條之規定，而為起訴法條之變更。又原審於93年3月3日",
                ""
            ],
            [
                "審理時，審判長對上訴人告知其犯罪之嫌疑及所犯罪名，變",
                ""
            ],
            [
                "更法條為廢棄物清理法第46條第1項第4款 (修正前，現為第",
                ""
            ],
            [
                "46條第4款)，雖未明確記載該條款之前段或後段，但該條款",
                ""
            ],
            [
                "亦已包含前段及後段，又原判決嗣後於理由中亦未明確敘述",
                ""
            ],
            [
                "變更罪名之意旨，而有瑕疵。惟僅係原審審判長告知義務尚",
                ""
            ],
            [
                "欠明確及原判決理由之說明有欠周全之瑕疵而已，對上訴人",
                ""
            ],
            [
                "應負之刑責及於全案情節與判決本旨並無影響，依刑事訴訟",
                ""
            ],
            [
                "法第380條之規定，不得執以指摘資為第三審上訴之合法理",
                ""
            ],
            [
                "由（95年度台上字第2950號判決參照）」，本件起訴書記載",
                ""
            ],
            [
                "被告所犯罪嫌為廢棄物清理法第46條第1項第4款現為第46條",
                ""
            ],
            [
                "第4款之罪嫌，被告提出弘淞企業有限公司所領有之廢棄物",
                ""
            ],
            [
                "清除許可證為辯解，且坦承僱用阿昌等人清運廢棄土，僅辯",
                ""
            ],
            [
                "稱不知運送何處，更陳明「（你不是自己公司有車，為何會",
                ""
            ],
            [
                "給綽號阿昌、綽號阿寶載？）因為我們公司的車比較小，綽",
                ""
            ],
            [
                "號阿昌他們的車比較大台」（原審卷第18頁），足徵被告已",
                ""
            ],
            [
                "經就廢棄物清理法第46條第1項第4款現為第46條第4款之前",
                ""
            ],
            [
                "段與後段罪嫌，均已經充分辯解，且依據前述判決要旨，並",
                ""
            ],
            [
                "無變更起訴法條之問題。",
                ""
            ],
            [
                "、原審予被告論罪科刑，固非無見，惟查：、被告丙○○所",
                ""
            ],
            [
                "為，係犯廢棄物清理法第46條第4款後段未依廢棄物清除許",
                ""
            ],
            [
                "可文件內容清除廢棄物罪，原審判決誤為被告所為係犯廢棄",
                ""
            ],
            [
                "物清理法第46條第4款前段之未領有廢棄物清除處理許可文",
                ""
            ],
            [
                "件，從事廢棄物清除處理罪。、並無證據證明被告與綽號",
                ""
            ],
            [
                "阿昌、阿寶及丁○○等人就上開犯行，有犯意聯絡及行為分",
                ""
            ],
            [
                "擔，原審務認其等應論以共同正犯。、被告於偵查已經陳",
                ""
            ],
            [
                "明「阿昌找丁○○跟阿寶兩個人幫忙清運，他們一人清六車",
                ""
            ],
            [
                "，一車五千元，我是將現金交給他們二個人」等詞，原審未",
                ""
            ],
            [
                "明確認定。以上原審判決尚有未洽，被告上訴意旨猶執陳詞",
                ""
            ],
            [
                "否認犯罪，雖不足取，惟原判決既有可議，應將原判決撤銷",
                ""
            ],
            [
                "改判。",
                ""
            ],
            [
                "、爰審酌被告警詢陳明係國中畢業之智識程度，其為弘淞企業",
                ""
            ],
            [
                "有限公司實際負責人明知該公司領有廢棄物處理許可以及載",
                ""
            ],
            [
                "運廢棄物之車輛限於該公司已經登記之車號QG-969、QK-580",
                ""
            ],
            [
                "、Q2-789、Q2-790、F2-732號大貨車（卷附臺北縣政府廢棄",
                ""
            ],
            [
                "　　物清除許可證北府環四乙清字第234號），竟陳明以便宜（",
                ""
            ],
            [
                "偵卷第68頁）而故意為本件犯行，情節非輕，且隨意傾倒棄",
                ""
            ],
            [
                "置，所為足以破壞環境衛生，危害國民健康，兼衡其犯罪之",
                ""
            ],
            [
                "動機、目的、手段，陳明已經清運，但犯罪後雖於警詢坦承",
                ""
            ],
            [
                "，卻於原審與本院辯解稱：「沒有這個事實」，其犯後態度",
                ""
            ],
            [
                "非佳，且未能珍惜刑事訴訟之各項緩起訴、認罪協商等刑事",
                ""
            ],
            [
                "政策立法意旨，卻於訴訟程序對於公務員所製作之文書均爭",
                ""
            ],
            [
                "執證據價值，而耗費不必要之司法資源，亦未循刑事訴訟法",
                ""
            ],
            [
                "之正當程序，卻於辯論終結後，再提出自行繪製之現場圖與",
                ""
            ],
            [
                "相片，以上均顯示被告於犯罪後並無悔意，斟酌與本件情節",
                ""
            ],
            [
                "類似之既存確定判決，雖有緩刑宣告之前例，然審酌被告之",
                ""
            ],
            [
                "前述情狀認為不宜宣告緩刑，量處有期徒刑壹年貳月。又本",
                ""
            ],
            [
                "罪法定本刑為有期徒刑一年以上五年以下，辯護意旨雖求刑",
                ""
            ],
            [
                "稱請判決有期徒刑六月，得易科罰金等詞，然與法定本刑規",
                ""
            ],
            [
                "定不符，又無任何減刑理由，是其所陳尚非可採，併此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、末查，廢棄物清理法第47條規定「法人之負責人、法人或自",
                ""
            ],
            [
                "然人之代理人、受僱人或其他從業人員，因執行業務犯前二",
                ""
            ],
            [
                "條之罪者，除處罰其行為人外，對該法人或自然人亦科以各",
                ""
            ],
            [
                "該條之罰金」，被告陳明於本件行為時為弘淞企業有限公司",
                ""
            ],
            [
                "　　實際負責人，並有該公司許可證附卷可稽，被告於執行業務",
                ""
            ],
            [
                "　時，僱請非許可證上記載之車輛清運廢棄物，係犯廢棄物清",
                ""
            ],
            [
                "理法第46條第4款之罪，依同法第47條規定除處罰其行為人",
                ""
            ],
            [
                "外，對該法人亦應科以各該條之罰金，然按法人即弘淞企業",
                ""
            ],
            [
                "有限公司部分並未據起訴，此部分應另移由檢察官依法處理",
                ""
            ],
            [
                "，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364",
                ""
            ],
            [
                "條、第299條第1項前段，廢棄物清理法第46條第4款，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官鄭富銘到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　6 　　月　　24　　日",
                ""
            ],
            [
                "　　　　　       刑事第十二庭  審判長法　官　蔡永昌",
                ""
            ],
            [
                "法　官　陳榮和",
                ""
            ],
            [
                "法　官　施俊堯",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  顧哲瑜",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　6 　　月　　25　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,3225,20100527": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第三二二五號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　洪維煌律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十七年六月二十四日第二審判決（九十七年度上訴字第二二",
                ""
            ],
            [
                "一九號，起訴案號：台灣板橋地方法院檢察署九十六年度偵字第",
                ""
            ],
            [
                "一七八七三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為不合法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決依憑上訴人甲○○警詢、偵查之供述，證人",
                ""
            ],
            [
                "警員王坤堂、台北縣政府環境保護局承辦人吳淑櫻於原審之證詞",
                ""
            ],
            [
                "，以及台北縣政府核發之弘淞企業有限公司（下稱弘淞公司）廢",
                ""
            ],
            [
                "棄物清除許可證、警員製作路線圖、監視器畫面翻拍照片等證據",
                ""
            ],
            [
                "資料，認上訴人有其事實欄所載之未依廢棄物清除許可文件內容",
                ""
            ],
            [
                "，清除廢棄物之犯行；對於上訴人否認犯罪，辯稱：弘淞公司有",
                ""
            ],
            [
                "廢棄物處理牌照，當初阿昌、阿寶之人說要將廢棄土載去處理場",
                ""
            ],
            [
                "，會開聯單回來；本件係營建剩餘土石方，非屬廢棄物範圍云云",
                ""
            ],
            [
                "，認不足採，於理由內指駁、說明甚詳。並逐一敘明何以認定上",
                ""
            ],
            [
                "訴人雇用「阿昌」轉由連添勳、阿寶清運廢棄物，與本件營建廢",
                ""
            ],
            [
                "棄土混雜有廢塑膠、廢鋼筋等多項雜物，應依廢棄物清理法相關",
                ""
            ],
            [
                "規定妥善清除處理或再利用；以及原審辯護人所提出照片、路線",
                ""
            ],
            [
                "圖等何以不足為有利判斷之理由。因認上訴人犯行明確，而撤銷",
                ""
            ],
            [
                "第一審之科刑判決，論處上訴人未依廢棄物清除許可文件內容，",
                ""
            ],
            [
                "清除廢棄物罪刑。已詳敘所憑之證據與認定之理由。從形式上觀",
                ""
            ],
            [
                "察，無足以影響判決結果之違法情形存在。上訴意旨略稱：、",
                ""
            ],
            [
                "本件起訴事實為上訴人係未依規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，清除、處理廢棄物業務，而原判決認上訴人構成未依廢棄物",
                ""
            ],
            [
                "清除許可文件內容，清除廢棄物罪責，係就未受請求事項予以判",
                ""
            ],
            [
                "決，且未於審判期日告知所犯罪名，違背刑事訴訟法第九十五條",
                ""
            ],
            [
                "第一款之規定。、上訴人雖於偵查中陳述委託「阿昌」清運廢",
                ""
            ],
            [
                "土，但亦稱不知運往何處，而最近監視器設在七十七巷，監視器",
                ""
            ],
            [
                "畫面並無證據證明涉案車輛係自員山路五十九巷，原判決推論係",
                ""
            ],
            [
                "上訴人雇用「阿昌」傾倒廢土於土城市○○路六十一號處，其事",
                ""
            ],
            [
                "實違背證據法則。、證人王坤堂所製作之路線圖，並未列在檢",
                ""
            ],
            [
                "察官起訴之證據清單內，原判決援引為證據並為不利之判斷，卻",
                ""
            ],
            [
                "未就該圖與現場交通狀況是否符合為調查，有應於審判期日調查",
                ""
            ],
            [
                "之證據未予調查及判決理由不備之違法。、台北縣政府環保局",
                ""
            ],
            [
                "未就土城忠義路之廢土進行翻攪檢視，僅憑偵查卷二張照片為鑑",
                ""
            ],
            [
                "定；關於該廢土之內容物，一為夾雜塑膠及生活垃圾，另一則混",
                ""
            ],
            [
                "雜廢塑膠、廢鋼筋等多項雜物，證人吳淑櫻之證言與原判決之認",
                ""
            ],
            [
                "定不同；吳淑櫻為本件之鑑定人，原審並未就其身分及學經歷為",
                ""
            ],
            [
                "調查，不符鑑定之程序。且上訴人主張所委託清運者為已分類之",
                ""
            ],
            [
                "沙土，現場所散落之細碎物應為砂石車車斗底部未予事先清潔所",
                ""
            ],
            [
                "致。原判決就此未加說明，有判決不備理由之違法云云。按證據",
                ""
            ],
            [
                "之取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷",
                ""
            ],
            [
                "之職權；苟其此項裁量、判斷，並不悖乎通常一般人日常生活經",
                ""
            ],
            [
                "驗之定則或論理法則，又於判決內論敘其何以作此判斷之心證理",
                ""
            ],
            [
                "由者，即不得任意指摘其為違法，而據為提起第三審上訴之合法",
                ""
            ],
            [
                "理由。經查審理事實之法院，其認定被告犯罪事實所憑之證據",
                ""
            ],
            [
                "，並不以直接證據為限，間接證據亦包括在內，凡綜合調查所得",
                ""
            ],
            [
                "之各種直接及間接證據，本於推理之作用得其心證，而為事實之",
                ""
            ],
            [
                "判斷，苟與事實無違，此項判斷即與完全憑空推測迥異，即不容",
                ""
            ],
            [
                "任意指為違法。原判決認定上訴人有未依廢棄物清除許可文件內",
                ""
            ],
            [
                "容，清除廢棄物之犯行，係依憑卷附之各種直接及間接證據，本",
                ""
            ],
            [
                "於推理之作用而為綜合論斷資為論罪基礎，並非僅依上訴人供述",
                ""
            ],
            [
                "或監視器拍攝之畫面為論罪之唯一依據，難謂有何違背證據法則",
                ""
            ],
            [
                "。廢棄物清理法第四十六條第四款前、後段分別就「未依第四",
                ""
            ],
            [
                "十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理」與「未依廢棄物清除、處理許可文件內容貯",
                ""
            ],
            [
                "存、清除、處理廢棄物」加以處罰，然其主要目的在處罰未依規",
                ""
            ],
            [
                "定貯存、清除、處理廢棄物。依原判決所認定之事實，上訴人確",
                ""
            ],
            [
                "實雇用「阿昌」轉由連添勳、阿寶清運廢棄物，而該廢棄物中夾",
                ""
            ],
            [
                "雜其他非營建廢棄物。檢察官雖誤以上訴人所為係涉犯該條「前",
                ""
            ],
            [
                "段」之罪嫌，然起訴之基本事實並無不同，不生未受請求事項予",
                ""
            ],
            [
                "以判決之問題。再者，檢察官以上訴人涉犯廢棄物清理法第四十",
                ""
            ],
            [
                "六條第四款「前段」之罪嫌，原判決改依同條款「後段」之罪判",
                ""
            ],
            [
                "決，原審於九十七年六月十日審理時，審判長對上訴人告知其犯",
                ""
            ],
            [
                "罪之嫌疑及所犯罪名為廢棄物清理法第四十六條第四款（見原審",
                ""
            ],
            [
                "卷第一四五頁），雖未明確記載該條款之「前段」或「後段」，",
                ""
            ],
            [
                "但該條款亦已包含「前段」及「後段」，僅係原審審判長告知義",
                ""
            ],
            [
                "務稍欠明確之瑕疵而已，對上訴人應負之刑責及於全案情節與判",
                ""
            ],
            [
                "決本旨並無影響，依刑事訴訟法第三百八十條之規定，不得執為",
                ""
            ],
            [
                "第三審上訴之合法理由。鑑定係指具有特別知識經驗之第三者",
                ""
            ],
            [
                "，其由此知識經驗所得知之法則或基於此法則為具體判斷之報告",
                ""
            ],
            [
                "；本件證人吳淑櫻僅是至現場就其所見到庭作證，並非鑑定人，",
                ""
            ],
            [
                "原審自無庸對其身分及學經歷為調查。刑事訴訟法第三百七十",
                ""
            ],
            [
                "九條第十款所謂應於審判期日調查之證據，必須該證據確與待證",
                ""
            ],
            [
                "事實有重要關係，就其案情委有調查之必要者而言。查本件事證",
                ""
            ],
            [
                "已臻明確，原判決亦已於理由詳細說明本件係營建廢棄土混雜廢",
                ""
            ],
            [
                "塑膠、廢鋼筋等多項雜物（見原判決第七頁倒數第四行至第八頁",
                ""
            ],
            [
                "第十六行），原審就此部分不再為無益之調查，自難認有何調查",
                ""
            ],
            [
                "未盡之違法。刑之量定，屬法院職權裁量之事項，原判決量處",
                ""
            ],
            [
                "上訴人有期徒刑一年二月，已以行為人之責任為基礎審酌刑法第",
                ""
            ],
            [
                "五十七條所列事項等一切情狀，既未逾越法定刑度，復無失出失",
                ""
            ],
            [
                "入之情形，不生違背法令之問題。其餘上訴意旨，就屬原審採證",
                ""
            ],
            [
                "、認事職權之適法行使及原判決已說明事項，或不影響事實認定",
                ""
            ],
            [
                "及法律適用之枝節問題，徒憑己見，任意指摘為違法，且仍為單",
                ""
            ],
            [
                "純事實之爭執，均非適法之第三審上訴理由。應認本件上訴違背",
                ""
            ],
            [
                "法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    五    月  二十七  日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  洪  佳  濱",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  周  煙  平",
                ""
            ],
            [
                "法官  洪  昌  宏",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    六    月    二    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}