{
    "id": "TPHM,92,上訴,1892,20030916,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C92%2C%E4%B8%8A%E8%A8%B4%2C1892%2C20030916%2C1",
    "history": {
        "TPHM,92,上訴,1892,20030916,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第一八九二號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　黃憲男律師",
                ""
            ],
            [
                "　　　　　　　　謝維仁律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣宜蘭地方法院九十一年度訴字第五二０",
                ""
            ],
            [
                "號，中華民國九十二年五月十三日第一審判決（起訴案號：臺灣宜蘭地方法院檢察署",
                ""
            ],
            [
                "九十一年度偵字第三一九二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係設於宜蘭縣三星鄉○○路一百十九號「兆峰實業股份有限公司」（以下",
                ""
            ],
            [
                "簡稱「兆峰公司」）之負責人，而座落宜蘭縣三星鄉○○○段八王圍小段二五四",
                ""
            ],
            [
                "之一及二五六之一地號土地，均為兆峰公司所有。緣甲○○於民國九十年十月間",
                ""
            ],
            [
                "在上開二筆土地擅自採取砂石，而遭宜蘭縣政府罰鍰新台幣（以下同）十五萬元",
                ""
            ],
            [
                "，並限期同年十二月三十日以前恢復原狀。詎甲○○明知未經主管機關許可，不",
                ""
            ],
            [
                "得提供土地供他人回填廢棄物，竟為達回填土地之目的，於民國九十年十一、十",
                ""
            ],
            [
                "二月間（確實時間不詳），提供前揭二五四之一及二五六之一地號土地，予不詳",
                ""
            ],
            [
                "姓名人士回填廢布料、瀝青混凝土、木材、橡膠等一般事業廢棄物，不含瀝青混",
                ""
            ],
            [
                "凝土，重量合計在一點五公噸以上。嗣於九十一年四月二十四日經檢察官率同警",
                ""
            ],
            [
                "方、宜蘭縣政府環保局及相關單位人員至現場開挖，始查知上情。",
                ""
            ],
            [
                "二、案經宜蘭縣警察局報請臺灣宜蘭地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、認定犯罪所憑之證據及認定之理由",
                ""
            ],
            [
                "一、被告之供述：被告坦承係兆峰公司之負責人，兆峰公司所有之宜蘭縣宜蘭縣三",
                ""
            ],
            [
                "星鄉○○段八王圍小段二五四之一、二五六之一地號土地於九十年十月曾因擅",
                ""
            ],
            [
                "採砂石，遭宜蘭縣政府罰鍰十五萬元，並限期同年十二月三十日以前恢復原狀",
                ""
            ],
            [
                "；嗣於九十一年四月二十四日經檢察官率同警方、宜蘭縣政府環保局及相關單",
                ""
            ],
            [
                "位人員至現場開挖，發現上開土地上留有廢布料、瀝青等廢棄物等事實，並稱",
                ""
            ],
            [
                "瀝青塊是九十一年十二月間免費給人家填，連同砂石一起埋的等語（見警訊卷",
                ""
            ],
            [
                "第一、二頁、偵卷第十二、十三頁）。足見被告有提供土地予他人回填瀝青等",
                ""
            ],
            [
                "廢棄物。",
                ""
            ],
            [
                "二、證人即宜蘭縣政府環境保護局技士丙○○之證述：丙○○於檢察官、原審或本",
                ""
            ],
            [
                "院訊問時證稱：九十一年四月二十四日係依檢察官所指定之地點，在兆峰砂石",
                ""
            ],
            [
                "廠隨機開挖，在土地淺層挖到布料和瀝青，另外還有些類似塑膠的東西，廢布",
                ""
            ],
            [
                "料是壓埋在地下，有散裝，也有整包，數量算多，但未確定數量，怪手一挖下",
                ""
            ],
            [
                "去，就可以看到瀝青等語（見偵卷第十四頁、原審卷第七四至七六頁、本院九",
                ""
            ],
            [
                "十二年七月七日筆錄）。足見前開土地上確遭人回填上開廢棄物。",
                ""
            ],
            [
                "三、九十一年四月二十四日現場勘查記錄及現場所拍攝之照片五三張：檢察官於九",
                ""
            ],
            [
                "十一年四月二十四日率同警方、宜蘭縣政府環境保護局、工務局、地政局、工",
                ""
            ],
            [
                "商旅遊局、三星鄉公所等相關單位人員前往兆峰砂石廠所在之本案二筆土地上",
                ""
            ],
            [
                "開挖三處，發現有廢布料、瀝青混凝土、木材、橡膠等廢棄物被回填（見警訊",
                ""
            ],
            [
                "卷第五至三二頁）。",
                ""
            ],
            [
                "四、宜蘭縣政府環境保護局稽查工作紀錄表：此紀錄表係宜蘭縣政府環境保護局於",
                ""
            ],
            [
                "九十一年四月二十四日下午三時三十分，會同檢察官勘查時，同時做成之紀錄",
                ""
            ],
            [
                "，其上記載三處開挖點中，有二處發現有廢瀝青及廢布料等其他一般廢棄物（",
                ""
            ],
            [
                "見警訊卷第四頁）。依上述一、二、三所述，足見前開土地上確遭人回填廢棄",
                ""
            ],
            [
                "物。",
                ""
            ],
            [
                "五、宜蘭縣政府環境保護局九十二年一月六日環三字第０九二００００一二七號函",
                ""
            ],
            [
                "，略以：「（一本件回填之瀝青及廢布料之數量為何，可否自外觀判斷係何時",
                ""
            ],
            [
                "傾倒）？一、因當天並未進行丈量工作，故無法確認其實際數量、二、瀝青混",
                ""
            ],
            [
                "凝土屬不會腐化之建築廢棄物，廢布料屬長期掩埋不易腐化之一般事業廢棄物",
                ""
            ],
            [
                "，實無法由其外觀判斷係何時掩埋傾倒」（見原審卷第二七頁）。顯見該本案",
                ""
            ],
            [
                "回填之廢棄物數量已無法估算。然被告於九十一年四月二十四日挖出木材、廢",
                ""
            ],
            [
                "布料及瀝青等事業廢棄物後，於九十一年六月十九日將挖出之廢棄物運往宜蘭",
                ""
            ],
            [
                "縣三星鄉垃圾衛生掩埋場處理，其所傾倒之廢棄物數量約一點五二公噸，此有",
                ""
            ],
            [
                "宜蘭縣三星鄉公所九十二年一月二十六日鄉清字第０九二００００五八三號函",
                ""
            ],
            [
                "所附之自行收納款項統一收據、進場紀錄及宜蘭縣三星鄉垃圾衛生掩埋場廢棄",
                ""
            ],
            [
                "物帶處理收費辦法各一件存卷供參，堪信兆峰公司前揭二筆土地上回填之廢棄",
                ""
            ],
            [
                "物數量至少在一點五二公噸以上（見原審卷第五八至六一頁）。",
                ""
            ],
            [
                "六、廢棄物代碼基本資料二紙、內政部九十一年九月十七日台內營字第０九一００",
                ""
            ],
            [
                "八六００六號令公告之營建事業廢棄物再利用種類及管理方式：由以上文件可",
                ""
            ],
            [
                "知廢布料、廢瀝青混凝土、廢木材、廢橡膠均屬一般事業廢棄物（見偵卷第十",
                ""
            ],
            [
                "七至二十二頁）。而原審法院依函詢宜蘭縣政府環境保護局本件有關廢棄物正",
                ""
            ],
            [
                "確處理情形，據覆稱：「廢布料及瀝青混凝土均屬一般事業廢棄物，其中瀝青",
                ""
            ],
            [
                "混凝土雖屬內政部公告可回收進行再利用之營建事業廢棄物，惟再利用於填料",
                ""
            ],
            [
                "時，應由使用單位檢具工程奉准文件向工程單位申請，該公司並無相關申請文",
                ""
            ],
            [
                "件；廢布料部分依法應由合法之廢棄物清除處理機構進行清理，不得任意棄置",
                ""
            ],
            [
                "掩埋」，有該局九十二年一月六日環三字第０九二００００一二七號函一件可",
                ""
            ],
            [
                "參（見原審卷第二七頁）。被告並坦承並未檢具工程奉准文件向工程單位申請",
                ""
            ],
            [
                "使用廢瀝青。足見被告並非以再利用之方式處理廢瀝青。",
                ""
            ],
            [
                "七、宜蘭縣政府裁處違反區域計劃法案件處分書：此係宜蘭縣政府針對兆峰公司於",
                ""
            ],
            [
                "九十年十月九日，在宜蘭縣宜蘭縣三星鄉○○段八王圍小段二五四之一、二五",
                ""
            ],
            [
                "六之一地號土地上擅自採取砂石，面積約零點一公頃，而處罰該公司罰鍰十五",
                ""
            ],
            [
                "萬元，並限期九十年十二月十五日恢復原狀並依指定計畫使用（見原審卷第四",
                ""
            ],
            [
                "九頁）。足見被告在九十年十月間確有於本案土地上擅自採取砂石並被處罰之",
                ""
            ],
            [
                "紀錄。",
                ""
            ],
            [
                "八、臺灣省宜蘭縣政府營利事業登記證、經濟部公司執照各乙紙、土地登記謄本二",
                ""
            ],
            [
                "紙：由以上文件可知被告甲○○為兆峰公司負責人，而宜蘭縣三星鄉○○○段",
                ""
            ],
            [
                "八王圍小段第二五四之一、第二五六之一地號土地，均為兆峰公司所有（見警",
                ""
            ],
            [
                "訊卷第三三、三四頁、偵卷第六、七頁）。",
                ""
            ],
            [
                "貳、被告所辯及有利被告證據不足採之理由",
                ""
            ],
            [
                "一、被告否認回填瀝青、廢布料等廢棄物，辯稱：被告不知道廢布料等廢棄物是何",
                ""
            ],
            [
                "人所填入，至於瀝青部分是被告回填後要鋪設道路才使用，然因為怪手挖出的",
                ""
            ],
            [
                "動作將表面的瀝青帶到下方混合在一起，才會看起來像回填的；又檢察官於九",
                ""
            ],
            [
                "十一年四月二十四日至現場開挖之位置與被告之前因採取砂石而回填之位置是",
                ""
            ],
            [
                "否相符，亦有疑義；且兆峰公司前揭土地旁另有乙○○所經營之「耕盈行」砂",
                ""
            ],
            [
                "石廠，乙○○於八十九年間亦有採取砂石並回填之情事，此次廢布料等廢棄物",
                ""
            ],
            [
                "大部分在耕盈行與兆峰二間公司中間土地挖出，縱乙○○部分另經檢察官以九",
                ""
            ],
            [
                "十一年度偵字第三一九一號不起訴處分在案，亦不能因此即認該批廢棄物均為",
                ""
            ],
            [
                "被告所回填；況前揭二筆土地周遭並無圍籬，開挖所得之廢棄物數量僅一點五",
                ""
            ],
            [
                "二公噸，數量非巨，亦有可能為他人任意侵入而傾倒，被告雖有管理上之疏失",
                ""
            ],
            [
                "，但廢棄物清理法第四十六條並無處罰過失犯之規定；此外瀝青混凝土部分，",
                ""
            ],
            [
                "依丙○○之證詞，可知與廢布料等廢棄物並非一同挖出，被告確係使用瀝青以",
                ""
            ],
            [
                "鋪設道路，瀝青混凝土更屬公告可回收利用之廢棄物，則利用廢棄之少量瀝青",
                ""
            ],
            [
                "混合砂石供鋪設道路使用，亦屬對於瀝青之回收再利用，縱未經申請，亦屬利",
                ""
            ],
            [
                "用行為，而非供回填之用，應屬廢棄物清理法不罰行為，被告並未提供土地供",
                ""
            ],
            [
                "他人回填廢棄物等語。",
                ""
            ],
            [
                "二、被告雖否認有回填布料等廢棄物之行為，並稱有可能係他人侵入傾倒云云。惟",
                ""
            ],
            [
                "查，被告於檢察官訊問時已坦承﹕瀝青塊是九十一年十二月間免費給人家填，",
                ""
            ],
            [
                "連同砂石一起埋的等語（見偵卷第十二頁）。且被告自承本案土地是兆峰公司",
                ""
            ],
            [
                "砂石廠廠址所在，平時有營業，直至九十二年始停業等語（見本院九十二年六",
                ""
            ],
            [
                "月二十三日筆錄、同年七月七日筆錄第十一頁）。亦即平日均有人在場管理，",
                ""
            ],
            [
                "若非被告允許，如何能侵入傾倒？被告雖指晚上時間無人看管云云，所辯縱無",
                ""
            ],
            [
                "不實，亦即有人利用夜間侵入，雖非全無可能，然苟有該等情事，被告理應立",
                ""
            ],
            [
                "即發覺、處理。且丙○○證稱﹕開挖前在地表上可以看得出來有瀝青，挖下去",
                ""
            ],
            [
                "就可以看得到，在地表及地底下都有，所挖得之瀝青不是用來鋪馬路用的瀝青",
                ""
            ],
            [
                "，而是從馬路刨起來的廢瀝青，瀝青是挖出來的等語（見本院九十二年七月七",
                ""
            ],
            [
                "日筆錄），再徵諸九十一年四月二十四日開挖當天所攝得之照片，亦可明確看",
                ""
            ],
            [
                "出廢布料、瀝青塊、木材、橡膠等，並非在土地表層，而係「挖出來」（見警",
                ""
            ],
            [
                "訊卷第七、九至十四頁、十八至二十頁、二五、二七、二八、二九頁），可知",
                ""
            ],
            [
                "多數廢棄物均在土地表層下，此與他人侵入偷倒之任意棄置之情形，顯有不同",
                ""
            ],
            [
                "，不僅被告所辯他人侵入偷倒云云，不可採信，其所辯係利用瀝青鋪設道路云",
                ""
            ],
            [
                "云，亦不可採。",
                ""
            ],
            [
                "三、被告又指九十一年四月二十四日現場開挖之位置與被告之前因採取砂石而回填",
                ""
            ],
            [
                "之位置是否相符，亦有疑義云云。惟查，本案廢棄物係在二五四之一及二五六",
                ""
            ],
            [
                "之一地號土地上挖出之事實，已如前述，則九十一年四月二十四日現場開挖之",
                ""
            ],
            [
                "位置與被告之前因採取砂石而回填之位置是否完全相符，實不影響於本案事實",
                ""
            ],
            [
                "之認定；況被告於原審訊問時已自承其填平部分即為本案檢察官挖出廢棄物的",
                ""
            ],
            [
                "地方等語（見原審卷第一一四頁）。足見被告此部分所辯，不可採信。同理，",
                ""
            ],
            [
                "開挖當天，雖未經指界，然被告及乙○○均在場，二五四及二五四之一號間已",
                ""
            ],
            [
                "有為數不少之鐵製界樁（此為乙○○在開挖之前申請複丈時所釘製），不致誤",
                ""
            ],
            [
                "認，加以被告已坦承廢棄物在本案之二筆土地上挖出。則是否指界，亦不影響",
                ""
            ],
            [
                "於本案事實之認定。",
                ""
            ],
            [
                "四、被告另指本案之廢棄物亦可能係乙○○所傾倒云云。經查，與本案土地毗鄰且",
                ""
            ],
            [
                "由乙○○所經營之「耕盈行」砂石廠使用之宜蘭縣三星鄉○○○段八王圍小段",
                ""
            ],
            [
                "二五四、六二地號土地，於民國九十年十月間，因未經申請許可，擅自採取土",
                ""
            ],
            [
                "石外運，經宜蘭縣政府罰鍰二十萬元之事實，固有宜蘭縣政府裁處違反區域計",
                ""
            ],
            [
                "畫法案件處分書可按（附入本院卷內）；張富美於原審及本院訊問時亦證稱﹕",
                ""
            ],
            [
                "九十一年四月二十四日開挖當天，廢布料大部分是在兆峰公司與「耕盈行」二",
                ""
            ],
            [
                "家中間挖出等語（見原審卷第七六頁、本院九十二年七月七日筆錄）。亦即，",
                ""
            ],
            [
                "九十一年四月二十四日開挖當天，除本案兆峰公司所有之土地外，亦在毗鄰之",
                ""
            ],
            [
                "「耕盈行」之二五四號土地上挖出廢布料等廢棄物，此並為乙○○所不否認。",
                ""
            ],
            [
                "然丙○○另證稱：廢瀝青都是在兆峰那裡（挖出），廢塑膠夾雜在廢瀝青上面",
                ""
            ],
            [
                "等語（見本院九十二年七月七日筆錄第三頁），質之乙○○，亦否認有於二五",
                ""
            ],
            [
                "四地號或本案之地號上回填廢布料或瀝青等廢棄物之情事，並證稱﹕我在八十",
                ""
            ],
            [
                "八年始購得二五四地號土地，在此之前均為被告使用，至八十九年間我把位於",
                ""
            ],
            [
                "六二地號上，但與二五四地號毗鄰之廢水池打掉、整平，並把六二地號上之泥",
                ""
            ],
            [
                "土放在二五四地號上，之後把二五四地號上之泥土拿走，並填平六二地號，結",
                ""
            ],
            [
                "果兩塊地都被罰，不過廢水池係在二五四地號南邊，此與二五四地號因被告越",
                ""
            ],
            [
                "界超挖致崩塌所在之二五四地號之北邊者，並不相同，我發現被告越界超挖後",
                ""
            ],
            [
                "曾為此申請鑑界二次，並打下鐵樁，事後整理時才發現土地上有廢棄物，我沒",
                ""
            ],
            [
                "有看到被告傾倒廢棄物，大部分都是利用下班時間以中型帆布車載送進去倒在",
                ""
            ],
            [
                "兩人土地中間，我知道是製衣廠的廢布條，因為都是晚上傾倒，所以我不知道",
                ""
            ],
            [
                "是被告同意業者傾倒還是業者偷偷倒的，傾倒的時間應該是在八十九年到九十",
                ""
            ],
            [
                "年間，但是確實的時間不記得，被告回填土地時，廢棄物自然跑到我土地上，",
                ""
            ],
            [
                "我不知裡面有廢棄物等語（見原審卷第九九至一０一頁、本院九十二年七月七",
                ""
            ],
            [
                "日、同年八月一日筆錄）。乙○○所指二度申請鑑界之事實，並有九十年九月",
                ""
            ],
            [
                "六日及九十年十二月十四日之複丈成果圖可按（見台灣宜蘭地方法院檢察署九",
                ""
            ],
            [
                "十一年他字第三五號卷第七六、七七）。而檢察官經偵查結果，亦以宜蘭縣三",
                ""
            ],
            [
                "星鄉○○○段八王圍小段第二五四地號土地原為沈澱池，係被告自八十一年起",
                ""
            ],
            [
                "即使用，於八十六年間曾有回填行為，遲於八十八年五月間始移轉至乙○○名",
                ""
            ],
            [
                "下（按實為乙○○之弟陳漢聰之誤），期間乙○○並未加以使用，而查獲之廢",
                ""
            ],
            [
                "棄物係在兆峰公司與耕盈行中間所挖出，被告且供稱二五四地號上之沈澱池經",
                ""
            ],
            [
                "其回填後即未見有人開挖、盜採情事，認二五四地號上之廢布料並非乙○○所",
                ""
            ],
            [
                "回填，而於九十一年十二月十三日以九十一年度偵字第三一九一號對乙○○為",
                ""
            ],
            [
                "不起訴處分，此有該不起訴處分書可參（見原審卷第一二八頁以下）。因之，",
                ""
            ],
            [
                "被告以本案土地上之廢棄物亦有可能係乙○○回填云云，即不可採。",
                ""
            ],
            [
                "五、被告另以：在本案土地上挖出之廢棄物僅有一點五二公噸，占被告依規定應恢",
                ""
            ],
            [
                "復原狀之比例極微，極可能係在八十六年沈澱池填平前即遭人傾倒於沈澱池內",
                ""
            ],
            [
                "，且被告若提供土地予他人回填廢棄物，所節省之回填費用僅區區數百元，此",
                ""
            ],
            [
                "與被告為恢復原狀須回填土方而支付之工資四萬六千元相較，顯不成比例，實",
                ""
            ],
            [
                "難認被告有提供土地予他人回填之動機云云。查依宜蘭縣三星鄉公所九十二年",
                ""
            ],
            [
                "一月二十六日鄉清字第０九二００００五八三號函及所附之自行收納款項統一",
                ""
            ],
            [
                "收據、進場紀錄及宜蘭縣三星鄉垃圾衛生掩埋場廢棄物帶處理收費辦法，固可",
                ""
            ],
            [
                "認兆峰公司於於九十一年六月十九日繳交一千二百元，數量約一點五二公噸之",
                ""
            ],
            [
                "廢棄物處理費。然上開數量之廢棄物並不含質量較重之廢瀝青，此為被告所不",
                ""
            ],
            [
                "否認。證人丙○○更證稱：如果一點五二公噸是單指廢布料，因為它很蓬鬆，",
                ""
            ],
            [
                "所以看起來很多等語（見本院九十二年七月七日筆錄第五頁）。且檢察官僅擇",
                ""
            ],
            [
                "取三點挖取，被告送衛生掩埋場處理之廢棄物是否係全面開挖以後所得廢棄物",
                ""
            ],
            [
                "之全部，實有疑問，亦即一點五二公噸之廢棄物應不包括可留置現場之瀝青等",
                ""
            ],
            [
                "質量較重之廢棄物，且現場瀝青以外之廢棄物，當至少有一點五二公噸，被告",
                ""
            ],
            [
                "所謂數量極微，無提供予他人回填之動機云云，自不可採。",
                ""
            ],
            [
                "六、被告復以其僱請張瀚澤回填者，均為乾淨廢土，並非事業廢棄物云云。查張瀚",
                ""
            ],
            [
                "澤固證稱：我於九十年十一月回填兆峰砂石場旁邊的坑洞，回填的土石是從宜",
                ""
            ],
            [
                "蘭技術學院新建圖書館工程取得的基樁土及排樁土等語（見原審卷第四十頁筆",
                ""
            ],
            [
                "錄）並提出國記營造股份有限公司採購合約為證（見原審卷第四六頁）。然張",
                ""
            ],
            [
                "瀚澤亦稱：原本與包商國記營造公司簽訂合約購買約四千六百立方米之土石，",
                ""
            ],
            [
                "但因工程進度之關係，僅載運一半，只做到九十一年一月三十一日，實際運送",
                ""
            ],
            [
                "數量渠不知道，但是沒有四千六百立方米那麼多等語（見原審卷第四一頁）。",
                ""
            ],
            [
                "顯見被告僱請張瀚澤載運回填之乾淨棄土數量若干，雖有未明。然依張瀚澤所",
                ""
            ],
            [
                "述，被告原應回填之數量，當不只四千六百立方米之一半，亦即張瀚澤所填土",
                ""
            ],
            [
                "方縱係乾淨廢土，亦尚不足以恢復原狀。張瀚澤之證述，實不足為有利被告之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "七、關於被告回填之瀝青是否係再利用行為。查內政部九十一年九月十七日台內營",
                ""
            ],
            [
                "字第０九一００八六００六號令公告之「營建事業廢棄物再利用種類及管理方",
                ""
            ],
            [
                "式」所定之得再利用之廢瀝青混凝土，限於事業所產生之廢瀝青混凝土，得再",
                ""
            ],
            [
                "利用為瀝青混凝土原料及填料，若再利用於填料時，應由使用單位檢具工程奉",
                ""
            ],
            [
                "准文件向工程單位申請，若再利用於營建工程及道路工程熱拌瀝青混合料，須",
                ""
            ],
            [
                "經各機關辦理廢瀝青混凝土再利用作業要點規定審查認可之熱拌再生瀝青混合",
                ""
            ],
            [
                "土廠處理。本件之瀝青不是用來鋪馬路用的瀝青，而是從馬路刨起來的廢瀝青",
                ""
            ],
            [
                "，瀝青是挖出來的，已經丙○○證如前述，被告亦坦承未曾為上開申請，亦即",
                ""
            ],
            [
                "本件之瀝青不僅不是前開得再利用之廢瀝青混凝土，被告所為亦非廢瀝青混凝",
                ""
            ],
            [
                "土之再利用行為，被告此部分所辯，亦不可採。",
                ""
            ],
            [
                "、論罪科刑、量刑審酌及上訴駁回之理由：",
                ""
            ],
            [
                "一、按廢布料、廢瀝青混凝土、廢木材、廢橡膠均屬廢棄物清理法第二條第一項第",
                ""
            ],
            [
                "二款第二目之一般事業廢棄物，被告未經主管機關許可，提供本案二筆土地，",
                ""
            ],
            [
                "供人回填廢棄物，核其所為，係犯廢棄物清理法第四十六條第一項第三款之罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、原審適用廢棄物清理法第四十六條第一項第三款之規定，並審酌被告為牟一己",
                ""
            ],
            [
                "私利，竟不顧整體環境保育及清潔，任意提供土地供他人回填一般事業廢棄物",
                ""
            ],
            [
                "，對於土地利用影響甚大，危害安全、衛生，破壞地貌且減損地利，惟被告犯",
                ""
            ],
            [
                "後已經進行部分清除工作及犯後態度等一切情狀，量處有期徒刑一年二月，本",
                ""
            ],
            [
                "院經核認事用法並無不當（原審判決一、（三）即第五頁第三行至第五行記載",
                ""
            ],
            [
                "：「然瀝青混凝土及廢布料等廢棄物大部分是在兆峰公司前揭二筆土地挖出等",
                ""
            ],
            [
                "情，亦據證人即宜蘭縣政府環境保護局承辦人員張富美結證在卷」等語。然丙",
                ""
            ],
            [
                "○○係證稱：「（廢布料是否在瀝青下面挖出？）不是，廢布料大部分是在耕",
                ""
            ],
            [
                "盈行跟兆峰二家中間挖出，是押在地下：：：」（見原審卷第七六頁）。原審",
                ""
            ],
            [
                "判決此部分之記載與事實稍有不符，然因於事實之認定不生影響，僅由本院敘",
                ""
            ],
            [
                "明、補正即可，應併指明），量刑亦尚妥適。被告上訴否認犯罪，指摘原審判",
                ""
            ],
            [
                "決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鍾鳳玲到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　九　　　月　　　十六　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第七庭",
                ""
            ],
            [
                "審判長法  官  吳　啟　民",
                ""
            ],
            [
                "法  官  蘇　隆　惠",
                ""
            ],
            [
                "法  官  林　瑞　斌",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  丁　淑　蘭",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　九　　　月　　 十六 　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,2786,20060518": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第二七八六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　1段5",
                ""
            ],
            [
                "　　選任辯護人　羅明通律師",
                ""
            ],
            [
                "　　　　　　　　林銘龍律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十二年九月十六日第二審判決（九十二年度上訴字第一八九",
                ""
            ],
            [
                "二號，起訴案號：台灣宜蘭地方法院檢察署九十一年度偵字第三",
                ""
            ],
            [
                "一九二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由係對原審已調查",
                ""
            ],
            [
                "明確並於判決內論駁或說明之事項，徒憑己見重為事實之爭辯，",
                ""
            ],
            [
                "或任意指摘，顯與法律規定得為第三審上訴理由之違法情形不相",
                ""
            ],
            [
                "適合時，即應認其上訴為違背法律上之程式，予以駁回。上訴意",
                ""
            ],
            [
                "旨略稱：本件自兆峰實業股份有限公司（下稱兆峰公司）所有",
                ""
            ],
            [
                "坐落宜蘭縣三星鄉○○○段八王圍小段二五四之一及二五六之一",
                ""
            ],
            [
                "地號土地（下稱系爭土地）挖出之廢瀝青混凝土，為從馬路上刨",
                ""
            ],
            [
                "起來得再利用之事業廢棄物，上訴人將其作為填料用於回填系爭",
                ""
            ],
            [
                "土地，符合內政部民國九十一年九月十七日台內營字第０九一０",
                ""
            ],
            [
                "０八六００六號令公告定義之再利用行為，原判決就系爭廢瀝青",
                ""
            ],
            [
                "混凝土是否為事業所產生之廢瀝青混凝土，前後認定不一，且未",
                ""
            ],
            [
                "敘明上訴人所為何以非屬廢瀝青混凝土之再利用行為，即予以論",
                ""
            ],
            [
                "罪，有理由矛盾、理由不備、不適用法則之違法。上訴人係用",
                ""
            ],
            [
                "工程廢土回填沉澱池，不可能提供系爭土地供他人回填廢布料，",
                ""
            ],
            [
                "廢布料可能為多年前遭人所傾倒，原審不採該有利上訴人之證據",
                ""
            ],
            [
                "，未說明理由，有不備理由之違法。原審依張瀚澤所稱僅載運",
                ""
            ],
            [
                "一半，推論上訴人應回填之數量為不止四六００立方米之一半，",
                ""
            ],
            [
                "有違經驗法則、論理法則。現場挖出一．二公噸重廢布料，體",
                ""
            ],
            [
                "積尚不及坑洞容量三百分之一，上訴人顯無供他人回填之動機，",
                ""
            ],
            [
                "原判決認定上訴人提供系爭土地予他人回填廢布料，有背經驗法",
                ""
            ],
            [
                "則。原判決所憑卷內證據，僅足證明上訴人確曾於系爭土地盜",
                ""
            ],
            [
                "採砂石並遭處罰，以及嗣後該地內挖出瀝青、廢布料等廢棄物之",
                ""
            ],
            [
                "事實，原審未憑證據，推論廢棄物為上訴人所回填或提供他人回",
                ""
            ],
            [
                "填，有不備理由及不適用法則之違法。系爭土地於九十年之前",
                ""
            ],
            [
                "並無柵欄圍界，僅日間上班時間有人管理，自有可能係他人於夜",
                ""
            ],
            [
                "間侵入而堆置、掩埋系爭廢棄物。原判決以若有人傾倒，上訴人",
                ""
            ],
            [
                "應立即發覺，推論上訴人有本件犯行，違背經驗法則、論理法則",
                ""
            ],
            [
                "。證人薛富美已到庭證述系爭廢布料係在上訴人與鄰人陳漢鍾",
                ""
            ],
            [
                "所有土地之間挖出，而陳漢鍾亦自承曾於其土地上開挖及回填行",
                ""
            ],
            [
                "為，是以系爭廢布料是否為上訴人提供土地供他人回填即屬有疑",
                ""
            ],
            [
                "，原判決不採此有利上訴人之證據，亦未加調查說明，有調查未",
                ""
            ],
            [
                "盡、理由不備之違法云云。",
                ""
            ],
            [
                "惟查：原判決維持第一審論處上訴人甲○○未經主管機關許可，",
                ""
            ],
            [
                "提供土地回填廢棄物罪刑之判決，駁回上訴人在第二審之上訴，",
                ""
            ],
            [
                "係依憑：上訴人之供述，證人薛富美（宜蘭縣政府環境保護局技",
                ""
            ],
            [
                "士）、陳漢鍾之證供，卷附現場勘查紀錄、現場照片、宜蘭縣政",
                ""
            ],
            [
                "府環境保護局稽查工作紀錄表、宜蘭縣政府環境保護局九十二年",
                ""
            ],
            [
                "一月六日環三字第０九二００００一二七號函、宜蘭縣三星鄉公",
                ""
            ],
            [
                "所九十二年一月二十六日鄉清字第０九二００００五八三號函（",
                ""
            ],
            [
                "及附件自行收納款項統一收據、進場紀錄、宜蘭縣三星鄉垃圾衛",
                ""
            ],
            [
                "生掩埋場廢棄物代處理收費辦法）、廢棄物代碼基本資料、內政",
                ""
            ],
            [
                "部九十一年九月十七日台內營字第０九一００八六００六號公告",
                ""
            ],
            [
                "、宜蘭縣政府環境保護局九十二年一月六日環三字第０九二００",
                ""
            ],
            [
                "００一二七號函、宜蘭縣政府裁處違反區域計畫法案件處分書、",
                ""
            ],
            [
                "台灣省宜蘭縣政府營利事業登記證、經濟部公司執照、土地登記",
                ""
            ],
            [
                "謄本等證據，為其論罪之依據。並敘明：上訴人於偵查中供承",
                ""
            ],
            [
                "：瀝青塊是九十一年十二月間免費給人家填，連同砂石一起埋的",
                ""
            ],
            [
                "等語，且供述系爭土地係其經營兆峰公司砂石廠廠址所在，平時",
                ""
            ],
            [
                "有營業，直至九十二年始停業等情，該土地平日既有人在場管理",
                ""
            ],
            [
                "，若非上訴人允許，他人何能侵入傾倒廢棄物，縱有人利用夜間",
                ""
            ],
            [
                "侵入情事，上訴人亦理應立即發覺、處理；況據證人薛富美陳稱",
                ""
            ],
            [
                "﹕開挖前在地表上可以看得出來有瀝青，挖下去就可以看得到，",
                ""
            ],
            [
                "在地表及地底下都有，所挖得之瀝青不是用來鋪馬路用的瀝青，",
                ""
            ],
            [
                "而是從馬路刨起來的廢瀝青，瀝青是挖出來的等語，由開挖當天",
                ""
            ],
            [
                "攝得之照片，亦可明確看出挖出之廢布料、瀝青塊、木材、橡膠",
                ""
            ],
            [
                "等，多數廢棄物均在土地表層下，此與他人侵入偷倒之任意棄置",
                ""
            ],
            [
                "之情形，顯有不同，上訴人否認有回填布料等廢棄物之行為，所",
                ""
            ],
            [
                "辯他人侵入偷倒，及其係利用瀝青鋪設道路云云，即均無可採。",
                ""
            ],
            [
                "九十一年四月二十四日檢察官率同警方及環保等相關人員赴現",
                ""
            ],
            [
                "場開挖當天，在系爭土地及毗鄰之「耕盈行」之同所第二五四號",
                ""
            ],
            [
                "土地均挖出廢布料等廢棄物，並據薛富美證稱：廢布料大部分是",
                ""
            ],
            [
                "在兆峰公司與「耕盈行」二家中間挖出等語，固屬無訛，然薛富",
                ""
            ],
            [
                "美另證稱：廢瀝青都是在兆峰那裡（挖出），廢塑膠夾雜在廢瀝",
                ""
            ],
            [
                "青上面等語，質之陳漢鍾亦否認有於二五四地號或系爭土地上回",
                ""
            ],
            [
                "填廢布料或瀝青等廢棄物情事，並證稱：「我在八十八年始購得",
                ""
            ],
            [
                "二五四地號土地，在此之前均為上訴人使用，至八十九年間我把",
                ""
            ],
            [
                "位於六二地號上，但與二五四地號毗鄰之廢水池打掉、整平，並",
                ""
            ],
            [
                "把六二地號上之泥土放在二五四地號上，之後把二五四地號上之",
                ""
            ],
            [
                "泥土拿走，並填平六二地號，結果兩塊地都被罰，不過廢水池係",
                ""
            ],
            [
                "在二五四地號南邊，此與二五四地號因上訴人越界超挖致崩塌所",
                ""
            ],
            [
                "在之二五四地號之北邊者，並不相同，我發現上訴人越界超挖後",
                ""
            ],
            [
                "曾為此申請鑑界二次，並打下鐵樁，事後整理時才發現土地上有",
                ""
            ],
            [
                "廢棄物，我沒有看到上訴人傾倒廢棄物，大部分都是利用下班時",
                ""
            ],
            [
                "間以中型帆布車載送進去倒在兩人土地中間，我知道是製衣廠的",
                ""
            ],
            [
                "廢布條，因為都是晚上傾倒，所以我不知道是上訴人同意業者傾",
                ""
            ],
            [
                "倒還是業者偷偷倒的，傾倒的時間應該是在八十九年到九十年間",
                ""
            ],
            [
                "，但是確實的時間不記得，上訴人回填土地時，廢棄物自然跑到",
                ""
            ],
            [
                "我土地上，我不知裡面有廢棄物」等語，其所涉違反廢棄物清理",
                ""
            ],
            [
                "法罪嫌經檢察官偵查結果，並認二五四地號上之廢布料並非陳漢",
                ""
            ],
            [
                "鍾所回填，而予以不起訴處分在案，是上訴人所稱廢棄物可能係",
                ""
            ],
            [
                "陳漢鍾所傾倒云云，並無可採。依上述宜蘭縣三星鄉公所函送",
                ""
            ],
            [
                "之垃圾處理單據，固可認兆峰公司於九十一年六月十九日繳約一",
                ""
            ],
            [
                "點五二公噸廢棄物處理費，然上開數量之廢棄物並不含質量較重",
                ""
            ],
            [
                "之廢瀝青，此為上訴人所不否認，並據薛富美證稱：如果一點五",
                ""
            ],
            [
                "二公噸是單指廢布料，因為它很蓬鬆，所以看起來很多等語，且",
                ""
            ],
            [
                "檢察官僅擇取三點挖取，上訴人送衛生掩埋場處理之廢棄物是否",
                ""
            ],
            [
                "係全面開挖以後所得廢棄物之全部，非無疑問，亦即一點五二公",
                ""
            ],
            [
                "噸之廢棄物應不包括可留置現場之瀝青等質量較重之廢棄物，且",
                ""
            ],
            [
                "現場瀝青以外之廢棄物，當至少有一點五二公噸，上訴人所謂數",
                ""
            ],
            [
                "量極微，無提供予他人回填之動機云云，自不可採。張瀚澤證",
                ""
            ],
            [
                "稱：其於九十年十一月回填兆峰砂石場旁邊之坑洞，原與包商簽",
                ""
            ],
            [
                "約購買約四千六百立方米之土石，嗣因工程進度關係，僅載運一",
                ""
            ],
            [
                "半，不知實際運送數量，沒有簽約數量那麼多等語，顯見上訴人",
                ""
            ],
            [
                "僱請張瀚澤載運回填之乾淨棄土數量若干，縱有未明，而依張瀚",
                ""
            ],
            [
                "澤所述，上訴人原應回填之數量，當不只上述數量之一半，亦即",
                ""
            ],
            [
                "張瀚澤所填土方縱係乾淨廢土，亦尚不足恢復上訴人前擅採砂石",
                ""
            ],
            [
                "造成坑洞之原狀，是張瀚澤之證詞並不足為有利上訴人之認定。",
                ""
            ],
            [
                "內政部九十一年九月十七日台內營字第０九一００八六００六",
                ""
            ],
            [
                "號令公告之「營建事業廢棄物再利用種類及管理方式」所定之得",
                ""
            ],
            [
                "再利用之廢瀝青混凝土，限於事業所產生之廢瀝青混凝土，得再",
                ""
            ],
            [
                "利用為瀝青混凝土原料及填料，若再利用於填料時，應由使用單",
                ""
            ],
            [
                "位檢具工程奉准文件向工程單位申請，若再利用於營建工程及道",
                ""
            ],
            [
                "路工程熱拌瀝青混合料，須經各機關辦理廢瀝青混凝土再利用作",
                ""
            ],
            [
                "業要點規定審查認可之熱拌再生瀝青混合土廠處理；而本件挖出",
                ""
            ],
            [
                "之瀝青，並非用來鋪馬路之瀝青，而是從馬路刨起來之廢瀝青，",
                ""
            ],
            [
                "已據薛富美供證如前所述，上訴人亦坦承未曾為上開申請，亦即",
                ""
            ],
            [
                "本件之瀝青不僅非屬前開得再利用之廢瀝青混凝土，上訴人所為",
                ""
            ],
            [
                "亦非廢瀝青混凝土之再利用行為，上訴人所辯其係對於瀝青之回",
                ""
            ],
            [
                "收再利用行為，亦不可採各等情。對於認定本件查獲之包括廢布",
                ""
            ],
            [
                "料在內之廢棄物，均係上訴人未經主管機關許可，提供土地供他",
                ""
            ],
            [
                "人回填之物，上訴人否認犯行所辯各節均無可取，業依卷內事證",
                ""
            ],
            [
                "詳加說明審認、論駁綦詳，其推理論斷衡諸經驗法則、論理法則",
                ""
            ],
            [
                "、證據法則等皆無違背。至本件查獲之廢瀝青混凝土，是否非屬",
                ""
            ],
            [
                "上述內政部公告所謂之「事業產生之廢瀝青混凝土」，固尚非無",
                ""
            ],
            [
                "斟酌之餘地，但依原判決之認定，上訴人並未依上開公告所載程",
                ""
            ],
            [
                "序為廢棄物再利用之申請，即逕行回填於系爭土地內，原審以其",
                ""
            ],
            [
                "仍屬違反廢棄物清理法之行為，而予以論科，於法自難認係有違",
                ""
            ],
            [
                "誤。其餘上訴意旨係對原審已調查明確並於判決內論駁或說明之",
                ""
            ],
            [
                "事項，徒憑己見重為事實之爭辯，或任意指摘，顯與法律規定得",
                ""
            ],
            [
                "為第三審上訴理由之違法情形不相適合。綜上說明，應認本件上",
                ""
            ],
            [
                "訴違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　五　　月　 十八　 日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  呂　潮　澤",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  趙　文　淵",
                ""
            ],
            [
                "法官  吳　　　燦",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　五　　月　二十四　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}