{
    "id": "TPHM,92,上訴,2360,20030819,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C92%2C%E4%B8%8A%E8%A8%B4%2C2360%2C20030819%2C1",
    "history": {
        "TPHM,92,上訴,2360,20030819,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二三六０號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "右上訴人因被告等違反廢棄物清理法案件，不服臺灣板橋地方法院九十二年度訴字第",
                ""
            ],
            [
                "一０四九號，中華民國九十二年六月五日第一審判決（起訴案號：臺灣板橋地方法院",
                ""
            ],
            [
                "檢察署九十一年度偵字第二０五五三號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○明知未經主管機關許可，不得清除、處理廢棄物，竟",
                ""
            ],
            [
                "於民國九十一年十月十九日下午八時五十分許，駕駛車號：Ｆ八－一四七一號貨",
                ""
            ],
            [
                "車，搭載有幫助犯意之女友乙○○，自桃園縣南崁某處，裝載房屋裝修工程所產",
                ""
            ],
            [
                "生之廢木材、木板、木屑（以塑膠麻袋裝）等事業廢棄物，運抵臺北縣三重市○",
                ""
            ],
            [
                "○路一七九之二號空地後，丙○○即駕駛堆高機卸下廢棄物，傾倒於地。乙○○",
                ""
            ],
            [
                "正幫助丙○○傾倒時，即為臺北縣環境保護局稽查人員發現，報警處理。丙○○",
                ""
            ],
            [
                "、乙○○二人當場為警查獲，員警並扣得車號Ｆ八－一四七一號貨車乙部。認被",
                ""
            ],
            [
                "告丙○○所為，係犯廢棄物清理法第四十六條第一項第四款之未經許可清除、處",
                ""
            ],
            [
                "理廢棄物罪嫌。被告乙○○所為，係犯刑法第三十條、廢棄物清理法第四十六條",
                ""
            ],
            [
                "第一項第四款之幫助未經許可清除、處理廢棄物罪嫌。",
                ""
            ],
            [
                "二、訊據被告丙○○、乙○○二人固不否認渠等有載運前開廢木材、木板、木屑之事",
                ""
            ],
            [
                "實，惟矢口否認有何違反廢棄物清理法之犯行，被告丙○○辯稱：「因為（廢棄",
                ""
            ],
            [
                "物）自己要使用」、「另有大塊木板是我的，因那木板還可利用，我要載回彰化",
                ""
            ],
            [
                "」、「（木板）我是要載回彰化作柴火用，我彰化老家仍燒灶」等語。被告乙○",
                ""
            ],
            [
                "○辯稱：「沒有人僱請我，我是幫丙○○而已」、「當時東西放曾的二哥工廠，",
                ""
            ],
            [
                "隔天要載回彰化。」等語。",
                ""
            ],
            [
                "三、公訴人認被告二人犯有前揭違反廢棄物清理法之罪嫌，無非係以被告丙○○、乙",
                ""
            ],
            [
                "○○之自白，及台北縣政府環境保護局稽查紀錄乙紙、現場照片八幀、車輛代保",
                ""
            ],
            [
                "管條乙紙，為其主要論據。",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決。刑事訴訟法第一百五十四條及第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。次按認定犯罪事實應憑積極證據，倘積極證據不足以為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利被告之認定，更不必有何有利之證據，最高法院三十年",
                ""
            ],
            [
                "上字第八一六號判例意旨參照。又所謂「積極證據足以為不利於被告事實之認定",
                ""
            ],
            [
                "」者，係指據為訴訟上證明之全盤證據資料，在客觀上已達於通常一般之人均不",
                ""
            ],
            [
                "致有所懷疑，而得確信被告確曾犯罪之程度，若未達到此一程度，而有合理之懷",
                ""
            ],
            [
                "疑存在，即無從為被告有罪之確信時，自應為被告無罪之判決（參照最高法院七",
                ""
            ],
            [
                "十六年台上字第四九八六號判決意旨參照）。",
                ""
            ],
            [
                "五、檢察官上訴意旨略以：",
                ""
            ],
            [
                "　被告二人未經許可，清除（運輸、收集）、處理拆除裝潢後之木板等情，業據被",
                ""
            ],
            [
                "　　告二人自承，復經證人即台北縣政府環保稽查人員甲○○於原審法院證述屬實，",
                ""
            ],
            [
                "　　且有行政院環境保護署廢棄物稽查紀錄乙份、現場照片數幀附卷足憑。",
                ""
            ],
            [
                "　按為有效清除、處理廢棄物，改善環境衛生，維護國民健康、公民營廢棄物清除",
                ""
            ],
            [
                "　　、處理機構，必須具備一定條件，具備自有設施、設置專業技術人員等，始得向",
                ""
            ],
            [
                "　　直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "　　除處理機構許可文件，修正前廢棄物清理法第二十條及修正後第四十一條第一項",
                ""
            ],
            [
                "　　、第四十二條均有相同意旨之規定。此項立法目的，在於限定符合法定申請許可",
                ""
            ],
            [
                "　　條件之專業機構始得從事廢棄物處理之行為，並非容許一般欠缺專業能力之人擅",
                ""
            ],
            [
                "　　自無照處理廢棄物。無論修正前之該法第二十二條第二項第四款或修正後第四十",
                ""
            ],
            [
                "　　六條第一項第四款前段，均設有處罰擅自儲存、清除、處理廢棄物行為之規定，",
                ""
            ],
            [
                "　　所指依規定領有許可文件，為阻卻違法事由，非謂該款僅以公民營業者作為處罰",
                ""
            ],
            [
                "對象，而應認對於任何人均受其規範，否則一般人擅自清除、處理廢棄物，無法",
                ""
            ],
            [
                "　　處罰，當違本法為改善環境、維護國民健康之旨（最高法院八十九年度台上字第",
                ""
            ],
            [
                "　　四八一四號判決參照）。準此，被告二人既有清除、運輸廢棄物之行為，雖非公",
                ""
            ],
            [
                "　　民營廢棄物清除、處理機構，仍為同法第四十六條第一項第四款未經許可清除、",
                ""
            ],
            [
                "處理廢棄物罪之處罰對象。被告二人既未依規定申請獲准為廢棄物之清除、處理",
                ""
            ],
            [
                "　　，乃竟運輸、傾倒廢木板、木材、木屑等一般事業廢棄物，自難辭應負之刑責。",
                ""
            ],
            [
                "　廢棄物清理法第四十六條第一項第四款未經許可為清除、處理廢棄物罪既係對任",
                ""
            ],
            [
                "　　何人均適用，且任何人均有知法之義務，又本法及勞工安全衛生法等行政刑法，",
                ""
            ],
            [
                "　　其刑罰目的，莫不為使義務人符合於各該法之各項要求而設，是與一般刑法基於",
                ""
            ],
            [
                "　　道德非難而區分故意犯、過失犯分予不同評價者，尚有所別。原審法院以被告二",
                ""
            ],
            [
                "　　人之載運上開廢棄物行為，係為當作柴火之用，暫時寄放而無違反廢棄物清理法",
                ""
            ],
            [
                "　　之犯意存在云云，尚有未洽。因依此推論，則任何人為己用，擅自儲存、清除、",
                ""
            ],
            [
                "　　處理廢棄物，即可置上開規定於不論。綜上，應認原審法院判決被告等無罪，其",
                ""
            ],
            [
                "　　認事用法，有違誤之處云云。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "　證人甲○○（即臺北縣政府環保局環保稽查人員）證述：「（查獲情形？）在三",
                ""
            ],
            [
                "　　重重劃區裡，本是私有地徵收後已發放補償完畢，成為公有地，當時是在夜間埋",
                ""
            ],
            [
                "　　伏，晚上八點五十分左右，查獲曾、許二人正在用堆高機傾倒廢棄物，好像是有",
                ""
            ],
            [
                "　　木材、木屑及用麻袋所裝之廢木屑等建築廢棄物，查獲後我們只是告發，沒有要",
                ""
            ],
            [
                "　　求他們當場清除廢棄物，九十一年十二月二十三日才發文處分，告發後，後續處",
                ""
            ],
            [
                "　　理動作不是環保局的工作，所以不知他們何時清除，我們告訴他們行為已違反廢",
                ""
            ],
            [
                "　　棄物清理法，麻袋、塑膠袋也是廢棄物，不管裡面裝何物。」等語（見原審卷第",
                ""
            ],
            [
                "　　二十七頁），依證人之證述並對照被告等供述可知被告二人並未否認其有載運裝",
                ""
            ],
            [
                "　　潢拆卸之木材，及以麻袋盛裝木屑等情。",
                ""
            ],
            [
                "　惟本案首須探究者，乃被告等所為，其主觀上對該等木材、木屑等之載運有無違",
                ""
            ],
            [
                "　　法認識，即其犯罪要件之主觀違法性要素是否具備？經查被告等置放前揭木材、",
                ""
            ],
            [
                "　　木屑等物之處所原屬被告丙○○之兄曾尉芳承租之土地，係供企業經營之用，業",
                ""
            ],
            [
                "　　據證人曾尉芳於原審到庭證述明確（見原審卷第十四頁及其背面），且依被告等",
                ""
            ],
            [
                "　　傾倒之處所觀察，該地為水泥地，並有簡略門扇及供遮避風雨之建築物，足認為",
                ""
            ],
            [
                "　　該處並非廢棄場地，如有他人任意傾倒，該場地之管理人必然隨即出而阻止，豈",
                ""
            ],
            [
                "　　有放任而為。因此，足以判斷被告等僅係暫時擱置該處，應無公訴人所指之違反",
                ""
            ],
            [
                "　　廢棄物清理法之犯意存在。被告等前述所辯，與一般社會觀念所存之經驗法則，",
                ""
            ],
            [
                "　　應無違背。故被告等為暫時放置前揭木板、木屑等之行為，與公訴人所指違反廢",
                ""
            ],
            [
                "　　棄物清理法尚屬有間。此外，復查無其他積極證據足認被告等有公訴人所指犯行",
                ""
            ],
            [
                "　　，而不能證明被告等犯罪，自應諭知被告等無罪之判決。",
                ""
            ],
            [
                "七、此外，復查無其他積極證據足以證明被告有檢察官所指之各項犯行，揆諸首揭判",
                ""
            ],
            [
                "例意旨，被告等犯罪應屬不能證明，原審基此為被告丙○○、乙○○無罪之諭知",
                ""
            ],
            [
                "，核無不合。檢察官上訴猶執詞指摘原判決不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭弘佑到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　八　　　月　　 十九 　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第十一庭",
                ""
            ],
            [
                "審判長法  官  楊  照  男",
                ""
            ],
            [
                "法  官  王  詠  寰",
                ""
            ],
            [
                "法  官  陳  炳  彰",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之",
                ""
            ],
            [
                "理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "書記官  沈　秀　容",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}