{
    "id": "TPHM,91,上訴,518,20020625,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C91%2C%E4%B8%8A%E8%A8%B4%2C518%2C20020625%2C1",
    "history": {
        "TPHM,91,上訴,518,20020625,1": [
            [
                "台灣高等法院刑事判決　　　　　　　　　　　　　　九十一年度上訴字第五一八號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　庚○○",
                ""
            ],
            [
                "　　　　　　　　己○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　選任辯護人　林廷隆",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法院九十年度訴字第一六",
                ""
            ],
            [
                "四八號，中華民國九十年十二月七日第一審判決（起訴案號：臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署八十九年度偵字第一０二七號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以；被告庚○○於民國八十九年一月初，利用承包桃園農田水利會海",
                ""
            ],
            [
                "山工作區○○○路維護工程之機會，以每日薪資新臺幣（下同）二千元之代價，",
                ""
            ],
            [
                "雇用有共同犯意聯絡之被告己○○為現場負責人，另以日薪八千元之代價，雇用",
                ""
            ],
            [
                "有共同犯意聯絡之被告戊○○（另結）駕駛挖土機，負責現場整平傾倒之廢土，",
                ""
            ],
            [
                "再以工程需要回填土方為由，未經主管機關及發包單位台灣省桃園農田水利會（",
                ""
            ],
            [
                "下稱桃園水利會）之許可，即自八十九年一月一日起，在臺北縣三峽鎮○○路二",
                ""
            ],
            [
                "二二巷二三六弄十九號前之公有空地（長約一百五十公尺、寬約三十公尺）上，",
                ""
            ],
            [
                "引進其他來源不明廢棄土在該處回填，嗣於同年月四日十六時許，被告丙○○駕",
                ""
            ],
            [
                "駛ＦＨ─四七０號營業用大貨車、被告甲○○駕駛ＡＭ─一二八號營業用大貨車",
                ""
            ],
            [
                "，未依規定領有清除處理許可證，分別自中和市○○路建築工地載運廢土至該處",
                ""
            ],
            [
                "傾倒時，為警當場查獲，因認被告五人均涉有違反修正前廢棄物清理法第二十二",
                ""
            ],
            [
                "條第二項第三款（廢棄物清理法嗣已於九十年十月二十四日修正公布，並自同年",
                ""
            ],
            [
                "月二十六日起生效，原該法第二十二條第二項第三款規定，修正後移為第四十六",
                ""
            ],
            [
                "條第一項第三款）之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決；刑事訴訟法第一百五十四條及第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。次按認定犯罪事實應憑積極證據，倘積極證據不足以為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利被告之認定，更不必有何有利之證據，最高法院三十年",
                ""
            ],
            [
                "上字第八一六號判例意旨參照。又所謂「積極證據足以為不利於被告事實之認定",
                ""
            ],
            [
                "」者，係指據為訴訟上證明之全般證據資料，在客觀上已達於通常一般之人均不",
                ""
            ],
            [
                "致有所懷疑，而得確信被告確曾犯罪之程度；若未達到此一程度，而有合理之懷",
                ""
            ],
            [
                "疑存在，即無從為被告有罪之確信時，自應為被告無罪之判決，參照最高法院七",
                ""
            ],
            [
                "十六年台上字第四九八六號判例意旨。",
                ""
            ],
            [
                "三、訊據被告庚○○、己○○、丙○○、甲○○均堅詞否認有違反廢棄物清理法犯行",
                ""
            ],
            [
                "，被告庚○○辯稱：伊當時因承包水溝修建工程尚未完工，始引進未摻雜物之乾",
                ""
            ],
            [
                "淨土方填入溝壁外側空隙作為護牆，並無回填、堆置廢棄物之情事等語；被告己",
                ""
            ],
            [
                "○○辯稱：伊僅係上開工程工地之現場負責人，當時由被告庚○○負責連繫引進",
                ""
            ],
            [
                "上開土方回填溝壁外側空隙，嗣引進者亦係乾淨且未摻雜質之土方，並非廢棄物",
                ""
            ],
            [
                "等語；被告丙○○與甲○○二人均辯稱：彼等僅係受僱依指示駕駛大貨車自中和",
                ""
            ],
            [
                "工地載運土方至上述地點回填，並不知悉其間有違法情事等語。經查：",
                ""
            ],
            [
                "被告庚○○於八十九年一月四日於警訊中稱：伊是實際負責人，於八十九年一",
                ""
            ],
            [
                "月四日十時許，開始載運土方進入，現約填土有八十米約載運十一輛次。伊所回",
                ""
            ],
            [
                "填的土方為工程用土，沒有廢土證明。伊所回填的土方運來的實際地點伊不清楚",
                ""
            ],
            [
                "，伊只知道從中和市○○○○段工程長約三百公尺、寬約三公尺，但因施工需要",
                ""
            ],
            [
                "才要開到三十公尺。伊沒有向他們收錢，伊是以每輛二百元叫他們開到工地倒土",
                ""
            ],
            [
                "，因伊工程需要回填。伊有施工契約，有臺灣省農田水利會工程契約書，契約編",
                ""
            ],
            [
                "號：，工程編號：海發01，工程名稱：海山工作區○○○路維護工程，工程",
                ""
            ],
            [
                "地點：台北縣三峽鎮，承包廠商：仕昌土木包工業。伊不知道土方品質不良，不",
                ""
            ],
            [
                "符契約規定。因伊回填的土方均為良好之土方並無廢棄物（詳見偵查卷第四頁反",
                ""
            ],
            [
                "面至第六頁）。八十九年一月五日於偵查中稱：那不是廢棄物只是顏色較暗。",
                ""
            ],
            [
                "現場照片之垃圾，是之前從水溝挖出來（詳見偵查卷第四十頁）。八十九年二",
                ""
            ],
            [
                "月二十三日於偵查中稱：「回填六十公分，叫人來填土，一車給人二百元，原土",
                ""
            ],
            [
                "不夠填。」、「（水利會監工稱應由原土回填，有意見？）沒有。契約就這樣。",
                ""
            ],
            [
                "」（詳見偵查卷第二十頁至第廿一頁反面）。九十年十月二十三日於原審中稱",
                ""
            ],
            [
                "：伊是在做水溝，當時是在做旁邊的護牆，所以要填土到水溝旁邊當做護牆，當",
                ""
            ],
            [
                "時還沒有完工，如果有完工，桃園水利會的人會派人來驗收（詳見原審卷第四十",
                ""
            ],
            [
                "三頁）。九十年十一月六日於原審中稱：原則上是依照契約書，但伊等並沒有",
                ""
            ],
            [
                "對取土來源的場地做什麼約定（詳見原審卷第五十六頁）。九十年十一月二十",
                ""
            ],
            [
                "三日於原審審理時稱：仕昌土木包工業是伊爸爸的名字，實際上是伊和伊爸爸一",
                ""
            ],
            [
                "起在做（詳見原審卷第六十六頁）。九十一年三月二十二日於本院中稱：現場",
                ""
            ],
            [
                "施工碰到下雨，可能有一些土被水沖走，所以才需要從外面運土來。他們的土沒",
                ""
            ],
            [
                "有污染，又適合伊回填。共載十卡車左右，需要回填的面積是填到與水溝一樣平",
                ""
            ],
            [
                "，寬度要一米，長度與水溝一樣長（詳見本院卷第卅六、卅七頁）。",
                ""
            ],
            [
                "被告己○○於八十九年一月四日於警訊中稱：伊是於九十年一月四日上午九時",
                ""
            ],
            [
                "許開始傾倒。約已傾倒十二台貨車之廢土，伊沒有向任何車輛收取費用。實際負",
                ""
            ],
            [
                "責人是庚○○（詳見偵查卷第八頁反面）。八十九年一月十九日於偵查中稱：",
                ""
            ],
            [
                "工地是庚○○承包的工地，實際上庚○○負責，伊只是指揮現場挖土機等監工，",
                ""
            ],
            [
                "土是庚○○叫進來的，工地內倒些磚石等，垃圾是不要。原地回填土是一定不夠",
                ""
            ],
            [
                "的。因為溝邊有低凹，地主叫伊順便將凹處弄平。不是有意倒土。（詳見偵查卷",
                ""
            ],
            [
                "第五十九頁反面至第六十頁反面）。九十年十一月六日於原審中稱：當時水溝",
                ""
            ],
            [
                "工程做好後，水溝旁邊需要回填土方，所以有請大卡車載土方來回填，當時還沒",
                ""
            ],
            [
                "驗收，伊只知道那些土方是地下室工程挖出來的土，但不曉得是從那一個工地來",
                ""
            ],
            [
                "的，當時伊等有要求回填的土是乾淨沒有摻雜物的，而且不是爛泥巴，伊並不曉",
                ""
            ],
            [
                "得他們雙方契約對於此部分是如何約定的（詳見原審卷第五十五頁）。九十一",
                ""
            ],
            [
                "年三月二十二日於本院中稱：現場確實需要運土回填，現場卡車上的土也都合標",
                ""
            ],
            [
                "準（詳見本院卷第卅六頁）。",
                ""
            ],
            [
                "被告丙○○於八十九年一月四日於警訊中稱：伊是駕營大貨，車號ＦＨ─四七",
                ""
            ],
            [
                "０，車主為北區通運公司。伊是受僱於庚○○，載一台車廢土庚○○付伊二百元",
                ""
            ],
            [
                "。伊是於八十九年一月四日十二時三十分許開始回填廢土，在警方查獲時共回填",
                ""
            ],
            [
                "二台廢土，伊回填都是廢土，回填之廢土從中和運至查獲地。伊不知道是否有向",
                ""
            ],
            [
                "有關單位申請回填土方，但僱主庚○○跟伊說有口頭向水利會申請。伊只傾倒土",
                ""
            ],
            [
                "方，至於建築物廢棄物伊不知道何人傾倒（詳見偵查卷第十一頁反面至第十二頁",
                ""
            ],
            [
                "反面）。八十九年一月十九日於偵查中稱：當天開ＦＨ─四七０車，廢土來源",
                ""
            ],
            [
                "是中和連城路二三六號工地（詳見偵查卷第六十頁）九十年十月二十三日於原",
                ""
            ],
            [
                "審中稱：伊是受僱於丁○○，是丁○○請伊開車從中和連城路二三六號載被別人",
                ""
            ],
            [
                "偷倒的廢土拿到三峽查獲地點去回填，伊當天先前倒過一次，第二次還沒倒就被",
                ""
            ],
            [
                "警察查獲，老板當時說是農田水利會做工程需要用土回填，所以請伊去倒，伊並",
                ""
            ],
            [
                "不知三峽那地方是違法的（詳見原審卷第四十四頁）。九十一年三月二十二日",
                ""
            ],
            [
                "於本院中稱：僱主丁○○叫伊從中和載到土城，說那邊欠土，需要運土回填。丁",
                ""
            ],
            [
                "○○從事砂石土方，他也有賣乾淨的土。伊從中和市○○路二三六號載到三峽，",
                ""
            ],
            [
                "連城路本來是要拆除房子要改建，整地已經整好，被人家倒一些土，所以要把它",
                ""
            ],
            [
                "清除掉（詳見本院卷第卅八、卅九頁）。",
                ""
            ],
            [
                "被告甲○○於八十九年一月六日於警訊中稱：伊見警方前來取締驚怕逃開現場",
                ""
            ],
            [
                "。伊經庚○○聘僱載送廢土，載運車價尚未談好。從台北縣中和市○○路二三六",
                ""
            ],
            [
                "號前載運到三峽被查獲處，土質是工地（建築）地下土（爛土）。伊於八十九年",
                ""
            ],
            [
                "一月四日下午載運第一台到現場就被警方查獲（詳見偵查卷第五十一頁反面）。",
                ""
            ],
            [
                "八十九年一月十九日於偵查中稱：當天開ＡＭ─一二八車，廢土來源是中和連",
                ""
            ],
            [
                "城路二三六號工地（詳見偵查卷第六十頁）。九十年十月二十三日於原審中稱",
                ""
            ],
            [
                "：伊是受僱於丁○○，是丁○○請伊開車從中和連城路二三六號載被別人偷倒的",
                ""
            ],
            [
                "廢土拿到三峽查獲地點去回填，伊當天第一次還沒倒就被警察查獲，老板當時說",
                ""
            ],
            [
                "是農田水利會做工程需要用土回填，所以請伊去倒，伊並不知三峽那地方是違法",
                ""
            ],
            [
                "的（詳見原審卷第四十四頁）。",
                ""
            ],
            [
                "證人即桃園農田水利會管理員（本件工程之監工）乙○○於八十九年一月四日",
                ""
            ],
            [
                "於警訊中稱：臺灣省桃園縣農田水利會海山工作區○○○路維護工程。工程性質有",
                ""
            ],
            [
                "挖土方、回填方、餘土運棄方、混凝土、模型、鋼筋、水混管．．等。有訂合約",
                ""
            ],
            [
                "書。本工程回填方的範圍為混凝土牆開挖約六十公分為範圍，超過此範圍應為承",
                ""
            ],
            [
                "包商方便施工與鄰地地主私下協商之工作範圍，與水利會無關，回填土方為品質",
                ""
            ],
            [
                "不良之回填土。本工程之回填土，依合約規定為該工程所開挖之餘土，不得用外",
                ""
            ],
            [
                "運之回填土。本工程總長度有三六五公尺，回填土有三二三立方公尺（詳見偵查",
                ""
            ],
            [
                "卷第十五頁反面至第十六頁）。八十九年六月十二日於偵查中稱：工區共有三",
                ""
            ],
            [
                "六五米長，主要是排水、混凝土牆的溝壁，原先水路（土溝）有一米半，現在也",
                ""
            ],
            [
                "一米半，照原有土溝寬度維持一米半，內壁寬一米二，回填二邊才鞏固起來。回",
                ""
            ],
            [
                "填部分與伊等無關，該部分時由羅時昌承包，庚○○不是伊等的包商。回填廢土",
                ""
            ],
            [
                "不是伊等工作與伊無關，回填也只有一點點。工程做好，伊等就走了，到警方通",
                ""
            ],
            [
                "知伊才知道，在八十八年十二月底完工，那時還未發現有回填（詳見偵查卷第八",
                ""
            ],
            [
                "十五頁反面至第八十六頁）。九十年十一月二十三日於原審時證稱：還沒有完",
                ""
            ],
            [
                "工，因為做好混凝土水溝後，水溝外側還需要回填土，至於回填的土方，依照合",
                ""
            ],
            [
                "約是由包商自行處理。伊當時在偵查中說工程已做好，是指混凝土水溝結構已經",
                ""
            ],
            [
                "完成，但水溝外側回填土方部分並沒有做好。挖土方及回填方數量是伊等水利會",
                ""
            ],
            [
                "工程人員計算的，伊不清楚，另依照合約，挖土方數量不足回填時，是由包商自",
                ""
            ],
            [
                "行處理回填事宜，回填土方是根據施工補充說明書第二十一、二十二點，只要合",
                ""
            ],
            [
                "乎品質，並不管它取土地點，此外本件查獲後，原來的包商也有繼續把工程全部",
                ""
            ],
            [
                "做好，而且也經過伊等驗收過了，而回填土方也符會伊等要求的品質（詳見原審",
                ""
            ],
            [
                "卷第六十七至六十八頁）。九十一年五月二十二日於本院中證稱：伊們設計好",
                ""
            ],
            [
                "要回填的面積是寬度六十公分、長度三百六十五米。以工程開挖出來的土做回填",
                ""
            ],
            [
                "是否夠用，要看地勢，如果地勢低的話土方不夠，地勢高的話土方會多出來。因",
                ""
            ],
            [
                "為地勢低，要把土填高才能保護排水系統。本件地勢一部分高，一部分低，以開",
                ""
            ],
            [
                "挖現場的土來回填，似乎是不夠，要從外面找一些來回填。回填的土差強人意，",
                ""
            ],
            [
                "伊不是專家，基本上不是濫泥巴，現場看起來土不會很髒。土都是由包商自己運",
                ""
            ],
            [
                "來的。」（詳見本院卷第八十八至八十九頁）。",
                ""
            ],
            [
                "證人丁○○於八十九年一月六日於警訊中稱：伊現為大貨車司機，偶而承包土",
                ""
            ],
            [
                "方工程，與庚○○係認識，朋友關係。該處所傾倒之廢土只有部分是伊工地運載",
                ""
            ],
            [
                "過去的，是庚○○於事前二天要伊載運土方給他，伊於是將承包中和市○○路二",
                ""
            ],
            [
                "三六號改建清除其地上之前被人亂倒之廢土，由伊僱請丙○○及甲○○將這些廢",
                ""
            ],
            [
                "土賣給庚○○施工用，每車土伊向庚○○收二百元。共載運了六台車（共約四十",
                ""
            ],
            [
                "二米）。伊負責清除這些廢土可收取一萬二千元之工資（每台車二千元共六車）",
                ""
            ],
            [
                "。伊請司機係每台車運費二千元。庚○○向伊買這些廢土說要回填土方（詳見偵",
                ""
            ],
            [
                "查卷第五十三頁反面至第五十四頁）。九十一年四月十二日於本院中稱：如果",
                ""
            ],
            [
                "工地的土方要運走，看他們指定的地方或他們叫伊載到哪裡去，伊就載到哪裡。",
                ""
            ],
            [
                "幫人家載運之費用看路程而定，工地的人付給伊，伊再付給司機。這些土從中和",
                ""
            ],
            [
                "連城路二三六號立陽工業的工地載過來，是立陽工業的主任找伊的。立陽一車要",
                ""
            ],
            [
                "付伊二千元，伊付司機二千元。庚○○付給伊二百元，因為這些土是可以回用的",
                ""
            ],
            [
                "（詳見本院卷第六十一、六十二頁）。",
                ""
            ],
            [
                "證人即到場的員警辛○○於九十一年五月二十二日於本院中證稱：「（警訊筆",
                ""
            ],
            [
                "錄有問到警方發現施工面積長約一百五十公尺、寬約三十公尺，是指回填面積或",
                ""
            ],
            [
                "整個施工面積？）是指施工面積，含有作水溝的。」、「（筆錄中有說施工範圍",
                ""
            ],
            [
                "長約三百公尺、寬約三公尺，以前面所謂施工面積長約一百五十公尺、寬約三十",
                ""
            ],
            [
                "公尺，有何區別？）照庚○○所說施工的範圍應該要有長三百公尺，但當時實際",
                ""
            ],
            [
                "施工範圍，長只有一百五十公尺。」、「（所謂當時施工寬約三十公尺與被告庚",
                ""
            ],
            [
                "○○所說寬約三公尺，如何區別？）水溝是要挖三公尺，為了施工的作業，包括",
                ""
            ],
            [
                "路、回填土部分，當時約三十公尺。」、「（當時有無測量實際回填土的長、寬",
                ""
            ],
            [
                "？）沒有」、「（當時有無實際估算回填土的面積？）沒有」（詳見本院卷第八",
                ""
            ],
            [
                "十六至八十七頁）。",
                ""
            ],
            [
                "臺北縣政府（工務局）會勘紀錄，記明「事由：三峽鎮○○路二二二巷二三六",
                ""
            ],
            [
                "弄旁農田灌溉渠維護工程工區內遭傾倒廢土案。時間：八十九年一月四日下午",
                ""
            ],
            [
                "十九時。地點：現場。會勘結論：會同三峽分局、桃園農田水利會至現場",
                ""
            ],
            [
                "勘查，發現未位於河川區域內。．．經桃園水利會派員至現場證實，目前該地",
                ""
            ],
            [
                "正發包由仕昌土木包工業進行姑娘支線一分線給排水路維護工程施工中，且該工",
                ""
            ],
            [
                "程於合約內有回填方之設計。本案承商未經桃園水利會同意將部分品質不良之",
                ""
            ],
            [
                "土方傾倒於工區內．．（詳見偵查卷第十九頁）。",
                ""
            ],
            [
                "三峽鎮○○路二二二巷二三六弄十六之一至六九之一號即工地現場照片二十八張",
                ""
            ],
            [
                "（詳見偵查卷第廿五頁至第卅一頁反面）。",
                ""
            ],
            [
                "臺灣板橋地方法院檢察署檢察官於八十九年一月六日下午十四時至三峽鎮○○路",
                ""
            ],
            [
                "二二二巷二三六弄十九號前履勘，履勘情形「請環保局人員採樣廢土，檢察官指",
                ""
            ],
            [
                "示相關單位繼續追查該廢土來源及違法倒土者」。此有該署履勘筆錄一紙在卷（",
                ""
            ],
            [
                "詳見偵查卷第四十九頁）。",
                ""
            ],
            [
                "經警查扣之車號ＦＨ─四七０及ＡＭ─一二八號大貨車及挖土機一台，此有代保",
                ""
            ],
            [
                "管條及台北縣警察局三峽分局代保管單二紙在卷（見偵查卷第五十六、七十七頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "桃園水利會海山工作區○○○路維護工程（第壹工區）契約書，其中工程契約第",
                ""
            ],
            [
                "六條「本契約所附工程估價單所列數量為估計數，不應視為廠商完成履約所須供",
                ""
            ],
            [
                "應或施作之實際數量」。另台灣省桃園農田水利會施工補充說明書「二十一、本",
                ""
            ],
            [
                "工程純填土單價包括各農水路遠運填土在內，其遠運填土取土地點由承包商自行",
                ""
            ],
            [
                "負責處理。二十二、本工程純挖土單價包括棄土運搬在內（即農水路挖掘後剩餘",
                ""
            ],
            [
                "土量）其棄土搬運由承包商自行處理，不得置於農田水路邊或田間，棄置之土量",
                ""
            ],
            [
                "應予整平不得妨害耕作及交通」。另依工程估價單所示，其中挖土方預估七五四",
                ""
            ],
            [
                "立方公尺（檢察官上訴理由書誤載為五七四），總價新台幣八萬八千三百零八元",
                ""
            ],
            [
                "。填土面積預估五四九立方公尺，總價四萬五千九百五十一元。餘土廢棄土二四",
                ""
            ],
            [
                "三立方公尺（挖土方減填土方所得），總價五萬八百一十一元。（見外放之台灣",
                ""
            ],
            [
                "省農田水利會工程契約書）。",
                ""
            ],
            [
                "行政院環境保護署環境檢驗所就本件之不明廢棄物傾倒之檢測報告（見偵查卷第",
                ""
            ],
            [
                "六十八頁）。",
                ""
            ],
            [
                "環保署環廢字第００二一五六九號函解釋磚瓦、混凝土塊是否係屬「廢棄物清理",
                ""
            ],
            [
                "法」認定之廢棄物疑義。說明「營建剩餘土石方如依『營建剩餘土石方處理方案",
                ""
            ],
            [
                "』規定合法處理者，均不以廢棄物認定。惟如未依其規定辦理而隨意棄置，致污",
                ""
            ],
            [
                "染環境者，仍為違反『廢棄物清理法』之行為。及營建剩餘土石方處理方案各一",
                ""
            ],
            [
                "份在卷（詳見外放資料）。",
                ""
            ],
            [
                "本院函詢交通部中央氣象局，關於三峽地區於八十八、八十九年逐日降雨量資料",
                ""
            ],
            [
                "，此有該局中象參字第九一０一七八二號函一紙在卷（見本院卷第五十三至五十",
                ""
            ],
            [
                "五頁）。",
                ""
            ],
            [
                "綜上：依被告庚○○、己○○、丙○○、甲○○所供，並參酌證人丁○○、乙○",
                ""
            ],
            [
                "○、辛○○之證詞，可知被告庚○○為實際經營仕昌土木包工業之人，於八十八",
                ""
            ],
            [
                "年十二月二日，與桃園水利會訂立工程契約，承包施作桃園水利會所有位於臺北",
                ""
            ],
            [
                "縣三峽鎮○○路二二二巷二三六弄十九號前之「給水路五八０公尺、排水路五八",
                ""
            ],
            [
                "０公尺、暗渠一座」工程，其實際施工面積長約一百五十公尺、水路溝渠寬三公",
                ""
            ],
            [
                "尺，迨八十九年一月初，因該工程之水路溝壁部分已施作完成，溝壁外側之空隙",
                ""
            ],
            [
                "需引進土方回填充作護牆，惟先前挖出之土方，因天氣等因素產生自然損耗，亦",
                ""
            ],
            [
                "因本件工程地勢高低不一，欲鞏固溝壁結構，先前挖出之土方不敷使用。是依前",
                ""
            ],
            [
                "開合約中之施工補充說明書第二十一點規定，承包商須自行運土回填，故被告庚",
                ""
            ],
            [
                "○○乃透過土方工程承包商丁○○引進臺北縣中和市某建築工地之多餘土方，回",
                ""
            ],
            [
                "填該等水路溝壁外側之空隙。足見被告庚○○確係因施工需要而引進土方回填入",
                ""
            ],
            [
                "水路溝壁外側之空隙，其既係依照工程合約內容引進回填土方用以施作工程，且",
                ""
            ],
            [
                "被告庚○○係經由丁○○之仲介取得回填土，故其當時並不知回填土之確切來源",
                ""
            ],
            [
                "，僅知丁○○係自中和市某建築工地之多餘土方，是尚難認被告庚○○當時在主",
                ""
            ],
            [
                "觀上具有「擅自提供土地回填、堆置『廢棄物』」或「擅自處理『廢棄物』」之",
                ""
            ],
            [
                "犯意。再被告庚○○當時係向土方工程承包商丁○○以每車兩百元之代價，購得",
                ""
            ],
            [
                "上開回填土方，並由丁○○負責僱用被告丙○○、甲○○分別駕駛車號ＦＨ─四",
                ""
            ],
            [
                "七０及ＡＭ─一二八號大貨車載運至上開地點傾倒回填，是被告庚○○引進上開",
                ""
            ],
            [
                "土方回填，非但未向土方工程承包商收取任何處理費用，反而尚須支付價金購買",
                ""
            ],
            [
                "該等回填土方，益徵被告庚○○在主觀上並不具有「擅自提供土地回填、堆置『",
                ""
            ],
            [
                "廢棄物』」或「擅自處理『廢棄物』」之犯意。又依卷附現場照片內容觀之，於",
                ""
            ],
            [
                "現場回填處及大貨車車斗內尚未傾倒之土方，均屬深色土壤，其間並未含有何等",
                ""
            ],
            [
                "垃圾或雜質，並經定作人桃園水利會驗收合格，更見前揭土方在客觀上亦不足以",
                ""
            ],
            [
                "引起被告庚○○懷疑為不能供回填之「廢棄物」。另本件為警查獲時，雖經警查",
                ""
            ],
            [
                "扣上開大貨車二輛及挖土機一台，惟被告等人既已供承彼等確有引進土方回填之",
                ""
            ],
            [
                "情事，本件爭點乃在於彼等是否確有「廢棄物」認識及該等回填土方是否確係「",
                ""
            ],
            [
                "廢棄物」，從而，自無從僅憑警方查扣上開大貨車二輛及挖土機一台之客觀事態",
                ""
            ],
            [
                "，遽認被告等人成立違反廢棄物清理法罪責。至檢察官之上訴意旨認依前開工程",
                ""
            ],
            [
                "估價單所示，本件工程所需填土方由疏浚排水溝土已足夠因應，尚且有餘土需清",
                ""
            ],
            [
                "運，被告之辯詞顯係卸責云云。惟前開工程契約所附之工程估價單為承包商於投",
                ""
            ],
            [
                "標時應檢具之文件，其上所示之價格僅為預估性質，依該工程契約第六條規定，",
                ""
            ],
            [
                "不應視為廠商完成履約所須供應或施作之實際數量。如上所述，被告等實際之施",
                ""
            ],
            [
                "工狀況，其所挖之土方回填水路溝壁外側之空隙，明顯不足，是檢察官所指本件",
                ""
            ],
            [
                "工程所需填土方由疏浚排水溝土已足夠因應云云，顯有誤會。又檢察官指摘被告",
                ""
            ],
            [
                "庚○○等並未依照營建剩餘土石處理方案提請計畫及申請，私自載運廢土傾倒，",
                ""
            ],
            [
                "違反廢棄物清理法部分云云。然本件告庚○○、己○○、丙○○、甲○○係基於",
                ""
            ],
            [
                "上開工程施作需要，始將未摻有垃圾雜質且合乎工程合約品質之土方，回填至上",
                ""
            ],
            [
                "開溝壁外側空隙作為護牆，且其等所回填之土方品質亦經定作人桃園水利會驗收",
                ""
            ],
            [
                "合格並有行政院環境保護署環境檢驗所之檢測報告，顯見其等所回填之土方並非",
                ""
            ],
            [
                "屬「廢棄物」，既非屬「廢棄物」，則無違反廢棄物清理法及營建剩餘土石方處",
                ""
            ],
            [
                "理方案可言。是公訴人此部分之指訴，亦有誤會。綜合上揭各節所述，被告庚○",
                ""
            ],
            [
                "○並無右揭公訴人所指之犯行；而被告己○○、丙○○、甲○○係分別受僱於被",
                ""
            ],
            [
                "告庚○○及證人丁○○，為依照指示工作之人，主觀上更無「擅自提供土地回填",
                ""
            ],
            [
                "、堆置『廢棄物』」或「擅自處理『廢棄物』」之犯意，亦堪認定。此外，復查",
                ""
            ],
            [
                "無其他積極證據足認被告等有公訴人所指之犯行，是被告等被訴之犯罪，要屬不",
                ""
            ],
            [
                "能證明。",
                ""
            ],
            [
                "四、原審以不能證明被告等有違反廢棄物清理法之犯行，諭知被告等無罪之判決，核",
                ""
            ],
            [
                "無不當。檢察官上訴意旨為無理由，應予駁回。",
                ""
            ],
            [
                "五、被告戊○○俟到案另結。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張啟彬到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    九十一    年      六        月      二十五      日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十四庭",
                ""
            ],
            [
                "審判長法  官  陳  貽  男",
                ""
            ],
            [
                "法  官  李  世  貴",
                ""
            ],
            [
                "法  官  陳  憲  裕",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理",
                ""
            ],
            [
                "由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "書記官  劉  育  妃",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,上訴,518,20020625,2": [
            [
                "台灣高等法院刑事裁定　　　　　　　　　　　　　　九十一年度上訴字第五一八號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告甲○○違反廢棄物清理法案件，不服台灣板橋地方法院九十年度訴字",
                ""
            ],
            [
                "第一六四八號，中華民國九十年十二月七日第一審判決，提起上訴，本院業經辯論終",
                ""
            ],
            [
                "結，茲因被告甲○○部分尚有應行調查之處，爰就被告甲○○部分，命再開辯論，特",
                ""
            ],
            [
                "此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十一　　　年　　六　　　月　二十五　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　臺灣高等法院刑事第二十四庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　審判長法　官　陳　貽　男",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　法　官　李　世　貴",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　法　官　陳　憲　裕",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　書記官　劉　育　妃",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,上訴,518,20020730,3": [
            [
                "台灣高等法院刑事判決　　　　　　　　　　　　　　九十一年度上訴字第五一八號",
                ""
            ],
            [
                "　　上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法院九十年度訴字第一六",
                ""
            ],
            [
                "四八號，中華民國九十年十二月七日第一審判決（起訴案號：臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署八十九年度偵字第一０二七號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以；庚○○（已審結）於民國八十九年一月初，利用承包桃園農田水",
                ""
            ],
            [
                "利會海山工作區○○○路維護工程之機會，以每日薪資新臺幣（下同）二千元之",
                ""
            ],
            [
                "代價，雇用有共同犯意聯絡之己○○（已審結）為現場負責人，另以日薪八千元",
                ""
            ],
            [
                "之代價，雇用有共同犯意聯絡之被告戊○○駕駛挖土機，負責現場整平傾倒之廢",
                ""
            ],
            [
                "土，再以工程需要回填土方為由，未經主管機關及發包單位台灣省桃園農田水利",
                ""
            ],
            [
                "會（下稱桃園水利會）之許可，即自八十九年一月一日起，在臺北縣三峽鎮○○",
                ""
            ],
            [
                "路二二二巷二三六弄十九號前之公有空地（長約一百五十公尺、寬約三十公尺）",
                ""
            ],
            [
                "上，引進其他來源不明廢棄土在該處回填，嗣於同年月四日十六時許，丙○○（",
                ""
            ],
            [
                "已審結）駕駛ＦＨ─四七０號營業用大貨車、甲○○（已審結）駕駛ＡＭ─一二",
                ""
            ],
            [
                "八號營業用大貨車，未依規定領有清除處理許可證，分別自中和市○○路建築工",
                ""
            ],
            [
                "地載運廢土至該處傾倒時，為警當場查獲，因認被告戊○○均涉有違反修正前廢",
                ""
            ],
            [
                "棄物清理法第二十二條第二項第三款（廢棄物清理法嗣已於九十年十月二十四日",
                ""
            ],
            [
                "修正公布，並自同年月二十六日起生效，原該法第二十二條第二項第三款規定，",
                ""
            ],
            [
                "修正後移為第四十六條第一項第三款）之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決；刑事訴訟法第一百五十四條及第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。次按認定犯罪事實應憑積極證據，倘積極證據不足以為不利於被告事",
                ""
            ],
            [
                "實之認定時，即應為有利被告之認定，更不必有何有利之證據，最高法院三十年",
                ""
            ],
            [
                "上字第八一六號判例意旨參照。又所謂「積極證據足以為不利於被告事實之認定",
                ""
            ],
            [
                "」者，係指據為訴訟上證明之全般證據資料，在客觀上已達於通常一般之人均不",
                ""
            ],
            [
                "致有所懷疑，而得確信被告確曾犯罪之程度；若未達到此一程度，而有合理之懷",
                ""
            ],
            [
                "疑存在，即無從為被告有罪之確信時，自應為被告無罪之判決，參照最高法院七",
                ""
            ],
            [
                "十六年台上字第四九八六號判例意旨。",
                ""
            ],
            [
                "三、訊據被告戊○○堅詞否認有違反廢棄物清理法犯行，辯稱：：伊僅係受僱操作挖",
                ""
            ],
            [
                "土機整平現場土方，並不知悉引進土方之來源，亦不知有違反廢棄物清理法之情",
                ""
            ],
            [
                "事等語。經查：",
                ""
            ],
            [
                "被告戊○○於八十九年一月四日於警訊中稱：伊駕駛伊所有之挖土機，型號：",
                ""
            ],
            [
                "ＳＫ二００，受僱於庚○○，並叫伊在查獲地點駕駛挖土機將已傾倒好的廢土整",
                ""
            ],
            [
                "平，收費自早上八時至十七時為一日八千元。警方在現場共查獲挖土機一台是伊",
                ""
            ],
            [
                "所有的，一輛是丙○○所有之營大貨車ＦＨ─四七０，一輛是甲○○所有之ＡＭ",
                ""
            ],
            [
                "─一二八號營大貨車，現場負責人為己○○，實際負責人為庚○○。伊不知道他",
                ""
            ],
            [
                "們何時倒廢土，伊今日四日早上八點開工時約十一台車之廢土（詳見偵查卷第十",
                ""
            ],
            [
                "三頁反面至第十四頁）。八十九年一月十九日於偵查中稱：庚○○僱伊，挖土",
                ""
            ],
            [
                "整地，伊是第一天去做，怪手我的，一天八千。九十年十一月二十三日於原審",
                ""
            ],
            [
                "審理時稱：當時是庚○○以每日八千元僱用伊駕駛挖土機，負責現場整平傾倒的",
                ""
            ],
            [
                "廢土，當時是從外面由卡車載土進來，回填在做好水溝旁邊的空隙，但伊不曉得",
                ""
            ],
            [
                "那些土的來源，也不知是否合法，因為做水溝之初，挖起來的土，後來不夠回填",
                ""
            ],
            [
                "水溝旁的空隙，所以才從外面載土進來補充，外面的土和原來水溝附近的土是相",
                ""
            ],
            [
                "當接近（詳見原審卷第六十六頁）。",
                ""
            ],
            [
                "同案被告庚○○於八十九年一月四日於警訊中稱：伊是實際負責人，於八十九",
                ""
            ],
            [
                "年一月四日十時許，開始載運土方進入，現約填土有八十米約載運十一輛次。伊",
                ""
            ],
            [
                "所回填的土方為工程用土，沒有廢土證明。伊所回填的土方運來的實際地點伊不",
                ""
            ],
            [
                "清楚，伊只知道從中和市○○○○段工程長約三百公尺、寬約三公尺，但因施工",
                ""
            ],
            [
                "需要才要開到三十公尺。伊沒有向他們收錢，伊是以每輛二百元叫他們開到工地",
                ""
            ],
            [
                "倒土，因伊工程需要回填。伊有施工契約，有臺灣省農田水利會工程契約書，契",
                ""
            ],
            [
                "約編號：，工程編號：海發01，工程名稱：海山工作區○○○路維護工程，",
                ""
            ],
            [
                "工程地點：台北縣三峽鎮，承包廠商：仕昌土木包工業。伊不知道土方品質不良",
                ""
            ],
            [
                "，不符契約規定。因伊回填的土方均為良好之土方並無廢棄物（詳見偵查卷第四",
                ""
            ],
            [
                "頁反面至第六頁）。八十九年一月五日於偵查中稱：那不是廢棄物只是顏色較",
                ""
            ],
            [
                "暗。現場照片之垃圾，是之前從水溝挖出來（詳見偵查卷第四十頁）。八十九",
                ""
            ],
            [
                "年二月二十三日於偵查中稱：「回填六十公分，叫人來填土，一車給人二百元，",
                ""
            ],
            [
                "原土不夠填。」、「（水利會監工稱應由原土回填，有意見？）沒有。契約就這",
                ""
            ],
            [
                "樣。」（詳見偵查卷第二十頁至第廿一頁反面）。九十年十月二十三日於原審",
                ""
            ],
            [
                "中稱：伊是在做水溝，當時是在做旁邊的護牆，所以要填土到水溝旁邊當做護牆",
                ""
            ],
            [
                "，當時還沒有完工，如果有完工，桃園水利會的人會派人來驗收（詳見原審卷第",
                ""
            ],
            [
                "四十三頁）。九十年十一月六日於原審中稱：原則上是依照契約書，但伊等並",
                ""
            ],
            [
                "沒有對取土來源的場地做什麼約定（詳見原審卷第五十六頁）。九十年十一月",
                ""
            ],
            [
                "二十三日於原審審理時稱：仕昌土木包工業是伊爸爸的名字，實際上是伊和伊爸",
                ""
            ],
            [
                "爸一起在做（詳見原審卷第六十六頁）。九十一年三月二十二日於本院中稱：",
                ""
            ],
            [
                "現場施工碰到下雨，可能有一些土被水沖走，所以才需要從外面運土來。他們的",
                ""
            ],
            [
                "土沒有污染，又適合伊回填。共載十卡車左右，需要回填的面積是填到與水溝一",
                ""
            ],
            [
                "樣平，寬度要一米，長度與水溝一樣長（詳見本院卷第卅六、卅七頁）。",
                ""
            ],
            [
                "同案被告己○○於八十九年一月四日於警訊中稱：伊是於九十年一月四日上午",
                ""
            ],
            [
                "九時許開始傾倒。約已傾倒十二台貨車之廢土，伊沒有向任何車輛收取費用。實",
                ""
            ],
            [
                "際負責人是庚○○（詳見偵查卷第八頁反面）。八十九年一月十九日於偵查中",
                ""
            ],
            [
                "稱：工地是庚○○承包的工地，實際上庚○○負責，伊只是指揮現場挖土機等監",
                ""
            ],
            [
                "工，土是庚○○叫進來的，工地內倒些磚石等，垃圾是不要。原地回填土是一定",
                ""
            ],
            [
                "不夠的。因為溝邊有低凹，地主叫伊順便將凹處弄平。不是有意倒土。（詳見偵",
                ""
            ],
            [
                "查卷第五十九頁反面至第六十頁反面）。九十年十一月六日於原審中稱：當時",
                ""
            ],
            [
                "水溝工程做好後，水溝旁邊需要回填土方，所以有請大卡車載土方來回填，當時",
                ""
            ],
            [
                "還沒驗收，伊只知道那些土方是地下室工程挖出來的土，但不曉得是從那一個工",
                ""
            ],
            [
                "地來的，當時伊等有要求回填的土是乾淨沒有摻雜物的，而且不是爛泥巴，伊並",
                ""
            ],
            [
                "不曉得他們雙方契約對於此部分是如何約定的（詳見原審卷第五十五頁）。九",
                ""
            ],
            [
                "十一年三月二十二日於本院中稱：現場確實需要運土回填，現場卡車上的土也都",
                ""
            ],
            [
                "合標準（詳見本院卷第卅六頁）。",
                ""
            ],
            [
                "同案被告丙○○於八十九年一月四日於警訊中稱：伊是駕營大貨，車號ＦＨ─",
                ""
            ],
            [
                "四七０，車主為北區通運公司。伊是受僱於庚○○，載一台車廢土庚○○付伊二",
                ""
            ],
            [
                "百元。伊是於八十九年一月四日十二時三十分許開始回填廢土，在警方查獲時共",
                ""
            ],
            [
                "回填二台廢土，伊回填都是廢土，回填之廢土從中和運至查獲地。伊不知道是否",
                ""
            ],
            [
                "有向有關單位申請回填土方，但僱主庚○○跟伊說有口頭向水利會申請。伊只傾",
                ""
            ],
            [
                "倒土方，至於建築物廢棄物伊不知道何人傾倒（詳見偵查卷第十一頁反面至第十",
                ""
            ],
            [
                "二頁反面）。八十九年一月十九日於偵查中稱：當天開ＦＨ─四七０車，廢土",
                ""
            ],
            [
                "來源是中和連城路二三六號工地（詳見偵查卷第六十頁）九十年十月二十三日",
                ""
            ],
            [
                "於原審中稱：伊是受僱於丁○○，是丁○○請伊開車從中和連城路二三六號載被",
                ""
            ],
            [
                "別人偷倒的廢土拿到三峽查獲地點去回填，伊當天先前倒過一次，第二次還沒倒",
                ""
            ],
            [
                "就被警察查獲，老板當時說是農田水利會做工程需要用土回填，所以請伊去倒，",
                ""
            ],
            [
                "伊並不知三峽那地方是違法的（詳見原審卷第四十四頁）。九十一年三月二十",
                ""
            ],
            [
                "二日於本院中稱：僱主丁○○叫伊從中和載到土城，說那邊欠土，需要運土回填",
                ""
            ],
            [
                "。丁○○從事砂石土方，他也有賣乾淨的土。伊從中和市○○路二三六號載到三",
                ""
            ],
            [
                "峽，連城路本來是要拆除房子要改建，整地已經整好，被人家倒一些土，所以要",
                ""
            ],
            [
                "把它清除掉（詳見本院卷第卅八、卅九頁）。",
                ""
            ],
            [
                "被告甲○○於八十九年一月六日於警訊中稱：伊見警方前來取締驚怕逃開現場",
                ""
            ],
            [
                "。伊經庚○○聘僱載送廢土，載運車價尚未談好。從台北縣中和市○○路二三六",
                ""
            ],
            [
                "號前載運到三峽被查獲處，土質是工地（建築）地下土（爛土）。伊於八十九年",
                ""
            ],
            [
                "一月四日下午載運第一台到現場就被警方查獲（詳見偵查卷第五十一頁反面）。",
                ""
            ],
            [
                "八十九年一月十九日於偵查中稱：當天開ＡＭ─一二八車，廢土來源是中和連",
                ""
            ],
            [
                "城路二三六號工地（詳見偵查卷第六十頁）。九十年十月二十三日於原審中稱",
                ""
            ],
            [
                "：伊是受僱於丁○○，是丁○○請伊開車從中和連城路二三六號載被別人偷倒的",
                ""
            ],
            [
                "廢土拿到三峽查獲地點去回填，伊當天第一次還沒倒就被警察查獲，老板當時說",
                ""
            ],
            [
                "是農田水利會做工程需要用土回填，所以請伊去倒，伊並不知三峽那地方是違法",
                ""
            ],
            [
                "的（詳見原審卷第四十四頁）。",
                ""
            ],
            [
                "證人即桃園水利會管理員（本件工程之監工）乙○○於八十九年一月四日於警",
                ""
            ],
            [
                "訊中稱：臺灣省桃園縣農田水利會海山工作區○○○路維護工程。工程性質有挖",
                ""
            ],
            [
                "土方、回填方、餘土運棄方、混凝土、模型、鋼筋、水混管．．等。有訂合約書",
                ""
            ],
            [
                "。本工程回填方的範圍為混凝土牆開挖約六十公分為範圍，超過此範圍應為承包",
                ""
            ],
            [
                "商方便施工與鄰地地主私下協商之工作範圍，與水利會無關，回填土方為品質不",
                ""
            ],
            [
                "良之回填土。本工程之回填土，依合約規定為該工程所開挖之餘土，不得用外運",
                ""
            ],
            [
                "之回填土。本工程總長度有三六五公尺，回填土有三二三立方公尺（詳見偵查卷",
                ""
            ],
            [
                "第十五頁反面至第十六頁）。八十九年六月十二日於偵查中稱：工區共有三六",
                ""
            ],
            [
                "五米長，主要是排水、混凝土牆的溝壁，原先水路（土溝）有一米半，現在也一",
                ""
            ],
            [
                "米半，照原有土溝寬度維持一米半，內壁寬一米二，回填二邊才鞏固起來。回填",
                ""
            ],
            [
                "部分與伊等無關，該部分時由羅時昌承包，庚○○不是伊等的包商。回填廢土不",
                ""
            ],
            [
                "是伊等工作與伊無關，回填也只有一點點。工程做好，伊等就走了，到警方通知",
                ""
            ],
            [
                "伊才知道，在八十八年十二月底完工，那時還未發現有回填（詳見偵查卷第八十",
                ""
            ],
            [
                "五頁反面至第八十六頁）。九十年十一月二十三日於原審時證稱：還沒有完工",
                ""
            ],
            [
                "，因為做好混凝土水溝後，水溝外側還需要回填土，至於回填的土方，依照合約",
                ""
            ],
            [
                "是由包商自行處理。伊當時在偵查中說工程已做好，是指混凝土水溝結構已經完",
                ""
            ],
            [
                "成，但水溝外側回填土方部分並沒有做好。挖土方及回填方數量是伊等水利會工",
                ""
            ],
            [
                "程人員計算的，伊不清楚，另依照合約，挖土方數量不足回填時，是由包商自行",
                ""
            ],
            [
                "處理回填事宜，回填土方是根據施工補充說明書第二十一、二十二點，只要合乎",
                ""
            ],
            [
                "品質，並不管它取土地點，此外本件查獲後，原來的包商也有繼續把工程全部做",
                ""
            ],
            [
                "好，而且也經過伊等驗收過了，而回填土方也符會伊等要求的品質（詳見原審卷",
                ""
            ],
            [
                "第六十七至六十八頁）。九十一年五月二十二日於本院中證稱：伊們設計好要",
                ""
            ],
            [
                "回填的面積是寬度六十公分、長度三百六十五米。以工程開挖出來的土做回填是",
                ""
            ],
            [
                "否夠用，要看地勢，如果地勢低的話土方不夠，地勢高的話土方會多出來。因為",
                ""
            ],
            [
                "地勢低，要把土填高才能保護排水系統。本件地勢一部分高，一部分低，以開挖",
                ""
            ],
            [
                "現場的土來回填，似乎是不夠，要從外面找一些來回填。回填的土差強人意，伊",
                ""
            ],
            [
                "不是專家，基本上不是濫泥巴，現場看起來土不會很髒。土都是由包商自己運來",
                ""
            ],
            [
                "的。」（詳見本院卷第八十八至八十九頁）。",
                ""
            ],
            [
                "證人丁○○於八十九年一月六日於警訊中稱：伊現為大貨車司機，偶而承包土",
                ""
            ],
            [
                "方工程，與庚○○係認識，朋友關係。該處所傾倒之廢土只有部分是伊工地運載",
                ""
            ],
            [
                "過去的，是庚○○於事前二天要伊載運土方給他，伊於是將承包中和市○○路二",
                ""
            ],
            [
                "三六號改建清除其地上之前被人亂倒之廢土，由伊僱請丙○○及甲○○將這些廢",
                ""
            ],
            [
                "土賣給庚○○施工用，每車土伊向庚○○收二百元。共載運了六台車（共約四十",
                ""
            ],
            [
                "二米）。伊負責清除這些廢土可收取一萬二千元之工資（每台車二千元共六車）",
                ""
            ],
            [
                "。伊請司機係每台車運費二千元。庚○○向伊買這些廢土說要回填土方（詳見偵",
                ""
            ],
            [
                "查卷第五十三頁反面至第五十四頁）。九十一年四月十二日於本院中稱：如果",
                ""
            ],
            [
                "工地的土方要運走，看他們指定的地方或他們叫伊載到哪裡去，伊就載到哪裡。",
                ""
            ],
            [
                "幫人家載運之費用看路程而定，工地的人付給伊，伊再付給司機。這些土從中和",
                ""
            ],
            [
                "連城路二三六號立陽工業的工地載過來，是立陽工業的主任找伊的。立陽一車要",
                ""
            ],
            [
                "付伊二千元，伊付司機二千元。庚○○付給伊二百元，因為這些土是可以回用的",
                ""
            ],
            [
                "（詳見本院卷第六十一、六十二頁）。",
                ""
            ],
            [
                "證人即到場的員警辛○○於九十一年五月二十二日於本院中證稱：「（警訊筆",
                ""
            ],
            [
                "錄有問到警方發現施工面積長約一百五十公尺、寬約三十公尺，是指回填面積或",
                ""
            ],
            [
                "整個施工面積？）是指施工面積，含有作水溝的。」、「（筆錄中有說施工範圍",
                ""
            ],
            [
                "長約三百公尺、寬約三公尺，以前面所謂施工面積長約一百五十公尺、寬約三十",
                ""
            ],
            [
                "公尺，有何區別？）照庚○○所說施工的範圍應該要有長三百公尺，但當時實際",
                ""
            ],
            [
                "施工範圍，長只有一百五十公尺。」、「（所謂當時施工寬約三十公尺與被告庚",
                ""
            ],
            [
                "○○所說寬約三公尺，如何區別？）水溝是要挖三公尺，為了施工的作業，包括",
                ""
            ],
            [
                "路、回填土部分，當時約三十公尺。」、「（當時有無測量實際回填土的長、寬",
                ""
            ],
            [
                "？）沒有」、「（當時有無實際估算回填土的面積？）沒有」（詳見本院卷第八",
                ""
            ],
            [
                "十六至八十七頁）。",
                ""
            ],
            [
                "臺北縣政府（工務局）會勘紀錄，記明「事由：三峽鎮○○路二二二巷二三六",
                ""
            ],
            [
                "弄旁農田灌溉渠維護工程工區內遭傾倒廢土案。時間：八十九年一月四日下午",
                ""
            ],
            [
                "十九時。地點：現場。會勘結論：會同三峽分局、桃園農田水利會至現場",
                ""
            ],
            [
                "勘查，發現未位於河川區域內。．．經桃園水利會派員至現場證實，目前該地",
                ""
            ],
            [
                "正發包由仕昌土木包工業進行姑娘支線一分線給排水路維護工程施工中，且該工",
                ""
            ],
            [
                "程於合約內有回填方之設計。本案承商未經桃園水利會同意將部分品質不良之",
                ""
            ],
            [
                "土方傾倒於工區內．．（詳見偵查卷第十九頁）。",
                ""
            ],
            [
                "三峽鎮○○路二二二巷二三六弄十六之一至六九之一號即工地現場照片二十八張",
                ""
            ],
            [
                "（詳見偵查卷第廿五頁至第卅一頁反面）。",
                ""
            ],
            [
                "臺灣板橋地方法院檢察署檢察官於八十九年一月六日下午十四時至三峽鎮○○路",
                ""
            ],
            [
                "二二二巷二三六弄十九號前履勘，履勘情形「請環保局人員採樣廢土，檢察官指",
                ""
            ],
            [
                "示相關單位繼續追查該廢土來源及違法倒土者」。此有該署履勘筆錄一紙在卷（",
                ""
            ],
            [
                "詳見偵查卷第四十九頁）。",
                ""
            ],
            [
                "經警查扣之車號ＦＨ─四七０及ＡＭ─一二八號大貨車及挖土機一台，此有代保",
                ""
            ],
            [
                "管條及台北縣警察局三峽分局代保管單二紙在卷（見偵查卷第五十六、七十七頁",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "桃園水利會海山工作區○○○路維護工程（第壹工區）契約書，其中工程契約第",
                ""
            ],
            [
                "六條「本契約所附工程估價單所列數量為估計數，不應視為廠商完成履約所須供",
                ""
            ],
            [
                "應或施作之實際數量」。另台灣省桃園農田水利會施工補充說明書「二十一、本",
                ""
            ],
            [
                "工程純填土單價包括各農水路遠運填土在內，其遠運填土取土地點由承包商自行",
                ""
            ],
            [
                "負責處理。二十二、本工程純挖土單價包括棄土運搬在內（即農水路挖掘後剩餘",
                ""
            ],
            [
                "土量）其棄土搬運由承包商自行處理，不得置於農田水路邊或田間，棄置之土量",
                ""
            ],
            [
                "應予整平不得妨害耕作及交通」。另依工程估價單所示，其中挖土方預估七五四",
                ""
            ],
            [
                "立方公尺（檢察官上訴理由書誤載為五七四），總價新台幣八萬八千三百零八元",
                ""
            ],
            [
                "。填土面積預估五四九立方公尺，總價四萬五千九百五十一元。餘土廢棄土二四",
                ""
            ],
            [
                "三立方公尺（挖土方減填土方所得），總價五萬八百一十一元。（見外放之台灣",
                ""
            ],
            [
                "省農田水利會工程契約書）。",
                ""
            ],
            [
                "行政院環境保護署環境檢驗所就本件之不明廢棄物傾倒之檢測報告（見偵查卷第",
                ""
            ],
            [
                "六十八頁）。",
                ""
            ],
            [
                "環保署環廢字第００二一五六九號函解釋磚瓦、混凝土塊是否係屬「廢棄物清理",
                ""
            ],
            [
                "法」認定之廢棄物疑義。說明「營建剩餘土石方如依『營建剩餘土石方處理方案",
                ""
            ],
            [
                "』規定合法處理者，均不以廢棄物認定。惟如未依其規定辦理而隨意棄置，致污",
                ""
            ],
            [
                "染環境者，仍為違反『廢棄物清理法』之行為。及營建剩餘土石方處理方案各一",
                ""
            ],
            [
                "份在卷（詳見外放資料）。",
                ""
            ],
            [
                "本院函詢交通部中央氣象局，關於三峽地區於八十八、八十九年逐日降雨量資料",
                ""
            ],
            [
                "，此有該局中象參字第九一０一七八二號函一紙在卷（見本院卷第五十三至五十",
                ""
            ],
            [
                "五頁）。",
                ""
            ],
            [
                "綜上：依被告戊○○暨同案被告庚○○、己○○、丙○○、甲○○所供，並參酌",
                ""
            ],
            [
                "證人丁○○、乙○○、辛○○之證詞，可知同案被告庚○○為實際經營仕昌土木",
                ""
            ],
            [
                "包工業之人，於八十八年十二月二日，與桃園水利會訂立工程契約，承包施作桃",
                ""
            ],
            [
                "園水利會所有位於臺北縣三峽鎮○○路二二二巷二三六弄十九號前之「給水路五",
                ""
            ],
            [
                "八０公尺、排水路五八０公尺、暗渠一座」工程，其實際施工面積長約一百五十",
                ""
            ],
            [
                "公尺、水路溝渠寬三公尺，迨八十九年一月初，因該工程之水路溝壁部分已施作",
                ""
            ],
            [
                "完成，溝壁外側之空隙需引進土方回填充作護牆，惟先前挖出之土方，因天氣等",
                ""
            ],
            [
                "因素產生自然損耗，亦因本件工程地勢高低不一，欲鞏固溝壁結構，先前挖出之",
                ""
            ],
            [
                "土方不敷使用。是依前開合約中之施工補充說明書第二十一點規定，承包商須自",
                ""
            ],
            [
                "行運土回填，故同案被告庚○○乃透過土方工程承包商丁○○引進臺北縣中和市",
                ""
            ],
            [
                "某建築工地之多餘土方，回填該等水路溝壁外側之空隙。足見同案被告庚○○確",
                ""
            ],
            [
                "係因施工需要而引進土方回填入水路溝壁外側之空隙，其既係依照工程合約內容",
                ""
            ],
            [
                "引進回填土方用以施作工程，且同案被告庚○○係經由丁○○之仲介取得回填土",
                ""
            ],
            [
                "，故其當時並不知回填土之確切來源，僅知丁○○係自中和市某建築工地之多餘",
                ""
            ],
            [
                "土方，是尚難認同案被告庚○○當時在主觀上具有「擅自提供土地回填、堆置『",
                ""
            ],
            [
                "廢棄物』」或「擅自處理『廢棄物』」之犯意。再同案被告庚○○當時係向土方",
                ""
            ],
            [
                "工程承包商丁○○以每車兩百元之代價，購得上開回填土方，並由丁○○負責僱",
                ""
            ],
            [
                "用同案被告丙○○、甲○○分別駕駛車號ＦＨ─四七０及ＡＭ─一二八號大貨車",
                ""
            ],
            [
                "載運至上開地點傾倒回填，是同案被告庚○○引進上開土方回填，非但未向土方",
                ""
            ],
            [
                "工程承包商收取任何處理費用，反而尚須支付價金購買該等回填土方，益徵同案",
                ""
            ],
            [
                "被告庚○○在主觀上並不具有「擅自提供土地回填、堆置『廢棄物』」或「擅自",
                ""
            ],
            [
                "處理『廢棄物』」之犯意。又依卷附現場照片內容觀之，於現場回填處及大貨車",
                ""
            ],
            [
                "車斗內尚未傾倒之土方，均屬深色土壤，其間並未含有何等垃圾或雜質，並經定",
                ""
            ],
            [
                "作人桃園水利會驗收合格，更見前揭土方在客觀上亦不足以引起同案被告庚○○",
                ""
            ],
            [
                "懷疑為不能供回填之「廢棄物」。另本件為警查獲時，雖經警查扣上開大貨車二",
                ""
            ],
            [
                "輛及挖土機一台，惟被告等人既已供承彼等確有引進土方回填之情事，本件爭點",
                ""
            ],
            [
                "乃在於彼等是否確有「廢棄物」認識及該等回填土方是否確係「廢棄物」，從而",
                ""
            ],
            [
                "，自無從僅憑警方查扣上開大貨車二輛及挖土機一台之客觀事態，遽認被告等人",
                ""
            ],
            [
                "成立違反廢棄物清理法罪責。至檢察官之上訴意旨認依前開工程估價單所示，本",
                ""
            ],
            [
                "件工程所需填土方由疏浚排水溝土已足夠因應，尚且有餘土需清運，被告之辯詞",
                ""
            ],
            [
                "顯係卸責云云。惟前開工程契約所附之工程估價單為承包商於投標時應檢具之文",
                ""
            ],
            [
                "件，其上所示之價格僅為預估性質，依該工程契約第六條規定，不應視為廠商完",
                ""
            ],
            [
                "成履約所須供應或施作之實際數量。如上所述，被告等實際之施工狀況，其所挖",
                ""
            ],
            [
                "之土方回填水路溝壁外側之空隙，明顯不足，是檢察官所指本件工程所需填土方",
                ""
            ],
            [
                "由疏浚排水溝土已足夠因應云云，顯有誤會。又檢察官指摘被告等並未依照營建",
                ""
            ],
            [
                "剩餘土石處理方案提請計畫及申請，私自載運廢土傾倒，違反廢棄物清理法部分",
                ""
            ],
            [
                "云云。然本件被告等係基於上開工程施作需要，始將未摻有垃圾雜質且合乎工程",
                ""
            ],
            [
                "合約品質之土方，回填至上開溝壁外側空隙作為護牆，且其等所回填之土方品質",
                ""
            ],
            [
                "亦經定作人桃園水利會驗收合格並有行政院環境保護署環境檢驗所之檢測報告，",
                ""
            ],
            [
                "顯見其等所回填之土方並非屬「廢棄物」，既非屬「廢棄物」，則無違反廢棄物",
                ""
            ],
            [
                "清理法及營建剩餘土石方處理方案可言。是公訴人此部分之指訴，亦有誤會。綜",
                ""
            ],
            [
                "合上揭各節所述，同案被告庚○○並無右揭公訴人所指之犯行；而被告戊○○係",
                ""
            ],
            [
                "受僱於同案被告庚○○，為依照指示工作之人，主觀上更無「擅自提供土地回填",
                ""
            ],
            [
                "、堆置『廢棄物』」或「擅自處理『廢棄物』」之犯意，亦堪認定。此外，復查",
                ""
            ],
            [
                "無其他積極證據足認被告張棨鄉銘有公訴人所指之犯行，是被告戊○○被訴之犯",
                ""
            ],
            [
                "罪，要屬不能證明。",
                ""
            ],
            [
                "四、原審以不能證明被告戊○○有違反廢棄物清理法之犯行，諭知被告戊○○無罪之",
                ""
            ],
            [
                "判決，核無不當。檢察官上訴意旨為無理由，應予駁回。",
                ""
            ],
            [
                "五、被告經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條、第三百七十一條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳慎志到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一  年    七       月     三十      日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十四庭",
                ""
            ],
            [
                "審判長法  官  陳  貽  男",
                ""
            ],
            [
                "法  官  李  世  貴",
                ""
            ],
            [
                "法  官  陳  憲  裕",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理",
                ""
            ],
            [
                "由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "書記官  劉  育  妃",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}