{
    "id": "TPHM,103,上訴,808,20140528,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C103%2C%E4%B8%8A%E8%A8%B4%2C808%2C20140528%2C1",
    "history": {
        "TPHM,103,上訴,808,20140528,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　103年度上訴字第808號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張偉智",
                ""
            ],
            [
                "選任辯護人　顧慕堯律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣新北地方",
                ""
            ],
            [
                "法院九十八年度矚訴字第一號，中華民國一０二年十二月十三日",
                ""
            ],
            [
                "第一審判決（起訴案號：臺灣新北地方法院檢察署九十八年度偵",
                ""
            ],
            [
                "字第三三一四號〈原判決漏列此案號〉），提起上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張偉智係址設臺北市○○區○○街○○○號「世華環保工程",
                ""
            ],
            [
                "有限公司」（下稱世華公司）之實際負責人，世華公司並自",
                ""
            ],
            [
                "臺北市政府領有乙級廢棄物清除許可證，許可文件內容係向",
                ""
            ],
            [
                "客戶收取一般廢棄物及一般事業廢棄物後，載運至臺北市北",
                ""
            ],
            [
                "投、內湖及木柵焚化廠傾倒，因未落實臺北市政府環保局實",
                ""
            ],
            [
                "施之垃圾強制資源回收分類政策，迭遭開罰。又陳詩彰（由",
                ""
            ],
            [
                "原審另行審理）係新北市○○區○○路○○○巷○號「酉華",
                ""
            ],
            [
                "工程企業有限公司」（下稱酉華公司）之負責人，酉華公司",
                ""
            ],
            [
                "獲准載運新北市蘆洲區（即改制前臺北縣蘆洲市）大臺北農",
                ""
            ],
            [
                "產品集貨場之廢棄物，進入新北市蘆洲區公所清潔隊之垃圾",
                ""
            ],
            [
                "轉運場傾倒。詎陳詩彰明知未經主管機關許可，不得提供土",
                ""
            ],
            [
                "地堆置廢棄物，竟與酉華公司會計陳惠美、司機蔡振南（後",
                ""
            ],
            [
                "二人由原審另行審理）共同基於提供土地堆置廢棄物之犯意",
                ""
            ],
            [
                "聯絡，自民國九十四年一月某日起至九十七年六月十八日止",
                ""
            ],
            [
                "，由陳詩彰提供坐落於蘆洲區保新段二六六號地號之土地，",
                ""
            ],
            [
                "私設垃圾轉運站供己與其他公司堆置廢棄物，陳惠美則負責",
                ""
            ],
            [
                "對外聯繫事宜，蔡振南負責轉運垃圾。張偉智得知酉華公司",
                ""
            ],
            [
                "私設垃圾轉運站之訊息後，明知依所領有之廢棄物清除許可",
                ""
            ],
            [
                "文件，應載運收取之廢棄物至上開臺北市所設之焚化廠傾倒",
                ""
            ],
            [
                "，惟其為圖減輕清運成本、簡化作業流程及避免行政裁罰，",
                ""
            ],
            [
                "竟自九十六年一月間某日起至九十七年一月間止，與陳詩彰",
                ""
            ],
            [
                "、陳惠美、蔡振南共同基於未依廢棄物清除許可文件內容清",
                ""
            ],
            [
                "除之犯意聯絡，依陳惠美之招攬，指示世華公司之司機將未",
                ""
            ],
            [
                "經分類完全之一般廢棄物及一般事業廢棄物，載運至上開陳",
                ""
            ],
            [
                "詩彰所私設之垃圾轉運站堆置，再由蔡振南載運至蘆洲區公",
                ""
            ],
            [
                "所清潔隊之垃圾轉運場傾倒，陳詩彰則從中收取每噸廢棄物",
                ""
            ],
            [
                "新臺幣（下同）一千五百五十元至一千六百五十元不等之代",
                ""
            ],
            [
                "價作為費用。",
                ""
            ],
            [
                "二、案經法務部調查局臺北縣調查站（現改制為法務部調查局新",
                ""
            ],
            [
                "北市調查處）報告臺灣新北地方法院檢察署檢察官偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符合同法第一百五十九條之一至第一百五十九條之四之規",
                ""
            ],
            [
                "定，但經當事人於審判程序同意作為證據，法院審酌該言詞",
                ""
            ],
            [
                "陳述或書面陳述作成時之情況，認為適當者，亦得為證據。",
                ""
            ],
            [
                "當事人、代理人或辯護人於法院調查證據時，知有第一百五",
                ""
            ],
            [
                "十九條第一項不得為證據之情形，而未於言詞辯論終結前聲",
                ""
            ],
            [
                "明異議者，視為有前項之同意，刑事訴訟法第一百五十九條",
                ""
            ],
            [
                "第一項及第一百五十九條之五分別定有明文。考其立法意旨",
                ""
            ],
            [
                "在於傳聞證據未經當事人之反對詰問予以核實，原則上先予",
                ""
            ],
            [
                "排除；惟若當事人已放棄反對詰問權，於審判程序中表明同",
                ""
            ],
            [
                "意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異",
                ""
            ],
            [
                "議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐",
                ""
            ],
            [
                "富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴",
                ""
            ],
            [
                "訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。經",
                ""
            ],
            [
                "查，本判決下列所引用之各該被告以外之人於審判外之陳述",
                ""
            ],
            [
                "（包含書面陳述），雖屬傳聞證據，但檢察官、被告及辯護",
                ""
            ],
            [
                "人於本院準備程序及審判期日中，均同意此部分之證據有證",
                ""
            ],
            [
                "據能力，且迄至言詞辯論終結前亦未撤回前開同意，本院審",
                ""
            ],
            [
                "酌上開證據資料製作時之情況，尚無違法不當及證明力明顯",
                ""
            ],
            [
                "過低之瑕疵，亦認為以之作為證據應屬適當，依刑事訴訟法",
                ""
            ],
            [
                "第一百五十九條之五規定，認前揭證據資料均有證據能力，",
                ""
            ],
            [
                "合先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據上訴人即被告張偉智對於上揭未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容清除廢棄物之犯罪事實，於偵查、原審及本院審",
                ""
            ],
            [
                "理中均坦承不諱（見偵字第一八六四七號卷三第五八九至五",
                ""
            ],
            [
                "九一頁反面、第五九五至五九七頁，原審卷第二五九至二六",
                ""
            ],
            [
                "八頁），且迭經證人即同案被告陳詩彰、陳惠美、蔡振南分",
                ""
            ],
            [
                "別於調查站及偵查中證述明確，互核一致，復有臺北縣三重",
                ""
            ],
            [
                "地政事務所九十七年九月二十三日北縣重測字第０九七００",
                ""
            ],
            [
                "一三六三六號函暨該函檢附之照片（酉華公司私設之轉運站",
                ""
            ],
            [
                "，見偵字第二五九五九號卷一第二五八至二六一頁，原判決",
                ""
            ],
            [
                "誤載為○○○○○○○○○○號函，應予更正），陳惠美、",
                ""
            ],
            [
                "陳詩彰於九十七年三月二十三日十九時十八分二十九秒之通",
                ""
            ],
            [
                "聯對話，內容提及被告張偉智先前在其私設之轉運站傾倒廢",
                ""
            ],
            [
                "棄物之情節，及酉華公司收入明細影本（見偵字第一八六四",
                ""
            ],
            [
                "七號卷三第五九０頁反面至第五九一頁、第五九三頁）在卷",
                ""
            ],
            [
                "可稽，足認被告張偉智之自白與事實相符，自可採為認定事",
                ""
            ],
            [
                "實之依據，本案事證明確，被告張偉智上開犯行堪以認定。",
                ""
            ],
            [
                "二、核被告張偉智所為，係犯廢棄物清理法第四十六條第四款後",
                ""
            ],
            [
                "段之未依廢棄物清除許可文件內容清除廢棄物罪。被告張偉",
                ""
            ],
            [
                "智自九十六年一月間起至九十七年一月間止，與陳詩彰、陳",
                ""
            ],
            [
                "惠美、蔡振南就上開犯行，有犯意聯絡及行為分擔，為共同",
                ""
            ],
            [
                "正犯。又刑事法若干犯罪行為態樣，本質上原具有反覆、延",
                ""
            ],
            [
                "續實行之特徵，立法時既予特別歸類，定為犯罪構成要件之",
                ""
            ],
            [
                "行為要素，則行為人基於概括犯意，在密切接近之一定時、",
                ""
            ],
            [
                "地持續實行之複次行為，倘依社會通念，於客觀上認為符合",
                ""
            ],
            [
                "一個反覆、延續性之行為概念者，於刑法評價上，即應僅成",
                ""
            ],
            [
                "立一罪。學理上所稱之「集合犯」之職業性、營業性或收集",
                ""
            ],
            [
                "性等具有重複特質之犯罪均屬之，而廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款之罪，係以未依同法第四十一條第一項規定領得廢",
                ""
            ],
            [
                "棄物清除、處理許可文件之人，作為犯罪主體，依同法第四",
                ""
            ],
            [
                "十一條第一項前段以觀，乃謂從事廢棄物清除、處理業務者",
                ""
            ],
            [
                "，應申請核發許可文件。是本罪之成立，本質上即具有反覆",
                ""
            ],
            [
                "性及延時性，倘行為人基於概括之犯意，在密切接近之一定",
                ""
            ],
            [
                "時間及空間內，反覆從事廢棄物之清除、處理，無非執行業",
                ""
            ],
            [
                "務所當然，於行為概念上，應認屬集合犯，而為包括一罪，",
                ""
            ],
            [
                "無連續犯或併合論罪可言（最高法院九十五年度臺上字第一",
                ""
            ],
            [
                "０七九號、九十五年度臺上字第二六三０號判決意旨可資參",
                ""
            ],
            [
                "照）。從而，被告張偉智以一包括之犯意，多次違法載運廢",
                ""
            ],
            [
                "棄物至陳詩彰私設之垃圾轉運站傾倒之行為，屬集合犯，雖",
                ""
            ],
            [
                "其行為時間長達一年，仍為包括一罪。",
                ""
            ],
            [
                "三、原審調查後，認被告張偉智犯行明確，依廢棄物清理法第四",
                ""
            ],
            [
                "十六條第四款後段，刑法第十一條前段、第二十八條之規定",
                ""
            ],
            [
                "，並審酌被告為求降低公司營運成本及規避主管機關之規範",
                ""
            ],
            [
                "，而違反廢棄物清理法相關規定，已妨害環境保護主管機關",
                ""
            ],
            [
                "對於廢棄物之監督管理，且影響環境衛生，危害國民身心健",
                ""
            ],
            [
                "康，兼衡被告之素行，犯罪之動機、目的、經營時間、規模",
                ""
            ],
            [
                "及犯罪後始終坦承犯行之態度等一切情狀，量處有期徒刑一",
                ""
            ],
            [
                "年之刑度，並說明被告張偉智於原審判決前，曾因故意犯罪",
                ""
            ],
            [
                "受徒刑之宣告，不符宣告緩刑之條件，而未予宣告緩刑，認",
                ""
            ],
            [
                "事用法並無違誤，量刑亦屬妥適。被告提起上訴略稱：被告",
                ""
            ],
            [
                "係在對國家重典認識不足之情況下犯案，且犯罪後始終坦承",
                ""
            ],
            [
                "犯行，應可憫恕；被告係單親家庭，獨力撫養稚女及高齡老",
                ""
            ],
            [
                "母，為家中唯一經濟來源，本次涉犯最輕本刑一年以上有期",
                ""
            ],
            [
                "徒刑之罪，依一般社會經驗，縱科以法定最低度刑猶嫌過重",
                ""
            ],
            [
                "，應有刑法第五十九條酌減其刑之適用，上訴請求從輕量刑",
                ""
            ],
            [
                "云云。惟查，被告為世華公司負責人，係職司環保之業者，",
                ""
            ],
            [
                "自應對廢棄物之清除、處理程序、相關處罰規定知之甚稔，",
                ""
            ],
            [
                "豈能諉為不知，所辯係對國家重典認識不足之情形下犯案，",
                ""
            ],
            [
                "顯不足採。而廢棄物清理法第四十六條第四款後段規定，未",
                ""
            ],
            [
                "依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物",
                ""
            ],
            [
                "罪，得處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金，是其法定最輕本刑為有期徒刑一年，原審依刑",
                ""
            ],
            [
                "法第五十七條各款事由詳予審酌後，僅量處法定最低度刑即",
                ""
            ],
            [
                "有期徒刑一年，自無再予減輕之餘地。又刑法第五十九條規",
                ""
            ],
            [
                "定犯罪之情狀顯可憫恕，認科以法定最低度刑仍嫌過重者，",
                ""
            ],
            [
                "得酌量減輕其刑，係指依犯罪之情狀，在客觀上足以引起一",
                ""
            ],
            [
                "般人之同情，認為即使宣告法定最低度刑期猶嫌過重者，始",
                ""
            ],
            [
                "有其適用。本件廢棄物清理法之法定最低本刑為有期徒刑一",
                ""
            ],
            [
                "年，對應其構成要件所示各行為對環境之危害程度，並無過",
                ""
            ],
            [
                "於嚴苛情形，被告僅為節省清運勞費，不依許可內容處理垃",
                ""
            ],
            [
                "圾，對環境安全、保護及管理影響甚鉅，犯罪之動機並不純",
                ""
            ],
            [
                "正，其行為並無何在客觀上得引起一般人同情之情狀，自不",
                ""
            ],
            [
                "得據刑法第五十九條酌量減輕其刑。被告另指其犯罪後坦承",
                ""
            ],
            [
                "犯行、態度良好、為家中經濟來源、有母親、女兒待撫養等",
                ""
            ],
            [
                "情狀，僅可為法定刑內從輕科刑之標準，亦不得據為酌量減",
                ""
            ],
            [
                "輕之理由。況量刑係法院職權之行使，原判決業已詳細說明",
                ""
            ],
            [
                "刑法第五十七條科刑之依據，並臚列說明（見原判決書第六",
                ""
            ],
            [
                "頁倒數第八行至倒數第三行），核無違誤，被告泛指原審量",
                ""
            ],
            [
                "刑過重云云，對原審職權之行使漫詞指摘，亦無理由。是被",
                ""
            ],
            [
                "告以上所執各節上訴事由，均無可採。其上訴既無理由，應",
                ""
            ],
            [
                "駁回之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林麗瑩到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    5     月    28    日",
                ""
            ],
            [
                "刑事第二庭  審判長法  官  蘇素娥",
                ""
            ],
            [
                "法  官  梁耀鑌",
                ""
            ],
            [
                "法  官  鄭水銓",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由",
                ""
            ],
            [
                "書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "書記官  洪宛渝",
                ""
            ],
            [
                "中    華    民    國   103    年    5     月    28    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}