{
    "id": "TPHM,95,上訴,1412,20060518,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C95%2C%E4%B8%8A%E8%A8%B4%2C1412%2C20060518%2C1",
    "history": {
        "TPHM,95,上訴,1412,20060518,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　95年度上訴字第1412號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣板橋地方法院94",
                ""
            ],
            [
                "年度訴字第3032 號，中華民國95年2月23日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣板橋地方法院檢察署94年度偵字第8873號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○曾因竊盜案件，經臺灣士林地方法院以78年度訴字第",
                ""
            ],
            [
                "223號判決判處有期徒刑6月，緩刑3 年確定，緩刑期滿未經",
                ""
            ],
            [
                "撤銷，刑之宣告失其效力（不構成累犯）。明知未領有事業",
                ""
            ],
            [
                "廢棄物之清除許可文件，不得從事廢棄物之清除，竟未領得",
                ""
            ],
            [
                "廢棄物清除許可文件，趁坐落於臺北縣三峽鎮弘道里40之 6",
                ""
            ],
            [
                "號地號之土地共有人黃奇青委託甲○○整地之際，擅自於民",
                ""
            ],
            [
                "國94年5月22日13時30 分許，駕駛瑞振交通股份有限公司所",
                ""
            ],
            [
                "有車號FG－870 號大貨車，自臺北縣土城市某工地，清除一",
                ""
            ],
            [
                "車營建廢棄物，包含廢土、磚塊、石頭、水管、鐵管、寶特",
                ""
            ],
            [
                "瓶、紙類便當盒等物，載運至前開黃奇青所管理之空地旁傾",
                ""
            ],
            [
                "倒，嗣於同日13時45分許，甲○○傾倒完畢欲離開現場時，",
                ""
            ],
            [
                "為警員劉清標等人駕駛巡邏車經過而發現，並通知臺北縣政",
                ""
            ],
            [
                "府環境保護局人員苗迺潤到場稽查（起訴書原載甲○○另涉",
                ""
            ],
            [
                "有竊佔罪嫌部分，經公訴人於蒞庭時減縮）而發現。",
                ""
            ],
            [
                "二、案經臺北縣政府警察局三峽分局報請臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告甲○○於原審及本院對於未領得廢棄物之清除許可文件",
                ""
            ],
            [
                "，駕駛瑞振交通股份有限公司所有車號FG－870 號大貨車，",
                ""
            ],
            [
                "自臺北縣土城市某處工地載運一車廢土，其內摻雜磚塊、石",
                ""
            ],
            [
                "頭、水管、鐵管等物，於上述時間傾倒於黃奇青與他人共有",
                ""
            ],
            [
                "由黃奇青管理之上開土地等情供認不諱，惟辯稱廢土、石頭",
                ""
            ],
            [
                "等物，非屬廢棄物，為營建剩餘土石方，且其中水管、鐵管",
                ""
            ],
            [
                "係被告傾倒後準備拾起回收賣錢，至於寶特瓶、紙類便當盒",
                ""
            ],
            [
                "則是遭風吹至現場，並非被告傾倒；當初地主黃奇青委託伊",
                ""
            ],
            [
                "整地，伊打算將傾倒之廢土等物作為整地之用；況且被告主",
                ""
            ],
            [
                "觀上並未認定載運之物為廢棄物，不應以廢棄物清理法相繩",
                ""
            ],
            [
                "云云。經查：",
                ""
            ],
            [
                "證人苗迺潤即臺北縣政府環境保護局稽查人員於原審到庭",
                ""
            ],
            [
                "證稱，當時接獲臺北縣政府警察局三峽分局通知，依據員",
                ""
            ],
            [
                "警所指稱傾倒位置（即偵查卷第29頁）之土堆狀況，而製",
                ""
            ],
            [
                "作臺北縣政府環境保護局稽查紀錄，當時土堆上摻雜石頭",
                ""
            ],
            [
                "、磚頭、廢土、水管、鐵管、寶特瓶、紙類便當盒等物，",
                ""
            ],
            [
                "寶特瓶、紙類便當盒混有廢土，土堆中雖混有可回收再利",
                ""
            ],
            [
                "用之物品，但是未做分類處理，伊認為就是屬於營建廢棄",
                ""
            ],
            [
                "物等語。訊之被告亦不否認偵查卷第29頁、第30頁照片所",
                ""
            ],
            [
                "示之土堆即為伊所傾倒之物，僅否認寶特瓶、紙類便當盒",
                ""
            ],
            [
                "非伊所傾倒云云。查，該土堆內之寶特瓶、紙類便當盒與",
                ""
            ],
            [
                "廢土相混雜，有證人苗迺潤上開證詞為憑，且觀諸現場照",
                ""
            ],
            [
                "片（偵查卷第29頁、第30頁）所示，寶特瓶、塑膠杯等物",
                ""
            ],
            [
                "，其上沾黏廢土甚多，而證人到現場稽查之時間距離被告",
                ""
            ],
            [
                "為警查獲之時間不過短短數小時，寶特瓶、便當盒如果係",
                ""
            ],
            [
                "似被風吹至現場，其上沾黏廢土理應非多，足徵被告辯稱",
                ""
            ],
            [
                "之言，並無可信。是本件重點即為被告傾倒之土堆混雜廢",
                ""
            ],
            [
                "土、磚塊、石頭、鐵管、水管、寶特瓶、紙類便當盒等，",
                ""
            ],
            [
                "是否為一般事業廢棄物即營建廢棄物？",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物，分左列二種：一、一般廢",
                ""
            ],
            [
                "棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足",
                ""
            ],
            [
                "以污染環境之固體或液體廢棄物；二、事業廢棄物：有",
                ""
            ],
            [
                "害事業廢棄物：由事業機構所產生具有毒性、危險性，其",
                ""
            ],
            [
                "濃度或數量足以影響人體健康或污染環境之廢棄物。一",
                ""
            ],
            [
                "般事業廢棄物：由事業機構所產生有害事業廢棄物以外之",
                ""
            ],
            [
                "廢棄物；從事廢棄物清除、處理業務者，應向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件後，始得受託清除、處理",
                ""
            ],
            [
                "廢棄物業務，廢棄物清理法第2條第1項、第41條第1 項定",
                ""
            ],
            [
                "有明文。又依據內政部89年5月17日台89內營字第8983373",
                ""
            ],
            [
                "號函頒佈實施之「營建剩餘土石方處理方案」，該方案所",
                ""
            ],
            [
                "指營建剩餘土石方之種類，包括建築工程、公共工程、建",
                ""
            ],
            [
                "築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦",
                ""
            ],
            [
                "、混凝土塊，惟不包括施工所附帶產生之金屬類、玻璃碎",
                ""
            ],
            [
                "片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物。另依行",
                ""
            ],
            [
                "政院環境保護署87年11月30 日（87）環署廢字第0080429",
                ""
            ],
            [
                "號函所稱：建築廢棄土、砂石、磚瓦，如依「營建廢棄土",
                ""
            ],
            [
                "處理方案」之規範，併於工程剩餘土方辦理，其自產出至",
                ""
            ],
            [
                "使用，均為資源利用狀態，故不以廢棄物認定（參見同署",
                ""
            ],
            [
                "85年4月18日（85）環署廢字第11668號函）。是以營建剩",
                ""
            ],
            [
                "餘之廢棄土石、磚瓦等物，如依上開規範，可作為資源利",
                ""
            ],
            [
                "用者，即不屬於上述廢棄物之範圍。（最高法院93年度台",
                ""
            ],
            [
                "上字第6192號判決要旨可資參照）。惟此有一前提要件，",
                ""
            ],
            [
                "即營建剩餘土石方須依「營建剩餘土石方處理方案」規定",
                ""
            ],
            [
                "合法處理，始不以廢棄物認定。換言之，按建築廢棄物如",
                ""
            ],
            [
                "經分類後，其符合「營建剩餘土石方處理方案」規定部分",
                ""
            ],
            [
                "，即可併「剩餘土石方」進入土資場「棄土場」清理，其",
                ""
            ],
            [
                "餘有用資源如廢鐵、廢鋁、廢塑膠、廢木材、廢紙、廢瀝",
                ""
            ],
            [
                "青、廢玻璃等可回收再利用廢棄物及其他廢棄物，均應依",
                ""
            ],
            [
                "廢棄物清理法相關規定清理或再利用，倘若未依其規定辦",
                ""
            ],
            [
                "理而隨意棄置致污染環境者，仍為廢棄物清理法之行為，",
                ""
            ],
            [
                "業據行政院環境保護署90年11月1日90環署廢字第0066455",
                ""
            ],
            [
                "號函釋在案，且與證人苗迺潤證稱「被告傾倒之土堆內容",
                ""
            ],
            [
                "摻雜可回收再利用之資源，然未經分類即為堆放，應屬營",
                ""
            ],
            [
                "建廢棄物」之證詞相符。從而，被告未依法清除前開水管",
                ""
            ],
            [
                "、鐵管、寶特瓶、紙類便當盒廢棄物，其所清除者仍應視",
                ""
            ],
            [
                "為廢棄物清理法所稱之廢棄物。",
                ""
            ],
            [
                "被告對於傾倒之物品包括廢土、磚塊、石頭、水管、鐵管",
                ""
            ],
            [
                "等物，知之甚詳，對於廢棄物清理法第46條第1項第4款規",
                ""
            ],
            [
                "定構成要件行為，明知且有意為之，主觀上確有故意無訛",
                ""
            ],
            [
                "。被告雖辯稱其不知廢棄物清理法之廢棄物定義，欠缺違",
                ""
            ],
            [
                "法性之認識云云。惟按不得因不知法律而免除刑事責任。",
                ""
            ],
            [
                "但按其情節，得減輕其刑；如自信其行為為法律所許可而",
                ""
            ],
            [
                "有正當理由者，得免除其刑，刑法第16條定有明文。究有",
                ""
            ],
            [
                "無該條所定情形而合於得免除其刑者，係以行為人欠缺違",
                ""
            ],
            [
                "法性之認識，即以無違法性之認識為前提，且其自信在客",
                ""
            ],
            [
                "觀上有正當理由，即依一般觀念，通常人不免有此誤認而",
                ""
            ],
            [
                "信為正當，亦即其欠缺違法性認識已達於不可避免之程度",
                ""
            ],
            [
                "者，始足當之，如其欠缺未達於此程度，其可非難性係低",
                ""
            ],
            [
                "於通常，則僅得減輕其刑（最高法院88年度第5658號判決",
                ""
            ],
            [
                "參照），被告並未提出其憑信本件傾倒物非為廢棄物之客",
                ""
            ],
            [
                "觀理由，僅空口辯稱其欠缺違法性之認識，且本院審酌其",
                ""
            ],
            [
                "犯罪情節，認為通常人亦不會誤信其行為為正當。被告前",
                ""
            ],
            [
                "開所辯，實不可採。",
                ""
            ],
            [
                "此外，復有證人劉清標於偵查中證詞（被告以外之人，在",
                ""
            ],
            [
                "偵查中向檢察官之陳述，無顯不可信情形，並經被告及原",
                ""
            ],
            [
                "審辯護人同意作為證據，有證據能力）、黃奇青於原審審",
                ""
            ],
            [
                "理中證詞、現場照片20張、土地登記謄本1 份在卷可按。",
                ""
            ],
            [
                "又被告辯稱是受黃奇清陷害云云，查並無證據足證。是被",
                ""
            ],
            [
                "告犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、按從事廢棄物清除、處理業務者，應向直轄市、縣 (市) 主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務。",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項前段定有明文。復按「事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準」第2條第1款至第3 款規定",
                ""
            ],
            [
                "，「貯存」係指事業廢棄物於清除、處理前，放置於特定地",
                ""
            ],
            [
                "點或貯存容器、設施內之行為；「清除」係指事業廢棄物之",
                ""
            ],
            [
                "收集、運輸行為；而「處理」係指：中間處理：指事業廢",
                ""
            ],
            [
                "棄物在最終處理前，以物理、化學、生物、熱處理或其他處",
                ""
            ],
            [
                "理方法，改變其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "減積、去毒、固化或安定之行為；最終處理：指衛生掩埋",
                ""
            ],
            [
                "、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再",
                ""
            ],
            [
                "利用：指事業機構產生之事業廢棄物自行、販賣、轉讓或委",
                ""
            ],
            [
                "託做為原料、材料、燃料、填土或其他經中央主管機關及目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，並應符合本標準規定者而",
                ""
            ],
            [
                "言。核被告甲○○所為係犯廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "未依第41條第1 項規定領有廢棄物清除許可文件，從事廢棄",
                ""
            ],
            [
                "物清除罪。原審適用廢棄物清理法第46條第1項第4款，刑法",
                ""
            ],
            [
                "第11條前段、第74條第1 款，爰審酌被告素行、犯罪動機、",
                ""
            ],
            [
                "手段、傾倒一車廢棄物、造成環境污染及犯後猶否認犯行等",
                ""
            ],
            [
                "一切情狀，量處有期徒刑壹年陸月，以示懲戒。並以被告雖",
                ""
            ],
            [
                "曾因竊盜案件，經臺灣士林地方法院以78年度訴字第223 號",
                ""
            ],
            [
                "判決判處有期徒刑6月，緩刑3年確定，緩刑期滿未經撤銷，",
                ""
            ],
            [
                "刑之宣告失其效力，被告因一時失慮，偶罹刑典，經此刑之",
                ""
            ],
            [
                "宣告後，應知警惕而無再犯之虞，原審因認暫不執行其刑為",
                ""
            ],
            [
                "當，予以宣告緩刑5 年，用啟自新。經核原審認事用法均無",
                ""
            ],
            [
                "不合，被告上訴否認犯罪，核無理由應予以駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張秋雲到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　5　　月　　18　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十一庭審判長法　官 張連財",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　    法　官 林明俊",
                ""
            ],
            [
                "　　　　　　　 　 　　　　　　　　　法　官 楊照男",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官 陳秋雄",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　5　　月　　18　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}