{
    "id": "TPHM,90,上訴,2679,20011009,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C90%2C%E4%B8%8A%E8%A8%B4%2C2679%2C20011009%2C1",
    "history": {
        "TPHM,90,上訴,2679,20011009,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十年度上訴字第二六七九號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　即　被　告",
                ""
            ],
            [
                "　　選任辯護人　徐滄明",
                ""
            ],
            [
                "右上訴人因廢棄物清理法等案件，不服臺灣士林地方法院九十年度訴字第四七號，中",
                ""
            ],
            [
                "華民國九十年五月三日第一審判決（起訴案號：臺灣士林地方法院檢察署八十九年度",
                ""
            ],
            [
                "偵字第九三一六號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○在他人山坡地內，不得擅自從事廢棄物之處理之使用之規定，處有期徒刑捌月",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○平日以從事土木工程為業，明知座落於台北縣三芝鄉○○○○段陳厝坑小",
                ""
            ],
            [
                "段九一之一一地號土地非其所有，而係乙○○及林慶泉所共有，且上開土地依據",
                ""
            ],
            [
                "山坡地保育利用條例係經行政院於民國六十八年十一月二十一日以台六十八經字",
                ""
            ],
            [
                "第一一七０一號函核定，台灣省政府於六十九年二月六日以六九府農山字第一二",
                ""
            ],
            [
                "０一六六號公告之山坡地，甲○○竟未經上開土地所有人乙○○及林慶泉之同意",
                ""
            ],
            [
                "，即於八十九年三月三十一日上午七時許，指示不知情之成年人大卡車司機先自",
                ""
            ],
            [
                "他處載來營建廢磚塊、水泥塊等廢棄物，擅自傾到於上開土地，前後共五、六台",
                ""
            ],
            [
                "大卡車，傾倒廢棄物使用山坡地面積為零點一二三五公頃，並由其駕駛挖土機擅",
                ""
            ],
            [
                "自於上開土地整理填平廢棄物，旋於同日上午，為台北縣三芝鄉公所清潔隊在上",
                ""
            ],
            [
                "述地點查獲，並開具違反廢棄物清理法案件處分通知單處以罰鍰，嗣於同年四月",
                ""
            ],
            [
                "二十三日復經上開土地所有人乙○○之妻林蟬勤發現遭人傾倒廢棄物而向警方報",
                ""
            ],
            [
                "案，再於同年六月二十二日由台北縣政府農業局人員至現場會勘，始偵悉上情。",
                ""
            ],
            [
                "二、案經臺北縣政府告發移請臺灣士林地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○承認有於前揭時地傾倒及整理營建廢磚磈等，惟否認有違反山坡",
                ""
            ],
            [
                "地保育利用條例之犯行，辯稱我不是傾倒廢棄物，我是要做砂石場。我鋪設磚塊",
                ""
            ],
            [
                "時環保局的來，我如果是亂倒，我可以倒了就跑。環保局的來說這道路是以前的",
                ""
            ],
            [
                "產業道路，我跟鄰居協調，他們說馬路維修費等，要我一年兩百萬元，我覺得不",
                ""
            ],
            [
                "划算，沒多久農業局的就把我移送，我的本意並不是亂丟，我是以磚塊作地基用",
                ""
            ],
            [
                "云云，然查被告未經同意擅自在他人山坡地內傾倒及整理營建廢磚塊之事實，除",
                ""
            ],
            [
                "據被告在原審供承在卷外，核與證人即上開土地所有人乙○○之妻林蟬勤及林慶",
                ""
            ],
            [
                "泉所指述之情節相符，被告在本院謂有事先協議讓其試試看，但並無證據以證明",
                ""
            ],
            [
                "乙○○、林慶泉確有同意其傾倒廢棄物，其此所辯，應無可採，此外並有台北縣",
                ""
            ],
            [
                "政府八十九年九月二十八日八九北府農土字第三六八三四八號函（地號誤載為九",
                ""
            ],
            [
                "一之一二號）及土地登記謄本乙份在卷可證。前述之地為山坡地，並有台灣省政",
                ""
            ],
            [
                "府之公告在卷可憑，被告傾倒廢棄物使用山坡地面積為零點一二三五公頃，亦有",
                ""
            ],
            [
                "台北縣山坡地違規使用查報與取締案件會勘紀錄所附傾廢棄物照片四張、台灣士",
                ""
            ],
            [
                "林地方法院檢察署八十九年十一月十三日履勘筆錄（含現場照片）、台北縣淡水",
                ""
            ],
            [
                "地政事務所八十九年十二月四日八九北縣淡地二字第０一四二九三號函及占用面",
                ""
            ],
            [
                "積測量複丈成果圖在卷可稽，又營建剩餘土石方若未依法申請棄土場設置許可，",
                ""
            ],
            [
                "即擅自收納、回填營建廢棄土，或未依規定運往指定之棄土場，而送往未經許可",
                ""
            ],
            [
                "之違法棄土場者，即屬違法棄置，縱為未參雜其他一般或事業廢棄物之乾淨廢土",
                ""
            ],
            [
                "，仍因破壞、污染周遭生態環境而違反廢棄物清理法之規定，有行政院環境保護",
                ""
            ],
            [
                "署八十九年九月五日（８９）環署督字第００五一四二二號函影本可參，是被告",
                ""
            ],
            [
                "所傾倒者自屬廢棄物無疑。再者被告自承平日從事土木工程，以開怪手幫人作工",
                ""
            ],
            [
                "程為業，對於營建廢磚塊該如何處理當知之甚詳，被告未經許可任意在他人山坡",
                ""
            ],
            [
                "地傾倒營建廢磚塊，其有違法傾倒廢棄物之故意甚明。是被告所辯，顯係卸責之",
                ""
            ],
            [
                "詞，不足採信。本件事證明確，被告犯行堪以認定。",
                ""
            ],
            [
                "二、按在公有或他人山坡地內，不得擅自墾殖、占用或從事廢棄物之處理之開發、經",
                ""
            ],
            [
                "營或使用，又按違反第十條規定者，處六月以上五年以下有期徒刑，得併科新台",
                ""
            ],
            [
                "幣六十萬元以下罰金，山坡地保育利用條例第十條、第九條第八款、第三十四條",
                ""
            ],
            [
                "第一項分別定有明文。查坐落台北縣三芝鄉○○○○段陳厝坑小段九一之一一地",
                ""
            ],
            [
                "號土地為乙○○及林慶泉二人所有，且上開土地係依據山坡地保育利用條例經行",
                ""
            ],
            [
                "政院六十八年十一月二十一日台六十八經字第一一七０一號函核定，台灣省政府",
                ""
            ],
            [
                "六十九年二月六日六九府農山字第一二０一六六號公告之山坡地。核被告在他人",
                ""
            ],
            [
                "山坡地內擅自傾倒廢磚塊，係犯山坡地保育利用條例第三十四條第一項之擅自在",
                ""
            ],
            [
                "他人山坡地內從事廢棄物之處理之使用罪。依卷內資料，並無證據證明被告行為",
                ""
            ],
            [
                "致使水土流失之結果，尚無違反水土保持法之行為，併此敘明。又被告指示不知",
                ""
            ],
            [
                "情之已成年之大卡車司機非法在他人山坡地傾倒廢磚塊而犯罪，係間接正犯。復",
                ""
            ],
            [
                "山坡地保育利用條例第三十四條第一項之違反第十條在他人山坡地內不得擅自從",
                ""
            ],
            [
                "事廢棄物處理之使用規定罪，其所謂之擅自從事使用，實含有竊佔罪質，自毋庸",
                ""
            ],
            [
                "再論以刑法上之竊佔罪。",
                ""
            ],
            [
                "三、至公訴意旨另以：被告甲○○未依廢棄物清理法第二十條規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可證或核備文件，意圖為自己不法之利益，於前揭時、地未經土地所有人",
                ""
            ],
            [
                "乙○○及林慶泉之同意，擅自在上開土地傾倒營建廢磚塊，因認被告亦涉有廢棄",
                ""
            ],
            [
                "物清理法第二十二條第二項第四款之罪嫌云云。惟按「公、民營廢棄物清除、處",
                ""
            ],
            [
                "理機構經營廢棄物之貯存、清除或處理業務，應列明專業持術人員與貯存清除、",
                ""
            ],
            [
                "處理之工具、方法、設備及場所，向地方主管機關申請核發許可證。」、又「有",
                ""
            ],
            [
                "左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：四",
                ""
            ],
            [
                "未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者。」，廢棄物清理法第二十條前段、第二十二條第二項第四款分別定有",
                ""
            ],
            [
                "明文。經查，本件被告平日係以從事土木工程為業，並非公、民營廢棄物清除、",
                ""
            ],
            [
                "處理機構之負責人、代理人、受僱人或其他從業人員，已經被告供明有卷，則被",
                ""
            ],
            [
                "告既非廢棄物清理法第二十二條第二項第四款所規定處罰對象之「公、民營廢棄",
                ""
            ],
            [
                "物清除、處理機構或其負責人、代理人、受僱人或其他從業人員」，尚無從依該",
                ""
            ],
            [
                "款規定處罰，然因此部分與前揭論罪科刑部分具有裁判上一罪關係，爰不另為無",
                ""
            ],
            [
                "罪之諭知，附此敘明。",
                ""
            ],
            [
                "四、原審據以論罪科刑原非無見，惟原判決對於被告利用不知情之司機未在事實欄認",
                ""
            ],
            [
                "定係成年人，致被告是否係利用少年犯罪，需否依法加重其刑不明，而有未洽，",
                ""
            ],
            [
                "被告空言上訴否認犯罪為無理由，惟原判決既有前揭之未洽，仍應由本院將原判",
                ""
            ],
            [
                "決撤銷改判，爰審酌被告犯罪之動機、目的、手段、任意破壞山坡地之自然生態",
                ""
            ],
            [
                "，犯罪所生山坡地之危害及犯後態度等一切情狀，量處如主文所示之刑。被告請",
                ""
            ],
            [
                "求再傳訊證人林慶泉及乙○○、蔡明德等，因本件事證已明，核無必要。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，山坡地保育利用條例第三十四條第一項判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳慎志到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國      九十    年      十        月        九        日",
                ""
            ],
            [
                "臺灣高等法院刑事第十七庭",
                ""
            ],
            [
                "審判長法  官  陳  正  雄",
                ""
            ],
            [
                "法  官  許  錦  印",
                ""
            ],
            [
                "法  官  許  宗  和",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  廖  艷  莉",
                ""
            ],
            [
                "中    華    民    國      九十    年      十        月        十六      日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "山坡地保育利用條例第三十四條",
                ""
            ],
            [
                "違反第十條規定者，處六月以上五年以下有期徒刑，得併科新臺幣六十萬元以下罰金",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者，處五年以上十二年",
                ""
            ],
            [
                "以下有期徒刑，得併科新臺幣一百萬元以下罰金；致重傷者，處三年以上十年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣八十萬元以下罰金。",
                ""
            ],
            [
                "因過失犯第一項之罪致釀成災害者，處一年以下有期徒刑，得併科新臺幣六十萬元以",
                ""
            ],
            [
                "下罰金。",
                ""
            ],
            [
                "第一項未遂犯罰之。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}