{
    "id": "TPHM,108,聲再,324,20190909,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C108%2C%E8%81%B2%E5%86%8D%2C324%2C20190909%2C1",
    "history": {
        "TPHM,108,聲再,324,20190909,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　108年度聲再字第324號",
                ""
            ],
            [
                "再審聲請人",
                ""
            ],
            [
                "即受判決人　白永發",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列聲請人因違反廢棄物清理法案件，對於本院103 年度上更",
                ""
            ],
            [
                "字第86號，中華民國104 年2 月11日第二審確定判決（臺灣新北",
                ""
            ],
            [
                "地方法院100 年度訴字第1949號，起訴案號：臺灣新北地方檢察",
                ""
            ],
            [
                "署100 年度偵字第4117號、第5177號、第7683號、第14543 號）",
                ""
            ],
            [
                "，聲請再審，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "再審之聲請駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、再審聲請意旨略以：",
                ""
            ],
            [
                "營建工程物分類之規定乃係「營建事業廢棄物再利用種類及",
                ""
            ],
            [
                "管理方式」，而非「營建剩餘土石方處理方案」。標的物為",
                ""
            ],
            [
                "單純剩餘土石方不會有分類問題，標的物為廢棄物者經過「",
                ""
            ],
            [
                "營建事業廢棄物再利用種類及管理方式」分類後而為營建剩",
                ""
            ],
            [
                "餘土石方者，始有依「營建剩餘土石方處理方案」適用情形",
                ""
            ],
            [
                "，本案標的物係屬A 類乾淨「單純剩餘土石方」（即泥漿、",
                ""
            ],
            [
                "皂土、泥土、砂石），無分類問題；反之營建廢棄物，經依",
                ""
            ],
            [
                "「營建事業廢棄物再利用種類及管理方式」分類後，才區分",
                ""
            ],
            [
                "為B 類「營建剩餘土石方」（泥、土、砂石、碑瓦、混凝土",
                ""
            ],
            [
                "塊）、C 類「內政部公告之一般事業廢棄物再利用種類」（",
                ""
            ],
            [
                "廢金屬、廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑），或",
                ""
            ],
            [
                "D 類「前二者以外之一般事業廢棄物」（非前開各項，送往",
                ""
            ],
            [
                "掩埋場、焚化場、合法廢棄物代處理機構），而前開A 類乾",
                ""
            ],
            [
                "淨「單純剩餘土石方」、B 類「營建剩餘土石方」、C 類「",
                ""
            ],
            [
                "內政部公告之一般事業廢棄物再利用種類」，均無廢棄物清",
                ""
            ],
            [
                "理法第46條處罰之適用，申言之，A 、B 、C 、D 類之區別",
                ""
            ],
            [
                "及適用法規並不相同，而有加以調查標的物何者之基礎事實",
                ""
            ],
            [
                "必要，尚不得逕以廢棄物清理法第46條一概處罰適用。營建",
                ""
            ],
            [
                "廢棄物經「營建事業廢棄物再利用種類及管理方式」分類後",
                ""
            ],
            [
                "所區分之B 類「營建剩餘土石方」、C 類「內政部公告之一",
                ""
            ],
            [
                "般事業廢棄物再利用種類」、D 類「前二者以外之一般事業",
                ""
            ],
            [
                "廢棄物」，其中B 類「營建剩餘土石方」才有依「營建剩餘",
                ""
            ],
            [
                "土石方處理方案」適用之情；而A 類乾淨「單純剩餘土石方",
                ""
            ],
            [
                "」根本無所謂分類之問題，且適用營建剩餘土石方處理方案",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "依同案被告挖土機司機黃進添之供述、證人即砂石車司機郭",
                ""
            ],
            [
                "揚親等人之證述，可知砂石車所載運之物品，除沙土、碎石",
                ""
            ],
            [
                "等物外，並無其他垃圾。本案起訴書和現場勘驗筆錄載明上",
                ""
            ],
            [
                "開土地內容物確為剩餘土石；由卷附照片觀之，其所載運之",
                ""
            ],
            [
                "物品，除泥、土、石頭外，並無明顯可見之廢棄物；再依新",
                ""
            ],
            [
                "北市政府環保局人員現場稽查拍攝之現場「石堆」、「土堆",
                ""
            ],
            [
                "」之照片，更清楚顯示無任何木屑、雜物等垃圾參雜其中，",
                ""
            ],
            [
                "本院102 年度上訴字第1942號審理中，前往現場勘驗確認，",
                ""
            ],
            [
                "併審酌前開卷內現場資料判斷標的係單純剩餘土石方，亦無",
                ""
            ],
            [
                "其他雜物、碎屑。本案起訴書之犯罪事實亦清楚載明所載運",
                ""
            ],
            [
                "上開標的物係屬單純剩餘土石方之泥漿、皂土。",
                ""
            ],
            [
                "「營建剩餘土石方」，究與「廢棄物清理法」所指之「廢棄",
                ""
            ],
            [
                "物」應如何區別，上開疑義，業經行政院環保署105年4月1",
                ""
            ],
            [
                "日環署廢字第1050022706號函文內容可知，「剩餘土石方」",
                ""
            ],
            [
                "係屬有用資源，只要其中未含金屬屑、玻璃碎片、塑膠類、",
                ""
            ],
            [
                "廢木材... 等廢棄物，管理上即不歸屬廢棄物範疇，亦不應",
                ""
            ],
            [
                "依廢棄物清理法規定辦理，且主管機關係為營建署，而與混",
                ""
            ],
            [
                "雜金屬碎屑、玻璃碎片、塑膠類之營建廢棄物，方應依廢棄",
                ""
            ],
            [
                "物清理法等相關規定辦理。故剩餘土石方如未混雜廢棄物，",
                ""
            ],
            [
                "即非屬廢棄物清理法第9 條所稱廢棄物範疇，亦無廢棄物清",
                ""
            ],
            [
                "理法之適用。",
                ""
            ],
            [
                "自內政部營建署108 年4 月1 日函文，工程出土前即須於工",
                ""
            ],
            [
                "地（區）現場分類完畢，本件土地之久八九為砂石加工場，",
                ""
            ],
            [
                "係收受土石方進行級配加工，尚無分類問題，且依上開函示",
                ""
            ],
            [
                "內容，工程出土後即會在工地（區）進行分類區分廢棄物和",
                ""
            ],
            [
                "非廢棄物之部分，是土地久八九砂石加工場所收受標的物為",
                ""
            ],
            [
                "單純剩餘土石方，本件並沒有「工程前出土前」現場分類之",
                ""
            ],
            [
                "問題，蓋本案僅是開挖土地，並非建築工程，故沒有營建工",
                ""
            ],
            [
                "程「出土前」現場分類情形，復依本案卷內資料，土地上標",
                ""
            ],
            [
                "的物確為單純剩餘土石方，屬有用之土壤砂石資源，非屬廢",
                ""
            ],
            [
                "棄物。",
                ""
            ],
            [
                "依新北市營建剩餘土石方資源處理商業同業公會108 年4 月",
                ""
            ],
            [
                "22日函文，工程現場執行上即會於出土時區分營建剩餘土石",
                ""
            ],
            [
                "方及營建混合物二出產物，故土地之久八九為砂石加工場本",
                ""
            ],
            [
                "係收受土石方進行級配加工，所收受標的物為單純剩餘土石",
                ""
            ],
            [
                "方，自無再予分類之問題，是土地久八九砂石加工場所收受",
                ""
            ],
            [
                "標的物為單純剩餘土石方。",
                ""
            ],
            [
                "復以久八九砂石場，係合法申請且經新北市政府發給營利事",
                ""
            ],
            [
                "業登記證，座落地點即為新北市○○鄉○○村00鄰00號，另",
                ""
            ],
            [
                "久八九開發有限公司申請水污染防制許可，亦經審核通過而",
                ""
            ],
            [
                "由新北市政府發給許可文件，自許可文件中之廢水回收流程",
                ""
            ],
            [
                "示意圖所示之污水處理池等，均與本件地號280、280-3號現",
                ""
            ],
            [
                "時之土地情狀相同，及新北市政府環保局93年函文通知，所",
                ""
            ],
            [
                "營之久八九砂石場業已通過「固定污染源空氣污染物檢測及",
                ""
            ],
            [
                "減量輔導計畫」，益徵正因無污染情形，新北市政府才願意",
                ""
            ],
            [
                "輔導為工廠登記，上開土地上之砂石場領有相關許可文件，",
                ""
            ],
            [
                "亦與標的物內容係單純剩餘土石方乙節，可以互核。",
                ""
            ],
            [
                "原判決顯有未審認標的物性質是否為單純剩餘土石方而與廢",
                ""
            ],
            [
                "棄物不同，即逕行適用廢棄物清理法第46條規定，以為該當",
                ""
            ],
            [
                "其構成要件而處刑罰，亦未審認上開規定構成要件顯係排除",
                ""
            ],
            [
                "單純剩餘土石方為受規制標的，而原判決疏未視之，逕認構",
                ""
            ],
            [
                "成要件該當，亦有違背罪刑法定主義之情事甚明。",
                ""
            ],
            [
                "綜上，再審聲請人即受判決人白永發（下稱聲請人）提出行",
                ""
            ],
            [
                "政院環保署105 年4 月1 日環署廢字第1050022706號函覆、",
                ""
            ],
            [
                "新北市政府環境保護局99年5 月14日函文、行政院環保署90",
                ""
            ],
            [
                "環署廢字第34262 號函、內政部營建署108 年4 月1 日函文",
                ""
            ],
            [
                "、新北市營建剩餘土石方資源處理商業同業公會108 年4 月",
                ""
            ],
            [
                "22日函文、久八九開發有限公司營利事業登記證、久八九開",
                ""
            ],
            [
                "發有限公司水汙染防治許可證、新北市政府環保局93年1 月",
                ""
            ],
            [
                "5 日函文、剩餘土石方處理場現場照片、廢棄物處理場現場",
                ""
            ],
            [
                "機具堆放物照片等新證據，依刑事訴訟法第420 條第1 項第",
                ""
            ],
            [
                "6 款規定聲請再審。",
                ""
            ],
            [
                "二、按再審制度，係為發現確實之事實真相，以實現公平正義，",
                ""
            ],
            [
                "而於案件判決確定之後，另設救濟之特別管道，重在糾正原",
                ""
            ],
            [
                "確定判決所認定之事實錯誤，但因不能排除某些人可能出於",
                ""
            ],
            [
                "惡意或其他目的，利用此方式延宕、纏訟，有害判決之安定",
                ""
            ],
            [
                "性，故立有嚴格之條件限制。刑事訴訟法第420條第1項第6",
                ""
            ],
            [
                "款原規定：「因發現確實之新證據，足認受有罪判決之人應",
                ""
            ],
            [
                "受無罪、免訴、免刑或輕於原判決所認罪名之判決者」，作",
                ""
            ],
            [
                "為得聲請再審原因之一項類型，司法實務上認為該證據，必",
                ""
            ],
            [
                "須兼具新穎性（又稱新規性或嶄新性）及明確性（又稱確實",
                ""
            ],
            [
                "性）二種要件，始克相當。前開修正將上揭第一句文字，改",
                ""
            ],
            [
                "為「因發現新事實、新證據，單獨或與先前之證據綜合判斷",
                ""
            ],
            [
                "」，並增訂第3 項為：「第一項第六款之新事實或新證據，",
                ""
            ],
            [
                "指判決確定前已存在或成立而未及調查斟酌，及判決確定後",
                ""
            ],
            [
                "始存在或成立之事實、證據。」放寬其條件限制，承認「罪",
                ""
            ],
            [
                "證有疑、利歸被告」原則，並非祇存在法院一般審判之中，",
                ""
            ],
            [
                "而於判罪確定後之聲請再審，仍有適用，不再刻意要求受判",
                ""
            ],
            [
                "決人（被告）與事證間關係之新穎性，而應著重於事證和法",
                ""
            ],
            [
                "院間之關係，亦即祇要事證具有明確性，不管其出現係在判",
                ""
            ],
            [
                "決確定之前或之後，亦無論係單獨（例如不在場證明、頂替",
                ""
            ],
            [
                "證據、新鑑定報告或方法），或結合先前已經存在卷內之各",
                ""
            ],
            [
                "項證據資料（我國現制採卷證併送主義，不同於日本，不生",
                ""
            ],
            [
                "證據開示問題，理論上無檢察官故意隱匿有利被告證據之疑",
                ""
            ],
            [
                "慮），予以綜合判斷，若因此能產生合理之懷疑，而有足以",
                ""
            ],
            [
                "推翻原確定判決所認事實之蓋然性，即已該當。申言之，各",
                ""
            ],
            [
                "項新、舊證據綜合判斷結果，不以獲致原確定判決所認定之",
                ""
            ],
            [
                "犯罪事實，應是不存在或較輕微之確實心證為必要，而僅以",
                ""
            ],
            [
                "基於合理、正當之理由，懷疑原已確認之犯罪事實並不實在",
                ""
            ],
            [
                "，可能影響判決之結果或本旨為已足。縱然如此，不必至鐵",
                ""
            ],
            [
                "定翻案、毫無疑問之程度；但反面言之，倘無法產生合理懷",
                ""
            ],
            [
                "疑，不足以動搖原確定判決所認定之事實者，仍非法之所許",
                ""
            ],
            [
                "。至於事證是否符合明確性之法定要件，其認定當受客觀存",
                ""
            ],
            [
                "在之經驗法則、論理法則所支配（最高法院104 年度台抗字",
                ""
            ],
            [
                "第125號裁定意旨參照）。另由上引刑事訴訟法第420條第3",
                ""
            ],
            [
                "項規定可知，無論修法前後，於判決確定前已存在或成立，",
                ""
            ],
            [
                "且經法院調查及斟酌之證據，均非該條款規定所謂之「新證",
                ""
            ],
            [
                "據」，亦不能據為聲請再審之原因（最高法院104 年度台抗",
                ""
            ],
            [
                "字第331號裁定意旨參照）。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "原判決主要係依憑聲請人供承：伊未領有廢棄物清除、處理",
                ""
            ],
            [
                "執照，但有向羅坤瑋租地、填平，所駕「7D-23005」號汽車",
                ""
            ],
            [
                "內，被警查獲無線電機、修繕單及砂石場送貨單。同案被告",
                ""
            ],
            [
                "羅坤瑋在警詢、偵查及審理中供陳：伊曾經營「東神砂石場",
                ""
            ],
            [
                "」，單據上的「西濱17Ｋ」即是上開砂石場，伊租地供聲請",
                ""
            ],
            [
                "人作為堆置砂石場，遭警查扣的單據，皆屬伊所有，其上署",
                ""
            ],
            [
                "押或所指客戶即是伊，電話號碼亦為伊所申用，修繕事宜，",
                ""
            ],
            [
                "由伊叫修、向伊請款，伊並未領得廢棄物清除、處理許可文",
                ""
            ],
            [
                "件。同案被告黃進添供承：係受僱於聲請人，在現場操作挖",
                ""
            ],
            [
                "土機，工作用的無線電，是白永發調好頻道提供使用，外面",
                ""
            ],
            [
                "有人把風，如有可疑人出現，要求伊等人跑走等語。鄰地所",
                ""
            ],
            [
                "有人黃太平、蔡政忠、蔡良雄及蔡清秀均指證：該現場係砂",
                ""
            ],
            [
                "石場，並非停車場，現場經常有卡車進出，怪手運作；砂石",
                ""
            ],
            [
                "車司機楊信華、鄒政忠、連健成、郭揚親及吳鴻基證稱：確",
                ""
            ],
            [
                "曾前去上開現場傾倒廢土，都是利用晚間偷倒，有人收單，",
                ""
            ],
            [
                "必須付費，是收現金，每輛車應付費新臺幣（下同）3 千元",
                ""
            ],
            [
                "，且須配合怪手依指示傾倒，載去傾倒的是石頭帶沙、是爛",
                ""
            ],
            [
                "泥，是不能用的廢土等語。證人即修繕、提供怪手用料廠商",
                ""
            ],
            [
                "柯進陽、楊宇勛、楊山崎、邱少萍、楊川賢、郭政忠及陳鎮",
                ""
            ],
            [
                "宇供證：曾應上開砂石場央求，前去修繕、提供用料、「叫",
                ""
            ],
            [
                "修」要利用晚上處理，伊等交付的「送貨單」上所載「八里",
                ""
            ],
            [
                "砂石場」，只是辨識用的，實際上應是給「東神」，遭搜獲",
                ""
            ],
            [
                "的「東神砂石場」發票抬頭（指買受人），就是應他們要求",
                ""
            ],
            [
                "開的，平常是羅坤瑋來叫貨，由其員工洪火生簽收；推銷怪",
                ""
            ],
            [
                "手用的潤滑油，是和羅坤瑋交易，向他請款，收現金，因為",
                ""
            ],
            [
                "他們遊走法律邊緣，所以要求當場付現；維修現場怪手等機",
                ""
            ],
            [
                "具係受羅坤瑋「本人」委託，羅坤瑋亦是付費人。又上開砂",
                ""
            ],
            [
                "石場員工洪火生證實：伊幫羅坤瑋工作，並代為收貨，有在",
                ""
            ],
            [
                "單據上簽名等語。",
                ""
            ],
            [
                "另依勘驗現場蒐證錄影資料可知，顯示出記載如同上揭各證",
                ""
            ],
            [
                "人所言「八里砂場」、「0000000000、0000000000（羅坤瑋",
                ""
            ],
            [
                "使用）」電話號碼、「17K 羅」、「東神砂石場」、「久八",
                ""
            ],
            [
                "九開發有限公司」（羅坤瑋所登記、負責）、「久八九」、",
                ""
            ],
            [
                "「西濱17K 」、「台北縣○○鄉○○村00鄰00號」（現場所",
                ""
            ],
            [
                "在建物門牌號碼）、「嘉寶」、「嘉保」、「羅」、「洪火",
                ""
            ],
            [
                "生」等字的提供勞務、維修廠商請款單、估價單、發票、收",
                ""
            ],
            [
                "據、修理報告單、送貨單；並有扣案挖土機2 臺、無線電機",
                ""
            ],
            [
                "具5 台。參諸蒐證錄影資料，顯示在夜間作業，砂石車入場",
                ""
            ],
            [
                "前，必先至場前一發財車旁暫停數10秒，嗣再繼續向前，足",
                ""
            ],
            [
                "見確有發財車把風、收費，其利用夜間行事，無非避人耳目",
                ""
            ],
            [
                "；再衡諸現場照片明顯可見土堆高達2 、3 人身，體積非微",
                ""
            ],
            [
                "（見現場照片）。而扣案物中，有一般所謂營建廢棄土石的",
                ""
            ],
            [
                "「土尾」四聯單，益見確有提供土地，作為堆置廢棄物之事",
                ""
            ],
            [
                "等情況證據，乃認定聲請人有如原判決事實欄所載之犯行，",
                ""
            ],
            [
                "因而撤銷聲請人第一審關於聲請人部分之科刑判決，改判論",
                ""
            ],
            [
                "共同犯廢棄物清理法第46條第3 款及同條第4 款之罪，並依",
                ""
            ],
            [
                "想像競合犯關係從一重論聲請人以共同犯廢棄物清理法第46",
                ""
            ],
            [
                "條第3 款之未經主管機關許可，提供土地回填、堆置廢棄物",
                ""
            ],
            [
                "罪，已詳敘其所憑證據及認定之理由，業經本院調取上開卷",
                ""
            ],
            [
                "證核閱無訛，並有原確定判決書在卷。原確定判決業已詳述",
                ""
            ],
            [
                "認定犯罪事實之依據及憑以認定之理由，從形式上觀察，並",
                ""
            ],
            [
                "無違反經驗或論理法則，以及證據漏未調查審酌之情形。",
                ""
            ],
            [
                "上開土地就外來砂石車所傾倒之內容物欠缺分類、管制措施",
                ""
            ],
            [
                "，卷內亦乏剩餘土石方流向證明文件、再利用計畫等法定文",
                ""
            ],
            [
                "件，難謂為合法之再利用等情，業據原確定判決詳予敘明。",
                ""
            ],
            [
                "再者，依其所附之久八九開發有限公司營利事業登記證內容",
                ""
            ],
            [
                "固載明營業項目有「廢棄物清除業」，惟經營廢棄土清理業",
                ""
            ],
            [
                "務仍須經環保主管機關許可始得為之，聲請人及同案被告羅",
                ""
            ],
            [
                "坤瑋均坦承未領得廢棄物清除、處理許可文件，業經渠等供",
                ""
            ],
            [
                "承在卷。因聲請人提供不特定砂石車司機在上開土地上傾倒",
                ""
            ],
            [
                "回填、堆置之物，並未依規定為分類管理，亦無剩餘土石方",
                ""
            ],
            [
                "流向及再利用計畫書等文件，非屬營建廢棄物之合法再利用",
                ""
            ],
            [
                "，聲請人自應負廢棄物清理法第46條第3 款非法提供土地回",
                ""
            ],
            [
                "填、堆置廢棄物，以及同條第4 款未依規定領有廢棄物處理",
                ""
            ],
            [
                "許可文件，從事廢棄物處理罪責等情甚詳（見原確定判決第",
                ""
            ],
            [
                "18頁倒數第2 行至第19頁倒數第8 行）。核其論斷亦與經驗",
                ""
            ],
            [
                "、論理法則無違，聲請人所提出之證據，現場並未依規定分",
                ""
            ],
            [
                "類管理，自不足以推翻本案標的物為未分類廢棄物之事實。",
                ""
            ],
            [
                "聲請人固提出行政院環保署90環署廢字第34262 號函、105",
                ""
            ],
            [
                "年4 月1 日環署廢字第1050022706號函、新北市政府環境保",
                ""
            ],
            [
                "護局99年5 月14日函文、93年1 月5 日函文、內政部營建署",
                ""
            ],
            [
                "108 年4 月1 日函文、新北市營建剩餘土石方資源處理商業",
                ""
            ],
            [
                "同業公會108 年4 月22日函文、久八九開發有限公司營利事",
                ""
            ],
            [
                "業登記證、久八九開發有限公司水汙染防治許可證及現場照",
                ""
            ],
            [
                "片等，主張有新事實、新證據，不論單獨或與先前之證據綜",
                ""
            ],
            [
                "合判斷，仍難動搖原確定判決所認定之事實，而使聲請人受",
                ""
            ],
            [
                "無罪、免訴、免刑或輕於原判決所認罪名之判決，自與刑事",
                ""
            ],
            [
                "訴訟法第420 條第1 項第6 款規定之要件不符。",
                ""
            ],
            [
                "四、綜上所述，再審聲請人所引之上開證據及主張，無非係就原",
                ""
            ],
            [
                "確定判決已明白論斷審酌之事項，再為爭執，難認已提出新",
                ""
            ],
            [
                "事實、新證據，且其所提出之事證縱予以單獨或與先前之證",
                ""
            ],
            [
                "據綜合判斷，亦不足以動搖原有罪確定判決，而得為再審聲",
                ""
            ],
            [
                "請人無罪、或免訴、或輕於原確定判決所認定之罪名，核與",
                ""
            ],
            [
                "刑事訴訟法第420 條第1 項第6 款規定之要件不符，本件聲",
                ""
            ],
            [
                "請再審，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第434條第1項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    9     月    9     日",
                ""
            ],
            [
                "刑事第九庭審判長法  官  潘翠雪",
                ""
            ],
            [
                "法  官  林庚棟",
                ""
            ],
            [
                "法  官  謝梨敏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  王心琳",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,108,台抗,1439,20191031,1": [
            [
                "最高法院刑事裁定　　　　　　　　　 108年度台抗字第1439號",
                ""
            ],
            [
                "抗　告　人　白永發",
                ""
            ],
            [
                "上列抗告人因違反廢棄物清理法案件，不服臺灣高等法院中華民",
                ""
            ],
            [
                "國108 年9 月9 日駁回其聲請再審之裁定（108 年度聲再字第32",
                ""
            ],
            [
                "4 號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件抗告人白永發向原審聲請再審意旨略以：針對土石方、",
                ""
            ],
            [
                "磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、",
                ""
            ],
            [
                "竹片、廢紙屑等營建工程物或混合物之分類問題，係依《營",
                ""
            ],
            [
                "建事業廢棄物再利用管理辦法》加以規範，在工程現場於出",
                ""
            ],
            [
                "土前即會執行營建剩餘土石方及營建混合物等兩類產出物之",
                ""
            ],
            [
                "區分，分類後乾淨之單純營建剩餘土石方，諸如岩塊、礫石",
                ""
            ],
            [
                "、碎石、沙、土壤、磚塊、混凝土塊、沉泥、淤泥或皂土等",
                ""
            ],
            [
                "，依《營建剩餘土石方處理方案》之規定，其屬可用之土壤",
                ""
            ],
            [
                "砂石資源，主管機關為內政部營建署（下稱營建署），不屬",
                ""
            ],
            [
                "由行政院環境保護署（下稱環保署）主管之廢棄物範疇，有",
                ""
            ],
            [
                "環保署民國105 年4 月1 日環署廢字第0000000000號函、營",
                ""
            ],
            [
                "建署108 年4 月1 日營署綜字第0000000000號函及新北市營",
                ""
            ],
            [
                "建剩餘土石方資源處理商業同業工會108 年4 月22日新北市",
                ""
            ],
            [
                "餘土振字第0000000 號函文可稽。抗告人所涉違反廢棄物清",
                ""
            ],
            [
                "理法案件，卷內相關砂石車司機皆證稱係載運傾倒砂土與碎",
                ""
            ],
            [
                "石，其餘證據亦顯示本件由羅坤瑋設立之久八九開發有限公",
                ""
            ],
            [
                "司（下稱久八九公司）所經營之砂石場，現場除泥漿與皂土",
                ""
            ],
            [
                "外，並未摻雜明顯可見之廢棄物，自無上述分類問題，砂石",
                ""
            ],
            [
                "車司機所傾倒之物確係營建剩餘土石方無誤。又久八九公司",
                ""
            ],
            [
                "早於89、95年間，即經申請由前臺北縣政府（現已改制為新",
                ""
            ],
            [
                "北市政府，下同）發給營利事業登記證及水污染防治許可文",
                ""
            ],
            [
                "件，上開廢水回收流程示意圖之污水處理，與本案現場土地",
                ""
            ],
            [
                "狀況相同，久八九公司於93年間亦經前臺北縣政府環境保護",
                ""
            ],
            [
                "局（下稱前臺北縣環保局）審核通過空氣污染物減量輔導計",
                ""
            ],
            [
                "畫之稽查檢測，加以前臺北縣環保局曾對羅坤瑋在前臺北縣",
                ""
            ],
            [
                "○○鄉○○村○○○○00號所經營之東神砂石行，僅以其從",
                ""
            ],
            [
                "事砂石堆置作業致泥砂污染道路而予行政裁罰，皆可證明抗",
                ""
            ],
            [
                "告人所處理者，係單純之營建剩餘土石方，原確定判決未查",
                ""
            ],
            [
                "明實情，遽予論罪科刑，違反罪刑法定原則。茲因發現下列",
                ""
            ],
            [
                "新事實、新證據：即上揭環保署、營建署、新北市營建剩",
                ""
            ],
            [
                "餘土石方資源處理商業同業工會等函文。久八九公司營利",
                ""
            ],
            [
                "事業登記證、水污染防治許可與空氣污染物稽查檢測等文件",
                ""
            ],
            [
                "。與本案砂石場類似之分別坐落前桃園縣○○鄉○○○段",
                ""
            ],
            [
                "○○小段第00之00等地號土地、臺北市○○區○○街000 號",
                ""
            ],
            [
                "、同市○○區○○段0 小段第00等地號土地之「詠源土石方",
                ""
            ],
            [
                "資源堆置處理場」、「金茂榮營建混合物分類處理場」、「",
                ""
            ],
            [
                "力隆營建混合物分類場」等照片，足以合理相信原確定判決",
                ""
            ],
            [
                "所認定之犯罪事實有誤，爰依刑事訴訟法第420 條第1 項第",
                ""
            ],
            [
                "6 款、第3 項之規定聲請再審云云。",
                ""
            ],
            [
                "二、原裁定意旨略以：抗告人因前揭違反廢棄物清理法案件，經",
                ""
            ],
            [
                "臺灣高等法院以103 年度上更字第86號判決論處罪刑，復",
                ""
            ],
            [
                "經最高法院以105 年度台上字第453 號判決認抗告人上訴不",
                ""
            ],
            [
                "合法而駁回其在第三審之上訴確定。原確定判決依憑抗告人",
                ""
            ],
            [
                "坦承未依法取得廢棄物清除、處理許可文件，使用坐落新北",
                ""
            ],
            [
                "市○○區○○○段○○○○小段第000 、000 之0 等地號土",
                ""
            ],
            [
                "地，並僱人操作挖土機整地等情，參酌證人即上開土地承租",
                ""
            ],
            [
                "人羅坤瑋（久八九公司負責人）、挖土機司機黃進添，以及",
                ""
            ],
            [
                "上述土地附近住戶或地主黃太平、蔡政忠、蔡良雄、蔡清秀",
                ""
            ],
            [
                "，暨傾倒廢土之砂石車司機楊信華、鄒政忠、連健成、郭揚",
                ""
            ],
            [
                "親、吳鴻基，及砂石場機具維修暨設備供應商家鄭文雄、柯",
                ""
            ],
            [
                "進陽、楊宇勛、楊山崎、邱少萍、楊川賢、郭政忠、陳鎮宇",
                ""
            ],
            [
                "，以及新北市政府環境保護局（下稱新北市環保局）股長寧",
                ""
            ],
            [
                "世強等人之證言，佐以新北市環保局查核蒐證照片、送貨單",
                ""
            ],
            [
                "及蒐證光碟勘驗筆錄，認定抗告人有被訴未經申請核發廢棄",
                ""
            ],
            [
                "物處理許可文件，於98年3 月29日後之某日，提供羅坤瑋所",
                ""
            ],
            [
                "承租交其使用之上揭土地，差人把風並收費後未經查核來源",
                ""
            ],
            [
                "暨流向證明文件，即任由砂石車司機傾倒堆置、回填非屬《",
                ""
            ],
            [
                "營建剩餘土石方處理方案》所規定可再利用之營建廢土或一",
                ""
            ],
            [
                "般事業廢棄物，將之傾到在上開土地上之污泥池翻攪，廢水",
                ""
            ],
            [
                "排放至附近之寶斗溪，從中篩選出有用之營建剩餘土石方，",
                ""
            ],
            [
                "非法經營砂石場，並僱用把風及操作挖土機等人員加以處理",
                ""
            ],
            [
                "之犯行，並依據《營建事業廢棄物再利用管理辦法》、《營",
                ""
            ],
            [
                "建事業廢棄物再利用種類及管理方式》及《營建剩餘土石方",
                ""
            ],
            [
                "處理方案》之相關規定，說明略以：從事營建事業廢棄物再",
                ""
            ],
            [
                "利用之機構，指從事再利用行為且經政府機構登記有案之工",
                ""
            ],
            [
                "商廠場，具體而言，必須係經地方政府核准設立可兼收容處",
                ""
            ],
            [
                "理營建混合物之土石方資源堆置處理場（簡稱土資場），或",
                ""
            ],
            [
                "地方政府依地方自治法規許可設立之營建混合物資源分類處",
                ""
            ],
            [
                "理場，或依營建廢棄物共同清除處理機構管理辦法許可並核",
                ""
            ],
            [
                "發登記證之機構（即其他經政府機關依法核准之場所），且",
                ""
            ],
            [
                "應具廢棄物分類設備或能力，如此始能為將營建混合物加以",
                ""
            ],
            [
                "分類之作業，進而分別將屬營建剩餘土石方部分，依《營建",
                ""
            ],
            [
                "剩餘土石方處理方案》處理；屬內政部公告之一般事業廢棄",
                ""
            ],
            [
                "物再利用種類部分，依內政部公告之管理方式辦理；其他非",
                ""
            ],
            [
                "屬上開兩類部分，則應依廢棄物清理法規定清除處理或再利",
                ""
            ],
            [
                "用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構或再",
                ""
            ],
            [
                "利用事業機構。綜言之，營建工程所產生之營建事業廢棄物",
                ""
            ],
            [
                "中，其可依《營建剩餘土石方處理方案》處理而作為資源利",
                ""
            ],
            [
                "用者，始非屬廢棄物。而抗告人既未依廢棄物清理法第41條",
                ""
            ],
            [
                "規定領有清除、處理廢棄物許可文件，其擅自於上址砂石場",
                ""
            ],
            [
                "堆置或處理廢棄物即屬非法，無從適用該法第39條第1 項之",
                ""
            ],
            [
                "例外規定等旨（見原確定判決第15頁末起第13行至第10行，",
                ""
            ],
            [
                "第18頁末起第6 行至第19頁末起第8 行）。經核原確定判決",
                ""
            ],
            [
                "認定抗告人違反廢棄物清理法第46條第3 款非法提供土地回",
                ""
            ],
            [
                "填堆置廢棄物罪，以及同條第4 款未領有廢棄物處理許可文",
                ""
            ],
            [
                "件非法從事廢棄物處理罪之犯行明確，依想像競合犯關係從",
                ""
            ],
            [
                "一重以前者之罪名論罪科刑，已詳敘所憑證據及認定之理由",
                ""
            ],
            [
                "，核其論斷，尚無違經驗與論理法則。聲請再審意旨所云，",
                ""
            ],
            [
                "無非就原確定判決已明白論斷審酌之事項再為爭執，而其所",
                ""
            ],
            [
                "提之前揭資料，均難認係新事實、新證據，縱據此予以單獨",
                ""
            ],
            [
                "或與先前之證據綜合判斷，亦難動搖原確定判決所認定之事",
                ""
            ],
            [
                "實，而使抗告人受無罪或輕於原判決所認罪名之判決，因認",
                ""
            ],
            [
                "本件聲請再審為無理由，而予以駁回。",
                ""
            ],
            [
                "三、按刑事訴訟法第420 條1 項第6 款及同條第3 項規定，為受",
                ""
            ],
            [
                "判決人利益，得以發現未經法院審酌（新規性），且單獨或",
                ""
            ],
            [
                "與先前之證據綜合判斷，足以動搖原確定判決有罪認定（確",
                ""
            ],
            [
                "實性），而改為無罪、免訴、免刑或較輕罪名判決之新事實",
                ""
            ],
            [
                "或新證據為由聲請再審。聲請再審所指之事實或證據必須具",
                ""
            ],
            [
                "備「新規性」（即法院未判斷資料性）及「確實性」（即達",
                ""
            ],
            [
                "到合理相信之程度）之要件，不能祇係就卷存業經法院取捨",
                ""
            ],
            [
                "論斷之證據再事爭辯，或輔以其他無關之事實或證明力薄弱",
                ""
            ],
            [
                "之證據，據為聲請再審之理由。其次，證據具有使待證事實",
                ""
            ],
            [
                "臻於明瞭之作用，藉由證據方法（可利用作為證明事實之手",
                ""
            ],
            [
                "段）所得之證據資料，可資為推理未知待證事實之依據。是",
                ""
            ],
            [
                "以，待證事實往往必須藉由證據透過經驗及論理法則之演繹",
                ""
            ],
            [
                "、歸納、類比等邏輯性機能加以證明。又事實之法律評價，",
                ""
            ],
            [
                "在法學方法上乃法規範構成要件之涵攝，而法規範涵攝之可",
                ""
            ],
            [
                "能性，係依其釋義而定，法規範之釋義，並非得聲請再審事",
                ""
            ],
            [
                "由所指之事實或證據。易言之，縱原確定判決有不適用法則",
                ""
            ],
            [
                "或適用不當而違背法令之情形，亦應依非常上訴程序予以糾",
                ""
            ],
            [
                "正（按檢察總長曾以本案有刑事訴訟法第379 條第10款之審",
                ""
            ],
            [
                "判違背法令為由提起非常上訴，經本院106 年度台非字第2",
                ""
            ],
            [
                "號判決駁回其非常上訴），而非再審機制救濟之範疇。",
                ""
            ],
            [
                "四、查抗告人不服原裁定，猶執其前述向原審聲請再審意旨之同",
                ""
            ],
            [
                "一理由提起抗告，惟揆其意旨，無非係就原確定判決已審酌",
                ""
            ],
            [
                "及論斷說明之事項重為爭執，或係就相同證據之證明力徒憑",
                ""
            ],
            [
                "己見為相異之評價，自認其所收受傾倒之廢土係「營建剩餘",
                ""
            ],
            [
                "土石方」，而非「營建事業廢棄物」，並據以主張其所為係",
                ""
            ],
            [
                "對土壤砂石資源之合法再利用，而非提供土地非法回填或堆",
                ""
            ],
            [
                "置一般事業廢棄物並加以處理，顯難認有何可據以聲請再審",
                ""
            ],
            [
                "之新事實或新證據等事由。再者，細究抗告人所提前述環保",
                ""
            ],
            [
                "署、營建署、新北市營建剩餘土石方資源處理商業同業工會",
                ""
            ],
            [
                "等函文，不外係政府主管機關或特定商業同業工會就相關法",
                ""
            ],
            [
                "規之抽象闡釋，尚不足據以認定抗告人本案所經營之砂石場",
                ""
            ],
            [
                "，係合法從事營建事業廢棄物再利用之機構，或其所為係針",
                ""
            ],
            [
                "對營建剩餘土石方之合法再利用。抗告意旨復未釋明所提久",
                ""
            ],
            [
                "八九公司之相關證明文件與本案廢棄物堆置現場究何關連性",
                ""
            ],
            [
                "，遑論久八九公司之營利事業登記證所載營業項目「廢棄物",
                ""
            ],
            [
                "清除、處理業」項下附註「經營廢棄土清理、處理業務須經",
                ""
            ],
            [
                "環保主管機關許可」之限制條件。而所提他處土石方資源堆",
                ""
            ],
            [
                "置處理場、營建混合物分類處理場等照片，尤與抗告人所涉",
                ""
            ],
            [
                "本件違反廢棄物清理法案件無關，上開資料無論單獨或與卷",
                ""
            ],
            [
                "存證據綜合判斷，均難以動搖原確定判決所認定之有罪事實",
                ""
            ],
            [
                "。原裁定之相關論述雖稍嫌簡略，但並不影響其裁定之結論",
                ""
            ],
            [
                "，其以抗告人聲請再審為無理由，而駁回抗告人再審之聲請",
                ""
            ],
            [
                "，於法尚無不合。抗告意旨猶執陳詞任意指摘原裁定違誤，",
                ""
            ],
            [
                "要無可採，其抗告為無理由，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第412條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    31    日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  郭  毓  洲",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "法官  林  靜  芬",
                ""
            ],
            [
                "法官  蔡  憲  德",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}