{
    "id": "TPHM,99,上訴,1233,20100709,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C99%2C%E4%B8%8A%E8%A8%B4%2C1233%2C20100709%2C1",
    "history": {
        "TPHM,99,上訴,1233,20100709,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　 99年度上訴字第1233號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　張麗玉律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上列上訴人即被告等因違反廢棄物清理法等案件，不服臺灣板橋",
                ""
            ],
            [
                "地方法院九十七年度訴字第二一五九號，中華民國九十八年十二",
                ""
            ],
            [
                "月二十三日第一審判決（起訴案號：臺灣板橋地方法院檢察署九",
                ""
            ],
            [
                "十六年度偵字第六五六六號、第一七七七二號）提起上訴，前經",
                ""
            ],
            [
                "辯論終結，茲因尚有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　99　　年　　7　　 月　　9　　 日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十八庭審判長法　官　吳鴻章",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　周政達",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　法　官　曾淑華",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　書記官　王增華",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,99,上訴,1233,20100818,2": [
            [
                "臺灣高等法院刑事判決　　　　　　　　99年度上訴字第1233號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丙○○",
                ""
            ],
            [
                "選任辯護人　張麗玉律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "上列上訴人即被告等因違反廢棄物清理法等案件，不服臺灣板橋",
                ""
            ],
            [
                "地方法院九十七年度訴字第二一五九號，中華民國九十八年十二",
                ""
            ],
            [
                "月二十三日第一審判決（起訴案號：臺灣板橋地方法院檢察署九",
                ""
            ],
            [
                "十六年度偵字第六五六六號、第一七七七二號），提起上訴，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丙○○、乙○○共同未依廢棄物清理法第四十一條第一項規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，從事廢棄物清除、處理，均累犯",
                ""
            ],
            [
                "，各處有期徒刑壹年貳月。扣案如附表編號一至編號四所示之物",
                ""
            ],
            [
                "均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○前後因行賄及賭博等案件，由本院於民國八十六年十",
                ""
            ],
            [
                "月九日以八十六年度上訴字第一四二０號就其中賭博犯行部",
                ""
            ],
            [
                "分，判處有期徒刑二年、因違反水土保持法案件，由本院於",
                ""
            ],
            [
                "九十年二月二十二日以八十八年度上更（二）字第四二三號",
                ""
            ],
            [
                "判處有期徒刑七月，再由最高法院於九十年六月七日以九十",
                ""
            ],
            [
                "年度台上字第三四二０號判決駁回上訴而確定，前開二案之",
                ""
            ],
            [
                "有期徒刑部分，再由本院於九十年八月十日以九十年度聲字",
                ""
            ],
            [
                "第二一二六號裁定其應執行有期徒刑二年五月，而自九十三",
                ""
            ],
            [
                "年九月九日起算其刑期，扣除已經執行完畢之賭博部分後，",
                ""
            ],
            [
                "原應於九十四年二月八日縮刑期滿，再自九十四年二月九日",
                ""
            ],
            [
                "起接續執行其另於九十三年四月二十七日因侵占等案件，由",
                ""
            ],
            [
                "本院以九十三年度上易字第三六七號判處有期徒刑六月，如",
                ""
            ],
            [
                "易科罰金以銀元三百元折算一日之有期徒刑，直至九十四年",
                ""
            ],
            [
                "八月八日執行完畢而出獄；乙○○前曾因傷害罪，由臺灣臺",
                ""
            ],
            [
                "北地方法院於九十五年十一月六日以九十五年度簡字第二０",
                ""
            ],
            [
                "二九號刑事簡易判決判處有期徒刑二月，如易科罰金以新臺",
                ""
            ],
            [
                "幣一千元折算一日，而於九十六年三月六日易科罰金執行完",
                ""
            ],
            [
                "畢。",
                ""
            ],
            [
                "二、緣臺北縣林口鄉○○○段瑞樹坑小段一四四一地號土地（下",
                ""
            ],
            [
                "稱一四四一地號土地）原係丙○○之妻胡麗華所有，丙○○",
                ""
            ],
            [
                "前即曾於八十二年九月至十月間，在上開一四四一號土地連",
                ""
            ],
            [
                "同其他地號土地經營棄土場供人傾倒處理廢棄物（斯時廢棄",
                ""
            ],
            [
                "物清理法僅有行政罰規定，其刑法罰則係於八十八年七月十",
                ""
            ],
            [
                "四日公布，同年月十六日生效，故由本院於九十年二月二十",
                ""
            ],
            [
                "二日以八十八年度上更（二）字第四二三號以違反水土保持",
                ""
            ],
            [
                "法判處有期徒刑七月，再由最高法院於九十年六月七日以九",
                ""
            ],
            [
                "十年度台上字第三四二０號判決駁回上訴而確定），其後丙",
                ""
            ],
            [
                "○○之表弟乙○○經由法拍而於九十三年三月十一日取得上",
                ""
            ],
            [
                "開一四四一號土地後，亦曾於九十五年十月間，在上開一四",
                ""
            ],
            [
                "四一號土地堆置廢棄物（本院於九十八年三月二十四日以九",
                ""
            ],
            [
                "十七年度上訴字第二七七九號判處有期徒刑一年，減為有期",
                ""
            ],
            [
                "徒刑六月，如易科罰金以新臺幣一千元折算一日），嗣一四",
                ""
            ],
            [
                "四一號土地雖於九十六年三月二十一日變更登記為洪月娥，",
                ""
            ],
            [
                "惟因洪月娥尚未支付買賣土地價金，上開土地仍約定由乙○",
                ""
            ],
            [
                "○管領使用。詎丙○○、乙○○均明知未經主管機關許可，",
                ""
            ],
            [
                "不得提供土地回填、堆置廢棄物，又從事廢棄物清除、處理",
                ""
            ],
            [
                "業務者，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物處理機構許可文件後，始得",
                ""
            ],
            [
                "受託處理廢棄物業務，並知悉凡若未依廢棄物清理法第四十",
                ""
            ],
            [
                "一條之規定領有廢棄物清除、處理許可證或核備文件，不得",
                ""
            ],
            [
                "從事廢棄物之清除、處理，詎丙○○、乙○○均未依規定申",
                ""
            ],
            [
                "請核發許可文件，竟共同基於提供土地回填、堆置廢棄物，",
                ""
            ],
            [
                "以非法從事廢棄物之清除、處理之犯意聯絡，因見提供土地",
                ""
            ],
            [
                "供人傾倒營建混合物（建築廢棄物）有利可圖，乃共同在一",
                ""
            ],
            [
                "四四一號土地上門牌號碼為臺北縣林口鄉湖北村後湖五十二",
                ""
            ],
            [
                "之十六號之鐵皮屋（下稱五十二之十六號鐵皮屋）設置工作",
                ""
            ],
            [
                "站，由周仁蔘指示乙○○在現場以乙○○所有如附表編號一",
                ""
            ],
            [
                "至二所示監視器螢幕、監視鏡頭等器材，監控裝載有廢土、",
                ""
            ],
            [
                "染布、塑膠、廢木材及廢水泥磚塊等事業廢棄物之曳引車及",
                ""
            ],
            [
                "人員出入上開一四四一號土地，乙○○除承租Ｋｏｍａｔｓ",
                ""
            ],
            [
                "ｕ  二００型挖土機以利在一四四一號土地由自己堆置、回",
                ""
            ],
            [
                "填廢棄物外，另向通良貨運有限公司承租車號一七七─ＨＴ",
                ""
            ],
            [
                "號曳引車以供所僱用之司機前往建築工地載運營建混合物（",
                ""
            ],
            [
                "建築廢棄物）以清除、處理廢棄物，而乙○○、丙○○並自",
                ""
            ],
            [
                "九十六年三月十二日起，僱用具有與乙○○、丙○○共同清",
                ""
            ],
            [
                "除、處理廢棄物犯意聯絡之杜寶山（另由臺灣板橋地方法院",
                ""
            ],
            [
                "於九十八年十二月三十一日以九十八年度簡字第一０五八八",
                ""
            ],
            [
                "號刑事簡易判決判處有期徒刑六月，如易科罰金以新臺幣一",
                ""
            ],
            [
                "千元折算一日，緩刑二年）駕駛上開車號一七七─ＨＴ號曳",
                ""
            ],
            [
                "引車，除購入如附表編號三所示之無線電對講機以供聯繫外",
                ""
            ],
            [
                "，且於車上裝置乙○○所購入之如附表編號四所示之無線電",
                ""
            ],
            [
                "（車裝機），而杜寶山即依乙○○或丙○○之指示，以每車",
                ""
            ],
            [
                "次向各建築工地收取新臺幣（下同）四千元，再由杜寶山交",
                ""
            ],
            [
                "回予乙○○以領取其中五百元作為每趟司機費用，陸續前往",
                ""
            ],
            [
                "臺北縣樹林市○○街二百十六巷底臺北縣監理站旁、臺北縣",
                ""
            ],
            [
                "市等建築工地，載運廢土、染布、塑膠、廢木材、廢水泥磚",
                ""
            ],
            [
                "塊等營建混合物（建築廢棄物）至一四四一號土地上予以傾",
                ""
            ],
            [
                "倒，而共同從事廢棄物之清除、處理業務，迨杜寶山傾倒前",
                ""
            ],
            [
                "揭營建混合物（建築廢棄物）後，再由乙○○操作承租之Ｋ",
                ""
            ],
            [
                "ｏｍａｔｓｕ  二００型挖土機將上開廢棄物填平，而從事",
                ""
            ],
            [
                "廢棄物之回填、堆置；又乙○○、丙○○復於九十六年七月",
                ""
            ],
            [
                "一日以日薪二千五百元之價格僱請具有與乙○○、丙○○共",
                ""
            ],
            [
                "同回填、堆置廢棄物犯意聯絡之黃華民（另由臺灣板橋地方",
                ""
            ],
            [
                "法院於九十八年十二月三十一日以九十八年度簡字第一０五",
                ""
            ],
            [
                "八八號刑事簡易判決判處有期徒刑六月，如易科罰金以新臺",
                ""
            ],
            [
                "幣一千元折算一日，緩刑二年），駕駛乙○○所承租之Ｋｏ",
                ""
            ],
            [
                "ｍａｔｓｕ  二００型挖土機，在一四四一號土地上將廢棄",
                ""
            ],
            [
                "物回填整平，而共同從事廢棄物之回填、堆置。嗣分別於（",
                ""
            ],
            [
                "一）九十六年三月十五日下午十六時許，當杜寶山駕駛車號",
                ""
            ],
            [
                "一七七─ＨＴ號曳引車搭載乙○○並裝載自臺北縣樹林市○",
                ""
            ],
            [
                "○街二百十六巷底臺北監理站旁所清除之營建混合物（建築",
                ""
            ],
            [
                "廢棄物）擬前往一四四一號土地傾倒時，為巡邏警員查獲，",
                ""
            ],
            [
                "並在一四四一號土地上扣得Ｋｏｍａｔｓｕ  二００型挖土",
                ""
            ],
            [
                "機一台，再由檢察官於九十六年五月二十五日會同乙○○一",
                ""
            ],
            [
                "同前往現場指界傾倒回填、堆置之範圍後由臺北縣新莊地政",
                ""
            ],
            [
                "事務所人員戊○○進行測量，測得其回填、堆置廢棄物之範",
                ""
            ],
            [
                "圍及面積，詳如附件一之臺北縣新莊地政事務所土地複丈成",
                ""
            ],
            [
                "果圖所載之一四四一之Ａ所示；（二）九十六年七月三十日",
                ""
            ],
            [
                "下午十七時許，為檢察官指揮警員前往五十二之十六號鐵皮",
                ""
            ],
            [
                "屋後面一四四一號土地之山坡地，當場查獲杜寶山正駕駛車",
                ""
            ],
            [
                "號一七七─ＨＴ號曳引車將車斗內所載運之營建混合物（建",
                ""
            ],
            [
                "築廢棄物）傾倒下來而由黃華民操作Ｋｏｍａｔｓｕ  二０",
                ""
            ],
            [
                "０型挖土機整平營建混合物（建築廢棄物），再由在場之乙",
                ""
            ],
            [
                "○○同意下搜索五十二之十六號鐵皮屋，因而扣得如附表編",
                ""
            ],
            [
                "號一至十八所示之物。",
                ""
            ],
            [
                "三、案經臺北縣政府警察局新莊分局報請臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按「所謂集合犯，乃其犯罪構成要件中，本就預定有多數同",
                ""
            ],
            [
                "種類之行為將反覆實行，立法者以此種本質上具有複數行為",
                ""
            ],
            [
                "，反覆實行之犯罪，認為有包括一罪之性質，因而將此種犯",
                ""
            ],
            [
                "罪歸類為集合犯，特別規定為一個獨立之犯罪類型，例如收",
                ""
            ],
            [
                "集犯、常業犯．．．是。從而集合犯之成立，除須符合上開",
                ""
            ],
            [
                "客觀條件及行為人主觀上須出於一個決意外，該自然意義之",
                ""
            ],
            [
                "複數行為，在時、空上並應有反覆實行之密切關係，依社會",
                ""
            ],
            [
                "通念，客觀上認為以包括之一罪評價較為合理者，始與立法",
                ""
            ],
            [
                "之意旨相符。」（詳最高法院九十九年度台上字第三六七八",
                ""
            ],
            [
                "號、第二五三八號），故犯罪是否為包括一罪之集合犯，客",
                ""
            ],
            [
                "觀上，應斟酌其法律規定之本來意涵、實現該犯罪目的之必",
                ""
            ],
            [
                "要手段、社會生活經驗中該犯罪實行常態及社會通念；主觀",
                ""
            ],
            [
                "上，則視其是否出於行為人之一次決意，並秉持刑罰公平原",
                ""
            ],
            [
                "則等情形，加以判斷（詳最高法院九十九年度台上字第二四",
                ""
            ],
            [
                "五八號判決意旨）。經查：",
                ""
            ],
            [
                "一、被告乙○○固曾於九十五年十月間，在一四四一號土地上提",
                ""
            ],
            [
                "供土地堆置廢棄物因而由本院於九十八年三月二十四日以九",
                ""
            ],
            [
                "十七年度上訴字第二七七九號判處有期徒刑一年，減有期徒",
                ""
            ],
            [
                "刑六月，如易科罰金以新臺幣一千元折算一日（下稱前案）",
                ""
            ],
            [
                "，惟前案係發生在九十五年十月間，與本案係自九十六年三",
                ""
            ],
            [
                "月十二日起迄九十六年七月三十日止，客觀上時間已非密接",
                ""
            ],
            [
                "，另前案之犯罪係被告乙○○單純以其一四四一號土地供自",
                ""
            ],
            [
                "己工廠所清理廢棄物堆置、回填，且為自己單獨一人所犯，",
                ""
            ],
            [
                "與本案係被告乙○○係每車次向各建築工地收取四千元，且",
                ""
            ],
            [
                "復分別與被告乙○○、證人杜寶山、黃華民有共同犯意聯絡",
                ""
            ],
            [
                "而犯之，其犯罪之手段亦有不同，依刑罰公平原則判斷，被",
                ""
            ],
            [
                "告乙○○主觀上亦難認為係出於一次決意，故二者實難認屬",
                ""
            ],
            [
                "同一犯罪，本案既經檢察官起訴，法院自應依法審判。",
                ""
            ],
            [
                "二、至被告丙○○雖曾於八十二年九月至十月間，在上開一四四",
                ""
            ],
            [
                "一號土地連同其他地號土地經營棄土場供人傾倒處理廢棄物",
                ""
            ],
            [
                "，惟本案係上開案件執行完畢後所犯，更難謂有何集合犯之",
                ""
            ],
            [
                "同一犯罪，均一併敘明。",
                ""
            ],
            [
                "貳、證據能力部分：",
                ""
            ],
            [
                "一、證人杜寶山、黃華民於警詢時之陳述部分，無證據能力：",
                ""
            ],
            [
                "按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第一百五十九條之二定有明文。本件證人杜寶山",
                ""
            ],
            [
                "、黃華民於警詢時之陳述，因被告丙○○及其選任辯護人於",
                ""
            ],
            [
                "本院準備程序時（詳本院九十九年四月十九日準備程序筆錄",
                ""
            ],
            [
                "第五頁）及審理中（詳本院九十九年八月四日審判筆錄第七",
                ""
            ],
            [
                "頁至第十頁），皆否認其證據能力，且不符合前開規定，應",
                ""
            ],
            [
                "認無證據能力。",
                ""
            ],
            [
                "二、證人杜寶山、黃華民、殷明朗、甲○○於檢察官偵訊時之證",
                ""
            ],
            [
                "言均有證據能力：",
                ""
            ],
            [
                "按「刑事被告之詰問權，係指訴訟上被告有在審判庭盤詰證",
                ""
            ],
            [
                "人之權利；偵查中檢察官訊問證人，旨在蒐集被告犯罪證據",
                ""
            ],
            [
                "，以確認被告嫌疑之有無及內容，與審判中透過當事人之攻",
                ""
            ],
            [
                "防，經由詰問程序調查證人以認定事實之性質及目的有別。",
                ""
            ],
            [
                "偵查中辯護人僅有在場權及陳述意見權，此觀刑事訴訟法第",
                ""
            ],
            [
                "二百四十五條第二項前段之規定甚明，檢察官訊問證人並無",
                ""
            ],
            [
                "必須傳喚被告使其得以在場之規定，同法第二百四十八條第",
                ""
            ],
            [
                "一項前段雖規定『如被告在場者，被告得親自詰問』，亦僅",
                ""
            ],
            [
                "賦予該在場被告於檢察官訊問證人時得親自詰問證人之機會",
                ""
            ],
            [
                "而已，被告如不在場，殊難期有親自詰問之可能。此項未經",
                ""
            ],
            [
                "被告詰問之被告以外之人於偵查中向檢察官所為之陳述，依",
                ""
            ],
            [
                "刑事訴訟法第一百五十九條第一項、第一百五十九條之一第",
                ""
            ],
            [
                "二項之規定，除顯有不可信之例外情況外，原則上為『法律",
                ""
            ],
            [
                "規定得為證據』之傳聞例外，依其文義解釋及立法理由之說",
                ""
            ],
            [
                "明，並無限縮於檢察官在偵查中訊問證人之程序，應已給予",
                ""
            ],
            [
                "被告或其辯護人對該證人行使反對詰問權者，始有證據能力",
                ""
            ],
            [
                "之可言。為保障被告之反對詰問權，並與現行法對傳聞例外",
                ""
            ],
            [
                "所建構之證據容許範圍求其平衡，證人在偵查中雖未經被告",
                ""
            ],
            [
                "之詰問，倘被告於審判中已經對該證人當庭及先前之陳述進",
                ""
            ],
            [
                "行詰問，即已賦予被告對該證人詰問之機會，則該證人於偵",
                ""
            ],
            [
                "查中之陳述即屬完足調查之證據，而得作為判斷之依據。」",
                ""
            ],
            [
                "（詳最高法院九十七年度台上字第四０五號判決意旨）、「",
                ""
            ],
            [
                "被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第一百五十九條之一第",
                ""
            ],
            [
                "二項定有明文。蓋現行法之檢察官仍有訊問被告、證人及鑑",
                ""
            ],
            [
                "定人之權限，其應踐行之程序又多有保障被告或被害人之規",
                ""
            ],
            [
                "定，證人、鑑定人於偵查中亦均須具結，就刑事訴訟而言，",
                ""
            ],
            [
                "其司法屬性甚高；而檢察官於偵查程序取得之供述證據，其",
                ""
            ],
            [
                "過程復尚能遵守法令之規定，是其訊問時之外部情況，積極",
                ""
            ],
            [
                "上具有某程度之可信性，除消極上顯有不可信之情況者外，",
                ""
            ],
            [
                "均得為證據。故主張其為不可信積極存在之一方，自應就此",
                ""
            ],
            [
                "欠缺可信性外部保障之情形負舉證責任。」（詳最高法院九",
                ""
            ],
            [
                "十八年度台上字第二九０四號判決意旨）。查證人杜寶山於",
                ""
            ],
            [
                "偵查中之陳述（詳偵字第六五六六號卷第四０頁至第四二頁",
                ""
            ],
            [
                "、偵字第一七七七二號卷二第一五三頁、同卷第一九０頁至",
                ""
            ],
            [
                "第一九二頁）、證人黃華民於偵查中之陳述（詳偵字第一七",
                ""
            ],
            [
                "七七二號卷二第一五四頁、同卷第一九九頁至第二０一頁）",
                ""
            ],
            [
                "、證人殷明朗於偵查中之陳述（詳偵字第一七七七二號卷一",
                ""
            ],
            [
                "第一二九頁至第一三一頁）及證人甲○○於偵查中之陳述（",
                ""
            ],
            [
                "詳偵字第一七七七二號卷二第一五九頁）均經具結。雖：",
                ""
            ],
            [
                "（一）被告丙○○之選任辯護人主張：證人杜寶山於九十六年七",
                ""
            ],
            [
                "月三十一日之偵訊筆錄未經具結，沒有證據能力云云（詳",
                ""
            ],
            [
                "本院九十九年四月十九日準備程序筆錄第五頁），意即指",
                ""
            ],
            [
                "他字第四六九三號卷第八頁至第一０頁當時證人杜寶山以",
                ""
            ],
            [
                "被告身分經檢察官訊問時所為之供述未經具結云云，惟上",
                ""
            ],
            [
                "開筆錄顯係筆錄重覆列印而與偵字第一七七七二號卷二第",
                ""
            ],
            [
                "一九０頁至第一九二頁之內容完全相同，而證人杜寶山之",
                ""
            ],
            [
                "結文則係附於偵字第一七七七二號卷二第二０二頁，故辯",
                ""
            ],
            [
                "護人以上開筆錄證人杜寶山未經具結沒有證據能力云云，",
                ""
            ],
            [
                "尚屬無據。",
                ""
            ],
            [
                "（二）被告丙○○之選任辯護人就其餘部分在偵查中經具結部分",
                ""
            ],
            [
                "表示不爭執其證據能力等語（詳本院九十九年四月十九日",
                ""
            ],
            [
                "準備程序筆錄第五頁），故證人殷明朗、甲○○於偵查中",
                ""
            ],
            [
                "之陳述既已經具結，依前述說明，自有證據能力。",
                ""
            ],
            [
                "三、證人杜寶山、黃華民於原審中準備程序中以被告之身分所為",
                ""
            ],
            [
                "之供述部分，有證據能力：",
                ""
            ],
            [
                "按「刑事訴訟法第一百五十八條之三規定：『證人、鑑定人",
                ""
            ],
            [
                "依法應具結而未具結者，其證言或鑑定意見，不得作為證據",
                ""
            ],
            [
                "。』所謂『依法應具結而未具結者』，係指檢察官或法官依",
                ""
            ],
            [
                "刑事訴訟法第一百七十五條之規定，以證人身分傳喚被告以",
                ""
            ],
            [
                "外之人（證人、告發人、告訴人、被害人、共犯或共同被告",
                ""
            ],
            [
                "）到庭作證，或雖非以證人身分傳喚到庭，而於訊問調查過",
                ""
            ],
            [
                "程中，轉換為證人身分為調查時，此時其等供述之身分為證",
                ""
            ],
            [
                "人，則檢察官、法官自應依本法第一百八十六條有關具結之",
                ""
            ],
            [
                "規定，命證人供前或供後具結，其陳述始符合第一百五十八",
                ""
            ],
            [
                "條之三之規定，而有證據能力。若檢察官或法官非以證人身",
                ""
            ],
            [
                "分傳喚而以告發人、告訴人、被害人或共犯、共同被告身分",
                ""
            ],
            [
                "傳喚到庭為訊問時（例如刑事訴訟法第七十一條、第二百十",
                ""
            ],
            [
                "九條之六第二項、第二百三十六條之一第一項、第二百四十",
                ""
            ],
            [
                "八條之一、第二百七十一條第二項、第二百七十一條之一第",
                ""
            ],
            [
                "一項），其身分既非證人，即與『依法應具結』之要件不合",
                ""
            ],
            [
                "，縱未命其具結，純屬檢察官或法官調查證據職權之適法行",
                ""
            ],
            [
                "使，當無違法可言。而前揭不論係本案或他案在檢察官面前",
                ""
            ],
            [
                "作成未經具結之陳述筆錄，係屬被告以外之人於偵查中向檢",
                ""
            ],
            [
                "察官所為之陳述，本質上屬於傳聞證據，基於保障被告在憲",
                ""
            ],
            [
                "法上之基本訴訟權，除該被告以外之人死亡、身心障礙致記",
                ""
            ],
            [
                "憶喪失或無法陳述、滯留國外或所在不明而無法傳喚或傳喚",
                ""
            ],
            [
                "不到、或到庭後拒絕陳述等情形外，如已經法院傳喚到庭具",
                ""
            ],
            [
                "結而為陳述，並經被告之反對詰問，前揭非以證人身分而在",
                ""
            ],
            [
                "檢察官面前未經具結之陳述筆錄，除顯有不可信之情況者外",
                ""
            ],
            [
                "，得為證據，並應於判決內敘明其符合傳聞證據例外之理由",
                ""
            ],
            [
                "；又前揭非以證人之身分在審判中之陳述筆錄，倘該被告以",
                ""
            ],
            [
                "外之人已經法院以證人身分傳喚到庭並經具結作證，且由被",
                ""
            ],
            [
                "告為反對詰問，或有前揭傳喚不能或詰問不能之情形外，該",
                ""
            ],
            [
                "未經具結之陳述筆錄因屬審判上之陳述，自有證據能力；若",
                ""
            ],
            [
                "係在另案法官面前作成之陳述筆錄，本質上亦屬傳聞證據，",
                ""
            ],
            [
                "自得依本法第一百五十九條之一第一項之規定，認有證據能",
                ""
            ],
            [
                "力。不能因陳述人未經具結，即一律適用本法第一百五十八",
                ""
            ],
            [
                "條之三之規定，排除其證據能力。」（詳最高法院九十六年",
                ""
            ],
            [
                "度台上字第三五二七號判決意旨）。查證人杜寶山、黃華民",
                ""
            ],
            [
                "於原審準備程序中以被告身分向法官所為供述之內容，雖未",
                ""
            ],
            [
                "經具結，惟法官當時係以被告身分傳喚而為訊問，其身分既",
                ""
            ],
            [
                "非證人，即與依法應具結之要件不合，縱未命其具結，純屬",
                ""
            ],
            [
                "法官調查證據職權之適法行使，當無違法可言，上開陳述本",
                ""
            ],
            [
                "質上屬於傳聞證據，惟嗣後於原審時已分別依法對證人杜寶",
                ""
            ],
            [
                "山、黃華民以證人身分到庭具結而為陳述，並經被告丙○○",
                ""
            ],
            [
                "及其選任辯護人、被告乙○○於原審審理中對二人進行交互",
                ""
            ],
            [
                "詰問，則前揭非以證人身分而在法官面前未經具結之陳述筆",
                ""
            ],
            [
                "錄，亦無顯不可信之情況，依前揭最高法院判決意旨，自有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "四、末按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據，刑事訴訟法第一百五十九條第一項",
                ""
            ],
            [
                "定有明文；同法第一百五十九條之五規定被告以外之人，於",
                ""
            ],
            [
                "審判外之陳述，雖不符前四條（指第一百五十九條之一至第",
                ""
            ],
            [
                "一百五十九條之四）之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者亦得為證據。而所謂「審酌該陳述作成時之情況，",
                ""
            ],
            [
                "認為適當」者，係指依各該審判外供述證據製作當時之過程",
                ""
            ],
            [
                "、內容、功能等情況，是否具備合法可信之適當性保障，加",
                ""
            ],
            [
                "以綜合判斷而言（詳最高法院九十四年度台上字第三二七七",
                ""
            ],
            [
                "號判決意旨、第五八三０號判決意旨）。本判決下列除上述",
                ""
            ],
            [
                "其他所引用之各該被告以外之人於審判外之陳述（含書面陳",
                ""
            ],
            [
                "述），雖屬傳聞證據，惟當事人即被告丙○○及其選任辯護",
                ""
            ],
            [
                "人、被告乙○○於本院準備程序（詳本院九十九年四月十九",
                ""
            ],
            [
                "日準備程序筆錄第五頁）及審判期日中（詳本院九十九年八",
                ""
            ],
            [
                "月四日審判筆錄第十頁至第三八頁）均表示同意作為證據而",
                ""
            ],
            [
                "不予爭執，本院審酌結果，認上開證據資料製作時之情況，",
                ""
            ],
            [
                "尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證",
                ""
            ],
            [
                "據應屬適當。揆諸前開規定，爰依刑事訴訟法第一百五十九",
                ""
            ],
            [
                "條之五規定，認前揭證據資料均有證據能力。",
                ""
            ],
            [
                "參、實體部分：",
                ""
            ],
            [
                "一、訊據被告乙○○固坦承係被告丙○○之表弟，一四四一號土",
                ""
            ],
            [
                "地原係被告丙○○之妻胡麗華所有，而於九十三年三月十一",
                ""
            ],
            [
                "日因法拍而取得上開一四四一號土地，後雖曾於九十六年三",
                ""
            ],
            [
                "月二十一日變更登記為洪月娥所有，惟因洪月娥尚未支付買",
                ""
            ],
            [
                "賣價金而猶由被告乙○○使用，且被告乙○○有在位於一四",
                ""
            ],
            [
                "四一號土地上之五十二之十六號鐵皮屋及一四四一號土地現",
                ""
            ],
            [
                "場裝置監視器螢幕、監視鏡頭等器材，並承租Ｋｏｍａｔｓ",
                ""
            ],
            [
                "ｕ  二００型挖土機、車號一七七─ＨＴ號曳引車，復自九",
                ""
            ],
            [
                "十六年三月十二日起以每趟五百元之代價僱用杜寶山駕駛車",
                ""
            ],
            [
                "號一七七─ＨＴ號曳引車前往各工地載運土石，再由自己操",
                ""
            ],
            [
                "作Ｋｏｍａｔｓｕ  二００型挖土機將土石堆置、回填至一",
                ""
            ],
            [
                "四四一號土地內，其後再於九十六年七月一日以日薪二千五",
                ""
            ],
            [
                "百元之價格僱請黃華民黃華民操作Ｋｏｍａｔｓｕ  二００",
                ""
            ],
            [
                "型挖土機將土石堆置、回填至一四四一號土地等情（詳本院",
                ""
            ],
            [
                "九十九年八月四日審判筆錄第四十頁至第四一頁稱：「一四",
                ""
            ],
            [
                "四一是我拍賣所得的土地，後來又拍賣給洪月娥但是沒有移",
                ""
            ],
            [
                "轉，還是我在使用。我有僱用杜寶山、黃華民二人，我是要",
                ""
            ],
            [
                "整地，我叫杜寶山去工地載建築廢棄物來填平，一車是四千",
                ""
            ],
            [
                "元，這是我要付給人家，我要買廢棄物來填，我要的是磚塊",
                ""
            ],
            [
                "建築廢棄物，而非垃圾，我要付錢給賣給我這些廢棄物的人",
                ""
            ],
            [
                "，這些是建築棄土，一車壹仟元，五百元給杜寶山作為車資",
                ""
            ],
            [
                "。是我自己要整地，與丙○○沒有關係。杜寶山是我指示他",
                ""
            ],
            [
                "去載建築工地所挖出的土方、建築廢棄物等。我說我要乾淨",
                ""
            ],
            [
                "的土，我要作廠房用的，他所載回的土都是乾淨的，黃華民",
                ""
            ],
            [
                "則是我僱用。．．（問：你與丙○○係何關係？）我與丙○",
                ""
            ],
            [
                "○是表兄弟，我母親是他（丙○○）的姑姑，丙○○的父親",
                ""
            ],
            [
                "是我的舅舅。（問：一四四一地號是原本係胡麗華所有？）",
                ""
            ],
            [
                "是，但是我是去法拍來的。」等語、本院九十九年四月十九",
                ""
            ],
            [
                "日準備程序筆錄第三頁稱：「一四四一地號土地登記所有權",
                ""
            ],
            [
                "人是我，林口鄉湖北村後湖五十二之十六號鐵皮屋我有使用",
                ""
            ],
            [
                "一部分，丙○○也有向我承租，因為他說他的電動玩具還在",
                ""
            ],
            [
                "裡面，所以向我承租一部分。杜寶山、黃華民是我僱用的人",
                ""
            ],
            [
                "，我叫丙○○是周先生，不是叫周董。我有在鐵皮屋架設監",
                ""
            ],
            [
                "視器，因為裡面土地廣大，那條路是單行道，我架設監視器",
                ""
            ],
            [
                "是為了方便車輛進出，如果沒有車輛出去，我才會讓車輛進",
                ""
            ],
            [
                "來，用以控制車輛的週轉率，監視器對講機也是我架設的。",
                ""
            ],
            [
                "」等語），惟矢口否認有何清除、處理及回填、堆置廢棄物",
                ""
            ],
            [
                "之犯行，辯稱：我是叫杜寶山去工地載建築廢棄物來填平，",
                ""
            ],
            [
                "一車是四千元，這是我要付給人家，我要買廢棄物來填，我",
                ""
            ],
            [
                "要的是磚塊建築廢棄物，而非垃圾，我是要付錢給賣給我這",
                ""
            ],
            [
                "些廢棄物的人云云；至被告丙○○亦坦承一四四一號土地之",
                ""
            ],
            [
                "土地原係登記於其太太胡麗華名下，後由被告乙○○法拍取",
                ""
            ],
            [
                "得，而一四四一號土地上之五十二之十六號鐵皮屋原係被告",
                ""
            ],
            [
                "丙○○所有，後來法拍給被告乙○○並未點交，故上開五十",
                ""
            ],
            [
                "二之十六號鐵皮屋有部分係被告丙○○在使用，且有僱用林",
                ""
            ],
            [
                "宗憲、吳政哲等情（詳本院九十九年四月十九日準備程序筆",
                ""
            ],
            [
                "錄第二頁稱：「我太太是胡麗華，一四四二地號土地登記所",
                ""
            ],
            [
                "有權人是胡麗華，一四四一號土地則是乙○○的，我只是幫",
                ""
            ],
            [
                "忙看管一四四二地號土地，被倒廢棄物的土地是一四四一地",
                ""
            ],
            [
                "號土地，而且不是被倒廢棄物，而是磚塊。一四四一地號被",
                ""
            ],
            [
                "法院拍賣，之後被乙○○買到，林口鄉湖北村後湖五十二之",
                ""
            ],
            [
                "十六號鐵皮屋原本是我的，之後拍賣給乙○○之後，法院沒",
                ""
            ],
            [
                "有點交，所以一部分的鐵皮屋還是我在使用，鐵皮屋我堆放",
                ""
            ],
            [
                "我以前經營電玩的電玩。我有僱用林宗憲、吳政哲修理電動",
                ""
            ],
            [
                "玩具。乙○○要做綠化工程我知情，我只是有向乙○○建議",
                ""
            ],
            [
                "哪種植物哪種季節存活率比較高，我不知道乙○○有僱用杜",
                ""
            ],
            [
                "寶山、黃華民，但我有對乙○○僱用的人說，因為我要維護",
                ""
            ],
            [
                "我的權益。」等語、本院九十九年八月四日審判筆錄第四十",
                ""
            ],
            [
                "頁稱：「一四四二的土地是登記在我的太太胡麗華的名下，",
                ""
            ],
            [
                "一四四一的土地原本是我們的，拍賣後，由乙○○取得。地",
                ""
            ],
            [
                "是乙○○的，我是為了防止他將廢棄物弄到一四四二土地，",
                ""
            ],
            [
                "這個鐵皮屋原本是我的，拍賣給乙○○，乙○○整地與我無",
                ""
            ],
            [
                "關。一四四二土地現在綠化種樹，那塊地是完整的，地政事",
                ""
            ],
            [
                "務所也有派員測量過，我是防止我太太的地被他侵占，乙○",
                ""
            ],
            [
                "○是要蓋廠房租給別人作倉儲。那個鐵皮屋是我蓋的，但是",
                ""
            ],
            [
                "沒有點交給乙○○。所以有部分乙○○可以使用，有一部分",
                ""
            ],
            [
                "是我在用，我的電動玩具是在我的部分。」等語），惟亦矢",
                ""
            ],
            [
                "口否認有何與被告乙○○共同清除、處理及回填、堆置廢棄",
                ""
            ],
            [
                "物之犯行，辯稱：因為一四四二號土地是我太太胡麗華的土",
                ""
            ],
            [
                "地，我只是幫忙看管一四四二號土地不要被傾倒到廢棄物，",
                ""
            ],
            [
                "並對乙○○僱用的人說不要傾倒到一四四二號土地，只是要",
                ""
            ],
            [
                "維護我的權益，另我有向乙○○建議在一四四一號土地在哪",
                ""
            ],
            [
                "個季節種植什麼種植物存活率比較高，並不是指示乙○○如",
                ""
            ],
            [
                "何提供土地供人傾倒建築混合廢棄物云云。然查：",
                ""
            ],
            [
                "（一）一四四一號土地原係被告丙○○之妻胡麗華所有，被告乙",
                ""
            ],
            [
                "○○於九十三年三月十一日因法拍而取得所有權，嗣九十",
                ""
            ],
            [
                "六年三月二十一日雖變更登記為洪月娥所有，惟洪月娥尚",
                ""
            ],
            [
                "未支付買賣價金，一四四一號土地仍約定由被告乙○○所",
                ""
            ],
            [
                "管領使用等事實，此分據被告丙○○、乙○○供明在卷，",
                ""
            ],
            [
                "核與證人洪月娥於偵查中結證之情節相符（詳偵字第一七",
                ""
            ],
            [
                "七七二號卷二第二五六頁至第二五七頁），並有一四四一",
                ""
            ],
            [
                "號土地登記公務用謄本（地號全部）（詳偵字第一七七七",
                ""
            ],
            [
                "二號卷一第八０頁）、被告乙○○九十三年三月十一日由",
                ""
            ],
            [
                "臺北縣新莊地政事務所所發之土地所有權狀（詳偵字第六",
                ""
            ],
            [
                "五六六號卷第三０頁）等附卷可稽，又第一次於九十六年",
                ""
            ],
            [
                "三月十五日為警查獲後，檢察官於九十六年五月二十五日",
                ""
            ],
            [
                "會同被告乙○○一同前往現場指界傾倒回填、堆置之範圍",
                ""
            ],
            [
                "再由臺北縣新莊地政事務所人員戊○○進行測量，測得其",
                ""
            ],
            [
                "回填、堆置廢棄物之範圍及面積，詳如附件一之臺北縣新",
                ""
            ],
            [
                "莊地政事務所土地複丈成果圖所載之一四四一之Ａ所示，",
                ""
            ],
            [
                "另第二次於九十六年七月三十日為警查獲，係檢察官指揮",
                ""
            ],
            [
                "警員前往五十二之十六號鐵皮屋後面一四四一號土地之山",
                ""
            ],
            [
                "坡地，當場查獲杜寶山正駕駛車號一七七─ＨＴ號曳引車",
                ""
            ],
            [
                "將車斗內所載運之建築混合廢棄物傾倒下來而由黃華民操",
                ""
            ],
            [
                "作Ｋｏｍａｔｓｕ  二００型挖土機整平建築混合廢棄物",
                ""
            ],
            [
                "等情，亦據本院傳喚九十六年五月二十五日與檢察官一同",
                ""
            ],
            [
                "前往現場勘查測量之臺北縣新莊地政事務所人員戊○○（",
                ""
            ],
            [
                "詳本院九十九年八月四日審判筆錄第五頁稱：「（問：九",
                ""
            ],
            [
                "十六年五月二十五日你有與庚○○前往現場測量，由乙○",
                ""
            ],
            [
                "○指界他傾倒廢棄物的位置，後來有作成複丈成果圖？）",
                ""
            ],
            [
                "對。（問：這兩份的複丈成果圖，究竟是那一份係你製作",
                ""
            ],
            [
                "？傾倒範圍是哪些地號？提示複丈成果圖）地號一四四",
                ""
            ],
            [
                "一，就只有這個位置。（問：範圍多大？）就是鐵皮屋周",
                ""
            ],
            [
                "圍的四方形。（問：請說明佔用面積是多少？提示複丈成",
                ""
            ],
            [
                "果圖）一四四一Ａ地號就是測起來長方形的面積，就是鐵",
                ""
            ],
            [
                "皮屋的位置面積。一四四一地號面積在成果圖的左邊顯示",
                ""
            ],
            [
                "二公頃多，一四四一是原地號的總面積，一四四一、一四",
                ""
            ],
            [
                "四一Ａ，而一四四一Ａ則是傾倒的面積。我在上面記載，",
                ""
            ],
            [
                "鐵板位置是原本有廢棄物被鐵板覆蓋，然後以圓形錐定界",
                ""
            ],
            [
                "，這塊的面積是六十七平方公尺，我今日庭呈複丈情形是",
                ""
            ],
            [
                "一四四一的左邊是總面積，右邊是扣除廢棄物的面積，也",
                ""
            ],
            [
                "就是右邊兩個數字相加就會等於左邊的數字。（問：也就",
                ""
            ],
            [
                "是紅色界樁的位置就只有一四四一Ａ的位置？）是。」等",
                ""
            ],
            [
                "語）及當時臺北縣政府警察局新莊分局林口分駐所警員庚",
                ""
            ],
            [
                "○○（詳本院九十九年八月四日審判筆錄第三頁至第四頁",
                ""
            ],
            [
                "稱：「（問：九十六年三月到八月間，是否在新莊分局林",
                ""
            ],
            [
                "口分駐所任職？）是的。（問：九十六年九月二十五日檢",
                ""
            ],
            [
                "察官有請你以及新莊地政戊○○先生連同被告乙○○一起",
                ""
            ],
            [
                "到現場指界確認乙○○傾倒廢棄物的位置，並以紅色圓錐",
                ""
            ],
            [
                "定界，再命新莊地政的人員測量？提示六五六六號卷第四",
                ""
            ],
            [
                "七頁並告以要旨）檢察官請被告乙○○陳述他傾倒廢棄物",
                ""
            ],
            [
                "的位置，再以紅色圓錐定樁。（問：新莊地政二次複丈成",
                ""
            ],
            [
                "果圖，其中另一份沒有標示ＡＢＣＤ，檢察官要你們以紅",
                ""
            ],
            [
                "色圓錐定樁，是第一份，還是第二份？提示一七七二號卷",
                ""
            ],
            [
                "一第八八頁、卷二第二六０頁、六五六六卷第六０頁並告",
                ""
            ],
            [
                "以要旨）我印象中去會勘時，只有一個位置。我只有第一",
                ""
            ],
            [
                "次會勘有去，第二次會勘我沒有去。ＡＢＣＤ圖我並不知",
                ""
            ],
            [
                "道它的意思。」等語）分別到庭結證明確，並有臺灣板橋",
                ""
            ],
            [
                "地方法院檢察署九十六年五月二十五日勘驗筆錄（詳偵字",
                ""
            ],
            [
                "第六五六六號卷第四七頁，其上記載：經警員、林口鄉公",
                ""
            ],
            [
                "所殷明朗及被告乙○○確認傾倒土地的位置，並核對查獲",
                ""
            ],
            [
                "時照片，以紅色圓錐桶定界，命地政人員實地測量傾倒面",
                ""
            ],
            [
                "積，被告乙○○稱現場土地其二年前購買，其係全部土地",
                ""
            ],
            [
                "所有權人，沒有侵占他人土地，被告杜寶山稱當天載營建",
                ""
            ],
            [
                "廢土傾倒，有得到地主即被告乙○○的同意）及詳如附件",
                ""
            ],
            [
                "一之臺北縣新莊地政事務所土地複丈成果圖（詳偵字第六",
                ""
            ],
            [
                "五六六號卷第六一頁）與證人戊○○於本院庭呈之複丈結",
                ""
            ],
            [
                "果情形（附本院卷）、臺北縣林口鄉公所九十六年三月十",
                ""
            ],
            [
                "五日環境保護稽查紀錄（詳偵字第一七七七二號卷一第九",
                ""
            ],
            [
                "０頁）、臺北縣政府警察局新莊分局九十六年七月三十一",
                ""
            ],
            [
                "日北縣警新偵字第００九六００三一九一一號刑事案件報",
                ""
            ],
            [
                "告書（詳偵字第一七七七二號卷二第二頁載：案經本分局",
                ""
            ],
            [
                "偵查隊員警會同環環保警察隊，於上記拘捕時、地，當場",
                ""
            ],
            [
                "查獲犯嫌杜寶山、黃華民等二人正在廠內後方山坡地傾倒",
                ""
            ],
            [
                "廢土及整地，扣得一七七－ＨＴ號營業貨運曳引車一台、",
                ""
            ],
            [
                "挖土機二台，並於廠內辦公處所查獲犯嫌乙○○、林宗憲",
                ""
            ],
            [
                "、吳政哲等三人）等附卷可參，足證本件第一次及第二次",
                ""
            ],
            [
                "為警查獲傾倒而回填、堆置廢棄物之位置均在五十二之十",
                ""
            ],
            [
                "六號鐵皮屋附近之一四四一號土地範圍內。",
                ""
            ],
            [
                "（二）第二次於九十六年七月三十日為警查獲後，檢察官於九十",
                ""
            ],
            [
                "六年七月三十一日會同臺北縣林口鄉公所環保稽查員殷明",
                ""
            ],
            [
                "朗、臺北縣新莊地政事務所人員己○○、臺北縣政府警察",
                ""
            ],
            [
                "局新莊分局林口分駐所警員甲○○、水土技師魏新洵及自",
                ""
            ],
            [
                "認遭人傾倒廢棄物之臺北縣林口鄉○○○段瑞樹坑小段六",
                ""
            ],
            [
                "六一之一號土地地主周許菊前往現場，雖未會同被告丙○",
                ""
            ],
            [
                "○、被告乙○○或司機杜寶山、黃華民一同至現場指界，",
                ""
            ],
            [
                "惟經開挖詳如附件二之臺北縣新莊地政事務所土地複丈成",
                ""
            ],
            [
                "果圖（詳偵字第一七七七二號卷一第八八頁）所示Ａ、Ｂ",
                ""
            ],
            [
                "、Ｃ、Ｄ四點，認均係營建混合物（建築廢棄物）等事實",
                ""
            ],
            [
                "，分據證人即當天前往現場之人員殷明朗於偵查中（詳偵",
                ""
            ],
            [
                "字第一七七七二號卷一第一二九頁至第一三０頁稱：「（",
                ""
            ],
            [
                "問：九十六年七月三十一日本署至林口湖北村後湖五十二",
                ""
            ],
            [
                "之十六號開挖現場時，是否在場？）大部份的時間都在，",
                ""
            ],
            [
                "．．（問：開挖三處，一處在溪畔作目視觀察，應都是廢",
                ""
            ],
            [
                "棄物？）廢棄土方。（問：提示九十六年七月三十一日訊",
                ""
            ],
            [
                "問筆錄，甲○○筆錄，所開挖的均是一般事業廢棄物？）",
                ""
            ],
            [
                "是。我們統稱是一般事業廢棄物，我當時的觀察也是這樣",
                ""
            ],
            [
                "子，我當時有用手去挖採樣土方，我認為是一般事業廢棄",
                ""
            ],
            [
                "物。．．（問：九十六年七月三十一日會勘時所開挖的點",
                ""
            ],
            [
                "均是一般事業廢棄物？）是，包含神州機械後方的平台，",
                ""
            ],
            [
                "開挖之後可以認定是事業廢棄物。」等語）、甲○○於偵",
                ""
            ],
            [
                "查時（詳偵字第一七七七二號卷二第一五九頁稱：「（問",
                ""
            ],
            [
                "：今日開挖之點為何物？）大多為建築混合物，因未分類",
                ""
            ],
            [
                "為一般事業廢棄物，包括廢木條、廢水管、廢金屬條、廢",
                ""
            ],
            [
                "尼龍袋。其中有一點即第三點，疑似染整後廢布並採泥土",
                ""
            ],
            [
                "兩瓶化驗，化驗結果再呈報。（問：另一點用斜坡觀察可",
                ""
            ],
            [
                "見何物？）亦為一般事業廢棄物。」等語）及本院審理中",
                ""
            ],
            [
                "（詳本院九十九年五月十九日審判筆錄第八頁至第九頁稱",
                ""
            ],
            [
                "：「（問：於九十六年七月三十一日你有無會同板橋地檢",
                ""
            ],
            [
                "署檢察官前往台北縣林口鄉○○○段瑞樹坑小段土地勘驗",
                ""
            ],
            [
                "？偵卷二第一五七頁，九十六年七月三十一日檢察官勘驗",
                ""
            ],
            [
                "筆錄）有。日子記不得了，好像要我們一點半到林口會合",
                ""
            ],
            [
                "，前往那個大區域，大約是下午，那天我有前往會勘。（",
                ""
            ],
            [
                "問：請詳述當天勘驗經過？）我去的時候，檢察官開挖五",
                ""
            ],
            [
                "個地方，開挖之後很深，除了方才洪隊長所述之外，還看",
                ""
            ],
            [
                "到一些廢土（布）。至於掩埋多久，我不能判斷。」等語",
                ""
            ],
            [
                "）、證人己○○於本院審理時（詳本院九十九年八月四日",
                ""
            ],
            [
                "審判筆錄第六頁至第七頁稱：「（問：此次檢察官前去現",
                ""
            ],
            [
                "場測量，當時新莊地政是你前往測量，是否如此？提示一",
                ""
            ],
            [
                "七七二卷二第一五七頁）是我去測量的。（問：當時為什",
                ""
            ],
            [
                "麼會去測量到ＡＢＣＤ，如何測量的它的範圍？提示卷一",
                ""
            ],
            [
                "第八八頁）那是檢察官指示，那天去的單位很多，所以當",
                ""
            ],
            [
                "時是農業局人員舉報，檢察官到現場勘查並且通知我們一",
                ""
            ],
            [
                "起前往，林口分駐所、新莊分局等單位都有前往，他們看",
                ""
            ],
            [
                "的結果就有四個位置要測量，將之標示在地圖上。（問：",
                ""
            ],
            [
                "依照勘驗筆錄記載，這四個點是檢察官指示開挖，交給相",
                ""
            ],
            [
                "關單位鑑定是否為廢棄物？提示並告以要旨）檢察官走了",
                ""
            ],
            [
                "一遍之後，他指示我們地政單位測量這四個位置的大小。",
                ""
            ],
            [
                "」等語）分別證述在卷，並有如附件二之臺北縣新莊地政",
                ""
            ],
            [
                "事務所九十六年十月十六日北縣莊地測字第０九六００一",
                ""
            ],
            [
                "七五八六號函暨土地事登記謄本、地籍參考圖（詳偵字第",
                ""
            ],
            [
                "一七七七二號卷一第七八頁至第八八頁）、現場照片（詳",
                ""
            ],
            [
                "偵字第一七七七二號卷一第九八頁至第一０五頁、同卷第",
                ""
            ],
            [
                "一三七頁至第一五二頁、偵字第一七七七二號卷二第一六",
                ""
            ],
            [
                "八頁至第一八五頁）等附卷可稽，而上開如附件二之臺北",
                ""
            ],
            [
                "縣新莊地政事務所土地複丈成果圖（詳偵字第一七七七二",
                ""
            ],
            [
                "號卷一第八八頁）所示Ａ點包含五十二之十六號鐵皮屋所",
                ""
            ],
            [
                "在附近之一四四一號土地，佐以九十六年七月三十一日由",
                ""
            ],
            [
                "警員拍攝上開五十二之十六號鐵皮屋附近一四四一號土地",
                ""
            ],
            [
                "上之照片（詳偵字第一七七七二號卷二第一七三頁至第一",
                ""
            ],
            [
                "七六頁、同卷第一八０頁至第一八二頁之Ａ點）亦顯示：",
                ""
            ],
            [
                "一四四一號土地有廢土、染布、塑膠、廢木材及廢水泥磚",
                ""
            ],
            [
                "塊等營建混合物（建築廢棄物），足證被告乙○○等所回",
                ""
            ],
            [
                "填、堆置於一四四一號土地上之物乃係含有廢土、染布、",
                ""
            ],
            [
                "塑膠、廢木材及廢水泥磚塊等之營建混合物（建築廢棄物",
                ""
            ],
            [
                "）無訛，足證被告乙○○所辯：係僱用杜寶山駕駛車號一",
                ""
            ],
            [
                "七七─ＨＴ號曳引車前往各工地以每車次四千元向建築工",
                ""
            ],
            [
                "地購買並非垃圾之磚塊等營建剩餘土石方云云，核非事實",
                ""
            ],
            [
                "，無法採信。",
                ""
            ],
            [
                "（三）本件係指被告丙○○指示被告乙○○在五十二之十六號鐵",
                ""
            ],
            [
                "皮屋設置工作站而有共同參與本案之犯行之事實，分據：",
                ""
            ],
            [
                "１、證人杜寶山於偵查時證述：「（問：你在此處傾倒多久？",
                ""
            ],
            [
                "）約一個禮拜。（問：誰雇請你在此傾倒土？）周董，丙",
                ""
            ],
            [
                "○○。（問：如何與丙○○連絡？）他會打我手機000",
                ""
            ],
            [
                "0000000，但他的手機我不知道，有時候會直接交",
                ""
            ],
            [
                "待。（問：丙○○一個月多少錢請你？）月結，看表現。",
                ""
            ],
            [
                "（問：另有透過何人與你聯繫？）還有乙○○，他與丙○",
                ""
            ],
            [
                "○都有。」等語（詳偵字第一七七七二號卷二第一五三頁",
                ""
            ],
            [
                "）、「（問：被查獲時你作卡車之司機多久？）四個多月",
                ""
            ],
            [
                "。（問：何人叫你去的？）我之前有幫乙○○跑過車也被",
                ""
            ],
            [
                "查獲過，就回嘉義但找不到工作，乙○○打電話給我叫我",
                ""
            ],
            [
                "上來繼續做，都是玉昭宇叫我去工地載土石、磚塊。我就",
                ""
            ],
            [
                "去載回來填在被查獲地點。（問：還有誰叫你去開卡車？",
                ""
            ],
            [
                "）有時候周董用電話指示我去哪裡載土石，我的電話00",
                ""
            ],
            [
                "00000000。（問：你有看過周董本人？）有。（",
                ""
            ],
            [
                "問：周董都在幹嘛？）自己拿鋤頭在整地。但沒有現場指",
                ""
            ],
            [
                "示我。都是用電話指示。（問：誰給你薪水？）都是乙○",
                ""
            ],
            [
                "○給我的。（問：丙○○給你薪水過？）沒有。．．．（",
                ""
            ],
            [
                "問：丙○○有無指示過你？）有一兩次，都是用電話指示",
                ""
            ],
            [
                "我哪裡有土可以載回來。大部分都是乙○○指示。丙○○",
                ""
            ],
            [
                "都打我０九一一的電話。（問：丙○○還有無指示什麼？",
                ""
            ],
            [
                "）沒有。（問：提示丙○○照片，你說的丙○○是這個人",
                ""
            ],
            [
                "？）是。」等語（詳偵字第一七七七二號卷二第一九０頁",
                ""
            ],
            [
                "至第一九二頁）），及於原審證述：「我是擔任司機我是",
                ""
            ],
            [
                "開曳引車去倒廢棄物的，我承認本件的犯罪事實，但是我",
                ""
            ],
            [
                "受人僱用的，我是受丙○○僱用的。」等語（詳訴字第二",
                ""
            ],
            [
                "一五九號卷二第一四九頁背面）、「（問：對於檢察官所",
                ""
            ],
            [
                "陳述之起訴事實是否認罪？）我認罪，因為老闆丙○○叫",
                ""
            ],
            [
                "我去載運什麼我就只得去載什麼，我也是受僱給人家請的",
                ""
            ],
            [
                "，倒的地點是林口，丙○○有指示我倒哪裡我就倒哪裡，",
                ""
            ],
            [
                "乙○○也是監工之一，他的身分像是課長，丙○○如果不",
                ""
            ],
            [
                "在我就聽從乙○○指揮，倒的那塊地是誰的我不知道，我",
                ""
            ],
            [
                "只是聽從丙○○指示，丙○○叫我倒的是建築的廢棄磚塊",
                ""
            ],
            [
                "，裡面摻雜一些布或是塑膠，就是拆房子的東西。」等語",
                ""
            ],
            [
                "（詳訴字第二一五九號卷二第一七０頁至第一七０頁背面",
                ""
            ],
            [
                "）、「（問：請求提示九十六偵字第一七七二號卷二第五",
                ""
            ],
            [
                "三頁警詢筆錄，為何你在警方那邊是說丙○○聘僱你？）",
                ""
            ],
            [
                "因為我知道他們二個都是老闆，警察這樣問我我就這樣回",
                ""
            ],
            [
                "答。（問：為何你一直說丙○○是你的老闆？）因為丙○",
                ""
            ],
            [
                "○和乙○○二人都會交談，意思是要我去哪裡載土，指示",
                ""
            ],
            [
                "我的人是乙○○。．．（問：你是否有看過丙○○到現場",
                ""
            ],
            [
                "？）幾次而已，那時候還不認識這個人。．．（問：你在",
                ""
            ],
            [
                "本院準備程序中所說的話是否屬實？）都實在。（問：你",
                ""
            ],
            [
                "說這個案件被起訴你表示認罪，說那是老闆丙○○叫你去",
                ""
            ],
            [
                "載運什麼你就要去載，丙○○指示你去哪裡就去哪裡，乙",
                ""
            ],
            [
                "○○是監工，身分比較像課長，丙○○叫你倒的是建築廢",
                ""
            ],
            [
                "棄磚塊，裡面有摻雜布和塑膠，講的是否實在？）都事實",
                ""
            ],
            [
                "。」等語（詳訴字第二一五九號卷二第一九二頁至第一九",
                ""
            ],
            [
                "五頁）均一致證述在卷，並據證人杜寶山於偵查中指認被",
                ""
            ],
            [
                "告丙○○之照片（詳偵字第一七七七二號卷二第六四頁至",
                ""
            ],
            [
                "第六五頁）等附卷可稽。",
                ""
            ],
            [
                "２、證人黃華民於偵查中證述：「（問：另有何人連絡你來操",
                ""
            ],
            [
                "作怪手？）丙○○，但手機都未顯示電話號碼。（問：丙",
                ""
            ],
            [
                "○○年紀為何？）約六十上下。（問：丙○○有無交付薪",
                ""
            ],
            [
                "水？）沒有，都是乙○○。」等語（詳偵字第一七七七二",
                ""
            ],
            [
                "號卷二第一五四頁）、「（問：還有誰叫你去開怪手？）",
                ""
            ],
            [
                "丙○○有時也會到現場，指揮我要如何操作整地，土要往",
                ""
            ],
            [
                "哪撥。（問：丙○○有給你薪水？）都是乙○○給我的。",
                ""
            ],
            [
                "（問：丙○○有打電話給你？）有。他在電話中會跟我說",
                ""
            ],
            [
                "要如何整地，有些是透過乙○○。．．（問：誰人介紹你",
                ""
            ],
            [
                "？）一個朋友，綽號小秋，一起聊天的朋友，說丙○○那",
                ""
            ],
            [
                "裡有缺人首要我去應徵看看。我就去被查獲之現場應徵。",
                ""
            ],
            [
                "（問：何人和你面試？）乙○○。（問：誰指示你工作內",
                ""
            ],
            [
                "容？）乙○○在現場，丙○○偶爾會到現場，周會在現場",
                ""
            ],
            [
                "指示我或是打電話指示。丙○○都打我的電話00000",
                ""
            ],
            [
                "00000。但丙○○的電話都沒來電顯示。（問：丙○",
                ""
            ],
            [
                "○都如何指示你？）要如何整地。（問：提示丙○○照片",
                ""
            ],
            [
                "，你說的丙○○是這個人？）是。」等語（詳偵字第一七",
                ""
            ],
            [
                "七七二號卷二第一九九頁至第二０一頁），及於原審證述",
                ""
            ],
            [
                "：「（問：你有無在整地的現場看過丙○○？）有看過一",
                ""
            ],
            [
                "次，他和乙○○去過，他們是在遠遠的看。（問：丙○○",
                ""
            ],
            [
                "有無跟你說話？）沒有。（問：請求提示九十六偵一七七",
                ""
            ],
            [
                "二號卷二第三四頁九十六年七月三十日警詢筆錄，你在警",
                ""
            ],
            [
                "詢中陳述有時有一位周董會打電話給我提示我如何做，你",
                ""
            ],
            [
                "所說的周董是何人？）丙○○。」等語）等在卷，並據證",
                ""
            ],
            [
                "人黃華民於偵查中指認被告丙○○之照片在卷可稽（詳偵",
                ""
            ],
            [
                "字第一七七七二號卷二第四四頁至第四五頁）。",
                ""
            ],
            [
                "３、再本案如附表編號十一至十五所示之扣案物，均係於五十",
                ""
            ],
            [
                "二之十六號鐵皮屋內被告丙○○之子周志宇房間內所扣得",
                ""
            ],
            [
                "，其中附表編號十一所示之估價單（詳偵字第一七七七二",
                ""
            ],
            [
                "號卷一第四六頁至第五三頁）記載：支付予證人杜寶山各",
                ""
            ],
            [
                "趟之支出、加油費用、過磅等，證人杜寶山復於其上簽名",
                ""
            ],
            [
                "，另附表編號十四所示之總帳冊（詳偵字第一七七七二號",
                ""
            ],
            [
                "卷一第五四頁至第六三頁）亦係記載：有關五十二之十六",
                ""
            ],
            [
                "號鐵皮屋各項支出，包含承租怪手、怪手加油、怪手加班",
                ""
            ],
            [
                "、土尾費用等，顯見上開編號十一至十五所示之扣案物，",
                ""
            ],
            [
                "係五十二之十六號鐵皮屋設置工作站以供人清除、處理及",
                ""
            ],
            [
                "回填、堆置廢棄物所示各項支出及收入之記載，然上開估",
                ""
            ],
            [
                "價單及總帳冊均詳細記載「周董」支出之明細，依前述證",
                ""
            ],
            [
                "人黃華民所稱：「周董」即係被告丙○○，況上開扣案物",
                ""
            ],
            [
                "復係於五十二之十六號鐵皮屋內被告丙○○之子周志宇房",
                ""
            ],
            [
                "間內所扣得，益徵證人杜寶山及黃華民所證係由被告丙○",
                ""
            ],
            [
                "○、乙○○二人僱用乙節為真實，足見被告丙○○確係有",
                ""
            ],
            [
                "共同參與本案之犯行無訛。",
                ""
            ],
            [
                "４、證人杜寶山固於原審審理時曾改證稱：丙○○並未指示伊",
                ""
            ],
            [
                "如何載土等語、證人黃華民亦於原審審理時曾改證稱：丙",
                ""
            ],
            [
                "○○只是打電話給伊表示關心，要伊不要弄到他太太的地",
                ""
            ],
            [
                "等語（詳訴字第二一五九號卷二第一九三頁背面、同卷第",
                ""
            ],
            [
                "七三頁背面），惟證人杜寶山、黃華民各於偵訊時及原審",
                ""
            ],
            [
                "準備程序中就被告丙○○如何指示、聯絡載運、處理廢棄",
                ""
            ],
            [
                "物之一事已證述詳實如前述，互核所述情節相互一致，故",
                ""
            ],
            [
                "其等於原審審理時所證述之上開內容，或有可能係因直接",
                ""
            ],
            [
                "面對被告丙○○受有心理壓力所為，或避免自己遭受不利",
                ""
            ],
            [
                "之刑罰所致，不能僅憑此採為對被告丙○○有利之認定。",
                ""
            ],
            [
                "綜上所述，本件被告丙○○與被告乙○○係共同在五十二之十",
                ""
            ],
            [
                "六號鐵皮屋設置工作站而從事廢棄物之清除、除理，回填、堆",
                ""
            ],
            [
                "置等各節，亦臻明確，堪以認定。",
                ""
            ],
            [
                "（四）至被告丙○○及其選任辯護人於原審及本院審理時，復以",
                ""
            ],
            [
                "：因為杜寶山有一次喝醉來鬧，到丙○○置放遊戲機檯子",
                ""
            ],
            [
                "之五十二之十六號鐵皮屋那邊砸檯子，所以這次杜寶山才",
                ""
            ],
            [
                "說丙○○是他的老闆，因杜寶山跟丙○○有恩怨云云（詳",
                ""
            ],
            [
                "訴字第二一五九號卷一第一九四頁背面），並請求本院傳",
                ""
            ],
            [
                "喚證人丁○○以實其說云云。然查：",
                ""
            ],
            [
                "１、證人杜寶山並未曾於酒後在五十二之十六號鐵皮屋砸被告",
                ""
            ],
            [
                "丙○○之電動機檯之事實，此據證人杜寶山於原審審理時",
                ""
            ],
            [
                "結證在卷（詳偵字第一七七七二號卷二第一九四頁稱：「",
                ""
            ],
            [
                "（問：你與丙○○是否有過節？）沒有。我是作司機而已",
                ""
            ],
            [
                "。（問：你是否曾經因為喝酒，由丙○○調解而不高興？",
                ""
            ],
            [
                "）沒有。」等語），足證被告丙○○所辯：證人杜寶山曾",
                ""
            ],
            [
                "因酒後在五十二之十六號鐵皮屋砸毀其電動機檯致二人有",
                ""
            ],
            [
                "結怨故證人杜寶山係挾怨報復乙節，已難謂係真實。",
                ""
            ],
            [
                "２、證人丁○○雖於本院證述：曾於數年前前往五十二之十六",
                ""
            ],
            [
                "號鐵皮屋找被告乙○○之配偶找工作，當天晚上有人在打",
                ""
            ],
            [
                "架，有人喝酒醉並用酒瓶砸過去，當時是二個人打一個人",
                ""
            ],
            [
                "，有人逃走，後來才知道跑掉是叫杜寶什麼的，第二天那",
                ""
            ],
            [
                "個人到醫院檢查完之後還說懷疑係周先生叫人打他要報復",
                ""
            ],
            [
                "他云云（詳本院九十九年七月七日審判筆錄第三頁至第四",
                ""
            ],
            [
                "頁），惟依被告丙○○所辯當日係杜寶山前往五十二之十",
                ""
            ],
            [
                "六號鐵皮屋砸毀被告丙○○之電動機檯致杜寶山與被告丙",
                ""
            ],
            [
                "○○有結怨，內容已如前述，然證人丁○○卻於本院審理",
                ""
            ],
            [
                "時證述：當天不知道他們為何吵架，且在五十二之十六號",
                ""
            ],
            [
                "鐵皮屋內沒有看到電動機檯等語（詳本院九十九年七月七",
                ""
            ],
            [
                "日審判筆錄第五頁稱：「（問：當天他們為何吵架？）他",
                ""
            ],
            [
                "們在那邊喝酒，我在那邊看電視，他們有的說國語，有的",
                ""
            ],
            [
                "說台語，我聽不大懂。（問：打架的鐵皮屋裡面，有無電",
                ""
            ],
            [
                "動玩具？）沒有。」等語），則證人丁○○所證述之內容",
                ""
            ],
            [
                "，已與被告丙○○自稱與杜寶山結怨之內容不符，況證人",
                ""
            ],
            [
                "丁○○又為何事後會知道當日打架之人叫杜寶什麼的，且",
                ""
            ],
            [
                "該打架受傷之人竟會對完全不相識之證人丁○○揚言將來",
                ""
            ],
            [
                "要對被告丙○○不利，此等情節與常情不符，殊難採信。",
                ""
            ],
            [
                "準此，被告丙○○所辯係杜寶山挾怨報復，始誣指被告丙○○",
                ""
            ],
            [
                "涉案云云，顯非事實，無法採信，自難執此採為有利於被告丙",
                ""
            ],
            [
                "○○之認定甚明。",
                ""
            ],
            [
                "（五）綜上所述，互核以參，被告丙○○、乙○○前揭所辯，均",
                ""
            ],
            [
                "無非圖免卸責之詞，不足採信，本案事證明確，被告二人",
                ""
            ],
            [
                "之犯行洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污",
                ""
            ],
            [
                "染環境之固體或液體廢棄物；二、事業廢棄物：（一）有害",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "或數量足以影響人體健康或污染環境之廢棄物。（二）一般",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄",
                ""
            ],
            [
                "物。又從事廢棄物清除、處理業務者，應向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件後，始得受託清除、處理廢棄物業",
                ""
            ],
            [
                "務，廢棄物清理法第二條第一項、第四十一條第一項分別定",
                ""
            ],
            [
                "有明文。又「營建廢棄土，如係符合內政部所訂頒『營建剩",
                ""
            ],
            [
                "餘土石方處理方案』規定中所規定之適用範圍：建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、",
                ""
            ],
            [
                "石、磚、瓦、混凝土塊，則因八十六年十二月三十一日臺八",
                ""
            ],
            [
                "十六內字第五二一０九號函示『營建廢棄土包括建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦",
                ""
            ],
            [
                "、混凝土塊，為有用資源，非屬廢棄物範圍，其主管機關為",
                ""
            ],
            [
                "內政部營建署』，因此營建剩餘土石方非屬廢棄物，其清除",
                ""
            ],
            [
                "、處理應『營建剩餘土石方處理方案』規定辦理，不受廢棄",
                ""
            ],
            [
                "物清理法第二十八條或第四十一條之規範，至如有任意棄置",
                ""
            ],
            [
                "，致污染環境之情形時，則屬違反廢棄物清理法第二十七條",
                ""
            ],
            [
                "之規定，因其非屬廢棄物，故亦無涉同法第四十六條第一項",
                ""
            ],
            [
                "第二款或第四款之規定」，亦有行政院環境保護署九十二年",
                ""
            ],
            [
                "九月四日環署廢字第０九二００五六三一五號函可稽，簡言",
                ""
            ],
            [
                "之，營建剩餘土石方為有用資源，非屬廢棄物，自無涉廢棄",
                ""
            ],
            [
                "物清理法第四十六條各款規定之可言，然營建廢棄土，如為",
                ""
            ],
            [
                "混雜染布、塑膠、廢木材及廢水泥磚塊等非屬「營建剩餘土",
                ""
            ],
            [
                "石方處理方案」之適用範圍時，則應為建築廢棄物，或稱營",
                ""
            ],
            [
                "建混合物，仍屬廢棄物，仍應受廢棄物清理法之規範。查本",
                ""
            ],
            [
                "案被告丙○○、乙○○所所載運傾倒之物係內含有未經篩選",
                ""
            ],
            [
                "過之營建廢棄土、染布、塑膠、廢木材、廢水泥磚塊等營建",
                ""
            ],
            [
                "混合物（建築廢棄物）之事實，已詳如前述，顯然非屬營建",
                ""
            ],
            [
                "剩餘土石方，而屬營建混合物（建築廢棄物）無訛。再按從",
                ""
            ],
            [
                "事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可文件後，始得受託清除、處理廢棄物業務，廢棄",
                ""
            ],
            [
                "物清理法第四十一條第一項定有明文；同法第四十六條第四",
                ""
            ],
            [
                "款所謂未依第四十一條第一項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件者，自係指從事廢棄物清除、處理業務，而未經申請",
                ""
            ],
            [
                "核發許可文件者，及非從事廢棄物清除、處理業務，而無法",
                ""
            ],
            [
                "申請核發許可文件者而言，其不以公、民營廢棄物清除處理",
                ""
            ],
            [
                "機構為限，凡未領有許可證或核備文件而從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理者，即足當之（詳最高法院九十二年度台上字第",
                ""
            ],
            [
                "一二一三號、九十一年度台上字第六八０七號、第五三四二",
                ""
            ],
            [
                "號、第五九０五號等判決意旨參照），準此，被告丙○○、",
                ""
            ],
            [
                "乙○○雖非公民營廢棄物清除、處理機構，仍為廢棄物清理",
                ""
            ],
            [
                "法第四十六條第四款處罰之對象甚明。",
                ""
            ],
            [
                "三、次按廢棄物清理法第四十六條第一項第四款所規定之犯罪構",
                ""
            ],
            [
                "成要件行為，計有「貯存」、「清除」及「處理」三者，其",
                ""
            ],
            [
                "中所謂「貯存」，指一般廢棄物於清除、處理前，放置於特",
                ""
            ],
            [
                "定地點或貯存容器、設施內之行為，「清除」則指一般廢棄",
                ""
            ],
            [
                "物之收集、運輸行為，至「處理」則包含（１）中間處理：",
                ""
            ],
            [
                "指一般廢棄物在最終處置前，以物理、化學、生物、熱處理",
                ""
            ],
            [
                "、堆肥或其他處理方法，改變其物理、化學、生物特性或成",
                ""
            ],
            [
                "分，達成分離、減積、去毒、固化或安定之行為。（２）最",
                ""
            ],
            [
                "終處置：指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋",
                ""
            ],
            [
                "之行為。（３）再利用：一般廢棄物做為原料、材料、燃料",
                ""
            ],
            [
                "、填土或其他經中央主管機關及目的事業主管機關認定之用",
                ""
            ],
            [
                "途行為，有行政院環境保護署發布之「一般廢棄物貯存清除",
                ""
            ],
            [
                "處理方法及設施標準」可資參酌，是以「廢棄物之處理過程",
                ""
            ],
            [
                "，含貯存（指事業廢棄物於清除、處理前，放置於特定地或",
                ""
            ],
            [
                "貯存容器、設施內之行為）、清除（指事業廢棄物之收集、",
                ""
            ],
            [
                "運輸行為）及處理（包括中間處理：即最終處置前，以物",
                ""
            ],
            [
                "理、化學、生物、熱處理或其他處理方法，改變其物理、化",
                ""
            ],
            [
                "學、生物特性或成分，達成分離、減積、去毒、固化或安定",
                ""
            ],
            [
                "）之行為；最終處置：指衛生掩埋、封閉掩埋、安定掩埋",
                ""
            ],
            [
                "或海洋棄置事業廢棄物之行為；再利用：指事業機構產生",
                ""
            ],
            [
                "之事業廢棄物自行販賣、轉讓或委託作為原料、材料、填土",
                ""
            ],
            [
                "或其他經中央主管機關認定之用途行為）三種過程。原判決",
                ""
            ],
            [
                "事實欄認定上訴人駕駛聯結車沿北宜公路往宜蘭方向行駛，",
                ""
            ],
            [
                "擬運送廢棄物至同縣三星地區某處傾倒，在同縣礁溪鄉○○",
                ""
            ],
            [
                "○路口時當場為警查獲等情，已認定上訴人在運輸途中（清",
                ""
            ],
            [
                "除行為），尚未傾倒（處理行為）前即為警查獲。然其主文",
                ""
            ],
            [
                "之宣告，前曰：上訴人未領有廢棄物『清除』許可證，後曰",
                ""
            ],
            [
                "：從事廢棄物  『處理』。前後不一致，委有判決理由矛盾",
                ""
            ],
            [
                "之違法。」（詳最高法院九十三年度台上字第二四０一號判",
                ""
            ],
            [
                "決意旨），由上說明可知，廢棄物之運輸屬「清除行為」，",
                ""
            ],
            [
                "廢棄物之傾倒，則應屬「處理行為」；故被告丙○○、乙○",
                ""
            ],
            [
                "○共同以一四四一號土地供回填、堆置杜寶山自各工地所載",
                ""
            ],
            [
                "運之營建混合物（建築廢棄物），核被告丙○○、乙○○所",
                ""
            ],
            [
                "為，均係犯廢棄物清理法第四十六條第三項未經主管機關許",
                ""
            ],
            [
                "可提供土地回填、堆置廢棄物罪、同法第四十六條第四款之",
                ""
            ],
            [
                "未領有廢棄物清除、處理許可文件從事廢棄物清除、處理罪",
                ""
            ],
            [
                "。被告丙○○、乙○○二人間就所犯上開未領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件從事廢棄物清除、處理罪，與前往各工地載",
                ""
            ],
            [
                "運營建混合物（建築廢棄物）之成年司機即杜寶山間，均具",
                ""
            ],
            [
                "有共同之犯意聯絡與行為之分擔；另被告丙○○、乙○○二",
                ""
            ],
            [
                "人間就所犯上開未經主管機關許可提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物罪，與在現場操作Ｋｏｍａｔｓｕ  二００型挖土機之成",
                ""
            ],
            [
                "年司機即黃華民間，均具有犯意之聯絡與行為之分擔，均應",
                ""
            ],
            [
                "論以刑法第二十八條之共同正犯，檢察官起訴認杜寶山、黃",
                ""
            ],
            [
                "華民各係被告丙○○、乙○○犯廢棄物清理法第四十六條第",
                ""
            ],
            [
                "四款未領有廢棄物清除、處理許可文件從事廢棄物清除、處",
                ""
            ],
            [
                "理罪之幫助犯乙節，因杜寶山已實際前往各工地載運營建混",
                ""
            ],
            [
                "合物（建築廢棄物）而從事本件清除、處理廢棄物構成要件",
                ""
            ],
            [
                "之行為，另黃華民則均係在一四四一號土地上操作Ｋｏｍａ",
                ""
            ],
            [
                "ｔｓｕ  二００型挖土機以回填、堆置營建混合物（建築廢",
                ""
            ],
            [
                "棄物）而係參與未經主管機關許可提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物構成要件之罪名，故與刑法第三十條第一項幫助犯僅限於",
                ""
            ],
            [
                "「幫助他人實行犯罪行為」不同，自難認杜寶山、黃華民各",
                ""
            ],
            [
                "係幫助犯，是檢察官起訴意旨容有誤會，一併敘明。再被告",
                ""
            ],
            [
                "丙○○、乙○○以一行為同時觸犯上開未領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件從事廢棄物清除、處理罪、未經主管機關許可",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物罪，而為想像競合犯，應依刑法",
                ""
            ],
            [
                "第五十五條規定論以情節較重之共同未領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件從事廢棄物清除、處理罪，又檢察官起訴書及補",
                ""
            ],
            [
                "充理由書認二人僅觸犯違反廢棄物清理法第四十六條第四款",
                ""
            ],
            [
                "之未領有廢棄物清除、處理許可文件從事廢棄物清除、處理",
                ""
            ],
            [
                "罪，而未審酌其亦共同涉犯同法第四十六條第三款之未經主",
                ""
            ],
            [
                "管機關許可提供土地回填、堆置廢棄物罪，尚有未洽，惟被",
                ""
            ],
            [
                "告二人所犯上開違反廢棄物清理法第四十六條第四款之未領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件從事廢棄物清除、處理罪與同",
                ""
            ],
            [
                "法第四十六條第三款之未經主管機關許可提供土地回填、堆",
                ""
            ],
            [
                "置廢棄物罪，有上開想像競合犯之裁判上一罪關係，而為起",
                ""
            ],
            [
                "訴效力所及，本院自應併予審究。又按刑事法若干犯罪行為",
                ""
            ],
            [
                "態樣，本質上原具有反覆、延續實行之特徵，立法時既予特",
                ""
            ],
            [
                "別歸類，定為犯罪構成要件之行為要素，則行為人基於概括",
                ""
            ],
            [
                "之犯意，在密切接近之一定時、地持續實行之複次行為，倘",
                ""
            ],
            [
                "依社會通念，於客觀上認為符合一個反覆、延續性之行為觀",
                ""
            ],
            [
                "念者，於刑法評價上，即應僅成立一罪。學理上所稱「集合",
                ""
            ],
            [
                "犯」之職業性、營業性或收集性等具有重複特質之犯罪均屬",
                ""
            ],
            [
                "之，例如經營、從事業務、收集、販賣、製造、散布等行為",
                ""
            ],
            [
                "概念者（詳最高法院九十五年度台上字第一０七九號判決意",
                ""
            ],
            [
                "旨參照）。從而，被告二人所犯上開違反廢棄物清理法之罪",
                ""
            ],
            [
                "，係以從事廢棄物處理業務為其要件，其罪質本具有反覆實",
                ""
            ],
            [
                "施同一行為之特性，被告二人基於單一處理廢棄物之犯意，",
                ""
            ],
            [
                "自九十六年三月十二日起迄九十六年七月三十日止之密切接",
                ""
            ],
            [
                "近期間內於一四四一號土地上反覆實行廢棄物處理之行為，",
                ""
            ],
            [
                "侵害同一環境保護之社會法益，屬集合犯概念，應僅成立一",
                ""
            ],
            [
                "罪。末查被告丙○○前後因行賄及賭博等案件，由本院於八",
                ""
            ],
            [
                "十六年十月九日以八十六年度上訴字第一四二０號就其中賭",
                ""
            ],
            [
                "博犯行部分，判處有期徒刑二年、因違反水土保持法案件，",
                ""
            ],
            [
                "由本院於九十年二月二十二日以八十八年度上更（二）字第",
                ""
            ],
            [
                "四二三號判處有期徒刑七月，再由最高法院於九十年六月七",
                ""
            ],
            [
                "日以九十年度台上字第三四二０號判決駁回上訴而確定，前",
                ""
            ],
            [
                "開二案之有期徒刑部分，再由本院於九十年八月十日以九十",
                ""
            ],
            [
                "年度聲字第二一二六號裁定其應執行有期徒刑二年五月，而",
                ""
            ],
            [
                "自九十三年九月九日起算其刑期，扣除已經執行完畢之賭博",
                ""
            ],
            [
                "部分後，原應於九十四年二月八日縮刑期滿，再自九十四年",
                ""
            ],
            [
                "二月九日起接續執行其另於九十三年四月二十七日因侵占等",
                ""
            ],
            [
                "案件，由本院以九十三年度上易字第三六七號判處有期徒刑",
                ""
            ],
            [
                "六月，如易科罰金以銀元三百元折算一日之有期徒刑，直至",
                ""
            ],
            [
                "九十四年八月八日執行完畢而出獄；被告乙○○前曾因傷害",
                ""
            ],
            [
                "罪，由臺灣臺北地方法院於九十五年十一月六日以九十五年",
                ""
            ],
            [
                "度簡字第二０二九號刑事簡易判決判處有期徒刑二月，如易",
                ""
            ],
            [
                "科罰金以新臺幣一千元折算一日，而於九十六年三月六日易",
                ""
            ],
            [
                "科罰金執行完畢等情，此有被告二人之臺灣板橋地方法院檢",
                ""
            ],
            [
                "察署刑案紀錄簡覆表及臺灣高等法院被告全國前案紀錄表各",
                ""
            ],
            [
                "一份在卷可稽，被告二人於前揭有期徒刑執行完畢後，五年",
                ""
            ],
            [
                "以內，均故意再犯本案之罪，係屬累犯，均應依刑法第四十",
                ""
            ],
            [
                "七條第一項之規定加重其刑。",
                ""
            ],
            [
                "四、原審據以論罪科刑固非無見，惟查：（一）本件被告丙○○",
                ""
            ],
            [
                "、乙○○僅在一四四一號土地上從事回填、堆置廢棄物，理",
                ""
            ],
            [
                "由詳如後述，原審認被告丙○○、乙○○二人共同在一四四",
                ""
            ],
            [
                "一號土地及一四四二號土地上從事回填、堆置廢棄物，尚有",
                ""
            ],
            [
                "違誤；（二）本案臺北縣政府環境保護局「臺北縣廢棄工廠",
                ""
            ],
            [
                "污染評估及廢棄物非法棄置場址處置計畫」林口鄉非法棄置",
                ""
            ],
            [
                "場址樣品委託財團法人工業技術研究院能源與環境研究所檢",
                ""
            ],
            [
                "測報告（詳偵字第一七七七二號卷一第一０六頁至第一一八",
                ""
            ],
            [
                "頁），依證人即臺北縣政府環保局約僱人員甲○○於採樣當",
                ""
            ],
            [
                "日之九十六年七月三十一日偵查中係結證稱：上開採樣係採",
                ""
            ],
            [
                "自第三點等語（詳偵字第一七七七二號卷二第一五九頁），",
                ""
            ],
            [
                "惟本件一四四一號土地上經開挖之點係Ａ點而係開挖之第二",
                ""
            ],
            [
                "處（詳偵字第一七七七二號卷二第一七三頁至第一七六頁、",
                ""
            ],
            [
                "同卷第一八０頁至第一八二頁，均載明第二處開挖係Ａ點）",
                ""
            ],
            [
                "亦即上開採樣之物，並非本案五十二之十六號鐵皮屋附近一",
                ""
            ],
            [
                "四四一號土地上之採樣物，原審竟用上開測檢報告用以認定",
                ""
            ],
            [
                "被告二人犯罪，尚有未洽；（三）杜寶山、黃華民二人均已",
                ""
            ],
            [
                "分別參與未領有廢棄物清除、處理許可文件從事廢棄物清除",
                ""
            ],
            [
                "、處理及未經主管機關許可提供土地回填、堆置廢棄物之構",
                ""
            ],
            [
                "成要件行為，原審認杜寶山、黃華民二人係被告丙○○、乙",
                ""
            ],
            [
                "○○犯罪之幫助犯，其法律見解亦有違誤；（四）車號一七",
                ""
            ],
            [
                "七─ＨＴ號曳引車及Ｋｏｍａｔｓｕ  二００型挖土機均係",
                ""
            ],
            [
                "被告乙○○所承租而非被告乙○○所有，原審竟將非被告乙",
                ""
            ],
            [
                "○○及丙○○所有之Ｋｏｍａｔｓｕ  二００型挖土機諭知",
                ""
            ],
            [
                "沒收，亦有未洽；（五）又依檢察官起訴書及蒞庭檢察官於",
                ""
            ],
            [
                "九十七年八月二十五日所提九十七年度蒞字第一四三一三號",
                ""
            ],
            [
                "補充理由書（詳訴字第二一五九號卷一第一四四頁至第一四",
                ""
            ],
            [
                "五頁背面）所載，均認被告丙○○及乙○○二人係涉犯違反",
                ""
            ],
            [
                "廢棄物清理法第四十六條第四款之未領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件從事廢棄物清除、處理罪，原審未依刑事訴訟法第",
                ""
            ],
            [
                "九十五條第一款規定先告知犯罪嫌疑及所犯所有罪名以利被",
                ""
            ],
            [
                "告丙○○、乙○○二人充分行使防禦權即行就二人所犯違反",
                ""
            ],
            [
                "廢棄物清理法第四十六條第三款之未經主管機關許可提供土",
                ""
            ],
            [
                "地回填、堆置廢棄物罪予以論罪科刑，亦有未洽；（五）末",
                ""
            ],
            [
                "按「刑法第三十八條第一項第二款所定得沒收之供犯罪所用",
                ""
            ],
            [
                "或供犯罪預備之物，必於犯罪有直接關係者，始屬相當。」",
                ""
            ],
            [
                "（詳最高法院五十一年台非字第一三號判例意旨）。查附表",
                ""
            ],
            [
                "編號五至十八所示之物，雖可用以證明被告丙○○、乙○○",
                ""
            ],
            [
                "二人犯罪，然實難認定與本件提供土地回填、堆置廢棄物及",
                ""
            ],
            [
                "清除、處理廢棄物清之犯罪有何直接關係，原審竟均予以宣",
                ""
            ],
            [
                "告沒收，亦有未洽；被告丙○○、乙○○二人猶執前詞否認",
                ""
            ],
            [
                "犯罪而提起上訴，固無理由，惟原判決既有上開可議之處，",
                ""
            ],
            [
                "自應由本院將原判決撤銷改判。爰審酌被告丙○○、乙○○",
                ""
            ],
            [
                "均曾於一四四一號土地上從事有關廢棄物之犯行而遭判刑，",
                ""
            ],
            [
                "及二人之犯罪動機、目的、手段暨其清除、處理廢棄物之土",
                ""
            ],
            [
                "地面積範圍，破壞土地自然景觀、環境，兼衡二人犯後尚未",
                ""
            ],
            [
                "見悔意，仍飾詞圖辯，態度欠佳，及其二人之前科，素行難",
                ""
            ],
            [
                "謂良好等一切情狀，改量處如主文第二項所示之刑。",
                ""
            ],
            [
                "五、沒收部分：",
                ""
            ],
            [
                "（一）扣案如附表編號一至四所示之物，係被告乙○○所購入之",
                ""
            ],
            [
                "事實，此據被告乙○○供明在卷（詳本院九十九年四月十",
                ""
            ],
            [
                "九日準備程序筆錄第三頁），且為直接供犯本案之罪所用",
                ""
            ],
            [
                "之物，應依刑法第三十八條第一項第二款之規定宣告沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（二）車號一七七─ＨＴ號曳引車係通良貨運有限公司所有，上",
                ""
            ],
            [
                "開車號一七七─ＨＴ號曳引車及Ｋｏｍａｔｓｕ  二００",
                ""
            ],
            [
                "型挖土機均係被告乙○○所承租而非被告乙○○或被告丙",
                ""
            ],
            [
                "○○所有之事實，亦據被告乙○○供明在卷（詳偵字第六",
                ""
            ],
            [
                "五六六號卷第十頁），雖係直接供犯本案之罪所用之物，",
                ""
            ],
            [
                "無從宣告沒收。",
                ""
            ],
            [
                "（三）附表編號五至十八所示之物，雖係被告乙○○所有，然與",
                ""
            ],
            [
                "被告丙○○、乙○○二人直接從事清除、處理或回填、堆",
                ""
            ],
            [
                "置廢棄物並非有直接之關係，爰不另沒收之諭知，一併敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "六、不另為無罪之諭知部分：",
                ""
            ],
            [
                "（一）公訴意旨略以：被告丙○○、乙○○意圖為自己不法之利",
                ""
            ],
            [
                "益，自九十六年三月十二日起至九十六年七月三十日止傾",
                ""
            ],
            [
                "倒廢棄物於洪月娥交由乙○○管領使用之臺北縣林口鄉○",
                ""
            ],
            [
                "○○段瑞樹坑小段六六三之一地號土地（下稱六六三之一",
                ""
            ],
            [
                "號土地）、吳淑惠所有之臺北縣林口鄉○○段後湖小段一",
                ""
            ],
            [
                "六八之三地號土地（下稱一六八之三號土地）、被告丙○",
                ""
            ],
            [
                "○之妻胡麗華所有之臺北縣林口鄉○○○段瑞樹坑小段一",
                ""
            ],
            [
                "四四二地號土地（下稱一四四二號土地）、國有財產局所",
                ""
            ],
            [
                "有臺北縣林口鄉○○○段瑞樹坑小段一四四一之五、一四",
                ""
            ],
            [
                "四一之六地號土地（下稱一四四一之五、一四四一之六號",
                ""
            ],
            [
                "土地）之山坡地上，致生水土流失之行為，另涉犯刑法第",
                ""
            ],
            [
                "三百二十第一項第二款、水土保持法第三十二條第一項、",
                ""
            ],
            [
                "山坡地保育利用條例第三十四條第一項之罪嫌云云。",
                ""
            ],
            [
                "（二）按犯罪事實應依證據認定之，無證據不得認定犯罪事實，",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法",
                ""
            ],
            [
                "第一百五十四條第二項、第三百零一條第一項分別定有明",
                ""
            ],
            [
                "文。所謂認定犯罪事實之證據，係指足以認定被告確有犯",
                ""
            ],
            [
                "罪行為之積極證據而言，該項證據自須適合於被告犯罪事",
                ""
            ],
            [
                "實認定，始得採為斷罪資料。苟未能發現相當證據，或證",
                ""
            ],
            [
                "據不足以證明，自不能以推測或擬制之方法，以為裁判基",
                ""
            ],
            [
                "礎（參照最高法院二十九年上字第三一０五號及四十年台",
                ""
            ],
            [
                "上字第八六號判例意旨）。再按檢察官就被告犯罪事實，",
                ""
            ],
            [
                "應負舉證責任，並指出證明之方法，刑事訴訟法第一百六",
                ""
            ],
            [
                "十一條第一項定有明文。因此，檢察官對於起訴之犯罪事",
                ""
            ],
            [
                "實，應負提出證據及說服之實質舉證責任。倘其所提出之",
                ""
            ],
            [
                "證據，不足為被告有罪之積極證明，或其闡明之證明方法",
                ""
            ],
            [
                "，無從說服法官以形成被告有罪之心證，基於無罪推定之",
                ""
            ],
            [
                "原則，自應為被告無罪判決之諭知（參考最高法院九十二",
                ""
            ],
            [
                "年台上字第一二八號判決意旨）。",
                ""
            ],
            [
                "（三）本件檢察官起訴認被告丙○○、乙○○涉犯前揭罪嫌，無",
                ""
            ],
            [
                "非以檢察官於九十六年七月三十日被告乙○○第二次為警",
                ""
            ],
            [
                "查獲後，於九十六年七月三十一日會同臺北縣林口鄉公所",
                ""
            ],
            [
                "環保稽查員殷明朗、臺北縣新莊地政事務所人員己○○、",
                ""
            ],
            [
                "臺北縣政府警察局新莊分局林口分駐所警員甲○○、水土",
                ""
            ],
            [
                "技師魏新洵及自認遭人傾倒廢棄物之臺北縣林口鄉○○○",
                ""
            ],
            [
                "段瑞樹坑小段六六一之一號土地地主周許菊前往現場，惟",
                ""
            ],
            [
                "經開挖詳如附件二之臺北縣新莊地政事務所土地複丈成果",
                ""
            ],
            [
                "圖（詳偵字第一七七七二號卷一第八八頁）所示Ａ、Ｂ、",
                ""
            ],
            [
                "Ｃ、Ｄ四點，依附件二所示占用到上開土地，故認被告丙",
                ""
            ],
            [
                "○○、乙○○涉有前揭犯行等資為論據。",
                ""
            ],
            [
                "（四）訊據被告乙○○堅決否認上開犯行，辯稱：我只有於一四",
                ""
            ],
            [
                "四一號土地我自己的土地上傾倒而回填、堆置棄土等語。",
                ""
            ],
            [
                "（五）經查：",
                ""
            ],
            [
                "１、本案第一次即九十六年三月十五日經警查獲後，於九十六",
                ""
            ],
            [
                "年五月二十五日經檢察官會同被告乙○○到場實施勘驗，",
                ""
            ],
            [
                "認：「經警員、林口鄉公所殷明朗及被告乙○○確認傾倒",
                ""
            ],
            [
                "土地的位置，並核對查獲時照片，以紅色圓錐定界，命地",
                ""
            ],
            [
                "政人員實地測量傾倒面積，被告乙○○稱現場土地為其二",
                ""
            ],
            [
                "年前購買，其係全部土地所有權人，沒有侵占他人土地，",
                ""
            ],
            [
                "被告杜寶山稱當天載營建廢土未傾倒，有得到地主即被告",
                ""
            ],
            [
                "乙○○之同意」等語，有臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "勘驗筆錄一份（詳偵字第六五六六號卷第四七頁）及如附",
                ""
            ],
            [
                "件一之臺北縣新莊地政事務所土地複丈成果圖在卷可稽，",
                ""
            ],
            [
                "且經本院傳喚當日前往現場履勘之警員庚○○、臺北縣新",
                ""
            ],
            [
                "莊地政事務所人員戊○○到庭結證明確（詳本院九十九年",
                ""
            ],
            [
                "八月四日審判筆錄第三頁至第六頁），內容已詳如前述，",
                ""
            ],
            [
                "故本案第一次遭警查獲後由被告乙○○指界傾倒並回填、",
                ""
            ],
            [
                "堆置廢棄物之位置為如附件一之臺北縣新莊地政事務所土",
                ""
            ],
            [
                "地複丈成果圖所示之一四四一之Ａ號土地，均在一四四一",
                ""
            ],
            [
                "號土地上。",
                ""
            ],
            [
                "２、本案第二次即九十六年七月三十日為警查獲後，檢察官於",
                ""
            ],
            [
                "九十六年七月三十一日會同臺北縣林口鄉公所環保稽查員",
                ""
            ],
            [
                "殷明朗、臺北縣新莊地政事務所人員己○○、臺北縣政府",
                ""
            ],
            [
                "警察局新莊分局林口分駐所警員甲○○、水土技師魏新洵",
                ""
            ],
            [
                "及自認遭人傾倒廢棄物之臺北縣林口鄉○○○段瑞樹坑小",
                ""
            ],
            [
                "段六六一之一號土地地主周許菊前往現場，經開挖詳如附",
                ""
            ],
            [
                "件二之臺北縣新莊地政事務所土地複丈成果圖（詳偵字第",
                ""
            ],
            [
                "一七七七二號卷一第八八頁）所示Ａ、Ｂ、Ｃ、Ｄ四點，",
                ""
            ],
            [
                "惟當日檢察官並未通知本案被告乙○○、丙○○或證人杜",
                ""
            ],
            [
                "寶山、黃華民一併前往現場指界，而係檢察官現場走一遍",
                ""
            ],
            [
                "後，請臺北縣新莊地政事務所人員己○○就上開開挖之四",
                ""
            ],
            [
                "點進行測量等情，亦有上開臺灣板橋地方法院檢察署九十",
                ""
            ],
            [
                "六年七月三十一日勘驗筆錄（詳偵字第一七七七二號卷二",
                ""
            ],
            [
                "第一五七頁）及隨後所製作到場之人魏新洵、甲○○及周",
                ""
            ],
            [
                "許菊之偵訊筆錄（詳偵字第一七七七二號卷二第一五八頁",
                ""
            ],
            [
                "至第一六０頁背面）在卷可佐，復據本院傳喚證人己○○",
                ""
            ],
            [
                "到庭結證明確（詳本院九十九年八月四日審判筆錄第六頁",
                ""
            ],
            [
                "至第七頁稱：「（問：此次檢察官前去現場測量，當時新",
                ""
            ],
            [
                "莊地政是你前往測量，是否如此？提示一七七二卷二第一",
                ""
            ],
            [
                "五七頁）是我去測量的。（問：當時為什麼會去測量到Ａ",
                ""
            ],
            [
                "ＢＣＤ，如何測量的它的範圍？提示卷一第八八頁）那是",
                ""
            ],
            [
                "檢察官指示，那天去的單位很多，所以當時是農業局人員",
                ""
            ],
            [
                "舉報，檢察官到現場勘查並且通知我們一起前往，林口分",
                ""
            ],
            [
                "駐所、新莊分局等單位都有前往，他們看的結果就有四個",
                ""
            ],
            [
                "位置要測量，將之標示在地圖上。（問：依照勘驗筆錄記",
                ""
            ],
            [
                "載，這四個點是檢察官指示開挖，交給相關單位鑑定是否",
                ""
            ],
            [
                "為廢棄物？提示並告以要旨）檢察官走了一遍之後，他指",
                ""
            ],
            [
                "示我們地政單位測量這四個位置的大小。」等語），綜上",
                ""
            ],
            [
                "所述，亦即上開如附件二之臺北縣新莊地政事務所土地複",
                ""
            ],
            [
                "丈成果圖所示Ａ、Ｂ、Ｃ、Ｄ四點所測量之面積及所在，",
                ""
            ],
            [
                "並非被告乙○○、丙○○或證人杜寶山、黃華民所明確指",
                ""
            ],
            [
                "界回填、堆置廢棄物之處所。",
                ""
            ],
            [
                "３、又被告乙○○九十六年七月三十日為警查獲之地點，係在",
                ""
            ],
            [
                "一四四一號土地及五十二之十六號鐵皮屋後方屬一四四一",
                ""
            ],
            [
                "號土地之山坡地，內容已如前述，故實無其他事證足佐被",
                ""
            ],
            [
                "告二人有至如附件二之臺北縣新莊地政事務所土地複丈成",
                ""
            ],
            [
                "果圖所示除如附件一之臺北縣新莊地政事務所土地複丈成",
                ""
            ],
            [
                "果圖所示之一四四一之Ａ號土地及五十二之十六號鐵皮屋",
                ""
            ],
            [
                "附近一四四一號土地以外之其他Ａ、Ｂ、Ｃ、Ｄ即六六三",
                ""
            ],
            [
                "之一號土地、一六八之三號土地、一四四二號土地及一四",
                ""
            ],
            [
                "四一之五、一四四一之六號土地亦從事違反廢棄物清理法",
                ""
            ],
            [
                "之行為。",
                ""
            ],
            [
                "４、按「山坡地保育利用條例第三十四條規定『在公有或他人",
                ""
            ],
            [
                "山坡地內擅自墾殖或設置工作物者，處六月以上五年以下",
                ""
            ],
            [
                "有期徒刑，得併科三萬元以下罰金』。係對無使用權人所",
                ""
            ],
            [
                "設處罰規定，為刑法上竊佔罪之特別法。」（詳最高法院",
                ""
            ],
            [
                "八十二年度台上字第一六二二號判決意旨）；「水土保持",
                ""
            ],
            [
                "法第三十二條第一項之罪，以『在公有或私人山坡地、公",
                ""
            ],
            [
                "有林區或他人私有林區內未經同意擅自墾殖，占用或從事",
                ""
            ],
            [
                "同法第八條第一項第二款至第五款之開發、經營或使用，",
                ""
            ],
            [
                "致生水土流失或毀損水土保持之處理與維護設施』為要件",
                ""
            ],
            [
                "，該條之規定，雖重在農、林、漁、牧地，山坡地或林區",
                ""
            ],
            [
                "之水土保持，但亦含有竊佔罪之本質，以未經土地所有權",
                ""
            ],
            [
                "人同意，擅自墾殖、占用或開發經營為必要，如土地所有",
                ""
            ],
            [
                "權人本人，或經土地所有權人之同意而墾殖、開發經營，",
                ""
            ],
            [
                "縱有違反規定，未依水土保持技術規範實施水土保持與維",
                ""
            ],
            [
                "護，乃屬違反同法第三十三條第一項第一款規定，應處以",
                ""
            ],
            [
                "罰鍰之範疇，不得援引第三十二條予以處罰，此觀水土保",
                ""
            ],
            [
                "持法第八條、第三十二條、第三十三條之規定自明。」（",
                ""
            ],
            [
                "詳最高法院八十六年度台上字第六二二一號判決意旨），",
                ""
            ],
            [
                "亦即構成上開山坡地保育利用條例第三十四條第一項及水",
                ""
            ],
            [
                "土保持法第三十二條第一項犯罪之前提，須先構成刑法第",
                ""
            ],
            [
                "三百二十條第二項之竊佔罪。經查被告丙○○、乙○○既",
                ""
            ],
            [
                "僅在如附件一之臺北縣新莊地政事務所土地複丈成果圖所",
                ""
            ],
            [
                "示一四四一之Ａ號土地及五十二之十六號鐵皮屋附近之一",
                ""
            ],
            [
                "四四一號土地上從事違反廢棄物清理法之犯行，而上開一",
                ""
            ],
            [
                "四四一號土地實際上猶為被告乙○○所有且管領使用，自",
                ""
            ],
            [
                "難認被告乙○○、丙○○之行為已構成竊佔之犯行，故尚",
                ""
            ],
            [
                "難再以山坡地保育利用條例第三十四條第一項及水土保持",
                ""
            ],
            [
                "法第三十二條第一項對被告丙○○、乙○○二人相繩。",
                ""
            ],
            [
                "５、至山坡地保育利用條例第三十三條第三項雖有就有權使用",
                ""
            ],
            [
                "土地之人在上開山坡地從事廢棄物之處理加以處罰，惟該",
                ""
            ],
            [
                "條之構成要件須有「致生水土流失」之行為，且並未如水",
                ""
            ],
            [
                "土保持法第三十二條於第四款設有未遂犯之規定，而水土",
                ""
            ],
            [
                "保持技師魏新洵於九十六年七月三十一日會同檢察官勘驗",
                ""
            ],
            [
                "時稱：風險性最高者為第四點（斜坡觀察地），因緊臨溪",
                ""
            ],
            [
                "口中，坡長、坡高階大，現場視有清除過之痕跡，有淤塞",
                ""
            ],
            [
                "水道之事實，符農委會解釋水土流失之現象；另幾處目前",
                ""
            ],
            [
                "狀況未符水土保持技術規範，不能說是安全，仍有危險，",
                ""
            ],
            [
                "要測量水土流失尚須更詳盡資料才能完整評估，最頂層有",
                ""
            ],
            [
                "沖蝕溝，可認未符水土保持技術規範，目前表面上無法看",
                ""
            ],
            [
                "出有廢棄物回填之性質，無法判斷邊坡穩定性，須測量、",
                ""
            ],
            [
                "鑽採，作土層試驗才能進一步分析等語（詳偵字第一七七",
                ""
            ],
            [
                "七二號卷一第一五八頁至第一五八頁背面），惟上開第四",
                ""
            ],
            [
                "點並非被告丙○○、乙○○從事廢棄物之地點（一四四一",
                ""
            ],
            [
                "號土地係在Ａ點內即開挖之第二點），且依其所提出之水",
                ""
            ],
            [
                "土保持會勘情形說明所載略以：第二區（即Ａ點，包含一",
                ""
            ],
            [
                "四四一號土地），因坡腳植生良好，尚可形成緩衝帶，惟",
                ""
            ],
            [
                "坡腳外植生覆蓋坡面下，是否有逕流集中及蝕溝產生，因",
                ""
            ],
            [
                "目視未及，無法說明等語，此有上開說明資料在卷可按（",
                ""
            ],
            [
                "詳偵字第一七七七二號卷一第二一三頁），是依公訴人所",
                ""
            ],
            [
                "提事證，尚無從說明已產生致生水土流失之實害，自難認",
                ""
            ],
            [
                "已該當水土保持法第三十三條第三項之構成要件。",
                ""
            ],
            [
                "６、綜上所述，依卷內事證無從認有公訴意旨（起訴書及補充",
                ""
            ],
            [
                "理由書）所指上開違反水土保持法、山坡地保育利用條例",
                ""
            ],
            [
                "及竊占等犯行，此部分不能證明被告犯罪，原應為無罪之",
                ""
            ],
            [
                "諭知，惟公訴意旨認此部分與前開有罪部分有想像競合之",
                ""
            ],
            [
                "裁判上一罪或集合犯之實質上一罪關係，爰不另為無罪之",
                ""
            ],
            [
                "諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段，廢棄物清理法第四十六",
                ""
            ],
            [
                "條第三款、第四款，刑法第十一條前段、第二十八條、第五十五",
                ""
            ],
            [
                "條、第三十八條第一項第二款、第四十七條第一項，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官侯千姬到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    8     月    18    日",
                ""
            ],
            [
                "刑事第十八庭審判長法  官  吳鴻章",
                ""
            ],
            [
                "法  官  周政達",
                ""
            ],
            [
                "法  官  曾淑華",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  王增華",
                ""
            ],
            [
                "中    華    民    國    99    年    8     月    18    日",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌──┬────────┬───┬─────────────┐",
                ""
            ],
            [
                "│編號│扣  案  物  品  │數  量│  查  獲  位  置          │",
                ""
            ],
            [
                "├──┼────────┼───┼─────────────┤",
                ""
            ],
            [
                "│一  │監視器螢幕      │五台  │五十二之十六號鐵皮屋客廳  │",
                ""
            ],
            [
                "├──┼────────┼───┼─────────────┤",
                ""
            ],
            [
                "│二  │監視器鏡頭      │五支  │架設於一四四一號土地上    │",
                ""
            ],
            [
                "├──┼────────┼───┼─────────────┤",
                ""
            ],
            [
                "│三  │無線電對講機    │四台  │五十二之十六號鐵皮屋客廳  │",
                ""
            ],
            [
                "├──┼────────┼───┼─────────────┤",
                ""
            ],
            [
                "│四  │無線電（車裝機）│一台  │五十二之十六號鐵皮屋客廳  │",
                ""
            ],
            [
                "├──┼────────┼───┼─────────────┤",
                ""
            ],
            [
                "│五  │打卡鐘          │一台  │五十二之十六號鐵皮屋客廳  │",
                ""
            ],
            [
                "├──┼────────┼───┼─────────────┤",
                ""
            ],
            [
                "│六  │員工上下班打卡表│三張  │五十二之十六號鐵皮屋客廳  │",
                ""
            ],
            [
                "├──┼────────┼───┼─────────────┤",
                ""
            ],
            [
                "│七  │土尾單（一式二聯│四份共│五十二之十六號鐵皮屋客廳  │",
                ""
            ],
            [
                "│    │）              │九張  │                          │",
                ""
            ],
            [
                "├──┼────────┼───┼─────────────┤",
                ""
            ],
            [
                "│八  │空白日結單      │一張  │五十二之十六號鐵皮屋客廳  │",
                ""
            ],
            [
                "├──┼────────┼───┼─────────────┤",
                ""
            ],
            [
                "│九  │車輛進出紀錄冊  │一本  │五十二之十六號鐵皮屋客廳  │",
                ""
            ],
            [
                "├──┼────────┼───┼─────────────┤",
                ""
            ],
            [
                "│十  │車輛進出紀錄單  │十三張│五十二之十六號鐵皮屋客廳  │",
                ""
            ],
            [
                "│    │（含日結單3張） │      │                          │",
                ""
            ],
            [
                "├──┼────────┼───┼─────────────┤",
                ""
            ],
            [
                "│十一│估價單          │一本  │五十二之十六號鐵皮屋內周人│",
                ""
            ],
            [
                "│    │                │      │蔘之子周志宇房間          │",
                ""
            ],
            [
                "├──┼────────┼───┼─────────────┤",
                ""
            ],
            [
                "│十二│送貨單          │一本  │五十二之十六號鐵皮屋內周人│",
                ""
            ],
            [
                "│    │                │      │蔘之子周志宇房間          │",
                ""
            ],
            [
                "├──┼────────┼───┼─────────────┤",
                ""
            ],
            [
                "│十三│土尾單（已裝訂）│一本  │五十二之十六號鐵皮屋內周人│",
                ""
            ],
            [
                "│    │                │      │蔘之子周志宇房間          │",
                ""
            ],
            [
                "├──┼────────┼───┼─────────────┤",
                ""
            ],
            [
                "│十四│總帳冊          │一本  │五十二之十六號鐵皮屋內周人│",
                ""
            ],
            [
                "│    │                │      │蔘之子周志宇房間          │",
                ""
            ],
            [
                "├──┼────────┼───┼─────────────┤",
                ""
            ],
            [
                "│十五│電腦報表        │一份  │五十二之十六號鐵皮屋內周人│",
                ""
            ],
            [
                "│    │                │      │蔘之子周志宇房間          │",
                ""
            ],
            [
                "├──┼────────┼───┼─────────────┤",
                ""
            ],
            [
                "│十六│大門遙控器      │一組  │                          │",
                ""
            ],
            [
                "├──┼────────┼───┼─────────────┤",
                ""
            ],
            [
                "│十七│ＳＯＮＹ  ＥＲＩ│一支  │                          │",
                ""
            ],
            [
                "│    │ＣＳＳＯＮ行動電│      │                          │",
                ""
            ],
            [
                "│    │話（含０九三二一│      │                          │",
                ""
            ],
            [
                "│    │八四九二０門號Ｓ│      │                          │",
                ""
            ],
            [
                "│    │ＩＭ卡一枚）    │      │                          │",
                ""
            ],
            [
                "├──┼────────┼───┼─────────────┤",
                ""
            ],
            [
                "│十八│機車鑰匙        │一支  │                          │",
                ""
            ],
            [
                "└──┴────────┴───┴─────────────┘",
                ""
            ],
            [
                "附錄:本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,6848,20111208": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第六八四八號",
                ""
            ],
            [
                "上　訴　人　周人蔘",
                ""
            ],
            [
                "　　　　　　王昭宇",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國九十九年八月十八日第二審判決（九十九年度上訴字第一二",
                ""
            ],
            [
                "三三號，起訴案號：台灣板橋地方法院檢察署九十六年度偵字第",
                ""
            ],
            [
                "六五六六、一七七七二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審經審理結果，認為上訴人周人蔘、王昭宇共同",
                ""
            ],
            [
                "犯廢棄物清理法第四十六條第四款之未領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件從事廢棄物清除、處理及同條第三款之未經主管機關許可",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物之犯行罪證明確，因而撤銷第一審之",
                ""
            ],
            [
                "科刑判決，改判仍依想像競合犯，從一重論周人蔘、王昭宇以共",
                ""
            ],
            [
                "同未依廢棄物清理法第四十一條第一項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物清除、處理罪，均累犯，各處有期徒刑",
                ""
            ],
            [
                "壹年貳月；並為相關從刑之宣告。已詳敘調查、取捨證據之結果",
                ""
            ],
            [
                "及憑以認定犯罪事實之心證理由。並就上訴人二人否認犯行之供",
                ""
            ],
            [
                "詞及其所辯各節認非可採，詳加指駁。上訴意旨略以：、原判",
                ""
            ],
            [
                "決附件（下稱附件）一複丈圖之新北市林口區（改制前為台北縣",
                ""
            ],
            [
                "林口鄉○○○○段瑞樹坑小段一四四一地號土地（下稱系爭一四",
                ""
            ],
            [
                "四一地號土地）其中一四四一─Ａ之位置並不在附件二複丈圖Ａ",
                ""
            ],
            [
                "、Ｂ、Ｃ、Ｄ位置範圍內，而二者範圍並不相同。因此顯然無從",
                ""
            ],
            [
                "以檢察官於民國九十六年七月三十一日自行認定之開挖範圍，任",
                ""
            ],
            [
                "意推測九十六年三月十五日遭警查獲所傾倒之物亦屬廢棄物，原",
                ""
            ],
            [
                "判決所憑證據與待證事實不相符合，顯違證據法則。、新北市",
                ""
            ],
            [
                "林口區公所環保稽查員殷明朗所製作之稽查紀錄並未載明查獲地",
                ""
            ],
            [
                "點地號、位置及查獲處所倒垃圾之內容為何。又檢察官於九十六",
                ""
            ],
            [
                "年五月二十五日會勘當日亦未就王昭宇所承認傾倒之地點為開挖",
                ""
            ],
            [
                "，本案應無證據足認於九十六年三月十二日至三月十五日查獲時",
                ""
            ],
            [
                "，上訴人二人有傾倒處理廢棄物之事實。再者，九十六年七月三",
                ""
            ],
            [
                "十一日檢察官會勘現場時，經開挖十至十二公尺之深度才看到所",
                ""
            ],
            [
                "謂之營建廢棄物、廢布等，且該廢棄物究竟掩埋多久，即使新北",
                ""
            ],
            [
                "市（改制前為台北縣）政府環保局之證人王文元亦無法判斷；證",
                ""
            ],
            [
                "人殷明朗於偵查中亦證稱伊不能確定九十六年七月三十一日會勘",
                ""
            ],
            [
                "時間挖的都是九十六年三月十五日以後新填之廢棄物。何況以本",
                ""
            ],
            [
                "案土地早在九十六年三月以前即多次遭人傾倒掩埋廢棄物。原判",
                ""
            ],
            [
                "決就上開有利上訴人二人之辯解不予採納，亦未敘明不採之理由",
                ""
            ],
            [
                "，實有判決不載理由等違法云云。惟按：、採證認事，乃事實",
                ""
            ],
            [
                "審法院之職權，其對證據證明力之判斷，如未違背經驗法則或論",
                ""
            ],
            [
                "理法則，復已敘述其憑以判斷之心證理由，即不能任意指為違法",
                ""
            ],
            [
                "。經查：原判決認定上訴人二人有以系爭一四四一地號土地，",
                ""
            ],
            [
                "供回填、堆置杜寶山（已另案經第一審法院九十八年度簡字第一",
                ""
            ],
            [
                "０五八八號判處罪刑確定）自各工地所載運之營建混合物（建築",
                ""
            ],
            [
                "廢棄物）。九十六年三月十五日下午十六時許，當杜寶山駕駛車",
                ""
            ],
            [
                "號一七七─ＨＴ號曳引車搭載王昭宇，並裝載自新北市樹林區台",
                ""
            ],
            [
                "北監理站旁所清除之營建混合物（建築廢棄物）擬前往系爭一四",
                ""
            ],
            [
                "四一地號土地傾倒時，為巡邏警員查獲，並扣得Ｋｏｍａｔｓｕ",
                ""
            ],
            [
                "二００型挖土機一台，再由檢察官於九十六年五月二十五日會同",
                ""
            ],
            [
                "王昭宇一同前往現場，指界傾倒、回填、堆置之範圍後，由新北",
                ""
            ],
            [
                "市新莊地政事務所人員湯忠諺進行測量，測得其回填、堆置廢棄",
                ""
            ],
            [
                "物之範圍及面積，詳如附件一之新北市新莊地政事務所土地複丈",
                ""
            ],
            [
                "成果圖所載之一四四一之Ａ所示等犯行，係綜合上訴人二人之部",
                ""
            ],
            [
                "分自白，證人湯忠諺、證人即到場警員鄭弘基之證述，並參酌卷",
                ""
            ],
            [
                "附台灣板橋地方法院檢察署檢察官於九十六年五月二十五日勘驗",
                ""
            ],
            [
                "現場之筆錄、新北市林口區公所九十六年三月十五日環境保護稽",
                ""
            ],
            [
                "查紀錄、新北市政府警察局新莊分局刑事案件報告書等證據資料",
                ""
            ],
            [
                "而為論斷；又以證人杜寶山於第一審改稱：周人蔘並未指示伊如",
                ""
            ],
            [
                "何載土等語；證人施碧珠於原審證述：周人蔘與杜寶山曾結怨，",
                ""
            ],
            [
                "杜寶山揚言報復等語，均不足採為有利於周人蔘之認定。關於",
                ""
            ],
            [
                "上訴人二人自九十六年七月一日起，以日薪新台幣二千五百元之",
                ""
            ],
            [
                "價格僱請具有與上訴人二人共同回填、堆置廢棄物犯意聯絡之黃",
                ""
            ],
            [
                "華民（另由第一審法院九十八年度簡字第一０五八八號判處罪刑",
                ""
            ],
            [
                "確定），駕駛王昭宇所承租之上揭挖土機，在系爭一四四一地號",
                ""
            ],
            [
                "土地上將廢棄物回填整平，而共同從事廢棄物之回填、堆置之事",
                ""
            ],
            [
                "實，業於理由參之一詳敘其憑以認定之依據，並就上訴人二人所",
                ""
            ],
            [
                "辯，依憑卷內相關證據資料，說明如何不足採取，逐一指駁。",
                ""
            ],
            [
                "上訴人二人係共同在新北市林口區湖北村後湖五十二之十六號之",
                ""
            ],
            [
                "鐵皮屋（下稱五十二之十六號鐵皮屋）設置工作站，而從事廢棄",
                ""
            ],
            [
                "物之清除、處理，回填、堆置部分，亦於理由參、一之詳加說",
                ""
            ],
            [
                "明其所憑之證據及理由。以上俱屬事實審法院證據取捨或證據證",
                ""
            ],
            [
                "明力之職權判斷，核與經驗、論理等法則無違，亦無判決理由不",
                ""
            ],
            [
                "備或採證違法之情形。上訴意旨執此指摘，自非合法之第三審上",
                ""
            ],
            [
                "訴理由。、原判決援引採為上訴人二人犯罪證據之新北市林口",
                ""
            ],
            [
                "區公所環境保護稽查紀錄（詳偵字第一七七七二號卷一第九０頁",
                ""
            ],
            [
                "），已載明該稽查紀錄係由該公所稽查組殷明朗會同警員熊秉威",
                ""
            ],
            [
                "等人所製作，並記載稽查地址為：新北市林口區湖北村後湖五十",
                ""
            ],
            [
                "二之十六號，稽查時間為九十六年三月十五日十五時三十分，以",
                ""
            ],
            [
                "及查獲王昭宇於上址堆置回填營建廢棄物等情，並無上訴意旨所",
                ""
            ],
            [
                "指內容不明，而有採證違法之情形。、對於被告有利之證據不",
                ""
            ],
            [
                "予採納者，應說明其理由，係指該項證據倘予採納，能予推翻原",
                ""
            ],
            [
                "判決所確認之事實，而得據以為有利於被告之認定者而言。如非",
                ""
            ],
            [
                "此項有利於被告之證據，縱未於判決內說明其不足採納之理由，",
                ""
            ],
            [
                "因本不屬於上開範圍，不生判決不備理由之違法。上訴人二人確",
                ""
            ],
            [
                "有本件犯行，業據原判決依憑卷證認定明確，原判決既不採上訴",
                ""
            ],
            [
                "人二人否認犯罪所為之辯解，並已敘明其如何不足採取之理由，",
                ""
            ],
            [
                "雖未另就上訴意旨（二）所述證人王文元、殷明朗之證言，均非",
                ""
            ],
            [
                "屬對上訴人二人有利之證據特別加以說明，但此單純訴訟程序上",
                ""
            ],
            [
                "之簡略，並非理由不備，對判決本旨不生任何影響，自不得執為",
                ""
            ],
            [
                "上訴第三審之理由。、其餘上訴意旨，經核係置原判決所為明",
                ""
            ],
            [
                "白論斷於不顧，仍持已為原判決指駁之陳詞再事爭辯，及對於事",
                ""
            ],
            [
                "實審法院取捨證據與自由判斷證據證明力之職權行使，徒以自己",
                ""
            ],
            [
                "之說詞，任意指摘，難認已符合首揭法定之第三審上訴要件。其",
                ""
            ],
            [
                "等上訴俱違背法律上之程式，均應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年   十二   月    八    日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  邵  燕  玲",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  李  嘉  興",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年   十二   月   十三   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}