{
    "id": "TPHM,98,上訴,917,20090416,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPHM%2C98%2C%E4%B8%8A%E8%A8%B4%2C917%2C20090416%2C1",
    "history": {
        "TPHM,98,上訴,917,20090416,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　 98年度上訴字第917號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法",
                ""
            ],
            [
                "院97年度訴字第3970號，中華民國97年12月31日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣板橋地方法院檢察署97年度偵字第10539號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件公訴意旨以：被告甲○○係址設臺北縣中和市○○街",
                ""
            ],
            [
                "294號2樓之成茂工程有限公司（下稱成茂公司）負責人，洪",
                ""
            ],
            [
                "瑞儀則係成茂公司之現場管理人，其等均明知成茂公司所領",
                ""
            ],
            [
                "得之廢棄物清除許可證已於民國96年4月9日到期失效，應不",
                ""
            ],
            [
                "得從事廢棄物之清理，竟基於未經許可而清除、處理廢棄物",
                ""
            ],
            [
                "之犯意聯絡，於96年4月9日至97年3月間，陸續清運大量廢",
                ""
            ],
            [
                "木材、廢塑膠、垃圾等廢棄物至臺北縣板橋市○○段289地",
                ""
            ],
            [
                "號土地堆置，並以每月新台幣（下同）43,000元之價格僱用",
                ""
            ],
            [
                "不知情之孫英迪（另為不起訴處分）擔任現場廢棄物分類之",
                ""
            ],
            [
                "工作，並於分類後將之載至資源回收場及焚化爐處理。嗣於",
                ""
            ],
            [
                "97年3月25日12時50分許，為內政部警政署環境保護警察大",
                ""
            ],
            [
                "隊第一中隊員警會同臺北縣政府環境保護局（下稱北縣環保",
                ""
            ],
            [
                "局）稽查人員在上址查獲，並扣得挖土機（KOMATSU牌",
                ""
            ],
            [
                "PC310LC型）、堆土機（TOYOTA廠牌）1台及車牌號碼910-QM",
                ""
            ],
            [
                "號自用大貨車1台。」之事實，因認被告甲○○所為，涉犯",
                ""
            ],
            [
                "廢棄物清理法第46條第4款之未經許可清除、處理廢棄物之",
                ""
            ],
            [
                "罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。次按刑事訴訟法",
                ""
            ],
            [
                "上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行",
                ""
            ],
            [
                "為之積極證據而言，該項證據自須適合於被告犯罪事實之認",
                ""
            ],
            [
                "定，始得採為斷罪資料。且認定不利於被告之事實須依積極",
                ""
            ],
            [
                "證據，苟積極證據不足為不利於被告事實之認定時，即應為",
                ""
            ],
            [
                "有利於被告之認定，更不必有何有利之證據。如未能發現相",
                ""
            ],
            [
                "當證據，或證據不足以證明，自不能以推測或擬制之方法，",
                ""
            ],
            [
                "以為裁判之基礎。又刑事訴訟上證明之資料，無論其為直接",
                ""
            ],
            [
                "或間接證據，均須達於通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度，始得據為有罪之認定，若其關於被告",
                ""
            ],
            [
                "是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致",
                ""
            ],
            [
                "使無從形成有罪之確信，即不得遽為不利被告之認定（最高",
                ""
            ],
            [
                "法院29年上字第3105號、30年上字第816號、40年台上字第",
                ""
            ],
            [
                "86號、76年台上字第4986號判例要旨參照）。",
                ""
            ],
            [
                "三、訊據被告則辯稱：伊僅係成茂公司之登記負責人，公司實際",
                ""
            ],
            [
                "經營自始即由其配偶洪瑞儀負責，伊係家庭主婦，都在家帶",
                ""
            ],
            [
                "小孩，伊去成茂公司僅係為洪瑞儀送食物，又成茂公司原登",
                ""
            ],
            [
                "記負責人為洪瑞儀，將公司之登記負責人變更為由其擔任，",
                ""
            ],
            [
                "係因前去廟裏拜拜，因神明指示將公司登記負責人變更為由",
                ""
            ],
            [
                "伊掛名，對公司之生意較好，始將公司登記負責人變更為由",
                ""
            ],
            [
                "伊掛名，又伊會於臺北縣政府環境保護局96年5月22日稽查",
                ""
            ],
            [
                "紀錄之事業代表人欄內簽名，係伊當日剛好前往成茂公司，",
                ""
            ],
            [
                "且其為公司登記負責人，才在稽查紀錄之事業代表人欄內簽",
                ""
            ],
            [
                "名等語。",
                ""
            ],
            [
                "四、公訴人認被告涉犯上開犯行，無非係以被告甲○○之通聯紀",
                ""
            ],
            [
                "錄，認被告於本件查獲前經常出入查獲地，以及曾於臺北縣",
                ""
            ],
            [
                "政府環境保護局96年5月22日稽查紀錄之事業代表人欄內簽",
                ""
            ],
            [
                "名，而認其有共同經營之意等情為據；而公訴檢察官於審理",
                ""
            ],
            [
                "中並補論告以被告既於上開稽查紀錄之事業代表人欄內簽名",
                ""
            ],
            [
                "，可認被告係基於成茂公司之實際負責人之地位所為，且同",
                ""
            ],
            [
                "案被告洪瑞儀前於臺北縣政府環境保護局96 年8月12日稽查",
                ""
            ],
            [
                "紀錄之業者陳述意見欄內簽名所記載之其職稱為經理，足徵",
                ""
            ],
            [
                "洪瑞儀確係為該公司之經理，此外，證人即成茂公司員工孫",
                ""
            ],
            [
                "英迪雖證稱洪瑞儀係該公司之老闆，惟依經驗法則，員工多",
                ""
            ],
            [
                "係稱呼自己直屬經理為老闆，查與洪瑞儀於上開稽查表記載",
                ""
            ],
            [
                "職位名稱相符，可認被告確係與洪瑞儀有共同犯意之聯絡等",
                ""
            ],
            [
                "情為據。",
                ""
            ],
            [
                "五、按「從事廢棄物清除、處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "。」、「有下列情形之一者，處1年以上5年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣0000000元以下罰金：一、…。四、未依第41",
                ""
            ],
            [
                "條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，或未依廢棄物清除、處理許可文件內容",
                ""
            ],
            [
                "貯存、清除、處理廢棄物。」，廢棄物清理法第41條第1項",
                ""
            ],
            [
                "本文、第46條第4款固分別有明文規定，惟按「法人之負責",
                ""
            ],
            [
                "人、法人或自然人之代理人、受僱人或其他從業人員，因執",
                ""
            ],
            [
                "行業務犯前2條之罪者，除處罰其行為人外，對該法人或自",
                ""
            ],
            [
                "然人亦科以各該條之罰金。」，同法第47條亦定有明文。是",
                ""
            ],
            [
                "依同法第47條之規定文義，同法第46條各款規定之刑事處罰",
                ""
            ],
            [
                "之主體，在查獲之違規主體係法人之情形者，係指有實際執",
                ""
            ],
            [
                "行業務而犯第46條各款規定之法人之負責人、法人之代理人",
                ""
            ],
            [
                "、受僱人或其他從業人員；亦即，以從事業務之實際行為人",
                ""
            ],
            [
                "為處罰對象，而該實際行為人所屬法人主體，再依第47條規",
                ""
            ],
            [
                "定科罰金罰。是公司法人之登記負責人，若未有實際執行公",
                ""
            ],
            [
                "司業務之情，僅係出名擔任公司負責人，自無從為廢棄物清",
                ""
            ],
            [
                "理法第46條各款處罰主體。經查：",
                ""
            ],
            [
                "（一）證人即成茂公司員工孫英迪於原審審理中到庭結證證稱伊",
                ""
            ],
            [
                "不知道公司登記負責人為何人，伊前往成茂公司應徵時，",
                ""
            ],
            [
                "係由洪瑞儀對伊為面試，伊在公司任職後，都稱洪瑞儀為",
                ""
            ],
            [
                "老闆，薪水亦由洪瑞儀每月發放現金，公司場內均由洪瑞",
                ""
            ],
            [
                "儀指揮，而公司內另有會計人員蘇小君，被告甲○○很少",
                ""
            ],
            [
                "前來公司，有來公司時，都是帶小孩前來，並拿吃的東西",
                ""
            ],
            [
                "給洪瑞儀吃等語（見原審卷第114至116頁）；而證人洪瑞",
                ""
            ],
            [
                "儀於原審審理中亦結證證稱成茂公司於80幾年設立當時，",
                ""
            ],
            [
                "原以渠為負責人，後因到廟裏拜拜依神明指示才將公司登",
                ""
            ],
            [
                "記負責人改為被告，被告係家庭主婦，除未參與公司經營",
                ""
            ],
            [
                "外，公司係由渠出資設立且貯存場土地係渠父親所有，與",
                ""
            ],
            [
                "被告並無關係，又渠前於臺北縣政府環境保護局96年8月",
                ""
            ],
            [
                "12日稽查紀錄之業者陳述意見欄內簽名記載渠職稱為經理",
                ""
            ],
            [
                "，係因渠經營公司於申請廢棄物清除許可證時必須填寫職",
                ""
            ],
            [
                "稱，故渠才於上開稽查表內填寫職稱為經理，成茂公司實",
                ""
            ],
            [
                "際係由渠所經營等語（見原審卷第109至113頁）。另查，",
                ""
            ],
            [
                "成茂公司於87年間設立登記時，係以洪瑞儀為董事，股東",
                ""
            ],
            [
                "亦無甲○○之名字，迄至89年間始將董事變更為被告、洪",
                ""
            ],
            [
                "瑞儀為股東等情，有成茂公司之有限公司變更登記表在卷",
                ""
            ],
            [
                "可查，核與被告上開辯解及證人洪瑞儀證述情節相符，復",
                ""
            ],
            [
                "參酌證人孫英迪上開證言，雖被告確係為成茂公司之登記",
                ""
            ],
            [
                "負責人，惟被告並無實際參與並負責成茂公司業務之執行",
                ""
            ],
            [
                "之情。",
                ""
            ],
            [
                "（二）又偵查檢察官雖以依被告97年3月15日至同年月25日之行",
                ""
            ],
            [
                "動電話通聯紀錄，其每日均有由位置在上開臺北縣板橋市",
                ""
            ],
            [
                "○○段289地號土地即成茂公司之本件貯存場（門牌號碼",
                ""
            ],
            [
                "：臺北縣中和市○○路356巷71號）旁之臺北縣中和市○",
                ""
            ],
            [
                "○路356巷67號處之基地台（下稱貯存場基地台）之收發",
                ""
            ],
            [
                "行動電話紀錄，認被告因每日有前往成茂公司，而認其有",
                ""
            ],
            [
                "實際共同經營，然依該等行動電話通聯紀錄資料，固可推",
                ""
            ],
            [
                "論被告確係於上開時段每日有前往成茂公司之事實，惟依",
                ""
            ],
            [
                "各次撥打之時間、前後各通電話相隔之時間與所在基地台",
                ""
            ],
            [
                "之位址，甲○○於貯存場基地台收發行動電話之時間均係",
                ""
            ],
            [
                "約於每日之中午12時或下午2時、晚間6時至7時間，又收",
                ""
            ],
            [
                "發自貯存場基地台之各該行動電話與其前後電話間隔，平",
                ""
            ],
            [
                "均各通電話相隔約2至3小時（其中僅3月18日、19日、22",
                ""
            ],
            [
                "日有在貯存場基地台處於4至6小時間約每隔1至2小時收發",
                ""
            ],
            [
                "行動電話1次之紀錄），且前後收發基地台離上開貯存場",
                ""
            ],
            [
                "基地台甚遠，此外，依被告於上開時段之全部通聯紀錄，",
                ""
            ],
            [
                "就全部約10頁之通聯紀錄中，其在貯存場基地台處之通聯",
                ""
            ],
            [
                "紀錄約僅佔2頁（其中3月22日約已佔1頁），是依上開通",
                ""
            ],
            [
                "聯紀錄形式，除僅能認定被告所持用之行動電話於各該收",
                ""
            ],
            [
                "發電話之時點，確係鄰近於本件貯存場外，尚無從查知各",
                ""
            ],
            [
                "通話內容，且依上開通聯紀錄形式表徵之被告行動電話所",
                ""
            ],
            [
                "在地點，就被告於各該當時所在地點及其原因，原因多端",
                ""
            ],
            [
                "，於法尚不得獨執該等通聯紀錄即遽為被告不利之認定。",
                ""
            ],
            [
                "（三）至，公訴檢察官雖以共同被告亦證人洪瑞儀於臺北縣政府",
                ""
            ],
            [
                "環境保護局稽查紀錄之事業代表人欄內為簽名、記載職位",
                ""
            ],
            [
                "為經理等情，認被告與證人即同案被告洪瑞華有共同正犯",
                ""
            ],
            [
                "之犯嫌，惟共同正犯於主觀上，必須以自己犯罪之意思而",
                ""
            ],
            [
                "參與犯罪，是行為人如無犯罪之意思，且對他人之犯罪行",
                ""
            ],
            [
                "為亦不知悉，自無從與他人構成共同正犯之餘地；上開說",
                ""
            ],
            [
                "明，廢棄物清理法第46條第4款規定之罪，既係以實際行",
                ""
            ],
            [
                "為人為處罰主體，則為本條犯行之共同正犯之行為人，均",
                ""
            ],
            [
                "應對有違反本條規定犯行之認識始足當之。依上開事證，",
                ""
            ],
            [
                "被告既未參與洪瑞儀經營成茂公司之業務、且對公司業務",
                ""
            ],
            [
                "之內容亦不知悉，自難僅以其因為公司登記負責人而於相",
                ""
            ],
            [
                "關稽查文件上簽名，即遽認被告甲○○與洪瑞儀就洪瑞儀",
                ""
            ],
            [
                "違反廢棄物清理法第46條第4款規定犯行有共同正犯關係",
                ""
            ],
            [
                "，是亦難僅以上開稽查紀錄之簽名記載為不利益被告之認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "（四）此外復查無其他積極證據足證被告確有起訴書所指涉犯廢",
                ""
            ],
            [
                "棄物清理法第46條第4款規定之罪嫌。",
                ""
            ],
            [
                "六、原審因認無積極證據可證被告確有起訴書所指涉犯廢棄物清",
                ""
            ],
            [
                "理法第46條第4款規定之罪嫌，而為被告無罪之諭知，於法",
                ""
            ],
            [
                "尚無違誤。檢察官上訴意旨略以被告於警詢時自白供稱：其",
                ""
            ],
            [
                "有領取清除許可執照，但是已經逾期了，現在正在申請中。",
                ""
            ],
            [
                "公司現場所回收、貯存堆置、處理之廢棄物種類為房子拆下",
                ""
            ],
            [
                "來的廢磚塊、廢木材等營建混合物。其來源都是外面不特定",
                ""
            ],
            [
                "人所載來的，現場操作人員係1個員工，名字為孫英迪。擔",
                ""
            ],
            [
                "任剷土機、堆高機司機。每個月約40000元。其知道公司從",
                ""
            ],
            [
                "事業務等語，足見被告對於成茂公司之執照是否過期、有無",
                ""
            ],
            [
                "申請執照、現場廢棄物之種類及來源、公司員工之職務及薪",
                ""
            ],
            [
                "資等公司實際負責人應瞭解之事項均知之甚詳，其顯非單純",
                ""
            ],
            [
                "遭借名不知情之登記負責人。同案被告洪瑞儀於96年8月12",
                ""
            ],
            [
                "日及97年1月23日，兩度在臺北縣政府環境保護局稽查紀錄",
                ""
            ],
            [
                "上以「經理」之職稱簽名，向稽查人員表明其僅為經理對於",
                ""
            ],
            [
                "稽查結果沒有意見又依被告之行動通聯紀錄，其於查獲前經",
                ""
            ],
            [
                "查進出查獲地，且其於96年5月22日，在臺北縣政府環境保",
                ""
            ],
            [
                "護局稽查紀錄上簽名，簽名時未註明職稱，此顯係其基於公",
                ""
            ],
            [
                "司實際負責人之地位面對面向稽查人員表明對稽查結果沒有",
                ""
            ],
            [
                "意見，被告所辯不足採信云云。惟查，由上引證人孫英迪、",
                ""
            ],
            [
                "同案被告洪瑞儀之證述，足證成茂公司之實際負責人為洪瑞",
                ""
            ],
            [
                "儀要無疑義，被告係同案被告洪瑞儀之妻，則被告對其夫同",
                ""
            ],
            [
                "案被告洪瑞儀所實際經營之成茂公司之狀況知之甚詳或時常",
                ""
            ],
            [
                "進出成茂公司，要與常情無所違背，況於法知悉某公司之狀",
                ""
            ],
            [
                "況或時常進出某公司尚非得逕與係否該公司之實際負責人同",
                ""
            ],
            [
                "視；且如上述，被告係因故而登記為成茂公司之名義負責人",
                ""
            ],
            [
                "，則於主管機關前來稽查時，同案被告洪瑞儀在稽查紀錄上",
                ""
            ],
            [
                "以「經理」之職稱簽名，圖與相關資料相合，亦無悖於日常",
                ""
            ],
            [
                "事理，且於法亦不得執此一端即遽為被告即係成茂公司負責",
                ""
            ],
            [
                "人之認定。綜上所述，檢察官上述上訴意旨所陳，於法並無",
                ""
            ],
            [
                "可採。其執此上訴意旨指摘原判決不當，求予撤銷改判，為",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃全祿到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　4　　月　　16　　日",
                ""
            ],
            [
                "　　　　　       刑事第二十庭審判長法　官　楊貴雄",
                ""
            ],
            [
                "法　官　高愈杰",
                ""
            ],
            [
                "法　官　林銓正",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院",
                ""
            ],
            [
                "書記官  張淨",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}