{
    "id": "TPSM,98,台上,2420,20090507",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C98%2C%E5%8F%B0%E4%B8%8A%2C2420%2C20090507",
    "history": {
        "TPSM,98,台上,2420,20090507": [
            [
                "最高法院刑事判決　　　　　　九十八年度台上字第二四二○號",
                ""
            ],
            [
                "上　訴　人　甲○○（即彭○庫）",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十五年六月二十二日第二審判決（九十四年度上訴字第四二",
                ""
            ],
            [
                "二八號，起訴案號：台灣桃園地方法院檢察署九十一年度少連偵",
                ""
            ],
            [
                "字第九一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  ○",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：蕭○錦（即蕭○星，業經判刑確定）所有位於",
                ""
            ],
            [
                "桃園縣新屋鄉○○段○○○號土地欲提供予他人傾倒廢棄物，而",
                ""
            ],
            [
                "由年僅十五歲之少年曾○（其名詳卷，嗣更改姓名趙○）與蕭○",
                ""
            ],
            [
                "錦簽署挖掘污水處理池工程之合約書。蕭○錦與上訴人甲○○（",
                ""
            ],
            [
                "原名彭○庫，於民國九十六年七月二十六日更名）、曾○均明知",
                ""
            ],
            [
                "未經主管機關許可，不得提供土地回填、堆置廢棄物，仍基於犯",
                ""
            ],
            [
                "意聯絡及行為分擔，委託上訴人及曾○負責管理現場，由上訴人",
                ""
            ],
            [
                "駕駛挖土機剷平，並以「阿國」名義，發布上述土地可以回填廢",
                ""
            ],
            [
                "棄物之訊息，旋經多位不詳姓名之人前往傾倒廢棄物。張○欽（",
                ""
            ],
            [
                "業經判刑確定）獲知上述訊息後，與上訴人於線上談妥一車給付",
                ""
            ],
            [
                "新台幣（下同）二千元，遂於九十一年八月二十五日十九時許，",
                ""
            ],
            [
                "駕駛○○－○○○號大貨車載運自台北縣五股鄉陸光五村經拆除",
                ""
            ],
            [
                "房屋所剩之磚塊、水泥塊、木板、廢棄土、石頭等建築廢棄物，",
                ""
            ],
            [
                "前往傾倒回填一車次，甫傾倒畢欲駛離時，當場為警查獲。又蕭",
                ""
            ],
            [
                "○錦明知上訴人及曾○未向主管機關請領廢棄物清除許可○件，",
                ""
            ],
            [
                "不得從事廢棄物之清除，仍與上訴人及曾○基於犯意聯絡，於同",
                ""
            ],
            [
                "月二十五日上午，將購自桃園縣楊梅鎮新棉紡織廠內留存之木板",
                ""
            ],
            [
                "、油紙袋等廢棄物，以每車次六千元費用，委託上訴人駕駛己有",
                ""
            ],
            [
                "○○－六八八號大貨車載運至廠外處理，嗣上訴人於當日十七時",
                ""
            ],
            [
                "許，將該廢棄物載至新屋鄉社子段上開土地上之污水處理設施工",
                ""
            ],
            [
                "地坑洞傾倒回填，於傾倒尚未完成之際，因故回家而將該大貨車",
                ""
            ],
            [
                "遺留現場，經警於同日十九時許當場查獲等情。因而撤銷第一審",
                ""
            ],
            [
                "關於上訴人部分之判決，依修正前刑法牽連犯從一重改判仍論處",
                ""
            ],
            [
                "上訴人成年人，與未滿十八歲之人共同連續未依規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可證或核備○件，從事廢棄物清除罪刑，固非無見",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "惟查：、主○乃法院表明被告事件所為判決之結果，為判決書",
                ""
            ],
            [
                "應記載之事項，其內容必須與事實理由及適用法條相連貫，若有",
                ""
            ],
            [
                "不相一致，即非適法。原判決理由中論述「（九十五年五月五日",
                ""
            ],
            [
                "修正前）廢棄物清理法第四十六條第一項第四款本質具有反覆性",
                ""
            ],
            [
                "與延時性，複次從事廢棄物清除、處理乃其業務本質所當然，為",
                ""
            ],
            [
                "包括一罪，無連續犯可言，更何況本案僅查獲彭○庫載運新棉紡",
                ""
            ],
            [
                "織廠廢棄物一車，傾倒於前揭地號土地一次之事實，尚非連續犯",
                ""
            ],
            [
                "，原審（第一審）逕論以連續處理廢棄物，尚有未合」（見原判",
                ""
            ],
            [
                "決第十三頁第十六至二二行），亦即認上訴人違反廢棄物清理法",
                ""
            ],
            [
                "之犯行，不構成修正前刑法之連續犯，且其「據上論斷」欄亦未",
                ""
            ],
            [
                "記載適用修正前刑法第五十六條之規定。然原判決主○第二項卻",
                ""
            ],
            [
                "諭知「彭○庫成年人，與未滿十八歲之人共同『連續』未依規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可證或核備○件，從事廢棄物清除，處",
                ""
            ],
            [
                "……」，致其主○記載與理由說明及適用法條相互齟齬，難認適",
                ""
            ],
            [
                "法。、原判決雖認定上訴人於為警查獲當日下午五時，係駕駛",
                ""
            ],
            [
                "其所有之○○－○○○號大貨車載運新棉紡織廠之廢棄物至上開",
                ""
            ],
            [
                "土地上污水處理設施工地坑洞傾倒回填，於傾倒尚未完成之際，",
                ""
            ],
            [
                "因故回家而將該大貨車遺留現場，經警於同日十九時許當場查獲",
                ""
            ],
            [
                "等情（見原判決第二頁第六至十五行），惟理由中就所認○○－",
                ""
            ],
            [
                "○○○號大貨車係上訴人所有部分，並未說明所憑之依據，卷內",
                ""
            ],
            [
                "復無足資辨明該大貨車所有人之任何相關資料，且上訴人在第一",
                ""
            ],
            [
                "審亦供述該大貨車非其所有（見一審卷三第一一二頁），原判決",
                ""
            ],
            [
                "此部分認定，已難謂無理由欠備之違誤。又茍前開大貨車非屬上",
                ""
            ],
            [
                "訴人所有，能否謂駕駛該車在前揭土地上傾倒廢棄物之人即為上",
                ""
            ],
            [
                "訴人？實非無疑。此部分既關乎上訴人有無駕駛前揭大貨車傾倒",
                ""
            ],
            [
                "廢棄物之認定，於上訴人之利益有重大關係，原審未深入查明，",
                ""
            ],
            [
                "細心剖析，并於理由內為必要之說明，即遽認該貨車係上訴人所",
                ""
            ],
            [
                "有並由其駕駛清除廢棄物，亦有調查未盡之違誤。、原判決就",
                ""
            ],
            [
                "上訴人所辯：伊係受僱於姜昌隆，在上開為警查獲現場門口點算",
                ""
            ],
            [
                "清運石頭的車輛，一個月三萬元，並無大卡車駕照，亦未駕駛挖",
                ""
            ],
            [
                "土機，被告知車上是磚塊及石頭，非廢棄物，綽號也非「阿國」",
                ""
            ],
            [
                "，亦未發布消息說上開現場可以回填廢棄物，以前所言，均是應",
                ""
            ],
            [
                "姜昌隆要求所說，姜昌隆要求不要牽扯那麼多人出來等語，雖以",
                ""
            ],
            [
                "「蕭○錦堅稱其係與曾○簽約，亦不認識姜昌隆等人」、「姜昌",
                ""
            ],
            [
                "隆是否幕後主其事者，由卷內資料並無法得知」，而謂「無法證",
                ""
            ],
            [
                "明姜昌隆亦涉及本案」（見原判決第十二頁第十四至十五行及第",
                ""
            ],
            [
                "二二至二七行），並據以指駁上訴人前揭所辯無足憑採。惟上訴",
                ""
            ],
            [
                "人及蕭○錦在偵查中經檢察官分別諭命交保時，均係由姜昌隆到",
                ""
            ],
            [
                "場為上訴人及蕭○錦辦理具保而繳交保證金，有台灣桃園地方法",
                ""
            ],
            [
                "院檢察署收受刑事保證金通知及刑事保證金收據在卷可按（見偵",
                ""
            ],
            [
                "查卷第四十至四一頁）。又第一審實行公訴檢察官於審判期日論",
                ""
            ],
            [
                "告時，就蕭○錦與曾○簽訂之污水處理池工程合約，亦指稱「根",
                ""
            ],
            [
                "本是在案發之後尋找一名少年事後補簽，以卸免刑責」（見一審",
                ""
            ],
            [
                "卷三第一九七頁）。則上訴人前揭所辯，即似非盡屬虛妄，實情",
                ""
            ],
            [
                "為何？關涉上訴人究係本件違反廢棄物清理法之共同正犯，抑或",
                ""
            ],
            [
                "經警查獲後出而頂替之人頭等犯罪事實之判斷，為明真相，并維",
                ""
            ],
            [
                "公平正義，事實審法院自應進一步詳加釐清審認。原審未根究明",
                ""
            ],
            [
                "白，即遽認上訴人所辯均非可採，自嫌速斷。以上或為上訴意旨",
                ""
            ],
            [
                "所指摘，或為本院得依職權調查之事項，應認有發回更審之原因",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十八  年    五    月    七    日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  謝  俊  雄",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十八  年    五    月   十二   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,3959,20100624": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第三九五九號",
                ""
            ],
            [
                "上　訴　人　甲○○（原名彭國庫）",
                ""
            ],
            [
                "選任辯護人　邱昱宇律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十九年四月六日第二審更審判決（九十八年度上更字第二",
                ""
            ],
            [
                "八二號，起訴案號：台灣桃園地方法院檢察署九十一年度偵字第",
                ""
            ],
            [
                "一０六五九號、九十一年度少連偵字第九一號），提起上訴，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決撤銷第一審關於上訴人甲○○部分之科刑判決，改判",
                ""
            ],
            [
                "依修正前刑法牽連犯關係從一重論處上訴人成年人與未滿十八歲",
                ""
            ],
            [
                "之人共同未經主管機關許可，提供土地回填、堆置廢棄物罪刑，",
                ""
            ],
            [
                "固非無見。",
                ""
            ],
            [
                "惟按：有罪之判決書，於刑罰有加重、減輕、或免除者，應在",
                ""
            ],
            [
                "理由內記載其加重、減輕、或免除之理由，刑事訴訟法第三百十",
                ""
            ],
            [
                "條第四款定有明文。又成年人與未滿十八歲之人共同實施犯罪，",
                ""
            ],
            [
                "而加重其刑者，固不以其明知共同實施犯罪者，為未滿十八歲之",
                ""
            ],
            [
                "人為必要，但仍須該成年人有與未滿十八歲之人共同實施犯罪之",
                ""
            ],
            [
                "不確定故意，始足當之。原判決認定上訴人為成年人而與未滿十",
                ""
            ],
            [
                "八歲之少年趙○（原名曾○）共同實施犯罪行為，因而加重其刑",
                ""
            ],
            [
                "，但理由內未說明認定趙○為未滿十八歲之人所憑之證據；對於",
                ""
            ],
            [
                "上訴人是否明知趙○係未滿十八歲之人？抑或有與未滿十八歲之",
                ""
            ],
            [
                "人共同為本件犯行之不確定故意？亦未調查審認，並於理由內予",
                ""
            ],
            [
                "以說明，自屬違誤。原判決認定上訴人於為警查獲當日十七時",
                ""
            ],
            [
                "，駕駛其所有之ＧＢ－六八八號大貨車載運新棉紡織廠之廢棄物",
                ""
            ],
            [
                "至桃園縣新屋鄉○○段六之十號土地上污水處理設施工地坑洞傾",
                ""
            ],
            [
                "倒回填，於傾倒尚未完成之際，因故回家而將該大貨車遺留現場",
                ""
            ],
            [
                "，經警於同日十九時許當場查獲等情（見原判決第二頁第八至十",
                ""
            ],
            [
                "七行），但理由內則說明該查扣之ＧＢ－六八八號曳引車，雖為",
                ""
            ],
            [
                "上訴人用以清除廢棄物所用，但非其所有，且非專供犯罪所用，",
                ""
            ],
            [
                "故不予宣告沒收云云，理由已有矛盾。且前開大貨車當時究屬何",
                ""
            ],
            [
                "人所有，應屬不難查明，倘該大貨車非上訴人所有，查獲時上訴",
                ""
            ],
            [
                "人亦未在場，能否謂駕駛該車傾倒廢棄物之人即為上訴人？非屬",
                ""
            ],
            [
                "無疑。上訴人辯稱：其係受僱於姜昌隆，在上開為警查獲現場門",
                ""
            ],
            [
                "口點算清運石頭的車輛，一個月三萬元（新台幣，下同），並無",
                ""
            ],
            [
                "大卡車駕照，亦未駕駛挖土機，被告知車上是磚塊及石頭，非廢",
                ""
            ],
            [
                "棄物，綽號也非「阿國」，亦未發布消息說上開現場可以回填廢",
                ""
            ],
            [
                "棄物，以前所言，均是應姜昌隆要求所說，姜昌隆要求不要牽扯",
                ""
            ],
            [
                "那麼多人出來等語。而上訴人及另一正犯蕭裕錦（原名蕭玉星，",
                ""
            ],
            [
                "業據判處罪刑確定）在偵查中經檢察官分別諭命交保時，均係由",
                ""
            ],
            [
                "姜昌隆到場為上訴人及蕭裕錦辦理具保而分別繳交保證金五萬元",
                ""
            ],
            [
                "及三萬元，有台灣桃園地方法院檢察署收受刑事保證金通知及刑",
                ""
            ],
            [
                "事保證金收據在卷可按（見偵查卷第四十及四一頁）。又第一審",
                ""
            ],
            [
                "實行公訴檢察官於審判期日論告時，就蕭裕錦與趙○簽訂之污水",
                ""
            ],
            [
                "處理池工程合約，亦指稱「根本是在案發之後尋找一名少年事後",
                ""
            ],
            [
                "補簽，以卸免刑責」（見第一審卷三第一九七頁）。則上訴人前",
                ""
            ],
            [
                "揭所辯，似非盡屬虛妄，實情為何？關涉上訴人究係本件違反廢",
                ""
            ],
            [
                "棄物清理法之共同正犯，抑或經警查獲後出而頂替之人頭等犯罪",
                ""
            ],
            [
                "事實之判斷，為明真相，并維公平正義，自應詳加釐清審認，本",
                ""
            ],
            [
                "院前次發回意旨已予指明，原審固傳訊姜昌隆到庭為證，姜昌隆",
                ""
            ],
            [
                "證稱當時上訴人小孩剛出生，手頭緊，要求其先幫他出，故而為",
                ""
            ],
            [
                "上訴人繳納保證金，但否認要求上訴人出面承擔，亦否認為蕭裕",
                ""
            ],
            [
                "錦辦理交保云云。但其否認為蕭裕錦具保之證言，與卷附收受刑",
                ""
            ],
            [
                "事保證金通知及刑事保證金收據記載繳款人及保證人為姜昌隆顯",
                ""
            ],
            [
                "有不符，所證是否真實，自值懷疑。原審未根究明白，即遽認上",
                ""
            ],
            [
                "訴人確非受僱於姜昌隆，且姜昌隆亦未要求上訴人認罪，其所辯",
                ""
            ],
            [
                "均非可採云云，自嫌速斷而難昭折服。上訴意旨，指摘原判決不",
                ""
            ],
            [
                "當，非無理由，應認仍有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    六    月  二十四  日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  洪  佳  濱",
                ""
            ],
            [
                "法官  韓  金  秀",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    六    月  二十八  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}