{
    "id": "TPSM,93,台上,3359,20040630",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C93%2C%E5%8F%B0%E4%B8%8A%2C3359%2C20040630",
    "history": {
        "TPSM,93,台上,3359,20040630": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第三三五九號",
                ""
            ],
            [
                "　　上　訴　人　丙○○",
                ""
            ],
            [
                "　　選任辯護人　陳煥生律師",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　選任辯護人　洪塗生律師",
                ""
            ],
            [
                "右上訴人等因違反廢棄物清理法案件，不服台灣高等法院台中分院中華民國九十年三",
                ""
            ],
            [
                "月二十一日第二審判決（八十九年度上訴字第二一０五號，起訴案號：台灣台中地方",
                ""
            ],
            [
                "法院檢察署八十八年度偵字第一四三九五、二四三二六號），提起上訴，本院判決如",
                ""
            ],
            [
                "左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人即被告丙○○於民國八十七年十月二十日，與坐落於台中縣",
                ""
            ],
            [
                "龍井鄉○○段地號一六九四、一六九四之一、一六九四之二及一七五三號土地地主林",
                ""
            ],
            [
                "裕義、周憲民簽立土地租賃契約，契約中約定：丙○○承租上開土地作為堆置細砂之",
                ""
            ],
            [
                "用，其使用用途如有變更，應事先徵得地主林裕義及周憲民之同意，且不得非法使用",
                ""
            ],
            [
                "。嗣丙○○於八十八年三月間以新台幣（下同）六十萬元雇請駕挖土機之甲○○及乙",
                ""
            ],
            [
                "○○二人，自八十八年四月起至八十九年一月三日止，陸續駕挖土機至上開四筆土地",
                ""
            ],
            [
                "挖深，並明知尚未依法領有廢棄物清除、處理許可證或核備文件，及未經主管機關之",
                ""
            ],
            [
                "許可，而以上開由丙○○出面租得之土地，供作渠等不定時從事廢棄物之清除、處理",
                ""
            ],
            [
                "廢棄物（垃圾）之用，而甲○○、乙○○則在現場以挖土機進行將廢棄物回填、掩埋",
                ""
            ],
            [
                "處理之工作。嗣分別於八十八年四月二十四日發現由洪清芳所駕駛皇昇交通公司車牌",
                ""
            ],
            [
                "號碼ＩＡ｜五四三號之大貨車正在現場從事廢棄物棄置之工作時、及同年月二十六日",
                ""
            ],
            [
                "乙○○欲至現場運走挖土機時，為警查獲；及共同基於概括之犯意，自八十八年七月",
                ""
            ],
            [
                "十七日以迄八十九年一月四日止，發現前揭土地上之魚池中之一池，已為其等陸續回",
                ""
            ],
            [
                "填廢棄物，並予以整平，而另一池尚未填滿等情。因而撤銷第一審諭知上訴人等三人",
                ""
            ],
            [
                "均無罪之判決，改判論上訴人丙○○、甲○○、乙○○等三人以共同連續未依法領有",
                ""
            ],
            [
                "廢棄物清除、處理許可證或核備文件，從事廢棄物清除、處理罪，分別判處丙○○有",
                ""
            ],
            [
                "期徒刑貳年；甲○○、乙○○各判處有期徒刑壹年貳月，固非無見。",
                ""
            ],
            [
                "惟：（一）按科刑判決所認定之事實，與其所採用之證據不相適合者，即屬證據上理",
                ""
            ],
            [
                "由矛盾，其判決為當然違背法令。又有罪判決書之事實一欄，為適用法令之依據，應",
                ""
            ],
            [
                "將法院依職權認定與犯罪構成要件有關之事項，詳記於事實欄，然後於理由內逐一說",
                ""
            ],
            [
                "明其憑以認定之證據，使事實及理由兩相一致，方為合法。原判決理由中敘明「以告",
                ""
            ],
            [
                "訴人所提供之八十八年七月十五日之照片（見偵查卷第九十二頁）上揭系爭土地上之",
                ""
            ],
            [
                "魚池尚未填滿，然對照八十八年七月十七日台中縣警察局龍津派出所現場會同地主林",
                ""
            ],
            [
                "裕義勘查丈量之結果，一池已填滿（惟此時尚未填到二池中間以貨櫃屋置放區隔之堤",
                ""
            ],
            [
                "岸，且被告之挖土機尚留置在現場），一池尚未填滿（見偵查卷第七十三至第七十四",
                ""
            ],
            [
                "頁），及對照八十八年十二月三十一日（挖土機尚在現場）、八十九年一月三日、四",
                ""
            ],
            [
                "日告訴人林裕義提出之照片（此時已填到二池中間以貨櫃屋置放區隔之堤岸，並將之",
                ""
            ],
            [
                "整平（見原審《指第一審》卷第一一九至一二三頁、本院《指原法院》卷第五十七至",
                ""
            ],
            [
                "五十九頁），被告均以挖土機留置在現場，以備渠等不定時傾倒、回填作業之用，足",
                ""
            ],
            [
                "見被告等確有於八十八年七月十六日廢棄物清理法生效施行以後迄八十九年一月三日",
                ""
            ],
            [
                "連續不定時傾倒、回填、掩埋處理廢棄物之行為」等旨（詳原判決第六頁理由二、",
                ""
            ],
            [
                "），而為上訴人等三人不利之認定。然其所指之上開照片中，究竟何處為其所稱之「",
                ""
            ],
            [
                "二池中間以貨櫃屋置放區隔之堤岸」？已有未明。而台中縣警察局龍津派出所警員梁",
                ""
            ],
            [
                "金利製作之會勘紀錄所附之照片二張，除見堆疊於挖土機後方之無數貨櫃外，亦看不",
                ""
            ],
            [
                "出有所謂之「『二池中間』以貨櫃屋置放區隔之堤岸」，且上訴人乙○○於第一審訊",
                ""
            ],
            [
                "問時供稱：「（問：當時用來隔離的貨櫃屋何在？）已經被土方蓋住了」等語（詳第",
                ""
            ],
            [
                "一審卷第二八九、二九０頁）。如果非虛，則原審以上開二張照片認定八十八年七月",
                ""
            ],
            [
                "十七日尚未填到二池中間以貨櫃屋置放區隔之堤岸，即與卷證資料有別。又上開會勘",
                ""
            ],
            [
                "紀錄已記明「（一）已填廢棄物部份（填滿），（二）尚未填部份（未填滿）」（見",
                ""
            ],
            [
                "偵查卷第七十三頁）。如果屬實，則八十八年七月十七日之一池已填滿、一池未填滿",
                ""
            ],
            [
                "情形，與原判決事實認定之「上訴人等三人共同基於概括之犯意，自八十八年七月十",
                ""
            ],
            [
                "七日以迄八十九年一月四日止，發現前揭土地上之魚池中之一池，已為其等陸續回填",
                ""
            ],
            [
                "廢棄物，並予以整平，而另一池尚未填滿」情節相同，則其所認定上訴人等三人犯行",
                ""
            ],
            [
                "之始期與終期，即八十八年七月十七日及八十九年一月四日現場廢棄物堆積情況既相",
                ""
            ],
            [
                "同，如何憑以認定上訴人等三人於上開期間內有陸續回填廢棄物之情事？其事實及理",
                ""
            ],
            [
                "由矛盾已現。又原判決事實認定上訴人等之犯罪迄日為八十九年一月三日或一月四日",
                ""
            ],
            [
                "？前後記載不一，應併予查明記載明確。（二）審理事實之法院，於當事人主導之證",
                ""
            ],
            [
                "據調查完畢後，本乎發見實質的真實之本旨，對於案內一切與罪名之成立與否、論罪",
                ""
            ],
            [
                "科刑有重要關係之證據，除認為不必要者外，仍應詳為調查，然後基於調查所得之心",
                ""
            ],
            [
                "證，以為判斷之基礎。故證據雖已調查，而尚有其他客觀上為法院認定事實、適用法",
                ""
            ],
            [
                "律基礎之證據並未調查，仍難遽為被告有利或不利之認定；如有應調查之證據未予調",
                ""
            ],
            [
                "查，率行判決，仍難謂無刑事訴訟法第三百七十九條第十款規定所稱應於審判期日調",
                ""
            ],
            [
                "查之證據，而未予調查之違法。原判決以告訴人、上訴人丙○○、證人蔡德一等人所",
                ""
            ],
            [
                "提之照片互為比對，而認上訴人等三人於八十八年七月十七日之後仍有違法回填、清",
                ""
            ],
            [
                "理、處理廢棄物之犯行。然查原判決所引證之照片，其顯現之方位不清，攝製之角度",
                ""
            ],
            [
                "、遠近不一，縱可證明上開地號土地確有遭回填、處理廢棄物之情形，然是否能據以",
                ""
            ],
            [
                "比對而證明係上訴人等三人於八十八年七月十七日之後所為？則仍待調查釐清。另台",
                ""
            ],
            [
                "中縣警察局龍津派出所警員梁金利製作之會勘紀錄，僅簡略標出填滿及未填滿二池之",
                ""
            ],
            [
                "長度、寬度，其他方位均付之闕如，其所稱之「一池未填滿」，究指何處？與八十八",
                ""
            ],
            [
                "年度偵字第一四三九五號卷第九十二頁告訴人於八十八年七月十五日所攝製照片，及",
                ""
            ],
            [
                "同卷第三十五頁告訴人於八十八年四月二十五日所攝製照片中所示之水池方位有無不",
                ""
            ],
            [
                "同？如均為同一處，則該處水池依告訴人指稱：係上開第一七五三號土地（詳第一審",
                ""
            ],
            [
                "卷第二九０頁）。而第一審法院於八十九年五月二十三日勘驗時，經台中縣清水地政",
                ""
            ],
            [
                "事務所測量結果，上開第一七五三號土地之現況為水池（詳第一審卷第一三四頁），",
                ""
            ],
            [
                "則上開第一七五三號土地，自告訴人攝製偵查卷第三十五頁照片之八十八年四月二十",
                ""
            ],
            [
                "五日至台中縣清水地政事務所測量之八十九年五月二十三日間，既均為水池之狀態，",
                ""
            ],
            [
                "又如何證明上訴人等三人於八十八年七月十七日後仍有繼續回填廢棄物之犯行？上開",
                ""
            ],
            [
                "台中縣警察局龍津派出所警員梁金利所稱之「一池尚未填滿」，所指之一池究在何處",
                ""
            ],
            [
                "？即非無調查之必要。原審未予調查釐清，徒以該警員出具勘驗欠明之書面，即採之",
                ""
            ],
            [
                "為上訴人等三人不利之證據，即有調查職責未盡之違誤。（三）原判決理由二、雖敘",
                ""
            ],
            [
                "明以證人周鏡鐘、紀清源、陳富、徐榛榕、陳文裕、蔡德一之證言及上訴人甲○○、",
                ""
            ],
            [
                "丙○○之供詞，而為上訴人等三人不利之認定，惟核各該證人及上訴人之供詞，除證",
                ""
            ],
            [
                "明上訴人甲○○及丙○○有因上開土地傾倒廢棄物之事託人與告訴人調解外，其中周",
                ""
            ],
            [
                "鏡鐘所證：「七月（指八十八年七月）檢察官派警察去現場，至十二月底，其間晚上",
                ""
            ],
            [
                "被告均在現場施工」；證人徐榛榕證謂：「調解時，八十八年九月間，在業主工廠那",
                ""
            ],
            [
                "邊，有很多人在場，調解委員會也有人在場，丙○○、甲○○亦在場」、「八十八年",
                ""
            ],
            [
                "十二月二十八日是我最後一次去現場，有很多人在現場，車子載東西進進出出。也有",
                ""
            ],
            [
                "皇昇公司的人去」；上訴人甲○○供稱：「丙○○將自己派來的車載來的東西傾倒後",
                ""
            ],
            [
                "，我將倒下之物剷平……每倒一車，就將池邊泥土挖來蓋在上面」；證人陳文裕證稱",
                ""
            ],
            [
                "其於八十八年十二月二十九日前往勘查時，當時有開挖，有廢棄物夾雜泥土一情；及",
                ""
            ],
            [
                "證人蔡德一所證稱：「（問：是否已先前堆好的，要挖走的？）我現場看是沒有要挖",
                ""
            ],
            [
                "走的跡象」各等語，均未明白指證上訴人等三人於八十八年七月十七日以後續有傾倒",
                ""
            ],
            [
                "廢棄物之行為。縱上訴人丙○○所供稱：「八十八年十二月底，我自己僱人將池中廢",
                ""
            ],
            [
                "棄物挖走」一情屬實，亦僅能證明其有於八十八年十二月底，僱人將池中廢棄物挖走",
                ""
            ],
            [
                "之清除廢棄物之行為，如該行為另構成清除廢棄物之犯罪，亦與原判決事實所記載之",
                ""
            ],
            [
                "「自八十八年七月十七日以迄八十九年一月四日止……陸續回填廢棄物」之事實有間",
                ""
            ],
            [
                "。且台中縣環保局人員陳文裕、蔡德一數度到現場查勘，其勘查時是否均有在現場開",
                ""
            ],
            [
                "挖勘驗？卷附八十八年七月十七日以後所攝製照片中所顯示之成堆之黑污廢棄物，是",
                ""
            ],
            [
                "開挖出之已遭掩埋之廢棄物？抑或遭人傾倒堆置之廢棄物？此攸關上訴人等三人有無",
                ""
            ],
            [
                "於八十八年七月十七日之後回填、堆置、處理廢棄物犯行之認定，自有調查釐清之必",
                ""
            ],
            [
                "要。原審未予究明詳查，亦有調查職責未盡之違誤。（四）刑事訴訟法第九十五條第",
                ""
            ],
            [
                "一款規定：「訊問被告應先告知犯罪嫌疑及所犯所有罪名。罪名經告知後，認為應變",
                ""
            ],
            [
                "更者，應再告知」，此乃被告在刑事訴訟上應受告知之權利，為行使防禦權之前提。",
                ""
            ],
            [
                "其所謂「犯罪嫌疑及所犯所有罪名」，除起訴書所記載之犯罪事實及所犯法條外，自",
                ""
            ],
            [
                "包含依刑事訴訟法第二百六十七條規定起訴效力所擴張之犯罪事實及罪名。法院就此",
                ""
            ],
            [
                "等新增或變更之罪名，均應於其認為有新增或變更之情形時，隨時、但至遲於審判期",
                ""
            ],
            [
                "日踐行上開告知之程序，使被告知悉而充分行使其防禦權，始能避免突襲性裁判，而",
                ""
            ],
            [
                "確保其權益；否則，如僅就原起訴之犯罪事實及罪名調查、辯論終結後，擅自擴及起",
                ""
            ],
            [
                "訴書所記載者以外之犯罪事實或變更起訴書所引應適用之法條而為判決，就此等未經",
                ""
            ],
            [
                "告知之犯罪事實及新罪名而言，無異剝奪被告依同法第九十六條、第二百八十九條等",
                ""
            ],
            [
                "規定所應享有之辯明罪嫌及辯論（護）等程序權，其所踐行之訴訟程序，即難謂於法",
                ""
            ],
            [
                "無違。查檢察官起訴上訴人甲○○、乙○○二人係犯刑法第三百二十條第一項之竊盜",
                ""
            ],
            [
                "及廢棄物清理法第二十二條第二項第四款之罪嫌，而第一審法院則係認上訴人等人被",
                ""
            ],
            [
                "訴罪嫌均不能證明，而均諭知無罪。原審經審理結果，認上訴人甲○○、乙○○二人",
                ""
            ],
            [
                "係犯廢棄物清理法第二十二條第二項第三、四款之罪嫌，而依原審九十年三月七日審",
                ""
            ],
            [
                "判筆錄記載：審判長法官先對被告告知其犯罪之嫌疑及所犯所有罪名（詳如起訴書、",
                ""
            ],
            [
                "原審判決書所載）（詳原審卷第六頁），則其就新增之甲○○、乙○○二人犯廢棄",
                ""
            ],
            [
                "物清理法第二十二條第二項第三款之罪，未盡告知之義務。依前揭說明，其所踐行之",
                ""
            ],
            [
                "訴訟程序，即難謂於法無違。又廢棄物清理法於九十年十月二十四日修正公布施行，",
                ""
            ],
            [
                "適用時應注意比較新舊法，附此敘明。又原判決不另為無罪諭知部分，基於審判不可",
                ""
            ],
            [
                "分原則，應併予發回。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應",
                ""
            ],
            [
                "認原判決有撤銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　六　　　月　　 三十 　　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  林　增　福",
                ""
            ],
            [
                "法官  邵　燕　玲",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  惠　光　霞",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　七　　　月　　　五　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,1716,20050407": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第一七一六號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　號",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　38",
                ""
            ],
            [
                "　　　　　　　　　　　　365",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　38",
                ""
            ],
            [
                "　　　　　　　　　　　　號",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國九十三年十二月二十二日第二審更審判決（九",
                ""
            ],
            [
                "十三年度上更字第一四二號，起訴案號：台灣台中地方法院檢",
                ""
            ],
            [
                "察署八十八年度偵字第一四三九五、二四三二六號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以檢察官公訴意旨略稱，被告丙○○於民國八十七年",
                ""
            ],
            [
                "十月二十日，與台中縣龍井鄉○○段一六九四、一六九四之一、",
                ""
            ],
            [
                "一六九四之二及一七五三地號之地主林裕義、周憲民，簽立土地",
                ""
            ],
            [
                "租賃契約，約定丙○○承租該土地作為堆置細砂之用。嗣丙○○",
                ""
            ],
            [
                "以新台幣（下同）六十萬元，僱請駕駛挖土機之被告甲○○、乙",
                ""
            ],
            [
                "○○，三人基於共同意圖為丙○○不法所有之概括犯意聯絡。由",
                ""
            ],
            [
                "乙○○自八十八年四月一日起至同月二十六日前某日止，駕駛挖",
                ""
            ],
            [
                "土機至前揭土地上盜挖，竊得土方約五百坪。又丙○○未經主管",
                ""
            ],
            [
                "機關許可，於同年九月二日，提供上開四筆土地，以為回填、堆",
                ""
            ],
            [
                "置不特定廢棄物之用。並夥同甲○○、乙○○基於共同犯罪之意",
                ""
            ],
            [
                "思聯絡，未向主管機關申請核發清除廢棄物之許可證，而僱用靠",
                ""
            ],
            [
                "行於丙○○所經營皇昇交通股份有限公司（下稱皇昇公司），車",
                ""
            ],
            [
                "牌號碼IA－五四三號之小貨車車主洪清芳，將自不詳地點收集之",
                ""
            ],
            [
                "廢棄物，搬運至前開地點堆置。甲○○、乙○○則在現場以挖土",
                ""
            ],
            [
                "機從事廢棄物清除工作。因認丙○○涉犯刑法第三百二十條第一",
                ""
            ],
            [
                "項之竊盜罪嫌，及（修正前）廢棄物清理法第二十二條第二項第",
                ""
            ],
            [
                "三款、第四款之罪嫌，甲○○、乙○○涉犯刑法第三百二十條第",
                ""
            ],
            [
                "一項之竊盜罪嫌，及（修正前）廢棄物清理法第二十二條第二項",
                ""
            ],
            [
                "第四款之罪嫌，被告等所犯各罪間具牽連犯關係等情。惟經審理",
                ""
            ],
            [
                "結果，認為不能證明被告等犯罪，乃維持第一審諭知被告等無罪",
                ""
            ],
            [
                "之判決，駁回檢察官在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：審理事實之法院對於卷內與被告犯罪是否成立有關，且",
                ""
            ],
            [
                "依法應予調查之證據，如未詳加調查，或雖已調查，仍未調查明",
                ""
            ],
            [
                "白者，尚難遽為被告有利或不利之認定；如有應調查之證據未予",
                ""
            ],
            [
                "調查，率行判決，其判決當然為違背法令。原判決以周鏡鐘為告",
                ""
            ],
            [
                "訴人周憲民之父，系爭土地僅登記在周憲民名下，就該土地與丙",
                ""
            ],
            [
                "○○間訂立租約之事，實際上由周鏡鐘處理，周鏡鐘等同於被害",
                ""
            ],
            [
                "人之地位，故難憑周鏡鐘個人所指述被告等迄八十八年十二月間",
                ""
            ],
            [
                "仍於系爭土地上傾倒廢棄物，而認定被告等於八十八年七月十四",
                ""
            ],
            [
                "日廢棄物清理法修正公布增列刑事罰責後，仍於系爭土地傾倒廢",
                ""
            ],
            [
                "棄物（見原判決第十頁第十五行至第十一頁第十五行）。然依原",
                ""
            ],
            [
                "判決所載，及稽之卷內資料，周鏡鐘於偵審中證稱：當初伊發現",
                ""
            ],
            [
                "系爭土地被倒垃圾後，經與丙○○聯繫，丙○○稱土地係渠所承",
                ""
            ],
            [
                "租，渠有權於其上倒垃圾。甲○○交保後，甲○○曾拜託紀清源",
                ""
            ],
            [
                "幫忙解決該垃圾場。而於案件進行中，丙○○所經營皇昇公司之",
                ""
            ],
            [
                "車輛仍繼續前往該土地倒垃圾。至八十八年十二月底，被告等仍",
                ""
            ],
            [
                "在現場倒垃圾等情（見原判決第十頁第十五行至第十一頁第七行",
                ""
            ],
            [
                "、偵字第一四三九五號卷第一一八、一一九頁、第一審卷第一八",
                ""
            ],
            [
                "一頁）。而甲○○於八十八年七月十五日偵查中，經檢察官當庭",
                ""
            ],
            [
                "諭知以十萬元交保，並於同日辦妥交保手續，有台灣台中地方法",
                ""
            ],
            [
                "院檢察署點名單及刑事被告現金保證書在卷可考（見偵字第一四",
                ""
            ],
            [
                "三九五號卷第五八、七一頁）。又周鏡鐘於八十八年十一月十六",
                ""
            ],
            [
                "日檢察官偵查中，為前揭甲○○交保後，曾拜託紀清源幫忙解決",
                ""
            ],
            [
                "該垃圾場。而於案件進行中，丙○○所經營皇昇公司之車輛仍繼",
                ""
            ],
            [
                "續前往該土地倒垃圾等情之陳述後，檢察官即對證人紀清源訊以",
                ""
            ],
            [
                "：「甲○○後來有找你要作何事」﹖經紀清源答稱：「丙○○、",
                ""
            ],
            [
                "甲○○來找我，說要解決。他們說要四十萬元給周鏡鐘補貼倒垃",
                ""
            ],
            [
                "圾部分，但周鏡鐘說要恢復原狀，所以沒有辦法解決。而且我也",
                ""
            ],
            [
                "有在現場看挖土機，挖土機也有將垃圾再攪下去」等語（見偵字",
                ""
            ],
            [
                "第一四三九五號卷第一一八頁）。倘若紀清源所證述為真，則甲",
                ""
            ],
            [
                "○○於八十八年七月十五日偵查中交保後，似曾託紀清源協調於",
                ""
            ],
            [
                "系爭土地傾倒廢棄物之事，而紀清源受託後，似至系爭土地現場",
                ""
            ],
            [
                "目擊繼續傾倒廢棄物。究竟實情如何？其與論斷被告等有否被訴",
                ""
            ],
            [
                "犯行攸關，自須深入研求，並詳述理由，乃原審就紀清源之前開",
                ""
            ],
            [
                "陳述恝置不論，即為前開認定，難謂無調查未盡及理由不備之違",
                ""
            ],
            [
                "誤。由卷附之原審法院八十九年度上易字第二八八二號朱修真",
                ""
            ],
            [
                "竊盜案影印資料以觀，證人陳富於該案九十年二月二日審理中證",
                ""
            ],
            [
                "稱：伊介紹丙○○、朱修真承租系爭土地後，八十八年四月，地",
                ""
            ],
            [
                "主對伊提及該土地遭堆積垃圾。伊將情告訴丙○○、朱修真，丙",
                ""
            ],
            [
                "○○乃找伊前往地主那裡處理，丙○○稱要以四十萬元解決，地",
                ""
            ],
            [
                "主則要回復原狀。伊曾至現場看過四、五次之多。八十八年四月",
                ""
            ],
            [
                "至現場時，並無圍鐵絲網。後來去看，八、九月時，已有加裝鐵",
                ""
            ],
            [
                "絲網等情（見原審更卷第二宗第一一二、一一三頁）。則陳富",
                ""
            ],
            [
                "為系爭土地遭傾倒廢棄物而引發租賃雙方爭執之事，似亦曾於八",
                ""
            ],
            [
                "十八年八、九月間前往現場勘察。究竟其前往系爭土地勘察之時",
                ""
            ],
            [
                "間，及所目擊情形如何？此與判斷被告等有否被訴犯行非無關聯",
                ""
            ],
            [
                "，饒有傳訊該證人徹查明白之必要。乃原審未予以傳訊查明，要",
                ""
            ],
            [
                "屬調查未盡。又證人王慶修就其於八十八年八、九月，何以能看",
                ""
            ],
            [
                "出係丙○○所經營皇昇公司之車輛至系爭土地傾倒廢棄物乙節，",
                ""
            ],
            [
                "陳稱：伊係騎機車經過該土地，那裡有一盞路燈，且對方車有車",
                ""
            ],
            [
                "燈，故可以看到車體側面印有「皇昇」字樣（見第一審卷第一七",
                ""
            ],
            [
                "九頁）。其斯項陳述似非全然無據，如何不足採？原判決未就之",
                ""
            ],
            [
                "詳加調查釐清，即謂現場係一空地，並無其他明顯光源，不可能",
                ""
            ],
            [
                "辨識現場車輛之車身字樣，而全盤否定其證述，亦嫌速斷。檢察",
                ""
            ],
            [
                "官上訴意旨指摘原判決不當，非無理由，應認原判決仍有撤銷發",
                ""
            ],
            [
                "回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十四  年    四    月    七    日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  吳  雄  銘",
                ""
            ],
            [
                "法官  池  啟  明",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "法官  蕭  仰  歸",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十四  年    四    月   十二　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,94,重上更(二),70,20060323,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　94年度重上更(二)字第70號",
                ""
            ],
            [
                "上　訴　人　臺灣台中地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "選任辯護人　陳呈雲　律師",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "前列二人共同",
                ""
            ],
            [
                "選 任 辯護人　蔡得謙律師",
                ""
            ],
            [
                "前列二人共同",
                ""
            ],
            [
                "選 任 辯護人　何立斌律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣臺中地方法院",
                ""
            ],
            [
                "89年度訴字第552號中華民國89年9月22日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣臺中地方法院檢察署88年度偵字第14395、24326號），提",
                ""
            ],
            [
                "起上訴，判決後經最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丁○○部分撤銷。",
                ""
            ],
            [
                "丁○○公訴不受理。",
                ""
            ],
            [
                "其餘部分上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件公訴意旨略以：被告丁○○於民國 (下同 )八十七年十",
                ""
            ],
            [
                "月二十日，與坐落於臺中縣龍井鄉○○段地號一六九四、一",
                ""
            ],
            [
                "六九四之一、一六九四之二及一七五三號土地地主庚○○、",
                ""
            ],
            [
                "戊○○簽立土地租賃契約，契約中約定被告丁○○承租上開",
                ""
            ],
            [
                "土地作為堆置矽砂之用，其使用用途如有變更，應事先徵得",
                ""
            ],
            [
                "地主庚○○及戊○○之同意，且不得非法使用。嗣被告丁○",
                ""
            ],
            [
                "○卻意圖為自己不法之所有，於八十八年三月間以新臺幣（",
                ""
            ],
            [
                "下同）六十萬元代價雇請具共同犯意，駕駛挖土機之被告甲",
                ""
            ],
            [
                "○○及丙○○二人，自八十八年四月起至八十九年一月三日",
                ""
            ],
            [
                "止，陸續駕駛挖土機至上開四筆土地挖深盜採土地上砂石，",
                ""
            ],
            [
                "並明知尚未依法領有廢棄物清除、處理許可證或核備文件，",
                ""
            ],
            [
                "及未經主管機關之許可，而以上開由丁○○出面租得之土地",
                ""
            ],
            [
                "，供作渠等不定時從事廢棄物之清除、處理廢棄物（垃圾）",
                ""
            ],
            [
                "之用，而被告甲○○、丙○○則在現場以挖土機進行將廢棄",
                ""
            ],
            [
                "物回填、掩埋處理之工作。嗣分別於八十八年四月二十四日",
                ""
            ],
            [
                "發現由洪清芳所駕駛皇昇交通公司車牌號碼ＩＡ－五四三號",
                ""
            ],
            [
                "之大貨車正在現現場，從事廢棄物棄置之工作時、同年月二",
                ""
            ],
            [
                "十六日被告丙○○欲至現場運走挖土機時，為警查獲；另於",
                ""
            ],
            [
                "八十八年七月十七日迄八十九年一月四日止，發現前揭土地",
                ""
            ],
            [
                "上之魚池中之一池，已為其等陸續回填廢棄物，並予以整平",
                ""
            ],
            [
                "，因認被告丁○○、甲○○、丙○○涉有刑法第三百二十條",
                ""
            ],
            [
                "第一項之竊盜罪嫌及廢棄物清理法第二十二條第二項第四款",
                ""
            ],
            [
                "之罪嫌。",
                ""
            ],
            [
                "二、被告丁○○部分：",
                ""
            ],
            [
                "按被告死亡者應為不受理之判決，刑事訴訟法第三百零三條",
                ""
            ],
            [
                "第五款定有明文，經查被告丁○○業於九十四年十一月二十",
                ""
            ],
            [
                "九日死亡，有童綜合醫院死亡證明書及戶籍謄本在卷可按，",
                ""
            ],
            [
                "此部分原審為無罪之諭知，尚有未洽，應由本院將原審此部",
                ""
            ],
            [
                "分判決撤銷改判，另為不受理之諭知，並不經言詞辯論為之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、被告甲○○、丙○○部分：",
                ""
            ],
            [
                "、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事",
                ""
            ],
            [
                "訴訟法第一百五十四條第二項、第三百零一條第一項分別定",
                ""
            ],
            [
                "有明文。又按被害人之陳述如無瑕疵，且就其他方面調查又",
                ""
            ],
            [
                "與事實相符，固足採為科刑之基礎，倘其陳述尚有瑕疵，則",
                ""
            ],
            [
                "在究明前，自難遽採為被告有罪之根據（最高法院六十一年",
                ""
            ],
            [
                "台上字第三○九九號判例參照）。再認定不利於被告之事實",
                ""
            ],
            [
                "，須依積極證據，苟積極證不足為不利於被告事實之認定時",
                ""
            ],
            [
                "，即應為有利於被告之認定，更不必有何有利之證據，而無",
                ""
            ],
            [
                "論直接證據或間接證據，其為訴訟上之證明，須於通常一般",
                ""
            ],
            [
                "之人均不致有所懷疑，而得確信其為真實之程度者，始得據",
                ""
            ],
            [
                "為有罪之認定；另告訴人之指訴，係以使被告受有罪之判決",
                ""
            ],
            [
                "為目的，從而不得以告訴人之指訴作為認定被告有罪之主要",
                ""
            ],
            [
                "證據，仍應調查其他必要之證據，以察其與事實是否相符。",
                ""
            ],
            [
                "本件公訴意旨認被告甲○○、丙○○與丁○○共涉違反廢棄",
                ""
            ],
            [
                "物傾理法及竊盜等罪嫌，係以告訴人庚○○之指訴及證人己",
                ""
            ],
            [
                "○○、辛○○之證述暨現場照片、臺中縣政府環境保護局函",
                ""
            ],
            [
                "及舉發書等資為論據，訊據被告甲○○、丙○○坦承曾在上",
                ""
            ],
            [
                "開土地施作漁池填平工程之事實，惟堅決否認有何傾倒廢棄",
                ""
            ],
            [
                "物及竊取土方犯行，均辯稱：伊等並未竊取土方，未於八十",
                ""
            ],
            [
                "八年四月二十六日以後再於系爭土地上傾倒、回填廢棄物，",
                ""
            ],
            [
                "共同被告丁○○前曾具狀稱其於八十八年十二月中旬委請子",
                ""
            ],
            [
                "○○清除系爭土地上之廢棄物與廢土，並提出廢土清理合約",
                ""
            ],
            [
                "書影本及已支付子○○之部分費用支票票根暨明細表影本可",
                ""
            ],
            [
                "稽，是以系爭土地於八十八年十二月現場仍有挖土機，係丁",
                ""
            ],
            [
                "○○委託子○○進行廢棄物及廢土之清除工作，與伊等無關",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "、竊盜部分：經查系爭土地上之漁池，被告丁○○承租後得否",
                ""
            ],
            [
                "填平一節，出租人即告訴人庚○○雖否認曾同意被告丁○○",
                ""
            ],
            [
                "填平漁池云云，依雙方所立契約書上亦未載明此節，然依證",
                ""
            ],
            [
                "人即契約仲介人癸○及在場人徐仁翹、辛○○所述：於協商",
                ""
            ],
            [
                "承租之際，被告丁○○曾講明要填平，出租人己○○亦告知",
                ""
            ],
            [
                "其家屬所有山坡上有土得以提供填平之用等語（見偵卷第一",
                ""
            ],
            [
                "一七頁），再佐以證人即陪同出租人己○○到現場之陳秋",
                ""
            ],
            [
                "亦於原審陳述：周（指己○○）說可將魚池填平等語，參以",
                ""
            ],
            [
                "坐落一六九四地號上原有漁池面積廣大，且地處道路旁，填",
                ""
            ],
            [
                "平工程非短短數日可完工，亦非得以隱密方式進行，苟被告",
                ""
            ],
            [
                "丁○○承租該筆土地後之填平工程事先未得出租人即告訴人",
                ""
            ],
            [
                "等之同意，斷無公然進行漁池填平工程之理，是以該填平工",
                ""
            ],
            [
                "程應已獲得出租人之同意甚明。又被告丁○○承租上開土地",
                ""
            ],
            [
                "後，隨即將土地之填平工程以六十萬元代價委由被告甲○○",
                ""
            ],
            [
                "承作，並已交付二十萬元訂金，業據被告甲○○於警訊中供",
                ""
            ],
            [
                "承不諱，依卷附被告甲○○與朱修真通話譯本內容，被告甲",
                ""
            ],
            [
                "○○亦不否認係向被告丁○○承包漁池填平工程，並得被告",
                ""
            ],
            [
                "丁○○之同意，以土及磚塊加以填平等情，足見土地之填平",
                ""
            ],
            [
                "工程係被告甲○○所承作無疑。被告丁○○將所租用之土地",
                ""
            ],
            [
                "委由被告甲○○進行填平工程，被告甲○○自八十八年四月",
                ""
            ],
            [
                "間起，即指示被告丙○○在該址作業，被告甲○○、丙○○",
                ""
            ],
            [
                "亦不否認曾在該址進行填平工程，並稱工程進行中，為將所",
                ""
            ],
            [
                "傾倒之物鏟平及利於後續入內傾倒車輛之進出，亦曾以挖除",
                ""
            ],
            [
                "漁池堤岸二側所得之土方，覆蓋在填平之魚池上等情，告訴",
                ""
            ],
            [
                "人庚○○雖指稱被告丙○○等人所挖取之土方，均運往外地",
                ""
            ],
            [
                "轉賣，並未用以覆蓋漁池之用等語，惟觀諸告訴人提出之照",
                ""
            ],
            [
                "片數紙，其中八十八年四月二十一日所攝得之照片，除呈現",
                ""
            ],
            [
                "現場漁池兩側堤岸泥土均已遭開挖之景觀外，尚可目睹堤岸",
                ""
            ],
            [
                "之泥土遭挖起後，均一壟一壟堆置一旁（見偵卷第三十六頁",
                ""
            ],
            [
                "、三十八頁、八十九頁），且現場亦無任何載運土方離去之",
                ""
            ],
            [
                "大型卡車停置該地，苟被告丙○○欲將所挖起之土方載離現",
                ""
            ],
            [
                "場，理當於開挖之際，即備妥卡車，準備隨時將已挖取之土",
                ""
            ],
            [
                "方運往外地，以免遭出租人等查獲，豈有將土方任意堆置一",
                ""
            ],
            [
                "旁，致啟人疑竇之理。再觀諸告訴人庚○○提出附卷之八十",
                ""
            ],
            [
                "八年四月二十五日、二十六日、七月十四、十五日之照片，",
                ""
            ],
            [
                "被告丙○○、甲○○所填平之現場，並非全為廢棄物，尚有",
                ""
            ],
            [
                "土方摻雜其內，且泥土為數不少，又被告丙○○、甲○○挖",
                ""
            ],
            [
                "除漁池堤岸所得之土方，苟有運載外地一事，以告訴人庚○",
                ""
            ],
            [
                "○自八十八年四月間起，即不定時對現場進行拍照搜證，現",
                ""
            ],
            [
                "場攝得之照片張數亦多，應可輕易攝得土方遭盜運外地之過",
                ""
            ],
            [
                "程，豈有不被拍得之理，然觀之卷附多幀照片，卻未攝得任",
                ""
            ],
            [
                "何卡車自現場載運泥土離去之照片，有悖常情，雖證人王林",
                ""
            ],
            [
                "爽於原審法院八十九年七月十三日審理時到庭證稱：曾於八",
                ""
            ],
            [
                "十八年八、九月之傍晚時刻，因卡車擋在漁池旁，影響出入",
                ""
            ],
            [
                "，在現場看見被告甲○○指輝被告丙○○，以怪手挖漁池兩",
                ""
            ],
            [
                "旁泥土，並目睹數輛「皇昇」之卡車在現場載運泥土云云，",
                ""
            ],
            [
                "惟觀告訴人提出之照片，顯示現場漁池堤岸，於八十八年八",
                ""
            ],
            [
                "月前，業已遭挖除，且堤岸道路沿線，均以鐵網圈圍，於八",
                ""
            ],
            [
                "十八年八、九月間，怪手實無可能將泥土挖取後，以越過該",
                ""
            ],
            [
                "鐵網將土方裝運在停放道路上卡車之方式載運土方，對已不",
                ""
            ],
            [
                "存在之堤岸進行挖除作業，況證人王林爽亦不識字，經原審",
                ""
            ],
            [
                "法院當庭提出起訴書一紙，均無法朗讀起訴書之隻字片語，",
                ""
            ],
            [
                "有原審法院筆錄在卷，證人王林爽所述曾目睹印有「皇昇」",
                ""
            ],
            [
                "字樣之卡車在該處載運泥土，尚難採信。是以，本件被告甲",
                ""
            ],
            [
                "○○、丙○○雖有挖除漁池堤岸之行為，然並無證據證明被",
                ""
            ],
            [
                "告甲○○等，將所挖起之土方載往他處，且徵諸現場掩埋廢",
                ""
            ],
            [
                "棄物地點，均有泥土摻雜其內，從而本件並無具體事證證明",
                ""
            ],
            [
                "被告二人犯有竊盜犯行（證人癸○、徐仁翹、辛○○前揭偵",
                ""
            ],
            [
                "訊所述固屬審判外之陳述，然既係於偵查中向檢察官所為之",
                ""
            ],
            [
                "陳述，又無顯不可信之情況，依刑事訴訟法第一百五十九條",
                ""
            ],
            [
                "之一第二項規定自得為證據。）。",
                ""
            ],
            [
                "、違反廢棄法清理法部分：",
                ""
            ],
            [
                "　被告丁○○將上該土地之填平工程委由被告甲○○以六十萬",
                ""
            ],
            [
                "元代價承作，惟二人就具體工程事項並未訂立書面契約，業",
                ""
            ],
            [
                "據二人於歷次訊問明，被告丁○○稱其與被告甲○○係約",
                ""
            ],
            [
                "定帶工帶料，即由被告甲○○負責提供填平漁池整地之所有",
                ""
            ],
            [
                "材料及勞務，本案係被告甲○○個人擅自將垃圾填入漁池云",
                ""
            ],
            [
                "云，惟查被告丁○○於本院更一審供述「我預估約花一百萬",
                ""
            ],
            [
                "元，他（指被告甲○○）原本估價一百二十萬元我未答應，",
                ""
            ],
            [
                "但他天天來談，沒辦法我即以六十萬元讓他承包」（本院更",
                ""
            ],
            [
                "一審卷一第五十一頁），被告丁○○、甲○○既分別估價整",
                ""
            ],
            [
                "地填平須花費一百萬及一百二十萬元，最後被告甲○○竟以",
                ""
            ],
            [
                "約二分之一之價格即六十萬即承作之，顯然被告丁○○、甲",
                ""
            ],
            [
                "○○二人均無以正常方式施作本件漁池填平工程之意，而八",
                ""
            ],
            [
                "十八年四月二十六日當場查獲之車牌號碼ＩＡ－五四三號大",
                ""
            ],
            [
                "貨車，又係被告丁○○擔任負責人之皇昇交通股份有限公司",
                ""
            ],
            [
                "之車輛，若非被告丁○○曾告知旗下車輛此一原委，並表明",
                ""
            ],
            [
                "該址係伊所承租，得以入內傾倒，皇昇公司所有車輛豈能知",
                ""
            ],
            [
                "悉該漁池可傾倒廢棄物，被告丁○○稱其毫不知情云云，顯",
                ""
            ],
            [
                "不足採。",
                ""
            ],
            [
                "　惟按廢棄物清理法係於八十八年七月十四日公布施行，自須",
                ""
            ],
            [
                "　  八十八年七月十四日後有違反該法之行為，始得依該法所列",
                ""
            ],
            [
                "刑事罰科刑，公訴意旨以八十八年九月二日，被告甲○○、",
                ""
            ],
            [
                "丙○○二人僱用靠行於丁○○擔任負責人之皇昇交通股份有",
                ""
            ],
            [
                "限公司，車牌號碼ＩＡ－五四三號小貨車車主洪清芳，將不",
                ""
            ],
            [
                "詳地點收集之廢棄物，棄置上開土地，為臺中縣政府環境保",
                ""
            ],
            [
                "護局前往現場稽查時查獲，有臺中縣環境保護局函在卷，認",
                ""
            ],
            [
                "被告涉有廢棄物清理法第二十二條第二項第三款、第四款之",
                ""
            ],
            [
                "罪責云云，惟依臺中縣政府環境保護局八十八年九月十七日",
                ""
            ],
            [
                "八八環一字第二九六二四號函載內容，該局雖曾於八十八年",
                ""
            ],
            [
                "九月二日與臺中縣政府人員前往上開土地會勘稽查，然關於",
                ""
            ],
            [
                "現場有無違反廢棄物清理法，係依據陳情人所提供資料及照",
                ""
            ],
            [
                "片決定之，有上開函文在卷可稽（見臺灣臺中地方法院檢察",
                ""
            ],
            [
                "署八十八年度偵字第二四三二六號卷第十一頁），又證人即",
                ""
            ],
            [
                "當日經臺中縣政府環境保護局指派到場查緝之陳文裕、蔡德",
                ""
            ],
            [
                "一、黃鍾慶於原審法院均證述：八十八年九月二日到場時，",
                ""
            ],
            [
                "現場已停工，未發現ＩＡ－五四三號車輛到現場傾倒，係舉",
                ""
            ],
            [
                "發人於八十八年七月二十一日提出舉發書表示該處遭傾倒廢",
                ""
            ],
            [
                "棄物，舉發人所拍攝之照片上日期則是八十八年四月二十四",
                ""
            ],
            [
                "日，臺中縣政府環境保護局函係以舉發人提出照片，針對皇",
                ""
            ],
            [
                "昇公司四月二十四日違規事項處罰，先前曾依舉發書告發，",
                ""
            ],
            [
                "並經龍井鄉公所科處罰鍰，八十八年九月二日再召集相關人",
                ""
            ],
            [
                "員到場會勘，並依舉發人提出之八十八年四月二十四日照片",
                ""
            ],
            [
                "為據函送等語，證人蔡德一復證述伊於四月二十六日、七月",
                ""
            ],
            [
                "二十二日、八月四日及九月二日、十月二日陸續前往該址採",
                ""
            ],
            [
                "樣、會勘，僅四月二十六日查獲ＳＣ－五四二號車輛在場傾",
                ""
            ],
            [
                "倒外，未曾目睹任何車輛在該處傾倒等情，公訴意旨顯將告",
                ""
            ],
            [
                "訴人上揭舉發照片所示之八十八年四月二十四日傾倒事件，",
                ""
            ],
            [
                "誤為九月二日所為。被告甲○○、丙○○二人均辯稱自八十",
                ""
            ],
            [
                "八年四月二十六日遭警查獲後，未曾再進行傾倒行為，核亦",
                ""
            ],
            [
                "與證人蔡德一於原審證述自八十八年四月二十六日起至十月",
                ""
            ],
            [
                "二日止，未曾目睹任何車輛在該處傾倒等情相符。",
                ""
            ],
            [
                "　告訴人曾多次至現場拍照，有照片附卷（依告訴人所述分別",
                ""
            ],
            [
                "係自八十八年四月至八十九年一月三日、四日拍攝 )，惟該",
                ""
            ],
            [
                "等照片僅能證明拍攝日期，現場已堆置廢棄物之狀況，難認",
                ""
            ],
            [
                "即係該日傾倒，告訴人庚○○於本院更一審亦表示不確定二",
                ""
            ],
            [
                "水池中原有貨櫃遭廢棄物覆蓋之日期（見本院更一審卷一第",
                ""
            ],
            [
                "五十三頁），況告訴人所提出之上述照片亦無從證明被告等",
                ""
            ],
            [
                "於八十八年七月十四日以後有在系爭土地上繼續傾倒、掩埋",
                ""
            ],
            [
                "廢棄物之情事，再若被告等自八十八年五月起至八十九年一",
                ""
            ],
            [
                "月間仍繼續在系爭土地上倒廢棄物，告訴人住在系爭土地附",
                ""
            ],
            [
                "近，何以未能提供明確傾倒、掩埋之照片供參酌，且此間並",
                ""
            ],
            [
                "無警員或環保局查獲被告等在系爭土地上傾倒、掩埋廢棄物",
                ""
            ],
            [
                "之情事，是本案固可由卷附照片確認被告有於告訴人土地上",
                ""
            ],
            [
                "堆置廢棄物情事，惟尚難據此認定傾倒廢棄物之確實日期及",
                ""
            ],
            [
                "於八十八年七月十四日以後被告甲○○、丙○○等有繼續傾",
                ""
            ],
            [
                "倒、掩埋廢棄物之情事。",
                ""
            ],
            [
                "雖證人乙○○於本院證述：伊住在系爭土地右後方，旁邊是",
                ""
            ],
            [
                "一條巷道，伊每天早上六、七點騎機車上班，下午五、六點",
                ""
            ],
            [
                "下班或晚上九、十點加班返家時必須經過，海釣場有裝一盞",
                ""
            ],
            [
                "路燈，有看到皇昇交通公司的車子，伊從家中也可看到，白",
                ""
            ],
            [
                "天晚上都可以看到，所倒的是廢棄物，該處從八十八年一月",
                ""
            ],
            [
                "就開始倒垃圾，後來廢棄物堆的比道路還高，每天一點點的",
                ""
            ],
            [
                "增加，他們從從八十八年一月就開始倒了，伊最後一次在八",
                ""
            ],
            [
                "十九年一月看到有卡車在現場作業，車斗是翹起來，車頭朝",
                ""
            ],
            [
                "臨港路，有看到東西倒下去，伊並未報警或通知地主等語，",
                ""
            ],
            [
                "然與證人於原審證述：伊早上上班時沒有看過貨車倒廢棄物",
                ""
            ],
            [
                "，都是晚上九、十點加班回家時看到，最後一次行經該處看",
                ""
            ],
            [
                "到有貨車在施工是八十八年八、九月等語不合，亦與證人辛",
                ""
            ],
            [
                "○○證述：從道路到現場都沒有燈光不合，本院審酌燈係海",
                ""
            ],
            [
                "釣場所裝設，案發時海釣場既未經營，豈會於晚上開燈，此",
                ""
            ],
            [
                "部分當以證人辛○○所述較為可採，且傾倒廢棄物係違法行",
                ""
            ],
            [
                "為，被告等豈會於白天明目張膽傾倒，現場既無燈光，證人",
                ""
            ],
            [
                "如何能在夜間辨識車輛車身所印之字體？況告訴人所提出之",
                ""
            ],
            [
                "照片無從證明被告等在八十八年七月十四日以後有在系爭土",
                ""
            ],
            [
                "地上傾倒、掩埋廢棄物之情事如上述，再本案告訴人於八十",
                ""
            ],
            [
                "八年四月二十六日向派出所提出告訴，於八十八年六月二十",
                ""
            ],
            [
                "一日經警函送檢察署偵辦，檢察官於八十八年七月九日傳喚",
                ""
            ],
            [
                "被告甲○○、丙○○，並以關係人名義傳喚被告丁○○之子",
                ""
            ],
            [
                "朱修真到檢察署應訊，又偵查期間，除警方依檢察官指示，",
                ""
            ],
            [
                "於八十八年七月十七日前往現場會勘外，八十八年八月四日",
                ""
            ],
            [
                "、八十八年九月二日臺中縣政府環境保護局亦曾到場會勘，",
                ""
            ],
            [
                "並均以告訴人自備之挖土機在場進行挖掘，且將所挖起之廢",
                ""
            ],
            [
                "棄物，置放漁池旁，有偵查案卷可參，以卷附台灣高等法院",
                ""
            ],
            [
                "被告二人前科紀錄表觀之，被告二人尚非窮兇惡極或無賴之",
                ""
            ],
            [
                "徒，既已為明確之偵查對象，謂其等仍不懼國法，執意非於",
                ""
            ],
            [
                "該漁池傾倒垃圾不可，似違情理，證人張常雄於本院前審九",
                ""
            ],
            [
                "十年二月十九日訊問時到庭證述：「（問：你是經營新境清",
                ""
            ],
            [
                "潔有限公司？），是的。」、「（問：你受僱於被告丁○○",
                ""
            ],
            [
                "於台中縣龍井鄉○○段第一六九四號等四筆土地上清除廢棄",
                ""
            ],
            [
                "物？），答：是的。土地上有空便當等物，我用繩索撈的，",
                ""
            ],
            [
                "可是清了一天我就不清了，因為每天都有人開卡車經過後就",
                ""
            ],
            [
                "又繼續丟便當。」、「（時間是何時﹖）八十八年十二月下",
                ""
            ],
            [
                "旬到月底」等語（見本院上訴審卷第二三九頁），被告丁○",
                ""
            ],
            [
                "○既已於八十八年十二月下旬僱工清理土地，衡情被告甲○",
                ""
            ],
            [
                "○等自不可能同時又在該土地上傾倒廢棄物。另證人壬○○",
                ""
            ],
            [
                "於本院九十年二月二日另案調查朱修真竊盜案件時到庭證稱",
                ""
            ],
            [
                "：「（提示系爭承租土地調解書與證人，並問有無參與調解",
                ""
            ],
            [
                "之事？），答：有，是甲○○及丁○○找我去，王某他們要",
                ""
            ],
            [
                "以四十萬元與對方和解，但對方要求回復原狀。委託我的一",
                ""
            ],
            [
                "方要我與業主談談，但沒有說要回復原狀。調解時，八十八",
                ""
            ],
            [
                "年九月間，在業主工廠那邊，有很多人在場，調解委員會也",
                ""
            ],
            [
                "有人在場，丁○○、甲○○亦在場」、「八十八年十二月二",
                ""
            ],
            [
                "十八日是我最後一次去現場，有很多人在現場，車子載東西",
                ""
            ],
            [
                "進進出出。也有皇昇公司的人去」（見本院更一卷二第一一",
                ""
            ],
            [
                "一至一一三頁），其於本院證述：調解過後一個月內，我有",
                ""
            ],
            [
                "去過現場，確定時間已忘記了，我是在路口遠遠的看，有看",
                ""
            ],
            [
                "到挖東西，但不確定挖的是什麼，剛才所說的挖起廢棄物是",
                ""
            ],
            [
                "推測的，調解過程中地主有說，被告等人在調解中還繼續傾",
                ""
            ],
            [
                "倒廢棄物，但沒有拿出證據給我看，我之前曾經說88年12月",
                ""
            ],
            [
                "28日最後一次去現場，有很多人在現場，車子載東西進進出",
                ""
            ],
            [
                "出，也有皇昇公司的人去，車子都是拖車，還有怪手在裡面",
                ""
            ],
            [
                "，進去的時候是空車，出來的時候我已經走了，沒看到，皇",
                ""
            ],
            [
                "昇公司的人是丁○○與她的兒子等語，而證人張常雄於本院",
                ""
            ],
            [
                "前審九十年二月十九日訊問時到庭結證八十八年十二月下旬",
                ""
            ],
            [
                "受僱於被告丁○○清理本案土地已如上述。證人乙○○所證",
                ""
            ],
            [
                "述既有如上瑕疵，證人壬○○且未目睹被告等有於八十八年",
                ""
            ],
            [
                "七月十四日以後在系爭土地上傾倒、掩埋廢棄物之情事，尚",
                ""
            ],
            [
                "難以渠等上開證述遽認被告甲○○、丙○○等於八十八年七",
                ""
            ],
            [
                "月十四日以後仍繼續在系爭土地上傾倒、掩埋廢棄物。",
                ""
            ],
            [
                "證人辛○○於偵查時雖證述：丁○○、王淩泉來找我說要解",
                ""
            ],
            [
                "決，．．．而且我有在現場看挖土機，挖土機有將垃圾再攪",
                ""
            ],
            [
                "下去等語，然其於本院證述：我是調解委員會的委員，丁○",
                ""
            ],
            [
                "○、甲○○來找我看可不可以調解。丁○○說要給四十萬元",
                ""
            ],
            [
                "，地主說不要，要求要回復原狀，調解沒有成立，調解時間",
                ""
            ],
            [
                "太久忘記了，調解前後都有去過現場好幾次，看不清楚，時",
                ""
            ],
            [
                "間也太久，實在忘記了，有時晚上去，也看不清楚，有沒有",
                ""
            ],
            [
                "看到車輛、實在忘記了，本案的調解過程中，我不知道地主",
                ""
            ],
            [
                "是否有表示現在還在倒廢棄物，我在偵查作證時時證述在現",
                ""
            ],
            [
                "場看到挖土機，挖土機有將垃圾攪下去，是其中有一次晚上",
                ""
            ],
            [
                "去，有看到一台挖土機，沒有看到其他車輛，只有看到挖土",
                ""
            ],
            [
                "機在漥地的凹洞下面走，沒有在挖取東西，我有問他們，他",
                ""
            ],
            [
                "們說履帶壞掉，白天去的時候，沒有看到人、車，只有前面",
                ""
            ],
            [
                "說的晚上有看到等語，依證人辛○○上開證述並不足認定被",
                ""
            ],
            [
                "告王淩泉、丙○○等有於八十八年七月十四日以後在系爭土",
                ""
            ],
            [
                "地上傾倒、清除廢棄物，另證人癸○於朱修真被訴竊盜一案",
                ""
            ],
            [
                "在本院審理時證述：八十八年四月地主對伊說被告在該地挖",
                ""
            ],
            [
                "土並堆積垃圾，伊有去現場看過，伊去過好多次，有四、五",
                ""
            ],
            [
                "次之多，八十八年四月份去時沒有圍鐵絲網，後來去看，八",
                ""
            ],
            [
                "、九月時，已經有加裝鐵絲網，鐵絲網是甲○○說該地被偷",
                ""
            ],
            [
                "倒，才會用鐵絲網圍起來等語 (見本院上更一卷二第一一二",
                ""
            ],
            [
                "、一一三頁)，於本院證述：丁○○是八十七年十月向地主",
                ""
            ],
            [
                "租地，本來是要放白沙，後來在八十八年四月的時候，地主",
                ""
            ],
            [
                "跟我說不對，都在倒廢棄物、垃圾，我就向丁○○說你們怎",
                ""
            ],
            [
                "麼跟人家倒廢棄物，地主叫我去，我也到現場去看，本來的",
                ""
            ],
            [
                "魚池，廢棄物堆的隆起，都是一些垃圾．．．，後來八十八",
                ""
            ],
            [
                "年七、八月的時候，丁○○就叫我陪他去地主家，稱要四十",
                ""
            ],
            [
                "萬元賠他，還有叫辛○○說，地主說不要，說要回復原狀，",
                ""
            ],
            [
                "後來地主又跟我說，又再繼續倒了，我在八月的時候還有去",
                ""
            ],
            [
                "看，範圍又更大更寬長，因為我被法院傳喚當證人，有打電",
                ""
            ],
            [
                "話問地主，丁○○找我去想要賠償，是何時，她告訴我是八",
                ""
            ],
            [
                "月，最後一次是何時去現場忘記了，現場廢棄物堆置到何時",
                ""
            ],
            [
                "忘記了，地主家離現場幾百公尺，現場圍鐵絲網，是不要給",
                ""
            ],
            [
                "別人去倒廢棄物等語，然證人癸○上開所述與上述告訴人所",
                ""
            ],
            [
                "提呈之照片未能證明被告等在八十八年七月十四日以後有繼",
                ""
            ],
            [
                "續在系爭土地上傾倒、掩埋廢棄物之情事，況依卷附照片顯",
                ""
            ],
            [
                "示系爭土地於於八十八年七月底已加裝鐵絲網，防止他人傾",
                ""
            ],
            [
                "倒廢棄物，被告甲○○、丙○○豈會再用怪手、卡車進入系",
                ""
            ],
            [
                "爭土地傾倒垃圾，亦難以證人癸○上述證述，遽認被告甲○",
                ""
            ],
            [
                "○、丙○○等有於八十八年七月十四日以後仍繼續在系爭土",
                ""
            ],
            [
                "地上傾倒、掩埋廢棄物。另證人己○○於偵查時雖證述：「",
                ""
            ],
            [
                "當初我發現有人倒垃圾，我就叫癸○打電話給丁○○，說有",
                ""
            ],
            [
                "人倒垃圾，丁○○也有到現場，垃圾仍然繼續倒，後來他回",
                ""
            ],
            [
                "去，丁○○打電話告訴我，說這地方是他租的，他有權在這",
                ""
            ],
            [
                "地方倒垃圾，而且查到皇家（按：應為皇昇）的車輛時，庚",
                ""
            ],
            [
                "○○要照相蒐證，其中一個司機要來打林，並說是丁○○董",
                ""
            ],
            [
                "事長叫他來倒的，交保甲○○後，甲○○有去找辛○○，拜",
                ""
            ],
            [
                "託他幫忙解決這個垃圾場，而且案件進行中，皇家（按：應",
                ""
            ],
            [
                "為皇昇）的車繼續有去倒。」（見檢察署偵字第一四三九五",
                ""
            ],
            [
                "號卷第一一八頁至反面）、「我前後有看過他（指被告丙○",
                ""
            ],
            [
                "○）三次在開挖土機，當天抓到在倒廢棄土的，也是丙○○",
                ""
            ],
            [
                "在開的。」（見同上偵字卷第一一九頁反面）、「我打電話",
                ""
            ],
            [
                "給丁○○，她說地是她租的，她有權利倒垃圾」（見原審八",
                ""
            ],
            [
                "十九年七月十二日筆錄）、「七月（指八十八年七月）檢察",
                ""
            ],
            [
                "官派警察去現場，至十二月底，其間晚上被告均在現場施工",
                ""
            ],
            [
                "」（見原審八十九年七月十三日筆錄），於本院證述：系爭",
                ""
            ],
            [
                "土地自八十八年四月至八十九年初間被丁○○倒廢棄物，伊",
                ""
            ],
            [
                "住的地點與系爭土地的距離約一公里，於八十八年四月知道",
                ""
            ],
            [
                "後，我才打電話給癸○，有報警，也有報知環保局，丁○○",
                ""
            ],
            [
                "叫辛○○、癸○等人談和解的事情是在八月，甲○○交保後",
                ""
            ],
            [
                "繼續倒垃圾，有蒐證，照片均已提出，照片是庚○○照的等",
                ""
            ],
            [
                "語。惟查己○○為告訴人戊○○之父，本案土地僅登記在戊",
                ""
            ],
            [
                "○○名下，就本案土地與被告丁○○間之租約事實由己○○",
                ""
            ],
            [
                "處理之，被告丁○○、甲○○與調解人辛○○商談後，表示",
                ""
            ],
            [
                "要賠償四十萬元，惟己○○拒絕之，己○○並表示只要求土",
                ""
            ],
            [
                "地回復原狀，業據己○○於臺灣臺中地方法院九十一年度訴",
                ""
            ],
            [
                "字第九○四號案件九十二年四月十一日訊問時明，有影本",
                ""
            ],
            [
                "附本院前審卷可參，本案事實上既係己○○與被告丁○○訂",
                ""
            ],
            [
                "立土地租約，案發後己○○又拒絕被告丁○○等以金錢賠償",
                ""
            ],
            [
                "之議，顯然己○○對本案土地實有管理處分權限，實質上等",
                ""
            ],
            [
                "同於被害人之地位，況依告訴人所提出之照片未能證明被告",
                ""
            ],
            [
                "甲○○等有於八十八年七月十四日以後繼續在系爭土地上傾",
                ""
            ],
            [
                "倒、掩埋廢棄物，於八十八七月十四日以後至八十九年一月",
                ""
            ],
            [
                "間亦無被告甲○○等被警察或環保局查獲在系爭土地傾倒廢",
                ""
            ],
            [
                "棄物之紀錄如上述，殊難以己○○個人指述遽認被告於八十",
                ""
            ],
            [
                "八年七月十四日以後至八十九年一月間仍於系爭土地上傾倒",
                ""
            ],
            [
                "、掩埋廢棄物。",
                ""
            ],
            [
                "四、綜上所述，本案並無確切事證證明被告甲○○、丙○○有為",
                ""
            ],
            [
                "上述竊盜犯行及於八十八年七月十四日廢棄物清理法經總統",
                ""
            ],
            [
                "公布生效以後，仍在本案土地上傾倒、掩埋廢棄物之犯行，",
                ""
            ],
            [
                "並不能排除被告等前於現場傾倒大量廢棄物，於遭行政機關",
                ""
            ],
            [
                "裁罰及檢察署偵辦後，其等未及時清理及架設圍籬，致另有",
                ""
            ],
            [
                "廢棄物清理業者誤認地主允許或趁機傾倒之可能性，而「行",
                ""
            ],
            [
                "為之處罰，以行為時之法律有明文規定者，為限。」，刑法",
                ""
            ],
            [
                "第一條定有明文，既無明確事證證明被告在廢棄物清理法刑",
                ""
            ],
            [
                "事罰則公布生效以後仍有觸犯該罰則之行為，核被告等犯罪",
                ""
            ],
            [
                "尚屬不能證明，原審此部分諭知無罪判決，核無違誤，公訴",
                ""
            ],
            [
                "人指摘原審此部分判決不當，核無理由，應予駁回。",
                ""
            ],
            [
                "五、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第",
                ""
            ],
            [
                "三百六十四條、第三百零三條第五款、第三百零七條、第三",
                ""
            ],
            [
                "百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳莘芳到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　3　　月　23   　　日",
                ""
            ],
            [
                "刑事第九庭  審判長法  官  康  應　龍",
                ""
            ],
            [
                "法  官  趙  春　碧",
                ""
            ],
            [
                "法  官  余  仕  明",
                ""
            ],
            [
                "上列正本證明與原本無異。",
                ""
            ],
            [
                "檢察官得上訴。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  姚  錫  鈞",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　3　　月　27   　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,4090,20060727": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第四０九０號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　38",
                ""
            ],
            [
                "　　　　　　　　　　　　365",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　38",
                ""
            ],
            [
                "　　　　　　　　　　　　號",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院",
                ""
            ],
            [
                "台中分院中華民國九十五年三月二十三日第二審更審判決（九十",
                ""
            ],
            [
                "四年度重上更字第七０號，起訴案號：台灣台中地方法院檢察",
                ""
            ],
            [
                "署八十八年度偵字第一四三九五、二四三二六號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、違反廢棄物清理法部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件檢察官上訴意旨略稱：、本案現場於民國八十八",
                ""
            ],
            [
                "年九月二日台中縣政府環境保護局（下稱台中縣環保局）指派到",
                ""
            ],
            [
                "場查緝之陳文裕、蔡德一、黃鍾慶到達現場時，仍見系爭現場遭",
                ""
            ],
            [
                "傾倒廢棄物之情形，業據證人陳文裕、蔡德一、黃鍾慶於第一審",
                ""
            ],
            [
                "證述甚詳，並有告訴人檢舉書所提供現場八十八年四月二十一、",
                ""
            ],
            [
                "二十四日、四月二十七日、七月十三、十五日照片、台中縣環保",
                ""
            ],
            [
                "局八十八年九月二日所拍攝之現場照片、台中縣環保局於八十八",
                ""
            ],
            [
                "年八月四日派員會同地主前往現場稽查發現地下遭掩埋廢棄物，",
                ""
            ],
            [
                "依法科罰並命限期改善之八十八年八月三十一日函附卷可稽，其",
                ""
            ],
            [
                "中該函記載「八十八年七月三十一日該局曾派員勘查現場，並函",
                ""
            ],
            [
                "請公所依法處分及督導限期於八十八年十月一日前清除，八十八",
                ""
            ],
            [
                "年八月四日有現場採樣化驗結果，非屬有害事業廢棄物，八十八",
                ""
            ],
            [
                "年九月二日該局派員會勘，八十八年十月二日該局會同龍井鄉公",
                ""
            ],
            [
                "所現場勘查，廢棄物尚未清除，由公所執行按日連續處罰迄今」",
                ""
            ],
            [
                "。並有同案被告朱蔡絲八十九年三月二十八日聲請調查證據狀（",
                ""
            ],
            [
                "該狀辯護之重點為盜挖、堆置廢棄物為被告甲○○、乙○○所為",
                ""
            ],
            [
                "，朱蔡絲不知情）所附系爭現場八十八年七月二十七日、八十八",
                ""
            ],
            [
                "年七月三十一日、八十八年八月七日、八十八年十月二十九日、",
                ""
            ],
            [
                "八十八年十二月二十九日照片顯示，八十八年七月二十七日、八",
                ""
            ],
            [
                "十八年七月三十一日、八十八年八月七日現場魚池中央未堆置廢",
                ""
            ],
            [
                "棄物，為浮有廢棄物之水塘，尤其八十八年八月七日及八十八年",
                ""
            ],
            [
                "七月三十一日現場魚池照片二張顯示現場魚池離岸邊並無堆放廢",
                ""
            ],
            [
                "棄物，然八十八年十月二十九日及八十八年十二月二十九日現場",
                ""
            ],
            [
                "魚池照片三張，其中八十八年十月二十九日照片顯示該處遠觀即",
                ""
            ],
            [
                "堆高有廢棄物，八十八年十二月二十九日現場魚池近觀照片顯示",
                ""
            ],
            [
                "魚池內堆滿廢棄物，廢棄物堆的比道路還高，還有一台機器在現",
                ""
            ],
            [
                "場挖或填，與八十八年七月三十一日、八十八年八月七日現場魚",
                ""
            ],
            [
                "池狀態迥異，廢棄物之量遠高於魚池表面，且有擴張並均為垃圾",
                ""
            ],
            [
                "等廢棄物，且證人王慶修先後於第一審及原審證稱：伊住在系爭",
                ""
            ],
            [
                "土地右後方，旁邊是一條巷道，伊每天下午下班或晚上九、十時",
                ""
            ],
            [
                "加班返家時必須經過現場，海釣場有裝一盞路燈，有看到皇昇交",
                ""
            ],
            [
                "通公司的車子傾倒廢棄物，該處從八十八年一月就開始倒垃圾，",
                ""
            ],
            [
                "後來廢棄物堆的比道路還高，每天一點點的增加，他們從八十八",
                ""
            ],
            [
                "年一月就開始倒了，伊最後一次在八十八年七月、八十九年初之",
                ""
            ],
            [
                "後看到有卡車在現場作業等語，核與朱蔡絲所提出八十八年十月",
                ""
            ],
            [
                "二十九日及八十八年十二月二十九日現場魚池照片三張所示魚池",
                ""
            ],
            [
                "內堆滿廢棄物，廢棄物堆的比道路還高相符，其中朱蔡絲所提出",
                ""
            ],
            [
                "八十八年十二月二十九日現場魚池照片中一台機器之形狀及編號",
                ""
            ],
            [
                "，均與告訴人所提出被告甲○○、乙○○有再傾倒廢棄物之八十",
                ""
            ],
            [
                "八年十二月二十九日、八十八年十二月三十一日照片上之被告甲",
                ""
            ],
            [
                "○○、乙○○所駕駛機器相同，顯示來自不同人現場拍照之現場",
                ""
            ],
            [
                "均相同，而朱蔡絲於八十九年三月二十八日提出之聲請調查證據",
                ""
            ],
            [
                "狀已言明該機器是被告甲○○、乙○○等人所持有、為甲○○、",
                ""
            ],
            [
                "乙○○所傾倒；證人徐臻榕亦於原審證稱甲○○、乙○○被檢察",
                ""
            ],
            [
                "官查獲後調解不成後，伊曾於晚間至現場見有人在現場挖物體，",
                ""
            ],
            [
                "見到甲○○用挖土機挖，現場有挖土機及拖車等語，證人周鏡鐘",
                ""
            ],
            [
                "於原審九十五年一月二十六日到庭證稱：「（問：知道有人倒垃",
                ""
            ],
            [
                "圾，是否去巡視？）起先不知道，後於八十八年四月知道後，我",
                ""
            ],
            [
                "才打電話給陳富，因為他們都是晚上倒垃圾，所以我沒去巡。」",
                ""
            ],
            [
                "；「（問：朱蔡絲何時叫紀清源、陳富等人談和解的事情？）八",
                ""
            ],
            [
                "月，因為甲○○被檢察官羈押交保後，隔一段時間，朱蔡絲才找",
                ""
            ],
            [
                "人去跟我談和解的事情。」證人陳富於原審九十五年一月二十六",
                ""
            ],
            [
                "日審理時到庭更證稱：「被告是八十七年底十月向地主租地，本",
                ""
            ],
            [
                "來是要放白沙，後來在八十八年四月的時候，地主跟我說不對，",
                ""
            ],
            [
                "都在倒廢棄物，我就向朱蔡絲說你們跟人家倒廢棄物，地主叫我",
                ""
            ],
            [
                "去，我也到現場去看，本來的魚池，廢棄物堆的隆起，都是一些",
                ""
            ],
            [
                "垃圾。……朱蔡絲叫我陪她去地主家，稱要（新台幣下同）四十",
                ""
            ],
            [
                "萬元賠他……，地主說不要，要回復原狀。後來地主又跟我說，",
                ""
            ],
            [
                "又再繼續倒了。八月以後系爭地面填廢棄物的範圍更大，更寬更",
                ""
            ],
            [
                "長。……因為我介紹他們承租土地，我的良心也很不安。談和解",
                ""
            ],
            [
                "之後，地主說只要回復原狀就好，後來地主也有叫我去看，說又",
                ""
            ],
            [
                "再倒廢棄物了。我在八月以後還有去，因為八月以後地主還有叫",
                ""
            ],
            [
                "我與朱蔡絲聯絡，不可以再倒廢棄物。因為我曾經問過地主，朱",
                ""
            ],
            [
                "蔡絲想找我去想要賠償。（是何時？）八月」、「（談過和解後",
                ""
            ],
            [
                "，是否還有去現場？）有去，去過很多次。」，均足以證明被告",
                ""
            ],
            [
                "甲○○、乙○○所言在廢棄物清理法於八十八年七月十四日修正",
                ""
            ],
            [
                "後未在現場傾倒廢棄物之辯解，不足採信。然而，原判決對此八",
                ""
            ],
            [
                "十八年十月二十九日、八十八年十二月二十九日現場魚池照片之",
                ""
            ],
            [
                "證據，攸關被告甲○○、乙○○有無違反廢棄物清理法之重要事",
                ""
            ],
            [
                "實，並未調查，對台中縣環保局於八十八年八月四日現場採樣化",
                ""
            ],
            [
                "驗以及八十八年九月二日現場勘查、八十八年十月二日該局會同",
                ""
            ],
            [
                "龍井鄉公所現場勘查時，是否曾對現場拍照？當時所見現場情形",
                ""
            ],
            [
                "如何？也未調查，也未於原判決中明上開八十八年十月二十九",
                ""
            ],
            [
                "日、八十八年十二月二十九日現場魚池照片何以不足採酌之理由",
                ""
            ],
            [
                "，即認為無證據顯示被告甲○○、乙○○於廢棄物清理法八十八",
                ""
            ],
            [
                "年七月十四日修正公布施行後有違反該法之行為，而為被告等無",
                ""
            ],
            [
                "罪之諭知，原審尚有應於審判期日調查之證據而未予調查及判決",
                ""
            ],
            [
                "不載理由或理由不備之違法。、原判決認為證人王慶修於原審",
                ""
            ],
            [
                "及第一審證述內容不一，且與證人紀清源證述：從道路到現場都",
                ""
            ],
            [
                "沒有燈光不合，並認為現場燈係海釣場所裝設，案發時海釣場既",
                ""
            ],
            [
                "未經營，豈會於晚上開燈，此部分以證人紀清源所述較為可採，",
                ""
            ],
            [
                "且傾倒廢棄物係違法行為，被告等豈會於白天明目張膽傾倒，現",
                ""
            ],
            [
                "場既無燈光，證人如何能在夜間辨識車輛車身所印之字體？因此",
                ""
            ],
            [
                "認為證人王慶修於原審及第一審之證述不足採信。然而，原審對",
                ""
            ],
            [
                "於系爭現場附近之海釣場所裝設之燈，依據何證據憑以認定因海",
                ""
            ],
            [
                "釣場未經營而不亮，並未說明，且對於現場晚上附近有無可辨識",
                ""
            ],
            [
                "物體之光源、證人王慶修騎機車經過及其住家處是否可能得見現",
                ""
            ],
            [
                "場情形、證人王慶修所見車輛車身所印之字體是否因現場運作之",
                ""
            ],
            [
                "車輛有二輛以上相互投射而可得見或是因其他光源而得見？均未",
                ""
            ],
            [
                "調查，參諸證人徐臻榕於原審所證稱現場所見有拖車及挖土機在",
                ""
            ],
            [
                "運作，則由現場運作之車輛有二輛以上相互投射而可得見非不可",
                ""
            ],
            [
                "能，且證人王慶修於原審及第一審證述內容對於其於下班時之下",
                ""
            ],
            [
                "午或加班時之晚上騎機車經過時看見在倒廢棄物，均相同，唯一",
                ""
            ],
            [
                "不同者為證述最後看見傾倒之時間，原審證述為八十九年一月，",
                ""
            ],
            [
                "並以王慶修之妻自大陸回台灣之時間為確認方式，與先前證述八",
                ""
            ],
            [
                "十八年八、九月間不符。然證人對時間之陳述常因記憶不完整而",
                ""
            ],
            [
                "有錯誤，且八十八年八、九月間與八十九年一月間相隔非遠，尤",
                ""
            ],
            [
                "其法庭詰問時突然詢問何時見到更常有差錯，事所常見，倘證人",
                ""
            ],
            [
                "能因物證之提醒而喚醒記憶而修正前所言之錯誤，不能以此即推",
                ""
            ],
            [
                "論證人王慶修所言全不足採，自有進一步請證人王慶修提供其妻",
                ""
            ],
            [
                "返台灣之出入境資料等以查證其所言是否真實之必要，然原審均",
                ""
            ],
            [
                "未調查，即率然認為證人紀清源所述現場無燈為可採，證人王慶",
                ""
            ],
            [
                "修所述不足採信，其採證有違經驗與論理法則，而有判決理由不",
                ""
            ],
            [
                "備、不適用法則或適用不當之違法，以及尚有應於審判期日調查",
                ""
            ],
            [
                "之證據而未予調查之違誤。、原判決以證人張常雄於上訴審前",
                ""
            ],
            [
                "審九十年二月十九日訊問時到庭證述：「（問：你是經營新境清",
                ""
            ],
            [
                "潔有限公司？），答：是的。」、「（問：你受僱於被告朱蔡絲",
                ""
            ],
            [
                "於台中縣龍井鄉○○段第一六九四號等四筆土地上清除廢棄物？",
                ""
            ],
            [
                "），答：是的。土地上有空便當等物，我用繩索撈的，可是清了",
                ""
            ],
            [
                "一天我就不清了，因為每天都有人開卡車經過後就又繼續丟便當",
                ""
            ],
            [
                "。」、「（時間是何時？）八十八年十二月下旬到月底」等語，",
                ""
            ],
            [
                "推論朱蔡絲既已於八十八年十二月下旬僱工清理土地，被告甲○",
                ""
            ],
            [
                "○等自不可能同時又在該土地上傾倒廢棄物。然而，證人張常雄",
                ""
            ],
            [
                "之證述前後矛盾，既稱「土地上有空便當等物，我用繩索撈的，",
                ""
            ],
            [
                "可是清了一天我就不清了」，只清理一日，其如何得知每天都有",
                ""
            ],
            [
                "人開卡車經過後就又繼續丟便當？「（時間是何時？）八十八年",
                ""
            ],
            [
                "十二月下旬到月底」，其究竟實際在現場連續工作多久？有何證",
                ""
            ],
            [
                "據證明其說？且若依據證人張常雄上開所述每天都有人開卡車經",
                ""
            ],
            [
                "過後就又繼續丟便當，則現場應滿佈便當盒，然依據上述朱蔡絲",
                ""
            ],
            [
                "八十九年三月二十八日聲請調查證據狀所附八十八年十二月二十",
                ""
            ],
            [
                "九日現場照片，現場係堆置一般垃圾，而非便當盒，足徵證人張",
                ""
            ],
            [
                "常雄所述其有於八十八年十二月下旬到月底在現場見到每天都有",
                ""
            ],
            [
                "人開卡車經過後就又繼續丟便當盒一節，並不實在。又依據證人",
                ""
            ],
            [
                "張常雄上開證述，其係在八十八年十二月下旬到月底見到之狀況",
                ""
            ],
            [
                "，若屬實，應是指白天見到之狀況，否則依據原判決上揭論述是",
                ""
            ],
            [
                "認為現場晚間無燈光，不可能見到物品之形狀，而如此，並不能",
                ""
            ],
            [
                "證明被告甲○○、乙○○不可能同時又在該土地上傾倒廢棄物，",
                ""
            ],
            [
                "因為告訴人及證人王慶修、徐臻榕均證述被告甲○○、乙○○係",
                ""
            ],
            [
                "用晚上時間傾倒、作業，而非白天，且無法證明被告甲○○、乙",
                ""
            ],
            [
                "○○在八十八年七月十四日後到證人張常雄所述之八十八年十二",
                ""
            ],
            [
                "月下旬前無傾倒廢棄物行為，因為證人張常雄證述若屬實，其所",
                ""
            ],
            [
                "見僅係八十八年十二月下旬到月底之情形，然原判決卻引此推論",
                ""
            ],
            [
                "被告甲○○、乙○○不可能於八十八年七月十四日後至八十八年",
                ""
            ],
            [
                "十二月底同時又在該土地上傾倒廢棄物，原判決此部分之論理，",
                ""
            ],
            [
                "亦有違反經驗與論理法則，又對證人張常雄上開所述矛盾之處未",
                ""
            ],
            [
                "予調查，遽然引為論理之依據，故原審亦有判決不適用法則或適",
                ""
            ],
            [
                "用不當，以及應於審判期日調查之證據未予調查之違法。、原",
                ""
            ],
            [
                "判決對於證人陳富於朱修真被訴竊盜一案在原審法院更審審理",
                ""
            ],
            [
                "時證述：「八十八年四月地主對伊說被告在該地挖土並堆積垃圾",
                ""
            ],
            [
                "，伊有去現場看過，伊去過好多次，有四、五次之多，八十八年",
                ""
            ],
            [
                "四月份去時沒有圍鐵絲網，後來去看，八、九月時，已經有加裝",
                ""
            ],
            [
                "鐵絲網，鐵絲網是甲○○說該地被偷倒，才會用鐵絲網圍起來」",
                ""
            ],
            [
                "等語，於原審九十五年一月二十六日調查時證稱：「被告是八十",
                ""
            ],
            [
                "七年底十月向地主租地，本來是要放白沙，後來在八十八年四月",
                ""
            ],
            [
                "的時候，地主跟我說不對，都在倒廢棄物，我就向朱蔡絲說你們",
                ""
            ],
            [
                "跟人家倒廢棄物，地主叫我去，我也到現場去看，本來的魚池，",
                ""
            ],
            [
                "廢棄物堆的隆起，都是一些垃圾。……朱蔡絲叫我陪她去地主家",
                ""
            ],
            [
                "，稱要四十萬元賠他……，地主說不要，要回復原狀。後來地主",
                ""
            ],
            [
                "又跟我說，又再繼續倒了。八月以後系爭地面填廢棄物的範圍更",
                ""
            ],
            [
                "大，更寬更長。……因為我介紹他們承租土地，我的良心也很不",
                ""
            ],
            [
                "安。談和解之後，地主說只要回復原狀就好，後來地主也有叫我",
                ""
            ],
            [
                "去看，說又再倒廢棄物了。我在八月以後還有去，因為八月以後",
                ""
            ],
            [
                "地主還有叫我與朱蔡絲聯絡，不可以再倒廢棄物。因為我曾經問",
                ""
            ],
            [
                "過地主，朱蔡絲想找我去想要賠償。（是何時？）八月」、「（",
                ""
            ],
            [
                "談過和解後，是否還有去現場？）有去，去過很多次。」，其證",
                ""
            ],
            [
                "述內容除現場鐵絲網究竟是朱蔡絲所圍或是甲○○所圍，因證人",
                ""
            ],
            [
                "陳富並非當事人，所陳述現場鐵絲網之出資者係來自轉述，恐有",
                ""
            ],
            [
                "誤聽而陳述不一之外，就現場於八十八年八月間及八月以後，仍",
                ""
            ],
            [
                "有傾倒垃圾之情事，證述均一致，原審判決卻以陳富上開所述與",
                ""
            ],
            [
                "上述告訴人所提呈之照片未能證明被告等在八十八年七月十四日",
                ""
            ],
            [
                "以後有繼續在系爭土地上傾倒、掩埋廢棄物之情事不符，且依卷",
                ""
            ],
            [
                "附照片顯示系爭土地於八十八年七月底已加裝鐵絲網，防止他人",
                ""
            ],
            [
                "傾倒廢棄物，因認被告甲○○、乙○○豈會再用怪手、卡車進入",
                ""
            ],
            [
                "系爭土地傾倒垃圾；亦難以證人陳富上述證述，遽認被告甲○○",
                ""
            ],
            [
                "、乙○○等有於八十八年七月十四日以後仍繼續在系爭土地上傾",
                ""
            ],
            [
                "倒、掩埋廢棄物。然而，證人陳富已一再陳述現場於八十八年八",
                ""
            ],
            [
                "月以後，仍有傾倒廢棄物之情形，並與上述八十八年十月二十九",
                ""
            ],
            [
                "日、八十八年十二月二十九日之照片相符，且如同案被告朱蔡絲",
                ""
            ],
            [
                "一再主張，其在八十八年七月被警查獲後，有委託被告甲○○、",
                ""
            ],
            [
                "乙○○在現場清除垃圾，但甲○○、乙○○擅自傾倒垃圾，足見",
                ""
            ],
            [
                "系爭現場於八十八年八月之後，朱蔡絲仍交由被告甲○○、乙○",
                ""
            ],
            [
                "○處理，現場雖圍有鐵絲，但究竟為四面均圍起來或留一面可讓",
                ""
            ],
            [
                "甲○○、乙○○出入現場處理？事實不明，參見朱蔡絲上述辯護",
                ""
            ],
            [
                "狀所附支付甲○○之支票存根記載票載日期為八十八年七月三十",
                ""
            ],
            [
                "一日，以及朱蔡絲於第一審筆錄中供稱：「八十八年十二月底，",
                ""
            ],
            [
                "我自己僱人將池中廢棄物挖走。」益見至八十八年十二月底，甲",
                ""
            ],
            [
                "○○、乙○○尚能自由進出現場，否則甲○○、乙○○如何為朱",
                ""
            ],
            [
                "蔡絲處理現場？原判決對此部分之事實，並未調查。也正因為系",
                ""
            ],
            [
                "爭土地於八十八年七月底已加裝鐵絲網，防止他人傾倒廢棄物，",
                ""
            ],
            [
                "僅被告甲○○、乙○○方能進入現場以怪手、卡車傾倒垃圾，原",
                ""
            ],
            [
                "判決認為現場加裝鐵絲網被告甲○○、乙○○即不可能以怪手、",
                ""
            ],
            [
                "車輛等進入現場傾倒垃圾，尚有誤會，其採證論述有違經驗與論",
                ""
            ],
            [
                "理法則，故原審有判決不適用法則或適用不當，以及應於審判期",
                ""
            ],
            [
                "日調查證據未調查之違法。、即使依據被告甲○○、乙○○所",
                ""
            ],
            [
                "辯解，甲○○、乙○○二人明知渠等未經主管機關許可、亦未領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，卻仍自該廢棄物清理法修正公布",
                ""
            ],
            [
                "後之八十八年七月十六日起迄八十九年一月三日止，提供土地堆",
                ""
            ],
            [
                "置廢棄物、從事廢棄物收集、運輸及掩埋等工作，被告甲○○、",
                ""
            ],
            [
                "乙○○等人雖一再狡辯渠等於八十八年七月十七日即無「回填」",
                ""
            ],
            [
                "之犯行，然據朱蔡絲於第一審筆錄中所自承：「八十八年十二月",
                ""
            ],
            [
                "底，我自己僱人將池中廢棄物挖走。」可見至八十八年十二月底",
                ""
            ],
            [
                "，被告甲○○、乙○○等仍有「清除」、「處理」廢棄物之犯行",
                ""
            ],
            [
                "。被告甲○○、乙○○之行為，實屬「清除」及最終處置之掩埋",
                ""
            ],
            [
                "「處理」行為，仍無礙於違法之「堆置」、「清除」、「處理」",
                ""
            ],
            [
                "廢棄物犯行之成立，原判決未察及此，而為被告甲○○、乙○○",
                ""
            ],
            [
                "無罪之諭知，其適用法則亦有違誤等語。",
                ""
            ],
            [
                "惟查證據之取捨、證據證明力之判斷，以及事實有無之認定，屬",
                ""
            ],
            [
                "事實審法院之職權，苟其取捨判斷與認定，並不違背論理法則及",
                ""
            ],
            [
                "經驗法則，即不容任意指為違法，而執為適法之第三審上訴理由",
                ""
            ],
            [
                "。又按認定不利於被告之事實，須依積極證據，苟積極證據不足",
                ""
            ],
            [
                "為不利於被告事實之認定時，即應為有利於被告之認定，更不必",
                ""
            ],
            [
                "有何有利被告之證據。而無論直接證據或間接證據，其為訴訟上",
                ""
            ],
            [
                "之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實",
                ""
            ],
            [
                "之程度者，始得據為有罪之認定。本件原判決以被告甲○○、乙",
                ""
            ],
            [
                "○○均堅決否認自八十八年四月二十六日之後有在告訴人丙○○",
                ""
            ],
            [
                "、周憲民之土地上傾倒、回填廢棄物之犯行。而經查廢棄物清理",
                ""
            ],
            [
                "法於八十八年七月十四日修正公布於同月十六日生效後，違反該",
                ""
            ],
            [
                "法之部分行為始有刑罰之規定，台中縣環保局指派至現場查緝之",
                ""
            ],
            [
                "證人陳文裕、蔡德一、黃鍾慶於第一審均結證：伊等於八十八年",
                ""
            ],
            [
                "四月二十六日、七月二十二日、八月四日、九月二日及十月二日",
                ""
            ],
            [
                "陸續至現場採樣、會勘，僅於四月二十六日查獲ＳＣ－五四二號",
                ""
            ],
            [
                "車輛在現場傾倒廢棄物，其他時間未曾目睹任何車輛在該處傾倒",
                ""
            ],
            [
                "廢棄物，八十八年九月二日到現場時，現場已停工，台中縣環保",
                ""
            ],
            [
                "局係依舉發人於八十八年四月二十四日拍攝之現場照片，針對該",
                ""
            ],
            [
                "次違規事項處罰等語，足見自八十八年七月十六日廢棄物清理法",
                ""
            ],
            [
                "修正生效後，台中縣環保局並未查獲被告等有違反廢棄物清理法",
                ""
            ],
            [
                "之行為。告訴人固曾多次到現場拍照，八十八年四月至八十九年",
                ""
            ],
            [
                "一月四日告訴人所拍攝之卷附照片，僅能證明拍攝日期及現場已",
                ""
            ],
            [
                "推置廢棄物之狀況，難以認定廢棄物係何時由何人所倒，自不能",
                ""
            ],
            [
                "證明被告二人於八十八年七月十六日以後有在系爭土地上傾倒、",
                ""
            ],
            [
                "掩埋、清除廢棄物之犯行。告訴人所舉證人王慶修於原審雖證稱",
                ""
            ],
            [
                "：伊住系爭土地右後方，現場原為海釣場，裝有一盞路燈，所以",
                ""
            ],
            [
                "白天、晚上都可以看到朱蔡絲（即委請甲○○在現場整地之人）",
                ""
            ],
            [
                "之皇昇交通公司之大貨車在現場傾倒廢棄物，伊最後一次是在八",
                ""
            ],
            [
                "十九年一月間看到有卡車在現場作業云云。然王慶修於第一審係",
                ""
            ],
            [
                "稱：伊最後一次是在八十八年八、九月間看到貨車在現場施工云",
                ""
            ],
            [
                "云，其先後所述時間已有不符，且與證人紀清源所述現場無燈光",
                ""
            ],
            [
                "之情形不合。而案發時現場之海釣場既已不經營，海釣場現址已",
                ""
            ],
            [
                "租給朱蔡絲欲填平堆置矽砂，衡情自不可能再開路燈，且檢察官",
                ""
            ],
            [
                "於八十八年七月九日已傳喚被告二人及朱蔡絲之子朱修真，復於",
                ""
            ],
            [
                "八十八年七月十七日至現場會勘，八十八年八月四日及九月二日",
                ""
            ],
            [
                "台中縣環保局人員亦到現場會勘，並均以告訴人之自備挖土機挖",
                ""
            ],
            [
                "掘、採樣，被告於偵查中應不敢執意再傾倒廢棄物。又朱蔡絲已",
                ""
            ],
            [
                "供承於八十八年十二月下旬另僱請陳文通清除現場之廢棄物，衡",
                ""
            ],
            [
                "情被告亦不可能再於現場傾倒廢棄物。告訴人所舉證人徐榛榕於",
                ""
            ],
            [
                "原審法院更審時雖稱：八十八年十二月二十八日伊至現場時，",
                ""
            ],
            [
                "見有車子載東西進進出出，也有皇昇交通公司之人在現場云云，",
                ""
            ],
            [
                "然其於原審已證稱：八十八年十二月二十八日伊係見拖車進入現",
                ""
            ],
            [
                "場，還有挖土機在現場，拖車出來時伊已離開等語，足見其並非",
                ""
            ],
            [
                "見八十八年十二月二十八日仍有貨車載廢棄物至現場傾倒。參酌",
                ""
            ],
            [
                "證人張常雄證稱：八十八年十二月下旬伊曾受朱蔡絲僱用清理現",
                ""
            ],
            [
                "場水池上之空便當盒等情，足見尚難依徐榛榕之供詞認被告二人",
                ""
            ],
            [
                "於八十八年七月十四日之後仍在現場傾倒、掩埋及處理廢棄物。",
                ""
            ],
            [
                "證人紀清源於偵查中雖證述：朱蔡絲、甲○○找伊幫忙調解時，",
                ""
            ],
            [
                "有至現場見到挖土機將垃圾再攪下去云云，然其於本院已證稱：",
                ""
            ],
            [
                "伊在偵查中所稱看到挖土機之事，是有一次晚上去現場，見一台",
                ""
            ],
            [
                "挖土機往漥地之凹洞下面走，沒有在挖取東西，他們說履帶壞掉",
                ""
            ],
            [
                "等語，故其供述：不足認被告二人於八十八年七月十四日以後有",
                ""
            ],
            [
                "違反廢棄物清理法犯行。證人陳富所稱：八十八年八月去現場時",
                ""
            ],
            [
                "，見廢棄物比以前更多云云，亦不能證明廢棄物是在八十八年七",
                ""
            ],
            [
                "月十四日之後由被告二人所傾倒；況依卷附照片顯示八十八年七",
                ""
            ],
            [
                "月底現場已加裝鐵絲網，防止卡車進入傾倒廢棄物，被告二人豈",
                ""
            ],
            [
                "會於八十八年八月之後仍在現場傾倒廢棄物。至於證人周鏡鐘為",
                ""
            ],
            [
                "告訴人周憲民之父，周憲民與朱蔡絲間之租約係由周鏡鐘處理，",
                ""
            ],
            [
                "調解之事亦由周鏡鐘處理，故其立場偏頗，尚難依周鏡鐘之片面",
                ""
            ],
            [
                "指述，遽認被告於八十八年七月十四日之後仍有違反廢棄物清理",
                ""
            ],
            [
                "法犯行。此外，復查無其他積極證據足以認定被告確有違反廢棄",
                ""
            ],
            [
                "物清理法犯行，因而維持第一審諭知被告二人均無罪之判決，駁",
                ""
            ],
            [
                "回檢察官在第二審之上訴，已詳其論斷之理由，所為論斷均有",
                ""
            ],
            [
                "卷存證據資料可資覆按。檢察官上訴意旨雖指摘原判決違法，惟",
                ""
            ],
            [
                "查依卷附八十八年十月二十九日告訴人拍攝之現場照片，並無貨",
                ""
            ],
            [
                "車及挖土機在現場作業，八十八年十二月二十九日之照片，雖有",
                ""
            ],
            [
                "一挖土機，惟其型式與偵查卷第三十七頁被告甲○○所有之挖土",
                ""
            ],
            [
                "機不同，且朱蔡絲於第一審及原審法院上訴審已供承：八十八年",
                ""
            ],
            [
                "十二月中、下旬已另僱請他人即陳文通清除現場之廢棄物等語，",
                ""
            ],
            [
                "並提出支付陳文通之支票影本為證，足見告訴人所拍得八十八年",
                ""
            ],
            [
                "十二月二十九日在現場之挖土機並非被告等所有，上述二日之照",
                ""
            ],
            [
                "片均不足以證明被告等於八十八年十月二十九日及十二月二十九",
                ""
            ],
            [
                "日有違反廢棄物清理法犯行，上訴意旨謂上述二日所拍得之照片",
                ""
            ],
            [
                "可證明被告等至八十八年十二月二十九日仍有違反廢棄物清理法",
                ""
            ],
            [
                "之犯行云云，尚有誤會，自非合法之上訴理由。朱蔡絲於八十九",
                ""
            ],
            [
                "年三月二十八日之聲請調查證據狀並未指八十八年十二月二十九",
                ""
            ],
            [
                "日照片上之挖土機為被告等所有，亦未指八十八年七月被警查獲",
                ""
            ],
            [
                "之後，有委託被告等在現場清理垃圾，上訴意旨謂有此陳述，並",
                ""
            ],
            [
                "非依據卷內資料執為指摘之合法上訴理由。原審於審判期日已提",
                ""
            ],
            [
                "示卷內所有告訴人所提之照片，調查照片所顯示之現場情形，且",
                ""
            ],
            [
                "原判決理由欄三、、，已說明告訴人所拍攝照片無從證明被",
                ""
            ],
            [
                "告等於八十八年七月十四日以後仍有違反廢棄物清理法犯行之理",
                ""
            ],
            [
                "由（見原判決第七、八頁），上訴意旨謂原判決就此未予調查、",
                ""
            ],
            [
                "說明，亦有誤會。告訴人所舉證人王慶修於原審已證稱：系爭海",
                ""
            ],
            [
                "釣場安裝之路燈只剩電線桿等語，與證人紀清源所述現場無燈光",
                ""
            ],
            [
                "等情相符，原判決亦已說明認定系爭現場夜間無燈光可供辨認大",
                ""
            ],
            [
                "貨車車身所印字體所憑之理由，並無上訴意旨所指原判決就此未",
                ""
            ],
            [
                "予說明之違法。朱蔡絲支付甲○○整地之工程款支票，票載日期",
                ""
            ],
            [
                "雖為八十八年七月三十一日，但甲○○於八十八年四月間已在現",
                ""
            ],
            [
                "場整地，足見該支票係遠期支票，不能證明八十八年七月三十一",
                ""
            ],
            [
                "日被告等仍在現場整地；朱蔡絲於第一審稱：八十八年十二月底",
                ""
            ],
            [
                "已自己僱他人將池中廢棄物挖走等語，所指之「他人」，自非原",
                ""
            ],
            [
                "契約之被告甲○○，且朱蔡絲於原審法院上訴審已供明該「他人",
                ""
            ],
            [
                "」係陳文通，上訴意旨執上開支票及朱蔡絲於第一審之供述，謂",
                ""
            ],
            [
                "被告等於八十八年十二月底仍在現場清理廢棄物云云，亦非適法",
                ""
            ],
            [
                "之上訴理由。至於其他上訴意旨均係就原審已調查或於判決本旨",
                ""
            ],
            [
                "無關原審未予調查之枝節問題及原審依憑證據所為認事採證職權",
                ""
            ],
            [
                "之合法行使，以及原判決已論列、說明之事項，依憑己見任意指",
                ""
            ],
            [
                "摘為違法，殊與法律規定得為第三審上訴理由之違法情形不相適",
                ""
            ],
            [
                "合，衡以前開說明，此部分之上訴為違背法律上之程式，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "二、竊盜部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者",
                ""
            ],
            [
                "，不得上訴於第三審法院，為該法條所明定。本件被告甲○○、",
                ""
            ],
            [
                "乙○○被訴犯刑法第三百二十條第一項之竊盜罪部分，核屬刑事",
                ""
            ],
            [
                "訴訟法第三百七十六條第二款之案件。依首開說明，既經第二審",
                ""
            ],
            [
                "判決，自不得上訴於第三審法院，上訴人猶提起上訴，顯為法所",
                ""
            ],
            [
                "不許，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　七　　月　二十七　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "法官  林　立　華",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　八　　月　　八　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}