{
    "id": "TPSM,97,台上,5479,20081030",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C97%2C%E5%8F%B0%E4%B8%8A%2C5479%2C20081030",
    "history": {
        "TPSM,97,台上,5479,20081030": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第五四七九號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法等罪案件，不服台灣高等法",
                ""
            ],
            [
                "院台南分院中華民國九十七年八月二十七日第二審判決（九十七",
                ""
            ],
            [
                "年度上訴字第四六四號，起訴案號：台灣台南地方法院檢察署九",
                ""
            ],
            [
                "十四年度偵字第一八八○、五五八五號），提起上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理　由",
                ""
            ],
            [
                "本件原判決以公訴意旨略稱：被告甲○○與陳進基（另案判刑確",
                ""
            ],
            [
                "定）均未領有廢棄物清除、處理許可證或核備文件，竟共同基於",
                ""
            ],
            [
                "意圖為自己不法所有之犯意聯絡，由被告於民國九十一年四月二",
                ""
            ],
            [
                "十八日，以從事農耕為由向告訴人黃國精租用台南縣永康市○○",
                ""
            ],
            [
                "段八六八、八六九地號土地，嗣再向梁瑞卿租用同段八六七地號",
                ""
            ],
            [
                "土地後，即由陳進基僱用挖土機在該三筆土地挖掘深達一至三點",
                ""
            ],
            [
                "五公尺不等之坑洞，竊取上述土地原生土方外運，再以廢木材、",
                ""
            ],
            [
                "磚土等營建剩餘土石方回填，另在上述八六八地號土地回填掩埋",
                ""
            ],
            [
                "土黃色有臭味粉狀之一般事業廢棄物，而從事廢棄物之處理。嗣",
                ""
            ],
            [
                "於九十二年二月七日黃國精發現上情，被告乃與黃國精簽立和解",
                ""
            ],
            [
                "書，承諾賠償新台幣（下同）六十萬元等情；因認被告涉犯刑法",
                ""
            ],
            [
                "第三百二十條第一項竊盜及違反廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "第四款未依同法第四十一條第一項領有廢棄物處理許可文件，從",
                ""
            ],
            [
                "事廢棄物處理罪嫌。惟經審理結果，認為不能證明被告犯罪，因",
                ""
            ],
            [
                "而維持第一審諭知被告無罪之判決，而駁回檢察官在第二審之上",
                ""
            ],
            [
                "訴；固非無見。",
                ""
            ],
            [
                "惟查：、審理事實之法院對於被告有利及不利之證據，應一律",
                ""
            ],
            [
                "注意詳為調查，綜合全案證據資料，本於經驗、論理法則以定其",
                ""
            ],
            [
                "取捨，並將取捨證據及得心證之理由於判決內詳為說明；故證據",
                ""
            ],
            [
                "雖已調查，而尚有其他必要部分並未調查，仍難遽為被告有利或",
                ""
            ],
            [
                "不利之認定。原判決以被告於第一審雖自白有起訴書所載竊取土",
                ""
            ],
            [
                "方之犯罪事實，但尚查無其他證據足以證明其自白為真實，因認",
                ""
            ],
            [
                "不能證明被告有本件起訴意旨所指之上述犯罪事實。然查本件除",
                ""
            ],
            [
                "被告於第一審行準備程序時已自白有竊取土方之犯罪事實外（見",
                ""
            ],
            [
                "一審卷第七十五頁），告訴人黃國精及證人遲須良於警詢及偵查",
                ""
            ],
            [
                "中亦均指證被告有竊取土方之犯罪事實（見警卷第二十八、四十",
                ""
            ],
            [
                "六至四十九頁，九十四年度偵字第一八八○號偵查卷第二十九至",
                ""
            ],
            [
                "三十一、一二八至一二九頁）。同案被告即證人陳進基於第一審",
                ""
            ],
            [
                "亦證稱：「我去看到三塊土地時，甲○○已經有挖土去賣了」等",
                ""
            ],
            [
                "語（見一審卷第一一八頁）。而被告於盜挖土方及回填上述廢棄",
                ""
            ],
            [
                "物被黃國精發現後，即與黃國精成立民事賠償和解，應允賠償土",
                ""
            ],
            [
                "方三萬立方，每立方以二十元計算，合計應賠償六十萬元，業據",
                ""
            ],
            [
                "被告於第一審自承在卷（見一審卷第一四九頁），並有雙方所簽",
                ""
            ],
            [
                "立之和解書影本一份附卷可稽（見同上偵卷第三十九頁）。參以",
                ""
            ],
            [
                "該和解書內容所記載「甲○○先生未依約定使用，將其原有土方",
                ""
            ],
            [
                "開挖」等語觀之，被告前開自白，似非全無佐證。原判決對於上",
                ""
            ],
            [
                "述卷存證據資料並未詳加調查，並說明何以不足以作為被告自白",
                ""
            ],
            [
                "佐證之理由，遽謂查無證據足以證明其自白為真實，而認不能證",
                ""
            ],
            [
                "明其有本件起訴意旨所指竊盜及違反廢棄物清理法之犯罪事實，",
                ""
            ],
            [
                "自有調查未盡及理由不備之違法。、本件起訴意旨指被告與陳",
                ""
            ],
            [
                "進基「共犯」本件竊盜土方及違反廢棄物清理法等犯行，並舉黃",
                ""
            ],
            [
                "國精於警詢及偵查中所陳：「九十二年二月十六日發現所有之土",
                ""
            ],
            [
                "地被盜挖時，即出面制止，當時甲○○和陳進基二人即出面同意",
                ""
            ],
            [
                "恢復土地原狀及賠償損失，當時甲○○和陳進基二人均有出面和",
                ""
            ],
            [
                "我談和解的事，但簽訂和解書時，只有甲○○一人和我簽約」等",
                ""
            ],
            [
                "語為證（見警卷第四十八頁、同上偵查卷第三十頁）。原判決雖",
                ""
            ],
            [
                "以：被告與陳進基均否認陳進基有參與上述和解之事，且陳進基",
                ""
            ],
            [
                "亦未於該和解書上簽名，況陳進基被訴與被告共同犯罪部分亦經",
                ""
            ],
            [
                "第一審認為不能證明其犯罪，而不另為無罪之諭知，因認被告並",
                ""
            ],
            [
                "未與陳進基共犯上述犯行（見原判決第四頁第十三至二十三行）",
                ""
            ],
            [
                "。然查，陳進基於第一審已迭次坦承有本件起訴意旨所指竊盜土",
                ""
            ],
            [
                "方及違反廢棄物清理法等全部犯行不諱（見一審卷第三十八、四",
                ""
            ],
            [
                "十九、五十一、七十五、一一三、一三七、一三八、一五四頁）",
                ""
            ],
            [
                "，核與黃國精指證陳進基與被告共同犯罪及籌款和解之情節相符",
                ""
            ],
            [
                "，第一審判決雖就陳進基被訴與被告共犯部分不另為無罪之諭知",
                ""
            ],
            [
                "，但對於陳進基迭次自白犯罪及黃國精所為不利於陳進基部分之",
                ""
            ],
            [
                "指證何以均不足以採信，並未加以論敘說明，則第一審關於陳進",
                ""
            ],
            [
                "基上述有利判決部分得否作為本件被告有無與陳進基共同犯罪認",
                ""
            ],
            [
                "定之依據，猶有研酌餘地。且陳進基雖未親自出面與黃國精接洽",
                ""
            ],
            [
                "和解事宜，但據黃國精於偵查中陳稱：「九十二年二月十九日甲",
                ""
            ],
            [
                "○○跟陳進基一起到百仙製藥廠，由甲○○上二樓與我簽和解書",
                ""
            ],
            [
                "，當時陳進基沒有上樓，甲○○表示陳進基是去籌錢，要付和解",
                ""
            ],
            [
                "的費用，當天陳進基有拿現金來交給甲○○，甲○○在簽和解書",
                ""
            ],
            [
                "時付了我四萬五千元現金，其他是支票，當時另外約定要回復原",
                ""
            ],
            [
                "狀」等語（見同上偵查卷第三十頁）。若其所述可信，則被告與",
                ""
            ],
            [
                "陳進基似有共犯關係，否則其何以與被告一同至百仙製藥廠，並",
                ""
            ],
            [
                "籌錢交予被告以支付本件和解賠償款？究竟黃國精上開證述是否",
                ""
            ],
            [
                "可信？被告所交付之和解賠償款來源為何？陳進基有無籌款或出",
                ""
            ],
            [
                "資？陳進基若未與被告共同犯罪，何以其於第一審迭次自白全部",
                ""
            ],
            [
                "犯罪事實？其原因何在？以上疑點與本件實情之發現暨被告是否",
                ""
            ],
            [
                "與陳進基共同犯罪攸關，原審未就上述疑點一一詳加調查釐清，",
                ""
            ],
            [
                "致事實未臻明瞭，遽行判決，自有應於審判期日調查之證據而未",
                ""
            ],
            [
                "予調查之違法。檢察官上訴意旨指摘原判決不當，尚非全無理由",
                ""
            ],
            [
                "，應認有撤銷原判決發回更審之原因。又原判決關於竊盜部分雖",
                ""
            ],
            [
                "屬不得上訴第三審法院之案件，但第一審檢察官係以被告所犯竊",
                ""
            ],
            [
                "盜罪與違反廢棄物清理法部分具有行為時牽連犯之裁判上一罪關",
                ""
            ],
            [
                "係而提起公訴，而被告被訴違反廢棄物清理法部分既屬得上訴第",
                ""
            ],
            [
                "三審法院之案件，基於上訴不可分及審判不可分原則，本院自得",
                ""
            ],
            [
                "就竊盜部分一併加以審究，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　十　　月　 三十　 日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  洪　文　章",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  黃　梅　月",
                ""
            ],
            [
                "法官  邱　同　印",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　 十一　 月　　三　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,98,台上,1126,20090305": [
            [
                "最高法院刑事判決　　　　　　九十八年度台上字第一一二六號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國九十七年十二月二十四日第二審更審判決（九十七年",
                ""
            ],
            [
                "度上更字第三八七號，起訴案號：台灣台南地方法院檢察署九",
                ""
            ],
            [
                "十四年度偵字第一八八０、五五八五號），提起上訴，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審經審理結果，認為上訴人甲○○違反廢棄物清",
                ""
            ],
            [
                "理法犯行明確，因而撤銷第一審關於諭知上訴人無罪之判決，經",
                ""
            ],
            [
                "比較刑法之新舊規定後，改判依牽連犯及連續犯規定從一重仍論",
                ""
            ],
            [
                "處上訴人共同未依廢棄物清理法第四十一條第一項規定領有廢棄",
                ""
            ],
            [
                "物處理許可文件，從事廢棄物處理罪刑，已詳敘其調查、取捨證",
                ""
            ],
            [
                "據之結果及憑以認定犯罪事實之心證理由。並就上訴人否認之供",
                ""
            ],
            [
                "詞及其所辯各語認非可採，予以論述。從形式上觀察，原判決要",
                ""
            ],
            [
                "無足以影響判決結果之違法情形存在。又第三審為法律審，應依",
                ""
            ],
            [
                "第二審判決所確認之事實為基礎，據以判斷第二審判決是否違背",
                ""
            ],
            [
                "法令。上訴意旨略以：、原判決僅依陳進基之陳述逕認上訴人",
                ""
            ],
            [
                "有共同犯罪之行為，但對陳進基陳述之證明力如何，所為自由裁",
                ""
            ],
            [
                "量判斷，顯然違法。、原判決不採信上訴人之陳述而撤銷第一",
                ""
            ],
            [
                "審所為無罪之判決，亦係違法。、原判決否定原審更審前之判",
                ""
            ],
            [
                "決而改判上訴人有罪，喪失應有之適法保障，同屬違誤云云。惟",
                ""
            ],
            [
                "查：事實之認定、證據之取捨與證據之證明力如何，均屬事實審",
                ""
            ],
            [
                "法院得自由裁量、判斷之職權，苟其此項裁量、判斷，並不悖乎",
                ""
            ],
            [
                "通常一般人日常生活經驗之定則或理則上當然存在之法則，又已",
                ""
            ],
            [
                "於判決內論敘其何以作此判斷之心證理由者，即不得任意指為違",
                ""
            ],
            [
                "法，而資為第三審上訴之適法理由。本件原判決認定上訴人有原",
                ""
            ],
            [
                "判決事實欄所載違反廢棄物清理法之犯行，係分別依上訴人於第",
                ""
            ],
            [
                "一審行準備程序時之自白，乙○○、丙○○、楊登山、丁○○、",
                ""
            ],
            [
                "陳進基等人之陳述、土地租賃契約書、承諾書、土地登記謄本、",
                ""
            ],
            [
                "檢察官之勘驗筆錄、台南縣永康地政事務所函及檢附測量成果圖",
                ""
            ],
            [
                "、台南縣環境保護局函及檢附廢棄物稽查紀錄表、檢測報告、台",
                ""
            ],
            [
                "南縣政府函及檢附會勘紀錄、現場照片等證據資料，逐一詳加論",
                ""
            ],
            [
                "斷指駁說明，已詳載於原判決理由欄貳、二，並非僅依陳進基之",
                ""
            ],
            [
                "陳述而為上訴人有罪之唯一依據。經核並無判決不備理由之違法",
                ""
            ],
            [
                "情事，其取捨判斷，亦未違背客觀存在之經驗法則或論理法則，",
                ""
            ],
            [
                "或有應於審判期日調查之證據而未予調查之違法。上訴意旨空泛",
                ""
            ],
            [
                "指摘，並未確實依據卷內訴訟資料而為具體指摘，不能認已具備",
                ""
            ],
            [
                "適法上訴第三審之形式要件。依上揭說明，本件上訴為違背法律",
                ""
            ],
            [
                "上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　三　　月　　五　　日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  張　淳　淙",
                ""
            ],
            [
                "法官  劉　介　民",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  蔡　彩　貞",
                ""
            ],
            [
                "法官  林　俊　益",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　三　　月　　九　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}