{
    "id": "TPSM,96,台上,3876,20070719",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C96%2C%E5%8F%B0%E4%B8%8A%2C3876%2C20070719",
    "history": {
        "TPSM,96,台上,3876,20070719": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第三八七六號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分",
                ""
            ],
            [
                "院中華民國九十三年十一月二十四日第二審判決（九十三年度上",
                ""
            ],
            [
                "訴字第一六一三號，起訴案號：台灣台中地方法院檢察署九十年",
                ""
            ],
            [
                "度偵字第一二○九五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "　　理　由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件上訴人甲○○上訴意旨略稱：、本件廢棄物處理行",
                ""
            ],
            [
                "為，發生於民國九十年四月間至同年七月六日，行為時法乃八十",
                ""
            ],
            [
                "九年一月十九日公布之廢棄物清理法第二十二條第二項第三款、",
                ""
            ],
            [
                "第四款及第二十條，至裁判時法即九十年十月二十四日修正公布",
                ""
            ],
            [
                "之廢棄物清理法，已將原條文中「公、民營廢棄物清除處理機構",
                ""
            ],
            [
                "」文字刪除，並於同法第四十六條第一項第四款為處罰之規定。",
                ""
            ],
            [
                "廢棄物清理法所規範之行為主體，乃以處理廢棄物為其業務且係",
                ""
            ],
            [
                "公民營機構為其要件，倘行為人僅係個人，或非以處理廢棄物為",
                ""
            ],
            [
                "業務而係偶然為之，如仍以該法相繩，即有悖罪刑法定主義。又",
                ""
            ],
            [
                "修正前廢棄物清理法第二十條之規定，實務上有認為該條規範對",
                ""
            ],
            [
                "象，僅限於公民營機構而不及於個人部分。上訴人非以處理廢棄",
                ""
            ],
            [
                "物為業務，於經查獲後，廢棄物清理法既於九十年十月二十四日",
                ""
            ],
            [
                "修正公布，將該條文中之「公、民營廢棄物清除、處理機構」等",
                ""
            ],
            [
                "文字刪除，使個人亦屬該條規範對象；亦即「裁判時法」將處理",
                ""
            ],
            [
                "廢棄物之「個人」納入規範，對行為人不利，依刑法修正前第二",
                ""
            ],
            [
                "條從新從輕主義，應依行為時法即八十九年一月十九日修正公布",
                ""
            ],
            [
                "之同法第二十條及第二十二條第二項第四款諭知無罪，原審卻依",
                ""
            ],
            [
                "裁判時法論處，自有判決適用法則不當之違法。、上訴人所處",
                ""
            ],
            [
                "理物質，是否包含瀝青及比率為何，攸關罪責之成立與否，故於",
                ""
            ],
            [
                "第一審及原審均主張可能係第三人嗣後偷倒等，請求查明真相，",
                ""
            ],
            [
                "惟原判決恝置不論，自有判決不載理由及調查未盡之違法。又依",
                ""
            ],
            [
                "行政院環境保護署九十二年二月十日環署廢字第○九二○○○八",
                ""
            ],
            [
                "○三二號函說明四所載，上訴人與共同被告黃建宗等人間，並非",
                ""
            ],
            [
                "僱傭關係而係委託關係，因上訴人未涉及廢棄物清除處理之實際",
                ""
            ],
            [
                "行為，不構成違反廢棄物清理法罪責。原判決以上訴人按日薪新",
                ""
            ],
            [
                "台幣（下同）五千元、七千元，或月薪五萬元等代價支付黃清吉",
                ""
            ],
            [
                "等人，即認係僱傭關係，未考慮黃清吉等不明委託與僱傭之區別",
                ""
            ],
            [
                "，即逕認係僱傭關係，亦未敘明所憑之理由，自有判決不載理由",
                ""
            ],
            [
                "及不適用法則之違法。、上訴人所處理之廢磚塊等物質，屬「",
                ""
            ],
            [
                "營建剩餘土石方」，係有用資源，並無毒性或污染性，原判決並",
                ""
            ],
            [
                "未敘明上訴人所處理之廢棄物將對環境及生態造成如何之污染，",
                ""
            ],
            [
                "有判決不載理由及不適用法則之違法。又上訴人不明廢棄物相關",
                ""
            ],
            [
                "規定，致不清楚所處理物質係廢棄物。上訴人係基於改良土地之",
                ""
            ],
            [
                "考量，與地主黃清吉等談妥後，即開始挖取砂石，並遵照先前與",
                ""
            ],
            [
                "地主之協議，回填土石及乾淨土壤，以利渠等耕作，對公共福祉",
                ""
            ],
            [
                "實有裨益，原審漏未審酌上訴人欠缺違法性認識，理由亦有不備",
                ""
            ],
            [
                "。上訴人前未受有期徒刑之宣告，且行為後配合檢警辦案據實供",
                ""
            ],
            [
                "述，妻小莫不仰賴上訴人駕駛客運維生，應宣告緩刑為適當，原",
                ""
            ],
            [
                "審就上訴人緩刑之請求未說明不採之理由，同有判決不載理由及",
                ""
            ],
            [
                "不適用法則之違誤云云。",
                ""
            ],
            [
                "惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作",
                ""
            ],
            [
                "用，認定上訴人確有違反廢棄物清理法之犯行。因而撤銷第一審",
                ""
            ],
            [
                "關於上訴人部分之科刑判決，改判仍論處上訴人共同未依規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，從事廢棄物清除罪刑（處有期徒",
                ""
            ],
            [
                "刑一年二月），已詳細說明其採證認事之理由。所為論斷，亦均",
                ""
            ],
            [
                "有卷證資料可資覆按。上訴意旨對原審之論斷，究有何違背經驗",
                ""
            ],
            [
                "法則或論理法則之違法情形，並未依據卷內資料，為具體之指摘",
                ""
            ],
            [
                "。且查：九十年十月二十四日修正前之廢棄物清理法第二十二條",
                ""
            ],
            [
                "第二項第四款規定，係在處罰擅自貯存、清除、處理廢棄物之行",
                ""
            ],
            [
                "為，該款所指依同法第二十條規定領有許可證或核備文件，應屬",
                ""
            ],
            [
                "阻卻違法之事由，非謂該款僅處罰公、民營廢棄物清除、處理機",
                ""
            ],
            [
                "構，否則一般人擅自清除、處理廢棄物，無法處罰，當違該法為",
                ""
            ],
            [
                "改善環境衛生、維護國民健康之旨，此由同條第四項規定：「法",
                ""
            ],
            [
                "人之負責人、法人或自然人之代理人、受僱人或其他從業人員因",
                ""
            ],
            [
                "執行業務犯第一項、第二項之罪者，除處罰其行為人外，對該法",
                ""
            ],
            [
                "人或自然人科以罰金。」可知同條第二項所處罰者，並非限於「",
                ""
            ],
            [
                "公、民營廢棄物清除、處理機構」，「自然人」應同屬其處罰之",
                ""
            ],
            [
                "對象。又九十年十月二十四日修正前及修正後之廢棄物清理法，",
                ""
            ],
            [
                "對於違反該法之處罰主體、行為態樣及法定刑等規定均相同，其",
                ""
            ],
            [
                "差異僅在於為從事廢棄物清除、處理業者申請核發許可證之規定",
                ""
            ],
            [
                "，由修正前第二十條移置於修正後第四十一條第一項（修正前同",
                ""
            ],
            [
                "法第二十二條第二項第三款、第四款規定，則分別移置於修正後",
                ""
            ],
            [
                "第四十六條第一項第三款、第四款），暨修正後第四十一條第一",
                ""
            ],
            [
                "項增訂有但書第一款至第七款之除外規定。兩相比較，自以修正",
                ""
            ],
            [
                "後第四十一條規定較修正前第二十條規定有利。則原審據以論斷",
                ""
            ],
            [
                "修正後第四十六條第一項第四款之處罰規定，應較修正前第二十",
                ""
            ],
            [
                "二條第二項第四款規定對上訴人有利，修正後同條第一項第三款",
                ""
            ],
            [
                "之規定亦對上訴人無任何不利，而均應適用修正後有利於上訴人",
                ""
            ],
            [
                "之法律，即無判決不適用法則之可言。上訴意旨就原判決合法適",
                ""
            ],
            [
                "用法律之事項，以自己主觀意見，漫指該修正前廢棄物清理法第",
                ""
            ],
            [
                "二十條規範之對象，僅係公、民營業者，並不包括一般之「個人",
                ""
            ],
            [
                "」在內，故依行為時同法第二十條及第二十二條第二項第四款規",
                ""
            ],
            [
                "定，即應為上訴人無罪之諭知，原判決竟為新舊法之比較後，適",
                ""
            ],
            [
                "用修正後即裁判時之廢棄物清理法對上訴人論處罪刑，有判決不",
                ""
            ],
            [
                "適用法則之違法云云，自非適法之第三審上訴理由。又原判決已",
                ""
            ],
            [
                "說明其就案內所有證據，本於調查所得心證，分別定其取捨，而",
                ""
            ],
            [
                "憑以認定上訴人僱工載運、回填之物，確係含有瀝青等一般事業",
                ""
            ],
            [
                "廢棄物，顯非屬「剩餘土石方」；暨上訴人與張吉雲、黃清吉、",
                ""
            ],
            [
                "黃建宗、陳演芳間有犯意聯絡及行為分擔等之依據及理由，此係",
                ""
            ],
            [
                "事實審法院採證認事之職權行使，難謂有違反證據法則、判決不",
                ""
            ],
            [
                "備理由，或應於審判期日調查之證據而未予調查之情形。茲上訴",
                ""
            ],
            [
                "意旨對原審此部分之論斷，既亦未依據卷內資料，具體指摘有如",
                ""
            ],
            [
                "何違背法令之情形，徒執陳詞，以該含瀝青之廢棄物「可能係第",
                ""
            ],
            [
                "三人嗣後偷倒」，原審未予查明，暨其與張吉雲等人間係委託而",
                ""
            ],
            [
                "非僱傭關係，不構成犯罪云云，據以指摘原判決違法，係以自己",
                ""
            ],
            [
                "片面臆測、主觀之說詞，對原審採證認事之適法職權行使，并已",
                ""
            ],
            [
                "於判決內說明之事項，漫事指摘，復為單純之事實上爭辯，難認",
                ""
            ],
            [
                "係適法之第三審上訴理由。而宣告緩刑與否，法院本有自由裁量",
                ""
            ],
            [
                "之權，原審未予諭知緩刑，自難以此指摘為不當。其餘上訴意旨",
                ""
            ],
            [
                "所執各詞，要屬就與犯罪構成要件無涉之枝節漫為單純之事實上",
                ""
            ],
            [
                "爭辯，依首開說明，亦難認係適法之第三審上訴理由。其上訴違",
                ""
            ],
            [
                "背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　七　　月   十九   日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  謝　俊　雄",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "法官  吳　信　銘",
                ""
            ],
            [
                "法官  徐　文　亮",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　七　　月  二十四  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}