{
    "id": "TPSM,102,台上,5012,20131211",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C102%2C%E5%8F%B0%E4%B8%8A%2C5012%2C20131211",
    "history": {
        "TPSM,102,台上,5012,20131211": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第五○一二號",
                ""
            ],
            [
                "上　訴　人　曾瓊如",
                ""
            ],
            [
                "　　　　　　陳順水",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法等罪案件，不服台灣高等法院",
                ""
            ],
            [
                "台南分院中華民國一○二年八月八日第二審判決（一○二年度上",
                ""
            ],
            [
                "訴字第五三一號，起訴案號：台灣嘉義地方法院檢察署一○一年",
                ""
            ],
            [
                "度偵字第二四二二、五一五九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決綜合全案證據資料，本於事實審法院之推理",
                ""
            ],
            [
                "作用，認定上訴人曾瓊如、陳順水有原判決事實欄一、所載",
                ""
            ],
            [
                "之共同非法清理廢棄物犯行；曾瓊如尚有原判決事實欄一所載",
                ""
            ],
            [
                "之未經主管機關許可提供土地堆置廢棄物犯行，因而撤銷第一審",
                ""
            ],
            [
                "關於陳順水所犯事實欄一部分之科刑判決，陳順水改判論以共",
                ""
            ],
            [
                "同違反廢棄物清理法第四十六條第四款之非法清理廢棄物罪，依",
                ""
            ],
            [
                "累犯規定加重其刑後，處有期徒刑一年一月。另維持陳順水事實",
                ""
            ],
            [
                "欄一所載及曾瓊如事實欄一、所載之共同違反廢棄物清理",
                ""
            ],
            [
                "法第四十六條第四款之非法清理廢棄物罪（曾瓊如事實一另犯",
                ""
            ],
            [
                "同法第四十六條第三款之未經主管機關許可提供土地堆置廢棄物",
                ""
            ],
            [
                "罪，依想像競合犯之例，從一重論以同法第四十六條第四款之非",
                ""
            ],
            [
                "法清理廢棄物罪），陳順水處有期徒刑一年二月，曾瓊如各處有",
                ""
            ],
            [
                "期徒刑一年、一年，曾瓊如並定執行刑為有期徒刑一年六月等部",
                ""
            ],
            [
                "分之判決，而駁回曾瓊如、陳順水在第二審對此等部分之上訴，",
                ""
            ],
            [
                "並就陳順水前揭撤銷改判部分與駁回上訴部分所處之有期徒刑部",
                ""
            ],
            [
                "分，合併定陳順水應執行之刑為有期徒刑一年八月，已詳敘其調",
                ""
            ],
            [
                "查、取捨證據之結果及憑以認定犯罪事實之心證理由；對於陳順",
                ""
            ],
            [
                "水所辯各節，認如何與事實不符而無足採，亦在理由內詳加指駁",
                ""
            ],
            [
                "及說明，俱有卷存證據資料可資覆按。",
                ""
            ],
            [
                "陳順水上訴意旨略以：茂盛開發股份有限公司（下稱茂盛公司）",
                ""
            ],
            [
                "廠長陳代家雖證述，表示現場堆置之廢棄物不是該公司賣出之水",
                ""
            ],
            [
                "泥製品或防火建材，但承認確有出售十三車次的水泥製品予日發",
                ""
            ],
            [
                "開發工程有限公司（下稱日發公司），顯見其說詞反覆，如現場",
                ""
            ],
            [
                "堆置物品非該公司出售之物品，則十三車次的水泥製品哪裡去了",
                ""
            ],
            [
                "？原判決並未調查說明。另司機卓盈林也證述，有自茂盛公司載",
                ""
            ],
            [
                "運十三車次的水泥製品到日發公司現場。又陳順水僅係受雇於曾",
                ""
            ],
            [
                "瓊如的怪手司機，豈能因其有相關廢棄物清理法案件之前科，就",
                ""
            ],
            [
                "認定其有罪，原判決採證有違證據法則云云。",
                ""
            ],
            [
                "曾瓊如上訴意旨略以：曾瓊如確實不知道本件行為不合法。又其",
                ""
            ],
            [
                "患有糖尿病，且須扶養四子及年邁父、母親，母親患有精神感官",
                ""
            ],
            [
                "症，另有罹患重度精神疾病之兄長需照顧，其已有悔意，如需入",
                ""
            ],
            [
                "監，整個家庭將失支柱，年幼三子將不知該何去何從，爰請求給",
                ""
            ],
            [
                "予緩刑云云。",
                ""
            ],
            [
                "惟查：按證據之取捨及事實之認定，均為事實審法院之職權，倘",
                ""
            ],
            [
                "其採證認事並未違背證據法則，自不得任意指為違法而執為適法",
                ""
            ],
            [
                "之第三審上訴理由。本件原判決依憑曾瓊如自白有從事廢棄物清",
                ""
            ],
            [
                "理業務，及非法提供土地堆置廢棄物之事實；陳順水供承有受曾",
                ""
            ],
            [
                "瓊如委託販售現場查獲之廢棄物予曾冠馨，並聯絡司機載運至曾",
                ""
            ],
            [
                "冠馨指定之土地上，亦有受曾瓊如指示駕駛挖土機在事實一所",
                ""
            ],
            [
                "載之現場將查獲之廢棄物堆置之事實，並參諸證人曾冠馨、證人",
                ""
            ],
            [
                "即嘉義縣環境保護局人員黃敬植、司機卓盈林、茂盛公司職員林",
                ""
            ],
            [
                "偉震、陳代家之證詞，及佐以卷附陳順水與曾冠馨簽訂之買賣合",
                ""
            ],
            [
                "約書、經濟部民國一○○年八月三十一日經授中字第 000000000",
                ""
            ],
            [
                "00號函暨日發公司之變更登記之相關資料、日發公司之公司及分",
                ""
            ],
            [
                "公司基本資料查詢明細、該部一○○年一月六日經授中字第0000",
                ""
            ],
            [
                "0000000 號函附茂盛公司變更登記資料、嘉義縣環境保護局九十",
                ""
            ],
            [
                "九年八月三十一日嘉環廢字第0000000000號函、該局一○一年三",
                ""
            ],
            [
                "月二十六日嘉環廢字第0000000000號函暨嘉義縣鹿草鄉○○段○",
                ""
            ],
            [
                "○○段0000地號非法棄置案件之現場會勘紀錄、會勘簽到簿、會",
                ""
            ],
            [
                "勘意見表、該局一○二年一月二十五日嘉環廢字第0000000000號",
                ""
            ],
            [
                "函、正修科技大學超微量研究科技中心檢測報告、嘉義縣環境保",
                ""
            ],
            [
                "護局環保報案中心陳情案件處理電腦管制單、嘉義縣環境保護局",
                ""
            ],
            [
                "稽查工作紀錄表及稽查照片、租賃契約書、嘉義縣環境保護局稽",
                ""
            ],
            [
                "查工作紀錄表、扣押筆錄、扣押物品目錄表、收據、扣押物責付",
                ""
            ],
            [
                "明細清單、稽查照片、日發公司與茂盛公司買賣合約書、亞太環",
                ""
            ],
            [
                "境科技股份有限公司廢棄物檢驗報告、國立高雄第一科技大學工",
                ""
            ],
            [
                "學院產業與環境危害檢測報告─建築材料燃燒熱釋放率試驗報告",
                ""
            ],
            [
                "、茂盛公司再利用產品正式申報紀錄、再利用防火磚照片等證據",
                ""
            ],
            [
                "資料，經綜合判斷，認定曾瓊如、陳順水確有上揭共同非法清理",
                ""
            ],
            [
                "廢棄物之犯意及犯行。並敘明：嘉義縣環境保護局分別於一○",
                ""
            ],
            [
                "一年二月二十四日在嘉義縣鹿草鄉○○段○○○段0000地號土地",
                ""
            ],
            [
                "稽查，該土地有摻雜少許棉屑污泥廢棄物；一○一年三月三十日",
                ""
            ],
            [
                "及四月二日在嘉義縣水上鄉○○段 000地號土地稽查，該土地有",
                ""
            ],
            [
                "夾雜散漿紙渣污泥廢棄物，該二土地廢棄物經採樣檢驗結果，判",
                ""
            ],
            [
                "定均係廢棄物清理法第二條所稱之一般事業廢棄物，目視則疑似",
                ""
            ],
            [
                "紡織污泥等污泥混合物，有該局上揭函文可憑。依日發公司與",
                ""
            ],
            [
                "茂盛公司之買賣合約書所載，日發公司購買茂盛公司之產品係防",
                ""
            ],
            [
                "火建材及水泥製品，作為製磚原料、建材原料或粉碎料時使用。",
                ""
            ],
            [
                "且依證人陳代家之證述，茂盛公司係將回收再利用漿紙污泥及紡",
                ""
            ],
            [
                "織污泥，於混合土及水泥後，以機器擠壓製成固體正方形塊狀白",
                ""
            ],
            [
                "灰色之水泥製品原料及防火建材原料販賣，茂盛公司雖有販賣水",
                ""
            ],
            [
                "泥製品原料及防火建材原料予日發公司，惟依環保局於一○一年",
                ""
            ],
            [
                "二月二十四日在鹿東小段1485地號土地稽查照片顯示廢棄物非固",
                ""
            ],
            [
                "體正方形塊狀，應非茂盛公司販賣予日發公司之水泥製品原料及",
                ""
            ],
            [
                "防火建材原料，其並有至水上鄉○○段000 地號查看，並未看到",
                ""
            ],
            [
                "有加水泥，且非正方形塊狀白灰色，而係圓形及磚塊，顏色較黑",
                ""
            ],
            [
                "，非茂盛公司販賣之產品等情，堪認本件二處土地稽查之廢棄物",
                ""
            ],
            [
                "，並非茂盛公司販予日發公司之再利用防火建材及水泥製品產品",
                ""
            ],
            [
                "。陳順水先前已有三次違反廢棄物清理法案件之前案紀錄，理",
                ""
            ],
            [
                "應對廢棄物清理之應遵守相關程序與規範，有相當程度之認識，",
                ""
            ],
            [
                "且其行為時年已五十一歲，有相當社會歷練，自應更謹慎行事。",
                ""
            ],
            [
                "其從事挖土機駕駛為業，對其處理作業是否違反廢棄物清理法，",
                ""
            ],
            [
                "當具較一般人更高之警覺性，殊無對日發公司有無領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，不予聞問之理，甘冒再犯廢棄物清理法罪責",
                ""
            ],
            [
                "之危險，然其受僱於曾瓊如，駕駛其自有之挖土機堆置漿泥混合",
                ""
            ],
            [
                "物之一般事業廢棄物，並居間介紹販賣予不知情之曾冠馨，其當",
                ""
            ],
            [
                "知係非法從事廢棄物之清除、處理業務，是其辯解不知情，與常",
                ""
            ],
            [
                "理相悖，證人卓盈林證稱有載運茂盛公司之圓形塊狀紡織污泥及",
                ""
            ],
            [
                "漿紙泥至上揭二土地云云，核與事實不符，均不足為陳順水有利",
                ""
            ],
            [
                "之認定等情。其證據之取捨、說明與審認俱憑卷內訴訟資料詳加",
                ""
            ],
            [
                "論述、指駁，所為論斷衡諸經驗及論理等證據法則皆無違背，陳",
                ""
            ],
            [
                "順水上訴意旨猶執前詞，指摘上揭二土地上查獲之廢棄物係購自",
                ""
            ],
            [
                "茂盛公司，否則茂盛公司販賣予日發公司之物去向為何云云，僅",
                ""
            ],
            [
                "係對原判決已說明及審酌之事項，徒憑己見而為不同之評價，並",
                ""
            ],
            [
                "重為單純事實之爭執，且任意指摘原判決有調查未盡之違法，殊",
                ""
            ],
            [
                "非合法之第三審上訴理由。次按緩刑之宣告，除應具備刑法第七",
                ""
            ],
            [
                "十四條所定條件外，並須有可認為以暫不執行刑罰為適當之情形",
                ""
            ],
            [
                "，始得為之，亦屬法院得依職權裁量之事項，當事人不得以原審",
                ""
            ],
            [
                "未諭知緩刑指為違背法令。惟是否宣告緩刑，法院本屬有權斟酌",
                ""
            ],
            [
                "決定，縱未宣告緩刑，亦不生不適用法則之違法問題。至被告惡",
                ""
            ],
            [
                "性及犯罪情節如何，犯後是否坦承，均屬刑法第五十七條量刑時",
                ""
            ],
            [
                "應審酌之事項，與是否宣告緩刑並無必然關聯。原判決已敘明我",
                ""
            ],
            [
                "國為有效清除、處理廢棄物，改善環境衛生，維護國民健康，特",
                ""
            ],
            [
                "制定廢棄物清理法，以防杜環境污染所生永續危害，近年以來，",
                ""
            ],
            [
                "環保意識尤為一般人民所重視。曾瓊如向不詳人士購入紡織污泥",
                ""
            ],
            [
                "及漿紙污泥之一般事業廢棄物，原計畫製作防火磚販賣，但因發",
                ""
            ],
            [
                "現不敷成本而作罷後，未依規定委由領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件之人清理，擅自非法清理及承租土地堆置，實已侵害國民健",
                ""
            ],
            [
                "康及社會安全衛生法益，惡性非小，並經量處應執行有期徒刑一",
                ""
            ],
            [
                "年六月，依法院加強宣告緩刑實施要點第六點之規定，其受逾一",
                ""
            ],
            [
                "年有期徒刑之宣告，若宣告緩刑顯足以對社會大眾造成影響，法",
                ""
            ],
            [
                "院應從嚴認定，是原審認曾瓊如本件犯罪情節，不宜宣告緩刑，",
                ""
            ],
            [
                "以確實保護國民健康及社會安全衛生法益；況其前另案曾受緩刑",
                ""
            ],
            [
                "之寬典，理應謹言慎行，詎再犯本案，顯見緩刑之宣告尚不足以",
                ""
            ],
            [
                "遏止其犯罪之行為，如何不足為諭知緩刑之理由綦詳。曾瓊如上",
                ""
            ],
            [
                "訴意旨猶執原判決已說明不予採納之同一理由，指摘原判決未予",
                ""
            ],
            [
                "宣告緩刑不當，洵非合法之第三審上訴理由。至於曾瓊如、陳順",
                ""
            ],
            [
                "水其餘上訴意旨均非依據卷內訴訟資料具體指摘原判決不適用何",
                ""
            ],
            [
                "種法則或如何適用不當，徒就原判決已詳細調查明確認定之事實",
                ""
            ],
            [
                "，再事爭辯，並空言指摘原判決不當，顯與法律規定得為第三審",
                ""
            ],
            [
                "上訴理由之違法情形不符，揆諸首揭說明，其等上訴均為違背法",
                ""
            ],
            [
                "律上之程式，應併予駁回。又本院係從程序上駁回曾瓊如之上訴",
                ""
            ],
            [
                "，其上訴意旨另請求宣告緩刑，無從斟酌，附為指明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年   十二   月   十一   日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  王  居  財",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  呂  永  福",
                ""
            ],
            [
                "法官  林  清  鈞",
                ""
            ],
            [
                "法官  林  恆  吉",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年   十二   月   十七   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}