{
    "id": "TPSM,101,台上,2437,20120517",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C101%2C%E5%8F%B0%E4%B8%8A%2C2437%2C20120517",
    "history": {
        "TPSM,101,台上,2437,20120517": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第二四三七號",
                ""
            ],
            [
                "上　訴　人　蕭登波",
                ""
            ],
            [
                "選任辯護人　蔡文斌律師",
                ""
            ],
            [
                "　　　　　　王盛鐸律師",
                ""
            ],
            [
                "　　　　　　吳麗珠律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國一○○年五月二十六日第二審判決（一○○年度上訴",
                ""
            ],
            [
                "字第四三號，起訴案號：台灣嘉義地方法院檢察署九十九年度偵",
                ""
            ],
            [
                "字第二三二一、二三二二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件，如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審經審理結果，認為上訴人蕭登波違反廢棄物清",
                ""
            ],
            [
                "理法之犯行明確，因而撤銷第一審諭知無罪之判決，改判論上訴",
                ""
            ],
            [
                "人以未經主管機關許可，提供土地堆置廢棄物罪刑。已詳敘調查",
                ""
            ],
            [
                "、取捨證據之結果及憑以認定犯罪事實之心證理由。從形式上觀",
                ""
            ],
            [
                "察，原判決並無足以影響判決結果之違法情形存在。上訴意旨略",
                ""
            ],
            [
                "以：、原判決就其所引用之傳聞證據，並未依證據作成時之過",
                ""
            ],
            [
                "程、內容、功能等情況，綜合判斷是否具適當性，亦未說明該等",
                ""
            ],
            [
                "證據之取得並無瑕疵之依據，率認有證據能力，於證據法則有違",
                ""
            ],
            [
                "，並有理由不備之違法。、上訴人如何「明知其土地堆置廢棄",
                ""
            ],
            [
                "物」，未見原判決敘明所憑之依據，反見判決理由充斥「當無不",
                ""
            ],
            [
                "知聞問及一無所知之理」、「難諉為不知」、「應了然於胸」等",
                ""
            ],
            [
                "擬制、推測之詞。、原判決援引卷附不動產租賃契約及補充協",
                ""
            ],
            [
                "議，認友良高科技紡織股份有限公司（原名友良興業股份有限公",
                ""
            ],
            [
                "司，下稱友良公司）與嘉恩資源科技有限公司（下稱嘉恩公司）",
                ""
            ],
            [
                "間，就登記上訴人所有之嘉義縣太保市○○段過溝小段 2、3、4",
                ""
            ],
            [
                "地號土地（下稱系爭土地），以友良公司名義出租，訂有租賃契",
                ""
            ],
            [
                "約。然有關系爭土地之租賃是否簽立書面，證人蔡宜廷於偵、審",
                ""
            ],
            [
                "中所述不一。原判決不察，卻採認偵查中之陳述，認租賃雙方未",
                ""
            ],
            [
                "訂立書面。其採證與卷內資料不符，並有理由矛盾之違法。、",
                ""
            ],
            [
                "上訴人經營之事業龐大，登記名下之財產頗多，因公、私務繁忙",
                ""
            ],
            [
                "及時間久隔，致一時記憶模糊，而就系爭土地之來源，有前後不",
                ""
            ],
            [
                "一之陳述，於常情無違。原判決於無其他補強證據情形下，僅以",
                ""
            ],
            [
                "系爭土地登記上訴人所有，並以上訴人之陳述不一，遽為有罪之",
                ""
            ],
            [
                "認定，有違刑事訴訟法第一百五十六條第二項之規定。、依會",
                ""
            ],
            [
                "計師出具之友良公司之財務報表查核報告（下稱查核報告）可知",
                ""
            ],
            [
                "系爭土地（農地）確係友良公司所有，僅因法令限制而借上訴人",
                ""
            ],
            [
                "父親蕭世之名義登記。原判決未予究明，僅以友良公司之財產目",
                ""
            ],
            [
                "錄未明確記載地段、地號等，逕認非公司所有，有調查職責未盡",
                ""
            ],
            [
                "之違法。另由租金係友良公司收取之事實，認土地係公司所有，",
                ""
            ],
            [
                "亦較合常情。原判決為相反之認定，於經驗法則、論理法則有違",
                ""
            ],
            [
                "。、租賃雙方並非關係企業，亦無業務往來。依嘉恩公司總經",
                ""
            ],
            [
                "理蘇明哲、友良公司課長蔡宜庭及嚴德育（本院按：係友良公司",
                ""
            ],
            [
                "之法務兼上訴人之秘書）之證述，可知上訴人未參與租約之訂定",
                ""
            ],
            [
                "、不知土地出租予嘉恩公司及嘉恩公司承租土地之用途。另依證",
                ""
            ],
            [
                "人嚴德育之證詞及空照圖，亦可知上訴人無從知悉嘉恩公司於系",
                ""
            ],
            [
                "爭土地上堆置廢棄物。前述有利上訴人之證據，原判決未敘明不",
                ""
            ],
            [
                "採之理由，有理由不備之違法。又縱認上訴人主觀上得以知道嘉",
                ""
            ],
            [
                "恩公司係資源回收業者並於系爭土地堆放資源回收物，亦難率認",
                ""
            ],
            [
                "上訴人知悉係廢棄物。蓋檢察官亦須函詢環保機關始能認定。原",
                ""
            ],
            [
                "判決僅以嘉恩公司堆置廢棄物之數量龐大，外觀明顯，而上訴人",
                ""
            ],
            [
                "係所有權人，率以推測之詞認定，有違證據法則等語。",
                ""
            ],
            [
                "惟按：、上訴人之辯護人於原審具狀表示：卷內所有證據資料",
                ""
            ],
            [
                "之證據能力均不爭執；於其後之準備程序亦對檢察官所舉證據方",
                ""
            ],
            [
                "法陳稱：對證據能力沒有意見，均同意列為本案證據（見原審卷",
                ""
            ],
            [
                "第三五、五二頁）。則原審審酌後，以該等供述證據之取得過程",
                ""
            ],
            [
                "並無瑕疵，與本件待證事實間復具有相當之關聯性為由，認合於",
                ""
            ],
            [
                "刑事訴訟法第一百五十九條之五得為證據之規定，進而採為論罪",
                ""
            ],
            [
                "之依據，即不得指為違誤。上訴意旨關於此部分之指摘，應有誤",
                ""
            ],
            [
                "會。、採證認事，係事實審法院之職權，其對證據證明力所為",
                ""
            ],
            [
                "之判斷，如未違背經驗法則與論理法則，復已敘述其憑以判斷之",
                ""
            ],
            [
                "心證理由，即不能任意指為違法。原判決以上訴人坦承系爭土地",
                ""
            ],
            [
                "登記其名下，並於民國九十六年十二月二十六日以友良公司名義",
                ""
            ],
            [
                "出租予嘉恩公司等事實，並依憑履勘現場筆錄、現場照片、計算",
                ""
            ],
            [
                "書、土地建物查詢資料、地籍圖查詢資料、土地所有權狀、地籍",
                ""
            ],
            [
                "圖、不動產租賃契約及補充協議、公司及分公司基本資料查詢、",
                ""
            ],
            [
                "營利事業登記證、工廠登記證、嘉恩公司粉碎機設備照片、名片",
                ""
            ],
            [
                "等相關證據資料，綜合判斷後，認上訴人有未經主管機關許可，",
                ""
            ],
            [
                "提供土地供嘉恩公司堆置廢棄物之犯行。除敘明嘉恩公司於系爭",
                ""
            ],
            [
                "土地上堆置者何以係廢棄物之理由外，就上訴人所辯：系爭土地",
                ""
            ],
            [
                "係友良公司所有，僅借上訴人名義登記，其無法明知或可得而知",
                ""
            ],
            [
                "嘉恩公司用以堆置廢棄物云云，如何不足採信，以及證人蘇明哲",
                ""
            ],
            [
                "、蔡宜庭之陳述應如何取捨等，亦均詳予說明。所為證據之取捨",
                ""
            ],
            [
                "及判斷，於法無違。上訴意旨對於事實審法院取捨證據與自由判",
                ""
            ],
            [
                "斷證據證明力之適法職權行使，或仍執已經原判決指駁之事項再",
                ""
            ],
            [
                "事爭執，或就同一之證據資料為相異之評價，或割裂證據為個別",
                ""
            ],
            [
                "之觀察，均難認係上訴第三審之合法理由。又上訴人以友良公司",
                ""
            ],
            [
                "名義出租系爭土地予嘉恩公司之事實，既經原審認定明確。則原",
                ""
            ],
            [
                "判決先援用不動產租賃契約及補充協議，嗣採信蔡宜廷之陳述認",
                ""
            ],
            [
                "租賃雙方未訂立書面契約，前後論述雖有齟齬，因無礙於此部分",
                ""
            ],
            [
                "事實之認定，仍不得據為第三審上訴之適法理由。其餘上訴意旨",
                ""
            ],
            [
                "或未具體指摘原判決違背如何之經驗法則、論理法則，或未依卷",
                ""
            ],
            [
                "內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，亦",
                ""
            ],
            [
                "難認已符合首揭法定之第三審上訴要件。其上訴違背法律上之程",
                ""
            ],
            [
                "式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    五    月   十七   日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  黃  正  興",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  陳  春  秋",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "法官  林  瑞  斌",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    五    月  二十一  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}