{
    "id": "TPSM,96,台抗,568,20071019",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C96%2C%E5%8F%B0%E6%8A%97%2C568%2C20071019",
    "history": {
        "TPSM,96,台抗,568,20071019": [
            [
                "最高法院刑事裁定　　　　　　　九十六年度台抗字第五六八號",
                ""
            ],
            [
                "抗　告　人　甲○○",
                ""
            ],
            [
                "上列抗告人因違反廢棄物清理法案件，不服台灣高等法院台中分",
                ""
            ],
            [
                "院中華民國九十六年八月六日駁回其聲請再審之裁定（九十六年",
                ""
            ],
            [
                "度聲再字第一０五號)，提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件抗告人即受判決人甲○○原聲請再審意旨略稱：、抗告人",
                ""
            ],
            [
                "頃取得交通部中央氣象局（下稱中央氣象局）民國九十六年六月",
                ""
            ],
            [
                "二十五日列印之「台中縣石岡鄉○○村○○路一二三八號（石岡",
                ""
            ],
            [
                "壩管理中心內）」測量站之九十年「逐月逐日氣象資料」，該站",
                ""
            ],
            [
                "最近鄰於台中縣后里鄉，故該測量站之氣象資料，得以證明九十",
                ""
            ],
            [
                "年五月十日及前三日均有下雨之事實，並可證明原法院九十一年",
                ""
            ],
            [
                "度上訴字第二０八三號（原法院判處抗告人有期徒刑一年一月，",
                ""
            ],
            [
                "抗告人不服該判決，提起上訴，經本院以九十六年度台上字第二",
                ""
            ],
            [
                "八０三號從程序上駁回其上訴）判決採信證人即承辦警員何聖智",
                ""
            ],
            [
                "、證人即內政部警政署環保警察隊第二中隊小隊長陳英銘、證人",
                ""
            ],
            [
                "即台中縣環境保護局技士陳文裕等人於偵、審中所證：九十年五",
                ""
            ],
            [
                "月十日當日及前幾日均無下雨等語，並非事實。且由該氣象資料",
                ""
            ],
            [
                "，足以證明抗告人自始陳述：因所駕車輛之輪胎陷入泥濘中，為",
                ""
            ],
            [
                "求脫困，而將車斗掀起，致車斗內之垃圾因而掉落車外，並非任",
                ""
            ],
            [
                "意傾倒垃圾於張仁和住處等語屬實，抗告人應受無罪之判決。",
                ""
            ],
            [
                "九十年五月十日下午五點多，因后里焚化爐已關門，抗告人所載",
                ""
            ],
            [
                "運之廢棄物無法進入，故擬將清運車輛暫時停放於張仁和住處之",
                ""
            ],
            [
                "空地上，並找張仁和用膳，待翌日，才將清運車輛上之廢棄物送",
                ""
            ],
            [
                "至后里焚化爐。故當時抗告人將車輛以倒車方式，停放於張仁和",
                ""
            ],
            [
                "住處前方之泥土土地上（在道路之旁），但因發現停放太裡面，",
                ""
            ],
            [
                "乃擬再往前開駛，未料因該處泥土鬆軟，並因下雨潮濕，車輛後",
                ""
            ],
            [
                "方輪胎陷入泥濘中空轉，無法前進，抗告人認如加重車輛後方之",
                ""
            ],
            [
                "重量，車子或可前進，遂將車上車斗掀起，向後傾斜，欲使車子",
                ""
            ],
            [
                "重心往後，不意抗告人掀起車斗時，車斗內之部分垃圾掉落。當",
                ""
            ],
            [
                "時正在附近執行搜索任務之檢察官發現抗告人載運廢棄物，即通",
                ""
            ],
            [
                "知行政院環境保護署（下稱環保署）人員前來察看，環保署乃轉",
                ""
            ],
            [
                "知台中縣環境保護局，該局人員會同警方到場時，抗告人車輛之",
                ""
            ],
            [
                "後輪胎仍陷在泥土中等情，有承辦警員拍攝之現場相片可按。",
                ""
            ],
            [
                "九十年五月十日確有下雨，抗告人於原審聲請向中央氣象局函查",
                ""
            ],
            [
                "當日之台中縣后里鄉廣福村有無下雨之情事，原審認為無函查之",
                ""
            ],
            [
                "必要，並採信前開三位證人之陳述，然該三位證人並非氣象局專",
                ""
            ],
            [
                "業人員，亦非台中縣后里鄉之居民，究竟有無下雨，自不得以上",
                ""
            ],
            [
                "開證人之陳述為準，且本件三位證人，均係受理本案之司法警察",
                ""
            ],
            [
                "，難期彼等為有利於抗告人之陳述。一般任意傾倒廢棄物之人",
                ""
            ],
            [
                "，通常會將廢棄物載運至渺無人煙之處傾到，駛離現場，而抗告",
                ""
            ],
            [
                "人當時係將載運廢棄物之車輛駛至張仁和住處，足證抗告人絕非",
                ""
            ],
            [
                "任意傾倒廢棄物之人。又張仁和住處之空地確是泥土地，抗告人",
                ""
            ],
            [
                "所駕車輛之輪胎確實陷入泥土中，為求脫困，始掀起車斗，致部",
                ""
            ],
            [
                "分垃圾掉落，而非任意傾倒垃圾於張仁和住處。再如故意傾倒垃",
                ""
            ],
            [
                "圾，垃圾應全部掉落在車輛之後方，而非車輛之兩側，本件是部",
                ""
            ],
            [
                "分垃圾掉落在車輛之左方，而非車輛後方，且大部分垃圾仍在車",
                ""
            ],
            [
                "輛上，足證抗告人車上之部分垃圾掉落，係因車輪陷入泥土中，",
                ""
            ],
            [
                "抗告人為加重車子後方重量，而掀起車斗，並非故意傾倒等由，",
                ""
            ],
            [
                "並提出氣象資料、地圖、照片影本等，依刑事訴訟法第四百二十",
                ""
            ],
            [
                "條第一項第六款之規定聲請再審等語。原裁定意旨略以：抗告",
                ""
            ],
            [
                "人所辯，並不足執為有利之再審聲請理由，業經調閱該確定案卷",
                ""
            ],
            [
                "核對無誤，且抗告人執同一理由提起第三審上訴，並經本院從程",
                ""
            ],
            [
                "序上駁回其上訴而確定。、抗告人所提出之前揭氣象資料，固",
                ""
            ],
            [
                "記載於九十年五月七日至十日分別有六．五、八、八、十四mm之",
                ""
            ],
            [
                "降雨量，然該降雨量甚少，且係於台中縣石岡鄉石岡壩管理中心",
                ""
            ],
            [
                "內之測量站所測得，與本件傾倒廢棄物之台中縣后里鄉○○村○",
                ""
            ],
            [
                "○路廣益巷三十八號，已有相當之距離，並不足以證明本案傾倒",
                ""
            ],
            [
                "廢棄物地點亦有降雨情事，且縱有降雨情事，其雨量是否已足使",
                ""
            ],
            [
                "該土地地面因泥濘，致貨車輪胎陷入無法前進，仍乏證據證明；",
                ""
            ],
            [
                "況本件傾倒廢棄物地點有無降雨情事，屬在原確定判決前已經法",
                ""
            ],
            [
                "院發現而調查斟酌之事證，並非新證據，不足以作為開始再審之",
                ""
            ],
            [
                "理由。依據台灣台中地方法院檢察署九十年度偵字第一三三三",
                ""
            ],
            [
                "二號偵查卷第五十五至六十五頁所檢附之現場相片二十張，其中",
                ""
            ],
            [
                "第一至四張、第十五張相片顯示之泥土路面、第九至十二張顯示",
                ""
            ],
            [
                "之柏油路面、第十七號至二十張顯示之山坡邊溝處均甚乾燥，並",
                ""
            ],
            [
                "無抗告人所稱之泥濘路面情事，而其中第五、六張相片即車牌號",
                ""
            ],
            [
                "碼 5V─797號大貨車旁有大量垃圾，亦與抗告人所稱：因大貨車",
                ""
            ],
            [
                "輪胎陷入泥濘，傾斜後所載運之垃圾少量掉落等語不符，復徵諸",
                ""
            ],
            [
                "證人張仁和於警詢中證稱：抗告人有於九十年五月十日下午四時",
                ""
            ],
            [
                "許，在伊上述土地上放置二部垃圾子母車等語，顯見抗告人應有",
                ""
            ],
            [
                "原判決內所指傾倒廢棄物之事實。至其所稱：因泥土路面泥濘，",
                ""
            ],
            [
                "致所駕駛之貨車車上垃圾掉落等語，與卷證內容均有不符。且按",
                ""
            ],
            [
                "刑事訴訟法第四百二十條第一項第六款所謂發現確實之新證據，",
                ""
            ],
            [
                "固非以絕對不須經過調查程序為條件，但必須可認為確實足以動",
                ""
            ],
            [
                "搖原確定判決而為受判決人有利之判決者為限。查原確定判決，",
                ""
            ],
            [
                "認抗告人有傾倒廢棄物之犯行，已於其理由內對抗告人否認上情",
                ""
            ],
            [
                "所辯詳予指駁，並說明本件因中央氣象局未在后里鄉設立氣象站",
                ""
            ],
            [
                "，雖未能向該局函查當地氣象資料，但依卷證資料並未能證明本",
                ""
            ],
            [
                "件傾倒地點確有泥濘不堪，致抗告人車輛輪胎陷入後，未能動彈",
                ""
            ],
            [
                "之情事，抗告人所辯，不足採信。原確定判決所憑以認定犯罪事",
                ""
            ],
            [
                "實之心證理由，經核並無違背經驗法則或論理法則情形，抗告人",
                ""
            ],
            [
                "所陳既非判決後所發現，且非足以動搖原確定判決之確實新證據",
                ""
            ],
            [
                "，顯與法律所規定發現確實之新證據之再審要件不符。原裁定因",
                ""
            ],
            [
                "而駁回其再審之聲請，經核於法尚無違誤。抗告意旨猶執為原審",
                ""
            ],
            [
                "指駁之陳詞，徒憑己見，認上開氣象資料為原判決確定後發現之",
                ""
            ],
            [
                "新證據，足以為再審之理由，任意指摘原裁定不當，非有理由，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　十　　月　 十九 　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  林　增　福",
                ""
            ],
            [
                "法官  邵　燕　玲",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  蔡　國　在",
                ""
            ],
            [
                "法官  邱　同　印",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　十　　月　二十六　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}