{
    "id": "TPSM,92,台非,389,20031119",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C92%2C%E5%8F%B0%E9%9D%9E%2C389%2C20031119",
    "history": {
        "TPSM,92,台非,389,20031119": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十二年度台非字第三八九號",
                ""
            ],
            [
                "　　上　訴　人　最高法院檢察署檢察總長",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法案件，對於台灣台中地方法院中華民國九十一年十",
                ""
            ],
            [
                "一月十九日第一審確定判決（九十一年度訴字第一０九六號，起訴案號：台灣台中地",
                ""
            ],
            [
                "方法院檢察署九十年度偵字第一二六一號），認為部分違法，提起非常上訴，本院判",
                ""
            ],
            [
                "決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○違背法令之部分撤銷。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "非常上訴理由稱：「按前未曾受有期徒刑以上刑之宣告，而受二年以下有期徒刑、拘",
                ""
            ],
            [
                "役、或罰金之宣告者，始得宣告緩刑，刑法第七十四條有明文規定。因此在判決前已",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告確定者，即不合於緩刑條件。又前受有期徒刑之宣告，雖經",
                ""
            ],
            [
                "同時諭知緩刑，苟無刑法第七十六條失其刑之宣告效力之情形，仍不得於後案宣告緩",
                ""
            ],
            [
                "刑（最高法院八十四年台非字第三一六號判決參照）。本件被告前因違反水利法案件",
                ""
            ],
            [
                "，經台灣台中地方法院於八十七年十一月二十七日以八十七年度易字第四四四二號判",
                ""
            ],
            [
                "處有期徒刑伍月、緩刑肆年，並於八十七年十二月十九日確定，此有卷內送達證書及",
                ""
            ],
            [
                "台灣台中地方法院檢察署刑事資料查註紀錄表可證。乃原判決以被告犯本件違反廢棄",
                ""
            ],
            [
                "物清理法案，於九十一年十一月十九日判處被告有期徒刑壹年貳月時，對於此項應依",
                ""
            ],
            [
                "職權調查之事項未予調查，竟併諭知緩刑貳年。其宣告緩刑（九十一年十一月十九日",
                ""
            ],
            [
                "）係在前案被告受有期徒刑之宣告確定（八十七年十二月十九日）後四年以內（即緩",
                ""
            ],
            [
                "刑期間屆滿前），依上開說明其諭知緩刑，自有適用法則不當之違背法令。案經確定",
                ""
            ],
            [
                "，爰依刑事訴訟法第四百四十一條、第四百四十三條提起非常上訴，以資糾正。」等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "本院按凡在判決前已經受有期徒刑以上刑之宣告確定者，即不合於緩刑條件。又前受",
                ""
            ],
            [
                "有期徒刑之宣告，雖經同時諭知緩刑，苟無刑法第七十六條失其刑之宣告效力之情形",
                ""
            ],
            [
                "，仍不得於後案宣告緩刑。本件被告甲○○於民國八十七年間，曾因違反水利法案件",
                ""
            ],
            [
                "，經台灣台中地方法院於八十七年十一月二十七日以八十七年度易字第四四四二號刑",
                ""
            ],
            [
                "事判決判處有期徒刑五月，緩刑肆年，已於八十七年十二月十九日確定，有台灣台中",
                ""
            ],
            [
                "地方法院檢察署刑事資料查註紀錄表及台灣高等法院被告全國前案紀錄表各一紙在卷",
                ""
            ],
            [
                "可稽（見偵查卷第二頁、原審卷第五、六頁）。揆諸首開說明，後案即本件被告所犯",
                ""
            ],
            [
                "違反廢棄物處理法罪，原審於九十一年十一月十九日判決時，該被告因前案甫受有期",
                ""
            ],
            [
                "徒刑五月之宣告確定，且在前案緩刑期間內，該刑之宣告既未失其效力，自不符刑法",
                ""
            ],
            [
                "第七十四條所定宣告緩刑要件，乃原判決論被告以共同未依廢棄物清除許可文件內容",
                ""
            ],
            [
                "清除廢棄物罪，處有期徒刑壹年貳月時，竟併諭知緩刑貳年，顯有判決適用法則不當",
                ""
            ],
            [
                "之違背法令。案經確定，非常上訴意旨執以指摘，洵有理由。惟原判決尚非不利於被",
                ""
            ],
            [
                "告，應由本院僅將原判決關於甲○○宣告緩刑之違背法令之部分撤銷，以資糾正。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百四十七條第一項第一款前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年     十一     月     十九     日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  林  增  福",
                ""
            ],
            [
                "法官  邵  燕  玲",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  惠  光  霞",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中      華      民      國    九十二    年     十一     月    二十七    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}