{
    "id": "TPSM,97,台上,5307,20081023",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C97%2C%E5%8F%B0%E4%B8%8A%2C5307%2C20081023",
    "history": {
        "TPSM,97,台上,5307,20081023": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第五三０七號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　周珮琦律師",
                ""
            ],
            [
                "　　　　　　葉秀美律師",
                ""
            ],
            [
                "上　訴　人　乙○○",
                ""
            ],
            [
                "選任辯護人　田振慶律師",
                ""
            ],
            [
                "　　　　　　邱瑞元律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國九十四年九月三十日第二審判決（九十四年度上訴字第一二",
                ""
            ],
            [
                "一二號，起訴案號：台灣板橋地方法院檢察署九十一年度偵字第",
                ""
            ],
            [
                "一八八七二、一九四七一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決撤銷第一審關於上訴人甲○○、乙○○部分之科刑判",
                ""
            ],
            [
                "決，改判依修正前刑法牽連犯之規定，從一重均論以共同未經主",
                ""
            ],
            [
                "管機關許可，提供土地回填、堆置廢棄物罪，甲○○處有期徒刑",
                ""
            ],
            [
                "貳年貳月，併科罰金新台幣（下同）肆拾萬元；乙○○處有期徒",
                ""
            ],
            [
                "刑貳年，併科罰金參拾萬元；併分別為罰金易服勞役折算標準之",
                ""
            ],
            [
                "諭知。固非無見。",
                ""
            ],
            [
                "惟按：、「被告以外之人於偵查中向檢察官所為之陳述，除顯",
                ""
            ],
            [
                "有不可信之情況者外，得為證據」、「被告以外之人於檢察事務",
                ""
            ],
            [
                "官、司法警察官或司法警察調查中所為之陳述，與審判中不符時",
                ""
            ],
            [
                "，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否",
                ""
            ],
            [
                "所必要者，得為證據」。民國九十二年二月六日修正公布，同年",
                ""
            ],
            [
                "九月一日施行之刑事訴訟法第一百五十九條之一第二項、第一百",
                ""
            ],
            [
                "五十九條之二固分別定有明文。惟依司法院釋字第五八二號解釋",
                ""
            ],
            [
                "理由闡釋：「為確保被告對證人之詰問權，證人（含共同被告及",
                ""
            ],
            [
                "其他具證人適格之人）於審判中，應依人證之法定程序，到場具",
                ""
            ],
            [
                "結陳述，並接受被告之詰問，其陳述始得作為認定被告犯罪事實",
                ""
            ],
            [
                "之判斷依據。」「被告以外之人（含證人、共同被告等）於審判",
                ""
            ],
            [
                "外之陳述，依法律特別規定得作為證據者（刑事訴訟法第一百五",
                ""
            ],
            [
                "十九條第一項參照），除客觀上不能受詰問者外，於審判中，仍",
                ""
            ],
            [
                "應依法踐行詰問程序。」等意旨，刑事被告詰問證人之權利，係",
                ""
            ],
            [
                "憲法保障之基本訴訟權，不容任意剝奪。雖檢察官或司法警察官",
                ""
            ],
            [
                "、司法警察於偵查或警詢中訊問證人，不生應行詰問程序之問題",
                ""
            ],
            [
                "，但此項未經被告詰問之被告以外之人於偵查中向檢察官或警詢",
                ""
            ],
            [
                "中向司法警察官、司法警察所為之陳述雖例外地得為證據，然因",
                ""
            ],
            [
                "未經被告詰問，仍應認屬於未經合法調查之證據，此項詰問權之",
                ""
            ],
            [
                "欠缺，應於審判中由被告行使以資補正，而完足為經合法調查之",
                ""
            ],
            [
                "證據。原判決固引用共同被告甲○○於檢察官偵查中之供述，以",
                ""
            ],
            [
                "及共同被告乙○○於法務部調查局調查中及檢察官偵查中之供述",
                ""
            ],
            [
                "，資以證明乙○○與甲○○共同犯罪之證據（見原判決第四、五",
                ""
            ],
            [
                "頁）。然本件於第一審及原審審理期間，均未予共同被告甲○○",
                ""
            ],
            [
                "、乙○○以證人身分具結陳述，並接受彼此之詰問，原審僅於審",
                ""
            ],
            [
                "判期日以提示相關筆錄並告以要旨代之，仍有應調查之證據而未",
                ""
            ],
            [
                "予調查之違法。、廢棄物清理法所稱之廢棄物分為一般廢棄物",
                ""
            ],
            [
                "及事業廢棄物，事業廢棄物又分有害事業廢棄物及一般事業廢棄",
                ""
            ],
            [
                "物。而修正前廢棄物清理法第四十六條第一項第四款（九十五年",
                ""
            ],
            [
                "五月三十日修正公布，同年七月一日施行之該法已刪除該條第二",
                ""
            ],
            [
                "項）所規定之「貯存」、「清除」及「處理」三者，依行政院環",
                ""
            ],
            [
                "境保護署發布之「事業廢棄物貯存清除處理方法及設施標準」第",
                ""
            ],
            [
                "二條第一、二、三款之規定，「貯存」指事業廢棄物於清除、處",
                ""
            ],
            [
                "理前，放置於特定地點或貯存容器、設施內之行為；「清除」則",
                ""
            ],
            [
                "指事業廢棄物之收集、運輸行為；至「處理」則指、中間處理",
                ""
            ],
            [
                "：指事業廢棄物在最終處置或再利用前，以物理、化學、生物、",
                ""
            ],
            [
                "熱處理或其他處理方法，改變其物理、化學、生物特性或成分，",
                ""
            ],
            [
                "達成分離、減積、去毒、固化或穩定之行為。、最終處置：指",
                ""
            ],
            [
                "衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。",
                ""
            ],
            [
                "、再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託",
                ""
            ],
            [
                "做為原料、材料、燃料、填土或其他經中央目的事業主管機關認",
                ""
            ],
            [
                "定之用途行為，並應符合其規定者而言。是事業廢棄物之貯存、",
                ""
            ],
            [
                "清除與處理，既有不同定義，適用時即不容混淆。本件依原判決",
                ""
            ],
            [
                "認定上訴人等所載運之建築工地廢棄土係一般事業廢棄物；而於",
                ""
            ],
            [
                "理由論上訴人等牽連犯（修正前）廢棄物清理法第四十六條第一",
                ""
            ],
            [
                "項第三款之擅自提供土地回填堆置廢棄物罪，及同項第四款之擅",
                ""
            ],
            [
                "自從事廢棄物貯存清除處理罪（見原判決第十二頁）。然其犯罪",
                ""
            ],
            [
                "事實及理由僅記載乙○○載運工程之廢棄土，任意傾倒、堆置在",
                ""
            ],
            [
                "甲○○承租坐落台北縣中和市○○段灰小段5-2、5-8等地號低",
                ""
            ],
            [
                "窪農地；及其等收受其他業者載運之工程廢棄土回填、堆置在上",
                ""
            ],
            [
                "揭土地上等情，就上訴人等如何為廢棄物「貯存」、「清除」、",
                ""
            ],
            [
                "「處理」之犯罪事實並未明確記載，亦未敘明憑以認定上訴人等",
                ""
            ],
            [
                "所為符合「貯存」、「清除」、「處理」構成要件之理由，自不",
                ""
            ],
            [
                "足資為論罪之基礎。又其理由雖說明上訴人等兼有「貯存」、「",
                ""
            ],
            [
                "清除」、「處理」之行為，然亦未就三者兼而有之時，應如何處",
                ""
            ],
            [
                "斷有所論述，併有判決不備理由之違誤。因本件事實尚欠明確，",
                ""
            ],
            [
                "致本院無從判斷其適用法律之當否，而屬無可維持。以上或為上",
                ""
            ],
            [
                "訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤",
                ""
            ],
            [
                "銷發回更審之原因。至原判決不另諭知甲○○無罪部分，基於審",
                ""
            ],
            [
                "判不可分之原則，併予發回。末按九十四年二月二日修正公布，",
                ""
            ],
            [
                "九十五年七月一日施行之刑法第二條第一項前段，關於法律變更",
                ""
            ],
            [
                "之準據法已由「從新從輕」修正為「從舊從輕」，即「行為後法",
                ""
            ],
            [
                "律有變更者，適用行為時之法律。但行為後之法律有利於行為人",
                ""
            ],
            [
                "者，適用最有利於行為人之法律。」案經發回，宜併注意及之。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　十　　月　二十三　日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  邵　燕　玲",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  李　英　勇",
                ""
            ],
            [
                "法官  黃　正　興",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　十　　月　 三十 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}