{
    "id": "TPSM,90,台上,3830,20010621",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C90%2C%E5%8F%B0%E4%B8%8A%2C3830%2C20010621",
    "history": {
        "TPSM,90,台上,3830,20010621": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十年度台上字第三八三○號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　選任辯護人　謝萬生律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分院中華民國九十年四月",
                ""
            ],
            [
                "十八日第二審判決（九十年度上訴字第一九二號，起訴案號：台灣台中地方法院檢察",
                ""
            ],
            [
                "署八十九年度偵字第一三九八三號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合調查證據之結果",
                ""
            ],
            [
                "，認上訴人甲○○共同犯有廢棄物清理法第二十二條第二項第四款前段未領有廢棄物",
                ""
            ],
            [
                "清除、處理許可證或核備文件，從事廢棄物清除、處理罪（為累犯）之事實，因認第",
                ""
            ],
            [
                "一審判決，論上訴人以上開罪名，並依刑法第四十七條累犯之規定加重其刑後，量處",
                ""
            ],
            [
                "有期徒刑壹年貳月，為無不合，予以維持，駁回上訴人在第二審之上訴，已詳認定",
                ""
            ],
            [
                "犯罪事實之依據及憑以認定之理由，並對上訴人否認犯罪之辯詞，如何不足採信，均",
                ""
            ],
            [
                "已依據卷內資料予以指駁及說明，從形式上觀察，原判決並無違背法令情形。按事實",
                ""
            ],
            [
                "之認定及證據之取捨，乃屬事實審法院之職權，苟無違反經驗法則及論理法則，自難",
                ""
            ],
            [
                "指為違法。上訴人如何具共同違反廢棄物清理法之認識，且有實施廢棄物清理之行為",
                ""
            ],
            [
                "，致本件犯行之成立，原判決理由二、三已詳述其調查審認之結果，核屬事實審法院",
                ""
            ],
            [
                "採證認事職權之適法行使，不能任指為違法。上訴意旨仍執陳詞，謂共同被告卓瑞豐",
                ""
            ],
            [
                "欲填土養雞，上訴人基於情誼為其整地十幾分鐘，原判決未提示證據證明上訴人有向",
                ""
            ],
            [
                "卡車司機收費，個人為他人清理廢棄物，應改依廢棄物清理法第二十三條處罰等語，",
                ""
            ],
            [
                "係就原判決已詳為論斷與說明之事項，再事爭執，殊非適法之第三審上訴理由。次按",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款前段規定，係處罰擅自貯存、清除、處理廢棄",
                ""
            ],
            [
                "物之行為，所指依同法第二十條規定領有許可證或核備文件，為阻違法之事由，非",
                ""
            ],
            [
                "謂該款規定僅處罰公、民營機構，否則一般人擅自貯存、清除、處理廢棄物，卻無法",
                ""
            ],
            [
                "處罰，當違該法為改善環境衛生、維護國民健康之旨。上訴意旨指上開條款僅處罰公",
                ""
            ],
            [
                "、民營廢棄物清除、處理「機構」，尚有誤會。況環保工作，政府推行多年，上訴人",
                ""
            ],
            [
                "不能諉為不知，其未依法領有廢棄物清除、處理許可證或核備文件，即從事廢棄物清",
                ""
            ],
            [
                "除工作，難謂無違法之認識。原判決對此雖未指駁，然與判決本旨不生影響。此外，",
                ""
            ],
            [
                "上訴人徒憑己意，對原審職權之適法行使及原判決理由已詳為論斷之事項，任意爭辯",
                ""
            ],
            [
                "，顯與法定上訴第三審之形式要件不符，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國     九十     年      六      月    二十一    日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  謝  家  鶴",
                ""
            ],
            [
                "法官  洪  文  章",
                ""
            ],
            [
                "法官  花  滿  堂",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}