{
    "id": "TPSM,98,台上,5811,20091008",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C98%2C%E5%8F%B0%E4%B8%8A%2C5811%2C20091008",
    "history": {
        "TPSM,98,台上,5811,20091008": [
            [
                "最高法院刑事判決　　　　　　九十八年度台上字第五八一一號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　壬○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　鐘律師",
                ""
            ],
            [
                "上　訴　人　乙○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　戊○○",
                ""
            ],
            [
                "　　　　　　己○○",
                ""
            ],
            [
                "　　　　　　庚○○",
                ""
            ],
            [
                "上 列二 人",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　莊勝榮律師",
                ""
            ],
            [
                "上　訴　人　辛○○　男民國○○年○○月○○日生",
                ""
            ],
            [
                "　　　　　　癸○○　男民國○○年○月○○日生",
                ""
            ],
            [
                "　　　　　　子○○　男民國○○年○月○○日生",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南",
                ""
            ],
            [
                "分院中華民國九十七年九月二日第二審判決（九十六年度上訴字",
                ""
            ],
            [
                "第一一六一號，起訴案號：台灣嘉義地方法院檢察署九十五年度",
                ""
            ],
            [
                "偵字第一００八、一四五四、一四五五、一四五六、一五五八、",
                ""
            ],
            [
                "一五六０、一六四八、二九四五號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○、壬○○、乙○○、丙○○、丁○○、戊○○",
                ""
            ],
            [
                "、己○○、庚○○、辛○○、癸○○、子○○部分均撤銷，發回",
                ""
            ],
            [
                "台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○、壬○○、乙○○、丙○○、丁○",
                ""
            ],
            [
                "○、戊○○、己○○、庚○○、辛○○、癸○○、子○○有其事",
                ""
            ],
            [
                "實欄所載之犯行，因而維持第一審論處上訴人等十一人共同未依",
                ""
            ],
            [
                "廢棄物清除許可文件內容，清除廢棄物罪刑部分之判決，駁回檢",
                ""
            ],
            [
                "察官及其等在第二審之上訴；固非無見。",
                ""
            ],
            [
                "惟查：、廢棄物清理法第四十六條第一項第四款後段之罪，係",
                ""
            ],
            [
                "以未依廢棄物清除、處理許可文件內容，而有貯存、清除、處理",
                ""
            ],
            [
                "廢棄物行為之一者為構成要件。而廢棄物之「清除」、「處理」",
                ""
            ],
            [
                "有不同之定義（見一般廢棄物回收清除處理辦法，民國九十六年",
                ""
            ],
            [
                "五月二十八日修正前原名稱：一般廢棄物貯存清除處理方法及設",
                ""
            ],
            [
                "施標準）。原判決事實一認定甲○○邀集乙○○、丙○○、丁○",
                ""
            ],
            [
                "○、戊○○設立柱潔環保股份有限公司（下稱柱潔公司），領有",
                ""
            ],
            [
                "嘉義縣政府清除許可證。甲○○、己○○、乙○○於九十四年十",
                ""
            ],
            [
                "月間，藉由旺龍營造廠股份有限公司（下稱旺龍公司）低價標得",
                ""
            ],
            [
                "嘉義縣中埔鄉臨時垃圾場掩埋場復育工程後，與丁○○、戊○○",
                ""
            ],
            [
                "、丙○○、辛○○、劉蜀光、毛欽文、庚○○等人，自九十四年",
                ""
            ],
            [
                "十二月間或九十五年一月間某日起，至九十五年一月十二日止，",
                ""
            ],
            [
                "於復育工程施工期間之深夜，在該掩埋場從事非法廢棄物處理之",
                ""
            ],
            [
                "犯行。如果無訛，彼等利用前開掩埋場復育工程施工期間，在該",
                ""
            ],
            [
                "掩埋場內處理他人傾倒之廢棄物，其等之行為，似成立前開法條",
                ""
            ],
            [
                "之非法處理廢棄物罪，核與原判決主文諭知及理由說明成立非法",
                ""
            ],
            [
                "清除廢棄物罪有不相適合之矛盾，已有未合。、原判決認定旺",
                ""
            ],
            [
                "龍公司標得前開掩埋場之復育工程，於復育工程施工中，上訴人",
                ""
            ],
            [
                "等為非法處理廢棄物之行為等情。究竟旺龍公司有無將復育工程",
                ""
            ],
            [
                "轉包予柱潔公司？前開掩埋場於復育工程施工中，能否處理他人",
                ""
            ],
            [
                "清除進場之一般廢棄物或事業廢棄物？又上訴人等究係為旺龍公",
                ""
            ],
            [
                "司或柱潔公司在掩埋場內處理廢棄物？攸關是否領有清除、處理",
                ""
            ],
            [
                "廢棄物許可文件及應成立罪名之認定。又柱潔公司是否領有廢棄",
                ""
            ],
            [
                "物處理許可證尚非無疑（原判決僅認定領有嘉義縣政府清除許可",
                ""
            ],
            [
                "證），均有調查釐清之必要。原審未予調查釐清遽予判決，其調",
                ""
            ],
            [
                "查職責嫌有未盡。、原判決認定壬○○將丁○○之聯絡電話轉",
                ""
            ],
            [
                "知徐欽宏，再由徐欽宏向同行調度車輛，徐欽宏先徵得游嘉鈞同",
                ""
            ],
            [
                "意，由游嘉鈞指示邱義偉於緝獲前一週駕駛原判決附表編號曳",
                ""
            ],
            [
                "引車，隨同徐欽宏駕駛原判決附表編號曳引車，載運城碩環保",
                ""
            ],
            [
                "工程有限公司（下稱城碩公司）收取之事業廢棄物進入前開掩埋",
                ""
            ],
            [
                "場傾倒；嗣於九十五年一月二十六日夜間，另增加游嘉鈞駕駛原",
                ""
            ],
            [
                "判決附表編號曳引車，均滿載城碩公司之事業廢棄物，於九十",
                ""
            ],
            [
                "五年一月二十七日一時許至台八十二線東西向快速道路水上交流",
                ""
            ],
            [
                "道旁等候，嗣進入前開掩埋場傾倒等情。如果無訛，彼等如何未",
                ""
            ],
            [
                "依許可文件內容清除廢棄物？原判決未予論述說明，尚嫌理由欠",
                ""
            ],
            [
                "備。、原判決謂癸○○自九十四年十一月間起，以益邦環保有",
                ""
            ],
            [
                "限公司名義在台北縣五股鄉○○路一九二巷旁承租土地，作為允",
                ""
            ],
            [
                "天環保股份有限公司（下稱允天公司）、泰豐清潔股份有限公司",
                ""
            ],
            [
                "（下稱泰豐公司）收取之廢棄物轉存至大型子車之接駁站，允天",
                ""
            ],
            [
                "公司與泰豐公司委託癸○○處理廢棄物暫存、接駁以及聯繫運送",
                ""
            ],
            [
                "等事宜。謝俊隆及子○○均明知癸○○之指示與過往正常執行業",
                ""
            ],
            [
                "務時不同，顯有隱情，詎均依癸○○指示載運事業廢棄物，進入",
                ""
            ],
            [
                "嘉義縣中埔鄉掩埋場傾倒等情。癸○○、謝俊隆、子○○所為究",
                ""
            ],
            [
                "竟違背廢棄物清除許可文件何項內容？又其等所為究係清除或處",
                ""
            ],
            [
                "理廢棄物之行為？原判決未予釐清論明，遽論處其等非法清除廢",
                ""
            ],
            [
                "棄物罪刑，亦嫌調查未盡及理由不備。上訴人等十一人上訴意旨",
                ""
            ],
            [
                "分別指摘原判決關於其本人部分不當，尚非全無理由。應認原判",
                ""
            ],
            [
                "決關於上訴人等部分有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　十　　月　　八　　日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  洪　文　章",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  黃　梅　月",
                ""
            ],
            [
                "法官  邱　同　印",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　十　　月　 十三　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,3335,20110622": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第三三三五號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台南分院檢察署檢察官　",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "（被　告）　吳信賢",
                ""
            ],
            [
                "選任辯護人　鐘律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "（被　告）　吳松達",
                ""
            ],
            [
                "　　　　　　徐緯翰",
                ""
            ],
            [
                "　　　　　　吳茂柱",
                ""
            ],
            [
                "　　　　　　謝坤林",
                ""
            ],
            [
                "　　　　　　徐文銘",
                ""
            ],
            [
                "　　　　　　黃大興",
                ""
            ],
            [
                "　　　　　　林江通",
                ""
            ],
            [
                "被　　　告　林隆寶",
                ""
            ],
            [
                "　　　　　　呂瑞安",
                ""
            ],
            [
                "上列上訴人等因被告等違反廢棄物清理法案件，不服台灣高等法",
                ""
            ],
            [
                "院台南分院中華民國九十九年十一月四日第二審更審判決（九十",
                ""
            ],
            [
                "八年度上更字第二八八號，起訴案號：台灣嘉義地方法院檢察",
                ""
            ],
            [
                "署九十五年度偵字第一○○八、一四五四、一四五五、一四五六",
                ""
            ],
            [
                "、一五五八、一五六○、一六四八、二九四五號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為不合法律上之程式，予",
                ""
            ],
            [
                "以駁回，合先敘明。",
                ""
            ],
            [
                "一、吳信賢、吳松達、吳茂柱、謝坤林、徐文銘、林江通、黃大",
                ""
            ],
            [
                "興、徐緯翰上訴部分：",
                ""
            ],
            [
                "、上訴人吳信賢上訴理由略稱：、共同被告即證人徐文銘、",
                ""
            ],
            [
                "謝坤林於檢察官之偵訊筆錄未採一問一答方式訊問，直接引用其",
                ""
            ],
            [
                "等於法務部調查局嘉義縣調查站（下稱調查站）之筆錄，復未經",
                ""
            ],
            [
                "吳信賢行使對質詰問權，其等陳述內容顯不可信，又屬傳聞證據",
                ""
            ],
            [
                "，依司法院釋字第五八二號解釋意旨，渠等於檢察官偵查中陳述",
                ""
            ],
            [
                "，不得作為吳信賢有罪判斷之基礎。又徐文銘於調查站訊問時，",
                ""
            ],
            [
                "調查員以其如不配合謝坤林之證詞，將被收押等語，致徐文銘因",
                ""
            ],
            [
                "遭受身體或精神上強制所為非任意性自白，應認係以不正方法取",
                ""
            ],
            [
                "得之證據，無證據能力。乃原判決以其等不具證據能力之陳述，",
                ""
            ],
            [
                "資為認定吳信賢為共犯結構之犯罪事實及適用法律之依據，嚴重",
                ""
            ],
            [
                "違背證據法則。、徐文銘、謝坤林於調查站之筆錄內容，業經",
                ""
            ],
            [
                "第一審於民國九十六年七月十日及十七日分別勘驗，與其等「實",
                ""
            ],
            [
                "際陳述內容」不符。原審以上開不實之調查筆錄，作為吳信賢成",
                ""
            ],
            [
                "立犯罪之基礎，亦有違證據法則。、被告或共犯之自白，不得",
                ""
            ],
            [
                "作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是",
                ""
            ],
            [
                "否與事實相符，刑事訴訟法第一百五十六條第二項定有明文。原",
                ""
            ],
            [
                "判決以共同被告即證人謝坤林於警詢、調查站及偵查時之證述，",
                ""
            ],
            [
                "憑為認定吳信賢確為柱潔環保股份有限公司（下稱柱潔公司）實",
                ""
            ],
            [
                "際負責人，並參與本件利用垃圾場復育工程，未領有廢棄物處理",
                ""
            ],
            [
                "許可文件，以掩埋方式處理廢棄物犯行之判斷基礎。然依謝坤林",
                ""
            ],
            [
                "之前揭供述，無從認定吳信賢與柱潔公司有任何關係或隱名合夥",
                ""
            ],
            [
                "關係。況相關卷證資料亦無吳信賢與其他共同被告涉犯本件犯行",
                ""
            ],
            [
                "之犯意聯絡及行為分擔之證據；另謝坤林於九十五年三月十五日",
                ""
            ],
            [
                "調查站時亦稱：吳信賢並無參與非法傾倒事業廢棄物等情。乃原",
                ""
            ],
            [
                "判決僅以謝坤林於調查站存有瑕疵之供述，別無其他補強證據，",
                ""
            ],
            [
                "即逕認吳信賢為共犯結構，有判決違背法令之違誤。、本件同",
                ""
            ],
            [
                "案被告徐文銘、吳松達於第一審審理時、暨證人謝坤林於調查站",
                ""
            ],
            [
                "詢問時，分別證稱吳信賢並非柱潔公司資金提供者，且該公司廢",
                ""
            ],
            [
                "棄物業務亦與吳信賢無關等語。又依本件扣案物證或證人之證詞",
                ""
            ],
            [
                "，均足以證明吳信賢未參與任何與本案有關之犯行。原審僅以證",
                ""
            ],
            [
                "人謝坤林、徐文銘於第一審審理中行交互詰問時均翻異前詞，惟",
                ""
            ],
            [
                "互核其等於警、偵中之證詞吻合，且與客觀證據亦相一致，認其",
                ""
            ],
            [
                "等事後翻異之詞，顯為迴護吳信賢云云，不但未說明其具體客觀",
                ""
            ],
            [
                "證據何在，更未說明上開有利證據不採之理由，自有判決不載理",
                ""
            ],
            [
                "由之違法。、原審依修正前廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "四款之規定，論處吳信賢共同未領得廢棄物處理許可文件，從事",
                ""
            ],
            [
                "廢棄物處理之罪責。然嘉義縣中埔鄉臨時掩埋場係合法公有處理",
                ""
            ],
            [
                "場，於該地點從事處理廢棄物皆應合法，否則，如認在公有掩埋",
                ""
            ],
            [
                "場從事廢棄物之工作人員或臨持人員均須個別另取得處理許可證",
                ""
            ],
            [
                "始稱合法，則會出現在同一地點處理廢棄物，因人而異之結果。",
                ""
            ],
            [
                "則吳信賢所為，是否該當屬於「共同處理廢棄物」之行為，客觀",
                ""
            ],
            [
                "上實為法院認定事實及適用法律之基礎，原審就此重要之點未詳",
                ""
            ],
            [
                "加審認，率爾判處吳信賢罪刑，有依法應於審判期日調查之證據",
                ""
            ],
            [
                "而未予調查及判決不載理由之違背法令。、原判決以吳信賢於",
                ""
            ],
            [
                "九十五年一月二十日曾到台南縣白河鎮（已改制為台南市白河區",
                ""
            ],
            [
                "）明凰樓與同案被告林江通、吳松達、謝坤林等人飲酒，且吳信",
                ""
            ],
            [
                "賢亦曾找工程顧問公司幫忙謝坤林等人申請環保公司等情，因而",
                ""
            ],
            [
                "認定吳信賢介入柱潔公司之業務甚深，是吳信賢顯與吳松達等人",
                ""
            ],
            [
                "共同為本件於中埔鄉垃圾場違法傾倒廢棄物之犯行云云。然柱潔",
                ""
            ],
            [
                "公司係成立於九十三年六月間，成立之始，根本不知相隔一年四",
                ""
            ],
            [
                "個月後，有本案中埔掩埋場復育工程之招標工程。且本件最後係",
                ""
            ],
            [
                "由旺龍營造廠股份有限公司（下稱旺龍公司）標得中埔鄉臨時垃",
                ""
            ],
            [
                "圾掩埋場復育工程，其轉包工程係由吳松達決定，吳信賢未參與",
                ""
            ],
            [
                "其事，轉包後由謝坤林任執行業務總經理，並主導復育工程。足",
                ""
            ],
            [
                "證柱潔公司成立時，並不知於一年四個月後能取得中埔鄉臨時垃",
                ""
            ],
            [
                "圾掩埋場復育工程。原審在無證據下，以推測及擬制之方法認定",
                ""
            ],
            [
                "吳信賢成立犯罪，顯有違背證據法則。、本件依中埔鄉公所與",
                ""
            ],
            [
                "旺龍公司簽定之中埔鄉臨時垃圾掩埋場復育工程之工程契約第十",
                ""
            ],
            [
                "七條明定：「本工程若有需要以卡車運送土方、砂石、『廢棄物",
                ""
            ],
            [
                "』、或其他建材」，準此，旺龍公司依約確有權合法將廢棄物運",
                ""
            ],
            [
                "進中埔垃圾掩埋場。且中埔鄉掩埋場既由旺龍公司管理，吳信賢",
                ""
            ],
            [
                "當然係依旺龍公司指示將廢棄物進於該掩埋場。況本案前往傾倒",
                ""
            ],
            [
                "廢棄物之所有車輛，均係領有合法一般廢棄物及事業廢棄物清除",
                ""
            ],
            [
                "許可證之業者，分別有各該當時仍在有效期限內之清除許可證在",
                ""
            ],
            [
                "卷可查。又有關清運廢棄物至他縣市之處理場（廠）處理之情形",
                ""
            ],
            [
                "，係屬清除機構之跨區營運，依九十年十月二十四日修正公布之",
                ""
            ],
            [
                "廢棄物清理法第七十條規定「執行機關、公民營廢棄物清除處理",
                ""
            ],
            [
                "機構、共同清除處理機構處理或依第二十九條第一項提供處理設",
                ""
            ],
            [
                "施之事業，得清理轄區以外之廢棄物，直轄市、縣（市）主管機",
                ""
            ],
            [
                "關不得限制之。」爰此，清除機構跨區營運應不符合修正前廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款之要件，此亦有行政院環境保",
                ""
            ],
            [
                "護署九十四年十一月二十五日環署廢字第○九四○○八八九六一",
                ""
            ],
            [
                "號函，及九十五年五月四日環署廢字第○九五○○三五五一一號",
                ""
            ],
            [
                "函示說明六載明「另廢棄物清理法第四十六條第一項第四款所稱",
                ""
            ],
            [
                "之廢棄物清除、處理許可文件，係指依公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可管理辦法核發之清除許可證、處理許可證、清理許可證。",
                ""
            ],
            [
                "清除機構未經許可私設轉運站或貯存場，如未涉及非法棄置廢棄",
                ""
            ],
            [
                "物之情形者及合法清除、處理行為數量超量之情形者，應均屬違",
                ""
            ],
            [
                "反廢棄物清理法第四十二條及公民營廢棄物清除處理機構許可管",
                ""
            ],
            [
                "理辦法之規定，尚不符合廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "後段之情形。」類此案件，台灣彰化地方法院九十三年訴字第二",
                ""
            ],
            [
                "四七號被告徐榮輝有關涉有修正前廢棄物清理法第四十六條第一",
                ""
            ],
            [
                "項第四款之犯行，亦被判決無罪（嗣經上訴至最高法院，仍維持",
                ""
            ],
            [
                "原無罪之見解）。況同案被告等運往合法中埔掩埋場，當非「隨",
                ""
            ],
            [
                "意棄置」，本案亦無任何證據證明同案被告等所為已達「污染環",
                ""
            ],
            [
                "境」之程度。準此，吳信賢等人在中埔掩埋場傾倒廢棄物之行為",
                ""
            ],
            [
                "，有違反環境衛生保護之行為舉措或行政規範，自應由各該管行",
                ""
            ],
            [
                "政主管機關逕依權責分別處理，尚非廢棄物清理法所定之「刑事",
                ""
            ],
            [
                "罰」規疇甚明，原審捨此不察，逕行依廢棄物清理法論處吳信賢",
                ""
            ],
            [
                "罪刑，有判決適用法則不當之違法等語。、上訴人吳松達上訴",
                ""
            ],
            [
                "理由略稱：、本件中埔掩埋場計畫進行復育工程，原設計要填",
                ""
            ],
            [
                "土五十公分，詎因該掩埋場垃圾未壓實，竟下陷約二公尺，基於",
                ""
            ],
            [
                "成本考量，填入土方之成本遠高於承包該工程之獲利，吳松達遂",
                ""
            ],
            [
                "同意以垃圾傾倒替代部分土方之填入。基此，吳松達曾請求傳喚",
                ""
            ],
            [
                "證人潘聰龍到庭證明中埔掩埋場現場本即有塌陷現象，為釐清此",
                ""
            ],
            [
                "一事實，第一審雖曾傳喚潘聰龍到庭作證，惟其並未就上開待證",
                ""
            ],
            [
                "事實為明確之證述，是以原審亦曾三次傳、拘潘聰龍，惟潘聰龍",
                ""
            ],
            [
                "均未到庭。乃原審僅以證人潘聰龍傳、拘無著，即認上開證據不",
                ""
            ],
            [
                "能調查，自有應於審判期日調查之證據而未予調查之違法。、",
                ""
            ],
            [
                "原判決就下列有利於吳松達之證據未予採納，亦未說明其不採之",
                ""
            ],
            [
                "理由，有判決理由不備之違誤：、依中埔鄉公所與旺龍公司簽",
                ""
            ],
            [
                "定之中埔鄉臨時垃圾掩埋場復育工程之工程契約第十七條明文：",
                ""
            ],
            [
                "「本工程若有需要以卡車運送土方、砂石、廢棄物、或其他建材",
                ""
            ],
            [
                "」。準此，旺龍公司依合約係有權合法進廢棄物於中埔鄉垃圾掩",
                ""
            ],
            [
                "埋場。而中埔鄉垃圾掩埋場當時正進行復育工程，而復育工程究",
                ""
            ],
            [
                "應回填何物？既是合法之鄉公所垃圾掩埋場，何以不能傾倒垃圾",
                ""
            ],
            [
                "？尤本案所回填之物經檢測並未超過「有害事業廢棄物認定標準",
                ""
            ],
            [
                "」。準此，並無積極證據證明吳松達有就其工作乃屬違法處理廢",
                ""
            ],
            [
                "棄物行為之認識。、同吳信賢上訴意旨所述理由，不再贅述",
                ""
            ],
            [
                "。、刑法第五十七條就科刑輕重應審酌事項定有明文，科刑時",
                ""
            ],
            [
                "應以行為人之責任為基礎，並審酌一切情狀，為科刑輕重之標準",
                ""
            ],
            [
                "。原審認同案被告吳信賢於共犯結構中基於指導地位，惡性重大",
                ""
            ],
            [
                "，並否認犯行。而吳松達僅係配合吳信賢、林江通之謀議，共犯",
                ""
            ],
            [
                "結構層級性較低，且犯後已坦承犯行，然有迴護吳信賢、林江通",
                ""
            ],
            [
                "等人等情。惟吳信賢、林江通皆判有期徒刑三年六月，而吳松達",
                ""
            ],
            [
                "之刑度竟亦達有期徒刑三年二月，原審僅以吳松達有迴護吳信賢",
                ""
            ],
            [
                "、林江通之情，即從重量刑，不惟失法之所衡，且悖於刑法第五",
                ""
            ],
            [
                "十七條之規定，有判決不適用法則之違背法令等語。、上訴人",
                ""
            ],
            [
                "吳茂柱、謝坤林、徐文銘三人之上訴理由略稱：、科刑時應審",
                ""
            ],
            [
                "酌一切情狀，尤應注意犯罪後之態度，犯罪所生之危險或損害，",
                ""
            ],
            [
                "刑法第五十七條第九款、第七款定有明文。科刑之判決書，在量",
                ""
            ],
            [
                "刑上亦應詳載據以量處刑期之依據，對於刑法第五十七條科刑輕",
                ""
            ],
            [
                "重之標準，亦應在判決理由中詳載其審酌後認定之標準，否則即",
                ""
            ],
            [
                "有判決不備理由之違背法令。本件吳茂柱等人於檢察官偵查中已",
                ""
            ],
            [
                "坦承犯行，檢察官於起訴書內並請求法院對吳茂柱等人「從輕量",
                ""
            ],
            [
                "刑」。且吳茂柱等人於審理時已與被害人中埔鄉公所達成民事和",
                ""
            ],
            [
                "解賠償損害。原審未予審酌，自有判決不備理由之違背法令。另",
                ""
            ],
            [
                "吳茂柱等人於本件犯罪所得僅新台幣（下同）七千元，且均僅擔",
                ""
            ],
            [
                "任指揮交通工作，涉案程度輕微。原審竟分別量處吳茂柱等人有",
                ""
            ],
            [
                "期徒刑一年六月或一年五月，明顯過重。況吳茂柱等人並無前科",
                ""
            ],
            [
                "紀錄，且坦承犯行，亦皆有正當工作，原審未併為緩刑之宣告，",
                ""
            ],
            [
                "亦未說明不宜緩刑之理由，有判決不備理由之違法。、廢棄物",
                ""
            ],
            [
                "清理法第四十一條第一項規定「從事廢棄物清除、處理業務者，",
                ""
            ],
            [
                "應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處",
                ""
            ],
            [
                "理廢棄物業務。」而修正前廢棄物清理法第四十六條第一項第四",
                ""
            ],
            [
                "款係處罰未依該法第四十一條第一項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可證或核備文件，而從事廢棄物之貯存、清除或處理之「從事",
                ""
            ],
            [
                "廢棄物清除、處理業務者」。且揆諸公民營廢棄物清除處理機構",
                ""
            ],
            [
                "管理輔導辦法第二條規定「本辦法專用名詞定義如下：一、公、",
                ""
            ],
            [
                "民營廢棄物清除、處理機構：指經營廢棄物清除、處理業務之下",
                ""
            ],
            [
                "列兩種公、民營機構：、廢棄物清除機構。、廢棄物處理機",
                ""
            ],
            [
                "構。」是所謂公、民營廢棄物清除、處理機構，專指以清除、處",
                ""
            ],
            [
                "理廢棄物為其營業項目之事業機構甚明。上訴人等僅單純受僱於",
                ""
            ],
            [
                "謝坤林，依修正前廢棄物清理法第四十六條第一項第四款之規定",
                ""
            ],
            [
                "僅處罰公、民營事業機構，並不處罰受僱人。原審認「領有許可",
                ""
            ],
            [
                "文件僅為阻卻違法事由，非謂該條款僅處罰公民營業者」云云，",
                ""
            ],
            [
                "顯有可議，原審自有判決不適用法規之違背法令等語。、上訴",
                ""
            ],
            [
                "人林江通上訴理由略稱：、原審認證人謝坤林、吳茂柱、遊嘉",
                ""
            ],
            [
                "鈞、徐欽宏、邱義偉、李祐宇於警詢、調查站之證述，因具有可",
                ""
            ],
            [
                "信之特別情況，而具證據能力。惟渠等對林江通而言，係屬證人",
                ""
            ],
            [
                "，依刑事訴訟法第一百五十八條之三規定，渠等證言並未經具結",
                ""
            ],
            [
                "以擔保渠等係據實陳述，本不得作為證據。且刑事訴訟法第一百",
                ""
            ],
            [
                "五十九條之二所謂具有較可信之特別情況，指陳述經過有無受其",
                ""
            ],
            [
                "他外力影響而可信，檢察官本應就此負舉證責任。乃原審竟以證",
                ""
            ],
            [
                "人未經具結之警詢、調查站陳述，且亦未令檢察官舉證證明上開",
                ""
            ],
            [
                "證人陳述具有較可信之特別情況，即逕認渠等證言具證據能力，",
                ""
            ],
            [
                "顯有違證據法則。又縱認前揭證人之證言具證據能力，然渠等仍",
                ""
            ],
            [
                "應依法接受詰問，始屬業經合法調查之證據，原審未予傳喚接受",
                ""
            ],
            [
                "林江通詰問，亦屬未經合法調查之證據，其等所為陳述自不得作",
                ""
            ],
            [
                "為本案犯罪事實之判斷依據。、九十年十月二十四日修正公布",
                ""
            ],
            [
                "前之廢棄物清理法第二十條規定：「公、民營廢棄物清除、處理",
                ""
            ],
            [
                "機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員",
                ""
            ],
            [
                "與貯存清除、處理之工具、方法、設備及場所，向地方主管機關",
                ""
            ],
            [
                "申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者",
                ""
            ],
            [
                "，地方主管機關應先報請中央主管機關核准，始得發給許可證。",
                ""
            ],
            [
                "」並於同法第二十二條第二項第四款明定：「未依第二十條規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物者，處一年以上五年以下有期徒刑，得併科",
                ""
            ],
            [
                "一百萬元以下罰金。」由上開二規定參互以觀，修正前廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第四款，係處罰依該法第二十條規定應領",
                ""
            ],
            [
                "有廢棄物清除、處理許可證或核備文件，始得經營廢棄物之貯存",
                ""
            ],
            [
                "、清除或處理業務，卻未經許可即違法營業，及雖領有許可證或",
                ""
            ],
            [
                "核備文件，卻未恪遵各該文件內容而違法貯存、清除、處理廢棄",
                ""
            ],
            [
                "物之公、民營廢棄物清除、處理機構甚明。而揆諸公、民營廢棄",
                ""
            ],
            [
                "物清除處理機構管理輔導辦法第二條規定：「本辦法專用名詞定",
                ""
            ],
            [
                "義如下：一、公、民營廢棄物清除、處理機構：指經營廢棄物清",
                ""
            ],
            [
                "除、處理業務之下列兩種公、民營機構：、廢棄物清除機構。",
                ""
            ],
            [
                "、廢棄物處理機構。」是所謂公、民營廢棄物清除、處理機構",
                ""
            ],
            [
                "，專指以清除、處理廢棄物為其營業項目之事業機構甚明。嗣九",
                ""
            ],
            [
                "十年十月二十四日修正公布後，原廢棄物清理法第二十條雖移列",
                ""
            ],
            [
                "為第四十一條，原該法第二十二條第二項第四款則移置為第四十",
                ""
            ],
            [
                "六條第一項第四款，所用文字雖亦有所修正，刑度並已提高，惟",
                ""
            ],
            [
                "就未經許可，任意清除、處理、貯存廢棄物而應受處罰之行為主",
                ""
            ],
            [
                "體，係以從事廢棄物清除、處理業務者為限一節，修正前後並無",
                ""
            ],
            [
                "二致。原判決以林江通與吳信賢、吳松達共同違反廢棄物處理之",
                ""
            ],
            [
                "犯意聯絡，商定由旺龍公司低價搶標中埔鄉復育工程，得標後，",
                ""
            ],
            [
                "僱用呂瑞安、毛欽文從事廢棄物之挖掘、掩埋，認林江通應成立",
                ""
            ],
            [
                "共同正犯云云，惟林江通之旺龍公司為營造公司，呂瑞安為司機",
                ""
            ],
            [
                "，並非從事廢棄物清理之業者，且林江通將得標工程轉包予柱潔",
                ""
            ],
            [
                "公司，並無證據證明林江通專以經營清除處理廢棄物為業務之機",
                ""
            ],
            [
                "構或從事以反覆實施清除、處理廢棄物為目的之社會人士，故林",
                ""
            ],
            [
                "江通行為與行為時之廢棄物清理法第四十六條第一項第四款之構",
                ""
            ],
            [
                "成要件不符。原審未予釐清，率爾判決林江通有罪，有適用法則",
                ""
            ],
            [
                "不當之違誤。、證人吳松達曾於偵查中證述：「轉包旺龍公司",
                ""
            ],
            [
                "復育工程，落差大，潘技師說可以廢土填高，以廢棄物代替」、",
                ""
            ],
            [
                "「我與謝坤林決定以廢棄物填高」。證人呂瑞安於偵查中亦證稱",
                ""
            ],
            [
                "：「配合廢棄物掩埋作業」等語，果若無訛，則林江通與吳松達",
                ""
            ],
            [
                "、謝坤林間並無決意以廢棄物代替之犯意聯絡及行為分擔，決意",
                ""
            ],
            [
                "以廢棄物填高者，乃吳松達與謝坤林二人接受技師潘聰龍之建議",
                ""
            ],
            [
                "，斯時林江通、呂瑞安均不在場，何來犯意聯絡與行為分擔？本",
                ""
            ],
            [
                "件復育工程已由旺龍公司轉包給柱潔公司，林江通指示司機呂瑞",
                ""
            ],
            [
                "安配合柱潔公司，縱有不當，至多亦僅為幫助犯，並非共同正犯",
                ""
            ],
            [
                "。原審疏未詳查，認林江通與吳松達等人為共同正犯，其適用法",
                ""
            ],
            [
                "令顯有不當。另原審亦未傳喚潘聰龍，以證明吳松達及謝坤林二",
                ""
            ],
            [
                "人是否接受其建議，始以廢棄物填高等情，亦有應於審判期日調",
                ""
            ],
            [
                "查證據而未予調查之違背法令。、依九十四年十二月二十九日",
                ""
            ],
            [
                "旺龍公司與嘉義縣中埔鄉公所所簽訂之契約第十七條約定，「本",
                ""
            ],
            [
                "工程若有需要以卡車運送土方、砂石、廢棄物、或其他建材，乙",
                ""
            ],
            [
                "方不得使用拼裝車輛，並應督促卡車駕駛人依照有關道路交通規",
                ""
            ],
            [
                "定辦理，於合約中規定承包商應確實遵守，若有未依規定辦理之",
                ""
            ],
            [
                "情事發生，於工程契約書明文規定禁止拼裝車及超載車輛進出工",
                ""
            ],
            [
                "地，其有違反者，得標廠商負違約責任，情節重大者，依政府採",
                ""
            ],
            [
                "購法第一百零一條第三款規定辦理。」依該條規定，雙方已合意",
                ""
            ],
            [
                "使用正規車輛運送土方、廢棄物，則林江通依契約之約定，指示",
                ""
            ],
            [
                "運送土方、廢棄物，即無任何犯意可言。原審未傳喚簽約時中埔",
                ""
            ],
            [
                "鄉鄉長張聰成，究明簽約之真意，並詢明承包商是否得運送土方",
                ""
            ],
            [
                "、廢棄物，以探詢林江通是否有犯罪之主觀犯意，徒以招標須知",
                ""
            ],
            [
                "規定廢棄土及廢棄物之規定，及契約書「廢棄物」指土方、砂石",
                ""
            ],
            [
                "相近之建築廢棄物，逕為林江通有罪之認定，顯有濫用自由心證",
                ""
            ],
            [
                "及有應調查之證據而調查未盡之違背法令。、依吳茂柱、謝坤",
                ""
            ],
            [
                "林、徐文銘、劉蜀光、吳松達所述，林江通於九十五年一月二十",
                ""
            ],
            [
                "日在上開明鳳樓飲宴時，僅云「拼一下，大家好過年」等語，並",
                ""
            ],
            [
                "未指示回填廢棄物。原判決卻以吳信賢曾到明鳳樓與林江通、吳",
                ""
            ],
            [
                "松達、謝坤林等人飲宴，即認林江通係決定傾倒廢棄物之共同正",
                ""
            ],
            [
                "犯，卻未予敘明林江通如何指示傾倒廢棄物、指示之時間、地點",
                ""
            ],
            [
                "及對象，及林江通如何於明鳳樓席間，與吳信賢、吳松達、謝坤",
                ""
            ],
            [
                "林等人謀議傾倒廢棄物等情，自有判決理由不備之違背法令等語",
                ""
            ],
            [
                "。、上訴人黃大興上訴理由略稱：、原審以共同被告徐文銘",
                ""
            ],
            [
                "及吳茂柱於調查站之供述，為黃大興有罪認定之判斷基礎。惟渠",
                ""
            ],
            [
                "等於調查站之供述，係屬被告以外之人於審判外之陳述，本屬傳",
                ""
            ],
            [
                "聞證據，不具證據能力。且依訊問光碟譯文顯示，徐文銘係受到",
                ""
            ],
            [
                "調查員誘導及脅迫而為供述，所為陳述自不具證據能力；另同日",
                ""
            ],
            [
                "檢察官之訊問筆錄，僅將徐文銘於調查站筆錄拷貝後，即要求徐",
                ""
            ],
            [
                "文銘於其上簽名，並未逐一訊問，故該筆錄不具證據能力。原審",
                ""
            ],
            [
                "竟認吳茂柱、徐文銘二人之調查站筆錄，有證據能力，復未就其",
                ""
            ],
            [
                "等陳述對是否有特別可信性之情形予以記載，自有違證據法則。",
                ""
            ],
            [
                "、依共同被告謝坤林、劉蜀光供述，渠等或供稱未曾見過黃大",
                ""
            ],
            [
                "興、或稱其無法確認黃大興是否曾至垃圾掩埋場等情，足證黃大",
                ""
            ],
            [
                "興確無參與本案。另吳茂柱於九十五年三月十五日調查站筆錄供",
                ""
            ],
            [
                "稱：「黃大興除了九十五年一月二十七日凌晨與我一同前往中埔",
                ""
            ],
            [
                "鄉舊垃圾場外，並不曾與我一同前往該垃圾場，我在垃圾場也不",
                ""
            ],
            [
                "曾見過他，黃大興確實僅去過中埔鄉舊垃圾場一次。」等語，與",
                ""
            ],
            [
                "其於同年一月二十七日之供詞不符；另徐文銘在九十五年三月二",
                ""
            ],
            [
                "十七日檢察官訊問時（提示九十五年一月二十七日嘉義縣調查站",
                ""
            ],
            [
                "筆錄是否實在？）供稱：「其實我是第一次看到黃大興。」；（",
                ""
            ],
            [
                "問：之前為何說看到他七、八次？）答稱：「我聽說被抓的司機",
                ""
            ],
            [
                "這樣講」，亦與其於同年一月二十七日之調查筆錄不符。則吳茂",
                ""
            ],
            [
                "柱、徐文銘於九十五年一月二十七日之調查站供述，即難認具有",
                ""
            ],
            [
                "特別可信性，應不具證據能力。原審不採謝坤林、劉蜀光有利於",
                ""
            ],
            [
                "黃大興之證述，亦未說明何以不採之理由，僅依吳茂柱、徐文銘",
                ""
            ],
            [
                "顯有瑕疵之供述，遽為黃大興有罪之認定，即有判決理由不備之",
                ""
            ],
            [
                "違誤。另原審認「證人吳茂柱、徐文銘之證述相同，應堪採信」",
                ""
            ],
            [
                "云云，惟證人徐文銘在調查站係稱：「黃大興已有七、八次參與",
                ""
            ],
            [
                "其中」，證人吳茂柱則證稱：「黃大興之前有參與清運垃圾行為",
                ""
            ],
            [
                "」，並未表示次數多少，渠二人之證詞即難認相同，原審未予詳",
                ""
            ],
            [
                "查，即以其等證詞相同而引為黃大興成立犯罪之證據，亦有判決",
                ""
            ],
            [
                "理由矛盾之違背法令等語。、上訴人徐緯翰上訴理由略稱：",
                ""
            ],
            [
                "、原判決認徐緯翰受允天環保股份有限公司（下稱允天公司）及",
                ""
            ],
            [
                "泰豐清潔股份有限公司之託，以每噸二千零五十元之代價，處理",
                ""
            ],
            [
                "廢棄物之暫存、接駁及聯繫運送等事宜。卻又認定徐緯翰與受僱",
                ""
            ],
            [
                "於允天公司且領取允天公司所發薪資之同案被告謝俊隆間有犯意",
                ""
            ],
            [
                "聯絡，指示謝俊隆至中埔鄉垃圾掩埋場傾倒廢棄物，然允天公司",
                ""
            ],
            [
                "既委託徐緯翰處理包括廢棄物之暫存、接駁及聯繫運送等事宜，",
                ""
            ],
            [
                "何以又須讓該公司所僱用並支給薪資之司機謝俊隆依徐緯翰之指",
                ""
            ],
            [
                "示將廢棄物傾倒至中埔鄉垃圾掩埋場？如此一來，允天公司豈非",
                ""
            ],
            [
                "為處理廢棄物而付出雙重代價？實與常情不符，原判決此部分事",
                ""
            ],
            [
                "實之認定，顯屬自相矛盾。、原判決引用同案被告謝俊隆於警",
                ""
            ],
            [
                "詢及偵查中之證述，認徐緯翰指示謝俊隆至中埔鄉垃圾掩埋場傾",
                ""
            ],
            [
                "倒垃圾之事實應堪認定云云，惟謝俊隆於警詢中係證稱：約三天",
                ""
            ],
            [
                "前（即九十五年一月二十四日）從允天公司載事業廢棄物至中埔",
                ""
            ],
            [
                "，總共載運二次等語，此與原判決認定徐緯翰指示謝俊隆等人前",
                ""
            ],
            [
                "往益邦公司接駁站駕車載運廢棄物之情，完全不吻合，更遑論可",
                ""
            ],
            [
                "認定徐緯翰有指示謝俊隆至中埔鄉垃圾掩埋場傾倒垃圾之事實。",
                ""
            ],
            [
                "是原判決認定犯罪事實與所採證據並不適合，難謂無判決理由矛",
                ""
            ],
            [
                "盾之違誤。、原判決理由先是認定證人即同案被告洪明福於警",
                ""
            ],
            [
                "詢中之證述為審判外之陳述，屬傳聞證據，應予排除。惟嗣後卻",
                ""
            ],
            [
                "又引用包括洪明福於警詢中之相關證述，作為認定徐緯翰有指示",
                ""
            ],
            [
                "洪明福至中埔鄉垃圾場傾倒垃圾事實之依據，其判決理由採認前",
                ""
            ],
            [
                "後不一，要屬違背法令。、原判決既認徐緯翰平時均以電話聯",
                ""
            ],
            [
                "繫靠行於允天公司之黎萬國、受僱於允天公司之謝俊隆，以及受",
                ""
            ],
            [
                "僱於益邦環保有限公司（下稱益邦公司）之謝遠華等人出車，而",
                ""
            ],
            [
                "同案被告洪明福並不在徐緯翰平常以電話聯繫出車之列，且洪明",
                ""
            ],
            [
                "福係靠行於豐銘有限公司，與允天公司或益邦公司亦完全無關。",
                ""
            ],
            [
                "因此，倘認徐緯翰為謀利而指示他人載運廢棄物至中埔鄉垃圾掩",
                ""
            ],
            [
                "埋場傾倒，何以其不指示黎萬國、謝俊隆及謝遠華等人即可，而",
                ""
            ],
            [
                "需捨近取遠指示洪明福載運？且洪明福又何須聽從徐緯翰之指示",
                ""
            ],
            [
                "？容與常情相悖。原判決此部分認定實屬有疑，並非允洽等語。",
                ""
            ],
            [
                "惟查：證據之取捨、事實之認定，乃事實審法院職權行使之範圍",
                ""
            ],
            [
                "，事實審法院經調查證據之結果，本於確信，依自由心證之取捨",
                ""
            ],
            [
                "證據，苟其取捨，與經驗法則或論理法則無違，即不得任意指為",
                ""
            ],
            [
                "違法，而據為適法之第三審上訴理由。本件原判決認定吳信賢、",
                ""
            ],
            [
                "吳松達、吳茂柱、謝坤林、徐文銘、林江通、黃大興、徐緯翰等",
                ""
            ],
            [
                "人有原判決事實欄所載之違反廢棄物清理法犯行，因而撤銷第一",
                ""
            ],
            [
                "審關於其等部分之科刑判決，改判論處吳信賢、吳松達、吳茂柱",
                ""
            ],
            [
                "、謝坤林、徐文銘、林江通、黃大興等七人，共同未領有廢棄物",
                ""
            ],
            [
                "處理許可文件，處理廢棄物罪刑（其中，吳信賢處有期徒刑三年",
                ""
            ],
            [
                "六月，減為有期徒刑一年九月；吳松達處有期徒刑三年二月，減",
                ""
            ],
            [
                "為有期徒刑一年七月；吳茂柱處有期徒刑二年十月，減為有期徒",
                ""
            ],
            [
                "刑一年五月；謝坤林、徐文銘〈累犯〉均處有期徒刑三年，減為",
                ""
            ],
            [
                "有期徒刑一年六月；林江通處有期徒刑三年六月，減為有期徒刑",
                ""
            ],
            [
                "一年九月；黃大興處有期徒刑一年，減為有期徒刑六月，緩刑二",
                ""
            ],
            [
                "年。）、論處徐緯翰共同未依廢棄物清除許可文件內容，清除廢",
                ""
            ],
            [
                "棄物罪刑（處有期徒刑一年八月，減為有期徒刑十月）。係以：",
                ""
            ],
            [
                "吳信賢、徐緯翰之部分供述、吳松達、吳茂柱、謝坤林、徐文銘",
                ""
            ],
            [
                "之自白、證人即共同被告謝坤林、徐文銘、吳茂柱、毛欽文、呂",
                ""
            ],
            [
                "瑞安、劉蜀光、謝俊隆、洪明福及證人潘聰龍之證述、嘉義縣環",
                ""
            ],
            [
                "境保護局稽查工作紀錄表（稽查時間：九十五年一月二十六日二",
                ""
            ],
            [
                "十二時至翌日八時）、行政院環境保護署環境督察總隊中區環境",
                ""
            ],
            [
                "督察大隊環境稽查工作紀錄（稽查時間：九十五年一月二十七日",
                ""
            ],
            [
                "十四時五十分至十九時）、現場照片、嘉義縣警察局中埔分局查",
                ""
            ],
            [
                "處違反廢棄物清理法報告、行政院環境保護署九十五年三月六日",
                ""
            ],
            [
                "環署督字第○九五○○一七四九四號函及所附照片、蒐證採樣簡",
                ""
            ],
            [
                "圖、檢驗報告、行政院環境保護署九十五年二月七日稽查工作紀",
                ""
            ],
            [
                "錄影本、嘉義縣環境保護局九十五年三月十日嘉環廢字第○九五",
                ""
            ],
            [
                "○○○四六五二號函、扣押車輛蒐證資料暨一覽表、扣案業餘無",
                ""
            ],
            [
                "線電主機、對話器、手機、林江通名片影本及電話、嘉義縣中埔",
                ""
            ],
            [
                "鄉公所開標\/議價\/決標\/流標\/廢標紀錄、嘉義縣中埔鄉公所工程",
                ""
            ],
            [
                "招標廠商報價偏低案件查詢紀錄、嘉義縣中埔鄉公所九十五年八",
                ""
            ],
            [
                "月十五日中鄉清字第○九五○○一○一二八號函、九十九年一月",
                ""
            ],
            [
                "七日中鄉清字第○九八○○一八四四九號函、行政院環境保護署",
                ""
            ],
            [
                "九十五年八月十日環署廢字第○九五○○六一○八九號函等證據",
                ""
            ],
            [
                "資料，為綜合之判斷。已詳細敘述其所憑之證據及認定之理由，",
                ""
            ],
            [
                "並就吳信賢、林江通、黃大興、徐緯翰否認犯行云云，其等辯詞",
                ""
            ],
            [
                "不可採之理由，予以指駁。並就證人即共同被告謝坤林、徐文銘",
                ""
            ],
            [
                "於第一審時所為有利於吳信賢證詞、證人即共同被告謝坤林、吳",
                ""
            ],
            [
                "茂柱、毛欽文於第一審時所為有利於林江通證詞、證人即共同被",
                ""
            ],
            [
                "告吳茂柱及徐文銘於第一審時所為有利於黃大興證詞，何以不可",
                ""
            ],
            [
                "採之理由，予以說明。所為論斷，俱有卷存證據資料可資覆按，",
                ""
            ],
            [
                "從形式上觀察，並無採證或認定事實違背經驗法則或論理法則，",
                ""
            ],
            [
                "或其他違背法令之情形。另查：、刑事訴訟法關於傳聞排除法",
                ""
            ],
            [
                "則，固於第一百五十九條第一項規定：「被告以外之人於審判外",
                ""
            ],
            [
                "之言詞或書面陳述，除法律有規定者外，不得作為證據。」即原",
                ""
            ],
            [
                "則上，傳聞證據並不具證據能力。惟於法律規定例外容許之情形",
                ""
            ],
            [
                "，亦即依同法第一百五十九條之一、同條之二基於制度面考量、",
                ""
            ],
            [
                "第一百五十九條之三基於證據之需要性、第一百五十九條之四基",
                ""
            ],
            [
                "於證據本身固有之真實性及第一百五十九條之五基於當事人明示",
                ""
            ],
            [
                "或默示同意，則例外經制定法賦予證據能力。又九十二年修正後",
                ""
            ],
            [
                "之現行刑事訴訟法第一百五十九條之一第二項規定，檢察官仍係",
                ""
            ],
            [
                "代表國家偵查犯罪、實施公訴，必須對於被告之犯罪事實負舉證",
                ""
            ],
            [
                "之責，依法有訊問被告、共同被告、告訴人、被害人及證人之權",
                ""
            ],
            [
                "，且一方面此等被訊問人以證人身分應訊時，須具結以擔保證言",
                ""
            ],
            [
                "之真實性，又檢察官偵查之實務運作，均能遵守法律規定，不致",
                ""
            ],
            [
                "違法取供，所取得之供述證據可信性極高，因而修正法條例外規",
                ""
            ],
            [
                "定：「除顯有不可信之情況者外，得為證據」，即僅於顯有不可",
                ""
            ],
            [
                "信之情況下，始喪失證據資格。此項以具有證據能力為原則，而",
                ""
            ],
            [
                "以不具有證據能力為例外之規定，本乎當事人主導調查證據原則",
                ""
            ],
            [
                "，從舉證責任角度而言，主張此審判外陳述有證據能力之一方當",
                ""
            ],
            [
                "事人，於對造舉證證明證據不具證據能力之前，自然取得證據能",
                ""
            ],
            [
                "力，毋庸舉證，反之，應由主張此審判外陳述無證據能力之一方",
                ""
            ],
            [
                "當事人負舉證責任。查：、本件原判決係援引證人謝坤林警詢",
                ""
            ],
            [
                "、調查站、偵訊時、及徐文銘偵訊時之陳述（見原判決理由乙、",
                ""
            ],
            [
                "壹、一、、），資為認定吳信賢確為本件柱潔公司實際負責",
                ""
            ],
            [
                "人，及主導柱潔公司之經營，並參與本件利用垃圾場復育工程，",
                ""
            ],
            [
                "未領有廢棄物處理許可文件，以掩埋方式處理廢棄物行為之憑據",
                ""
            ],
            [
                "，並未以徐文銘調查站時之供述，作為判斷基礎。另稽之徐文銘",
                ""
            ],
            [
                "、謝坤林於偵查時之陳述，檢察官已當庭諭知渠等具結之義務、",
                ""
            ],
            [
                "偽證之處罰及得拒絕證言等情，並經該二人同意作證而具結，且",
                ""
            ],
            [
                "渠二人偵查筆錄，亦係採一問一答之方式予以訊問，別無顯不可",
                ""
            ],
            [
                "信之情形存在，有偵查筆錄、證人結文在卷可稽（見九十五年度",
                ""
            ],
            [
                "偵字第一○○八號卷第七十四至八十一頁、第九十五頁、第一",
                ""
            ],
            [
                "○二至一○七頁）。除此之外，吳信賢並未舉證證明證人徐文銘",
                ""
            ],
            [
                "、謝坤林偵查時陳述有何顯不可信之情，則原審認渠等於偵查時",
                ""
            ],
            [
                "陳述具證據能力，核無違誤。另原判決亦已敘明：證人謝坤林、",
                ""
            ],
            [
                "吳茂柱、遊嘉鈞、徐欽宏、邱義偉及李祐宇於警詢或調查局之陳",
                ""
            ],
            [
                "述，涉及吳信賢等人部分，與第一審之證詞不符，惟其等警詢訊",
                ""
            ],
            [
                "問部分，有證明犯罪事實之必要性，且前開證人於警詢中之陳述",
                ""
            ],
            [
                "，業據其等檢閱無誤，並已記明未受強暴、脅迫，客觀形式上具",
                ""
            ],
            [
                "有可信性，而陳述之內容與扣案之跡證吻合，具有可信之特別情",
                ""
            ],
            [
                "況，應有證據能力等語（見原判決第八頁第八至十七行）。另林",
                ""
            ],
            [
                "江通及其辯護人於原審並未請求傳喚證人謝坤林、吳茂柱、遊嘉",
                ""
            ],
            [
                "鈞、徐欽宏、邱義偉及李祐宇行交互詰問（見原審卷第一二八",
                ""
            ],
            [
                "頁；卷第一五三頁）。揆諸首揭說明，原審引用證人謝坤林、",
                ""
            ],
            [
                "吳茂柱、遊嘉鈞、徐欽宏、邱義偉及李祐宇於警詢或調查局之陳",
                ""
            ],
            [
                "述，作為論罪科刑之依據，亦難認有何違誤。末按，刑事訴訟法",
                ""
            ],
            [
                "第一百五十五條第二項規定：「無證據能力、未經合法調查之證",
                ""
            ],
            [
                "據，不得作為判斷之依據。」證人徐文銘、謝坤林於偵查中證述",
                ""
            ],
            [
                "具證據能力，已如上述，且渠等二人亦經吳信賢等人於第一審審",
                ""
            ],
            [
                "理時行交互詰問程序（見第一審卷第一○三至一二六頁、第十",
                ""
            ],
            [
                "八至四十二頁），即已經法院合法調查，則原審據此作為吳信賢",
                ""
            ],
            [
                "有罪之判斷依據，亦屬合法有據。吳信賢上訴意旨、、林江",
                ""
            ],
            [
                "通上訴意旨、黃大興上訴意旨、指摘原判決以不具證據能",
                ""
            ],
            [
                "力、未經合法調查之證人徐文銘、謝坤林警詢、調查站及偵訊時",
                ""
            ],
            [
                "供述，資為吳信賢、黃大興不利之認定，有違證據法則云云，顯",
                ""
            ],
            [
                "屬無稽。、原判決援引證人洪明福偵查時陳述，資為認定徐緯",
                ""
            ],
            [
                "翰有本件共同未依廢棄物清除許可文件內容，清除廢棄物犯行之",
                ""
            ],
            [
                "判斷基礎，徐緯翰並未舉證證明證人洪明福偵查時供述有何顯不",
                ""
            ],
            [
                "可信之情，則原判決認證人洪明福之上開供述具證據能力，並作",
                ""
            ],
            [
                "為認定徐緯翰犯罪之判斷基礎，即無違誤。另原審認證人洪明福",
                ""
            ],
            [
                "警詢時供述不具證據能力，嗣又援引該警詢供述資為判斷依據，",
                ""
            ],
            [
                "固有違誤，惟摒除證人洪明福警詢時之陳述，依其於偵查中之證",
                ""
            ],
            [
                "詞及其他證據資料，綜合判斷，仍無礙於徐緯翰涉有本件未依廢",
                ""
            ],
            [
                "棄物清除許可文件內容，清除廢棄物犯行之事實認定，是原判決",
                ""
            ],
            [
                "前揭微瑕，於判決結果並無影響。、證據之取捨及其證明力之",
                ""
            ],
            [
                "判斷與事實之認定，俱屬事實審法院自由判斷裁量之職權，此項",
                ""
            ],
            [
                "自由判斷職權之行使，倘不違背客觀存在之經驗法則及論理法則",
                ""
            ],
            [
                "，即難任憑己意，指摘為違法，而據為第三審上訴之適法理由。",
                ""
            ],
            [
                "且法院憑以認定犯罪事實之證據，並不悉以直接證據為限，即綜",
                ""
            ],
            [
                "合各種直接、間接證據，本於推理作用，為其認定犯罪事實之基",
                ""
            ],
            [
                "礎，並非法所不許。本件原審除依憑證人謝坤林警詢、調查站及",
                ""
            ],
            [
                "偵查中證述、證人徐文銘偵查中之證述，認定吳信賢有替謝坤林",
                ""
            ],
            [
                "、徐文銘各出資八萬元，並指導渠等成立柱潔公司，且吳信賢亦",
                ""
            ],
            [
                "主導柱潔公司之經營等情。並認「從公司之成立、資金之提供、",
                ""
            ],
            [
                "指定監察人、找工程顧問公司成立該公司、教被告謝坤林等調度",
                ""
            ],
            [
                "拖車、提供原有廢棄物業務之來源及與吳松達及謝坤林聚餐等情",
                ""
            ],
            [
                "，益見吳信賢介入柱潔公司業務之深」等語（見原判決第十頁第",
                ""
            ],
            [
                "十八至二十一行）。經核，此係原審綜合卷內各項直接、間接證",
                ""
            ],
            [
                "據，本於推理作用所為判斷，且亦無違經驗法則及論理法則。吳",
                ""
            ],
            [
                "信賢上訴意旨、徒憑己意，就原審採證認事適法職權之行使",
                ""
            ],
            [
                "，妄加指摘，顯非適法之第三審上訴理由。、本件吳信賢等人",
                ""
            ],
            [
                "行為時廢棄物清理法第四十六條第一項第四款規定：「未依第四",
                ""
            ],
            [
                "十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物」。（本條於九十五年五月三十日修正，刪",
                ""
            ],
            [
                "除第二項常業犯規定）該款後段係處罰公、民營廢棄物清除處理",
                ""
            ],
            [
                "機構，然前段並未限縮於公、民營廢棄物清除處理機構。依文義",
                ""
            ],
            [
                "觀之，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處",
                ""
            ],
            [
                "理之事業機構或自然人，均在處罰之列。再廢棄物清理法之立法",
                ""
            ],
            [
                "目的為有效清除、處理廢棄物，改善環境衛生，維護國民健康，",
                ""
            ],
            [
                "故未領得許可文件即從事廢棄物清除、處理者，其對環境衛生之",
                ""
            ],
            [
                "危害不亞於公、民營廢棄物清除、處理機構，如該條款解釋上僅",
                ""
            ],
            [
                "規範公、民營廢棄物清除、處理機構，未將包括個人之非公、民",
                ""
            ],
            [
                "營廢棄物清除、處理機構列入適用範圍，顯無法落實立法目的。",
                ""
            ],
            [
                "從而原判決認定吳茂柱、謝坤林、徐文銘、林江通未依該法第四",
                ""
            ],
            [
                "十一條第一項規定領有廢棄物清除、處理許可文件，即從事廢棄",
                ""
            ],
            [
                "物之處理，亦受其等行為時廢棄物清理法第四十六條第一項第四",
                ""
            ],
            [
                "款規範，自無不合。、本件原判決已於理由乙、壹、七、至",
                ""
            ],
            [
                "詳敘吳信賢等人掩埋廢棄物之行為如何該當修正前廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第四款規定之理由。且依行政院環境保護署",
                ""
            ],
            [
                "九十五年八月十日環署廢字第○九五○○六一○八九號函，亦載",
                ""
            ],
            [
                "：「本案目前正辦理復育中之公有掩埋場，並不具備受託處理廢",
                ""
            ],
            [
                "棄物之資格，故清除機構私自將廢棄物載運至該地點傾倒時，該",
                ""
            ],
            [
                "行為仍屬非法處理行為，依前述規定，清除機構應已涉及違反修",
                ""
            ],
            [
                "正前廢棄物清理法第四十六條第一項第四款前段及事業廢棄物貯",
                ""
            ],
            [
                "存清除處理及設施標準第二十五條規定。」（見第一審卷第一",
                ""
            ],
            [
                "○八至一○九頁）等語。則縱如吳信賢等人所辯，渠等行為係屬",
                ""
            ],
            [
                "廢棄物清理法第七十條所定之清除機構跨區營運行為，並無同法",
                ""
            ],
            [
                "第四十六條第一項第四款規定之適用云云，然本件既屬非法處理",
                ""
            ],
            [
                "廢棄物之行為，依吳信賢等人所舉行政院環境保護署九十四年十",
                ""
            ],
            [
                "一月二十五日環署廢字第○九四○○八八九六一號函，及九十五",
                ""
            ],
            [
                "年五月四日環署廢字第○九五○○三五五一一號等函示說明，亦",
                ""
            ],
            [
                "難認渠等行為不該當修正前廢棄物清理法第四十六條第一項第四",
                ""
            ],
            [
                "款所定之要件，原審基此認定吳信賢等人成立犯罪，自無違誤。",
                ""
            ],
            [
                "又原審亦詳敘本件復育工程契約書第十七條規定：「本工程若有",
                ""
            ],
            [
                "需要以卡車運送土方、砂石、廢棄物、或其他建材，乙方（指旺",
                ""
            ],
            [
                "龍公司）應不得使用拼裝車輛，……」，其係規範旺龍公司運送",
                ""
            ],
            [
                "車輛之限制，並非回填物種類之規定。及吳信賢、吳松達、林江",
                ""
            ],
            [
                "通所辯依旺龍公司與中埔鄉公所所簽復育工程契約可回填廢棄物",
                ""
            ],
            [
                "云云，其不可採之理由（原判決理由乙、壹、七、）。則吳信",
                ""
            ],
            [
                "賢上訴意旨、、吳松達上訴意旨、林江通上訴意旨指摘",
                ""
            ],
            [
                "原判決適用法則不當云云，亦非適法上訴第三審之理由。、刑",
                ""
            ],
            [
                "事訴訟法所稱依法應於審判期日調查之證據，係指與待證事實有",
                ""
            ],
            [
                "重要關係，在客觀上顯有調查必要性之證據而言，故其範圍並非",
                ""
            ],
            [
                "漫無限制，必其證據與判斷待證事實之有無，具有關聯性，得據",
                ""
            ],
            [
                "以推翻原判決所確認之事實，而為不同之認定者，若僅係枝節性",
                ""
            ],
            [
                "問題，或所證明之事項已臻明瞭，當事人聲請調查之證據，僅在",
                ""
            ],
            [
                "延滯訴訟，甚或就同一證據再度聲請調查，自均欠缺其調查之必",
                ""
            ],
            [
                "要性，原審未依聲請為無益之調查，皆無違法之可言。查原判決",
                ""
            ],
            [
                "已詳敘其認定吳松達、林江通所為，係屬非法處理廢棄物之行為",
                ""
            ],
            [
                "，而構成修正前廢棄物清理法第四十六條第一項第四款犯行之理",
                ""
            ],
            [
                "由及所憑之證據（見原判決理由乙、壹、七、、、），其",
                ""
            ],
            [
                "所證明之事項已臻明瞭，則縱原審逕認證人潘聰龍傳、拘無著而",
                ""
            ],
            [
                "認不能調查，亦難認有審判期日應行調查證據未予調查之違誤。",
                ""
            ],
            [
                "況證人潘聰龍於第一審審理時已證述：「（問：建造復育過程中",
                ""
            ],
            [
                "，能否填廢棄物？）答：不能，我們設計是砂石及壤土，能植生",
                ""
            ],
            [
                "的。」（見第一審卷第十一頁）等語，則縱如吳松達、林江通",
                ""
            ],
            [
                "所辯本件垃圾場因下陷之故，尚須填埋壓實，亦難認渠等得逕以",
                ""
            ],
            [
                "廢棄物傾倒替代部分土方之填入該垃圾場。原審就此採證、認事",
                ""
            ],
            [
                "，核與證據法則無違，亦無調查未盡之處。吳松達上訴意旨、",
                ""
            ],
            [
                "林江通上訴意旨指摘原判決有調查未盡之違誤，亦非屬適法之",
                ""
            ],
            [
                "第三審上訴理由。、量刑之輕重，係屬事實審法院得依職權自",
                ""
            ],
            [
                "由裁量之事項，苟於量刑時，已依行為人之責任為基礎，並斟酌",
                ""
            ],
            [
                "刑法第五十七條各款所列情狀，而未逾越法定範圍，又未濫用其",
                ""
            ],
            [
                "職權，即不得遽指為違法。原判決已於判決理由乙、壹、九、",
                ""
            ],
            [
                "內說明其於量刑時所為審酌之各項情狀，核其裁量權之行使並無",
                ""
            ],
            [
                "逾越法定範圍，亦未濫用其職權，自不容指為違法。另緩刑之宣",
                ""
            ],
            [
                "告與否，乃實體法上賦予法院得為自由裁量之事項，原審未宣告",
                ""
            ],
            [
                "緩刑，並非違法之事由。吳松達上訴意旨指摘原判決未依刑法",
                ""
            ],
            [
                "第五十七條規定酌定其刑、吳茂柱、謝坤林、徐文銘上訴意旨",
                ""
            ],
            [
                "指摘原判決未依刑法第五十七條審酌渠等量刑及予以宣告緩刑，",
                ""
            ],
            [
                "有適用法則不當云云，係就法院得自由裁量之事項，任意爭執，",
                ""
            ],
            [
                "核非適法之第三審上訴理由。至吳信賢、吳松達、吳茂柱、謝坤",
                ""
            ],
            [
                "林、徐文銘、林江通、黃大興、徐緯翰等人上訴意旨其餘之指摘",
                ""
            ],
            [
                "，或為枝節性之問題，或為對於原判決已說明事項及屬原審採證",
                ""
            ],
            [
                "認事職權之適法行使，持憑己見就證據資料而為不同之評價，且",
                ""
            ],
            [
                "重為事實之爭執，均與法律規定得為第三審上訴理由之違法情形",
                ""
            ],
            [
                "，不相適合。其等上訴不合法律上之程式，應予駁回。",
                ""
            ],
            [
                "二、檢察官對被告林隆寶、呂瑞安上訴部分：",
                ""
            ],
            [
                "本件檢察官上訴意旨略稱：、關於被告林隆寶所犯共同未依廢",
                ""
            ],
            [
                "棄物清除許可文件內容清除廢棄物罪，原審認林隆寶因犯妨害投",
                ""
            ],
            [
                "票罪，經台灣嘉義地方法院於九十六年一月十七日判處有期徒刑",
                ""
            ],
            [
                "三月，緩刑二年確定，並不符合緩刑要件，第一審判決未及審酌",
                ""
            ],
            [
                "此部分而為緩刑諭知，尚有未洽，並撤銷第一審關於林隆寶部分",
                ""
            ],
            [
                "之判決。然原判決竟又於主文諭知林隆寶緩刑，並維持第一審判",
                ""
            ],
            [
                "決論處之刑度，即有判決理由矛盾之違背法令。另林隆寶如符合",
                ""
            ],
            [
                "緩刑要件，則第一審判決就此部分之論罪科刑即無不當，原判決",
                ""
            ],
            [
                "撤銷此部分判決，亦有判決適用法則不當之違背法令。、關於",
                ""
            ],
            [
                "被告呂瑞安無罪部分，依呂瑞安自承、及證人謝坤林、毛欽文、",
                ""
            ],
            [
                "劉蜀光等人之證述，顯見呂瑞安所負責掩埋事業廢棄物，屬同案",
                ""
            ],
            [
                "被告林江通違反廢棄物清理法犯行之重要分工。呂瑞安既受林江",
                ""
            ],
            [
                "通之要求，在凌晨時分、避人耳目而工作，並親見拖車陸續前來",
                ""
            ],
            [
                "傾倒事業廢棄物，及其工作地點有同案被告徐文銘等人駕駛自用",
                ""
            ],
            [
                "小客車指引帶路、同案被告劉蜀光負責指揮車輛進出、拖車付費",
                ""
            ],
            [
                "予謝坤林等情，依常情判斷，自難僅以其所辯不知情，即認其主",
                ""
            ],
            [
                "觀上並無違法之認識。又縱使呂瑞安對其違反廢棄物清理法犯行",
                ""
            ],
            [
                "無直接故意，惟其主觀上對其行為是否確信不犯罪？對其行為縱",
                ""
            ],
            [
                "使犯罪，是否不違背其本意？其是否得主張不知違法而免除其刑",
                ""
            ],
            [
                "事責任？原判決未審酌上開情節，遽信呂瑞安無違法之認識，除",
                ""
            ],
            [
                "有違經驗法則外，亦有理由不備之違背法令等語。",
                ""
            ],
            [
                "惟查：本件原審認林隆寶涉犯廢棄物清理法之犯行，因而撤銷第",
                ""
            ],
            [
                "一審關於林隆寶部分之判決，改判仍論處共同未依廢棄物清除許",
                ""
            ],
            [
                "可文件內容，清除廢棄物罪刑（處有期徒刑一年四月，減為有期",
                ""
            ],
            [
                "徒刑八月，並諭知緩刑二年，並應於判決確定後六個月內向公庫",
                ""
            ],
            [
                "支付三十萬元）；認呂瑞安被訴涉犯修正前廢棄物清理法第四十",
                ""
            ],
            [
                "六條第二項之罪嫌，不能證明犯罪，因而撤銷第一審關於呂瑞安",
                ""
            ],
            [
                "部分之科刑判決，改諭知無罪。已說明就案內所有證據資料，本",
                ""
            ],
            [
                "於調查所得，為綜合之判斷。所為論斷，俱有卷存證據資料可資",
                ""
            ],
            [
                "覆按，並無採證或認定事實違背經驗法則或論理法則，或其他違",
                ""
            ],
            [
                "背法令之情形。另查：、受二年以下有期徒刑、拘役或罰金之",
                ""
            ],
            [
                "宣告，而有刑法第七十四條所列情形之一，認為以暫不執行為適",
                ""
            ],
            [
                "當者，得宣告二年以上五年以下之緩刑。對於符合上述條件之被",
                ""
            ],
            [
                "告，是否宣告緩刑，法院本有自由裁量之職權。本件第一審於九",
                ""
            ],
            [
                "十六年八月十四日判決時，關於林隆寶部分，其於九十六年一月",
                ""
            ],
            [
                "十七日因妨害投票罪，經法院判處有期徒刑三月，緩刑二年確定",
                ""
            ],
            [
                "，並不符合刑法第七十四條所定得宣告緩刑之要件，乃第一審法",
                ""
            ],
            [
                "院認林隆寶查無前科，因而為緩刑之宣告，即有不當，原判決撤",
                ""
            ],
            [
                "銷第一審關於此部分之判決，應無違誤。嗣原審於九十九年十一",
                ""
            ],
            [
                "月四日判決時，林隆寶前受上開緩刑宣告，因於緩刑期間業已期",
                ""
            ],
            [
                "滿而未經撤銷，其刑之宣告已失其效力，原審本其自由裁量之職",
                ""
            ],
            [
                "權，對林隆寶為緩刑宣告之諭知，亦屬適法。檢察官上訴意旨",
                ""
            ],
            [
                "指摘原判決就此部分有判決理由矛盾及適用法則不當之違誤云云",
                ""
            ],
            [
                "，尚屬誤解。、檢察官就被告犯罪事實，應負舉證責任，並指",
                ""
            ],
            [
                "出證明之方法，為刑事訴訟法第一百六十一條所明定。因此，檢",
                ""
            ],
            [
                "察官對於起訴之犯罪事實，應負實質之舉證責任。倘其所提出之",
                ""
            ],
            [
                "證據，不足為被告有罪之積極證明，或其闡明之證明方法，無從",
                ""
            ],
            [
                "說服法院形成被告有罪之心證，基於無罪推定之原則，自應為被",
                ""
            ],
            [
                "告無罪之諭知。而認定犯罪事實所憑之證據，無論直接或間接證",
                ""
            ],
            [
                "據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而",
                ""
            ],
            [
                "得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未",
                ""
            ],
            [
                "達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心",
                ""
            ],
            [
                "證上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪",
                ""
            ],
            [
                "之判決，尚不得任意指為違法。本件原判決已詳敘呂瑞安係臨時",
                ""
            ],
            [
                "工，其得否以一臨時工身分參與共同被告吳信賢、林江通等人謀",
                ""
            ],
            [
                "議違法接受他人傾倒廢棄物，進而為違法之掩埋處理行為，已非",
                ""
            ],
            [
                "無疑問。另本件中埔鄉垃圾掩埋場，斯時雖進行復育工程，然並",
                ""
            ],
            [
                "無證據證明該處設有禁止傾倒垃圾之標示，則難認呂瑞安主觀上",
                ""
            ],
            [
                "有違法處理廢棄物行為之認識。再者，本件亦無其他任何共犯或",
                ""
            ],
            [
                "證人證述有告知呂瑞安渠等行為係屬違法處理廢棄物行為。則難",
                ""
            ],
            [
                "認呂瑞安有本件違法處理廢棄物行為之犯罪故意，其被訴犯罪不",
                ""
            ],
            [
                "能證明，自應為無罪之諭知（見原判決理由乙、貳、無罪部分）",
                ""
            ],
            [
                "。準此，本件檢察官就呂瑞安如何與共同被告吳信賢、林江通等",
                ""
            ],
            [
                "人有犯意聯絡？如何證明被告呂瑞安有被訴犯行之直接或間接故",
                ""
            ],
            [
                "意？既未舉證證明之，揆諸上開說明，原判決就此部分認呂瑞安",
                ""
            ],
            [
                "犯罪不能證明，而為無罪之諭知，即核無違誤。檢察官上訴意旨",
                ""
            ],
            [
                "指摘原判決有違經驗法則及判決不備理由之違誤云云，自非合",
                ""
            ],
            [
                "法上訴第三審之理由。綜上，檢察官上訴意旨對於原審採證、認",
                ""
            ],
            [
                "事職權之適法行使及原判決已說明事項，徒憑己見，任意指摘為",
                ""
            ],
            [
                "違法，且仍重為事實之爭執，難謂已符合首揭法定上訴要件，其",
                ""
            ],
            [
                "上訴不合法律上之程式，亦應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    六    月  二十二  日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  陳  正  庸",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "法官  林  瑞  斌",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    七    月    五    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}