{
    "id": "TPSM,99,台上,4374,20100708",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C99%2C%E5%8F%B0%E4%B8%8A%2C4374%2C20100708",
    "history": {
        "TPSM,99,台上,4374,20100708": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第四三七四號",
                ""
            ],
            [
                "上　訴　人　丁○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　溫光雄律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國九十七年七月九日第二審判決（九十六年度上訴字第四四八",
                ""
            ],
            [
                "五號，起訴案號：台灣桃園地方法院檢察署九十四年度偵字第七",
                ""
            ],
            [
                "四七六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由不得為之；是提起第三審上訴，應以原判決違",
                ""
            ],
            [
                "背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所",
                ""
            ],
            [
                "指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情",
                ""
            ],
            [
                "形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "本件原判決關於上訴人丁○○、丙○○、甲○○、乙○○部分，",
                ""
            ],
            [
                "撤銷第一審之科刑判決，改判仍論處丁○○共同未依廢棄物清理",
                ""
            ],
            [
                "法第四十一條第一項規定領有廢棄物處理許可文件，從事廢棄物",
                ""
            ],
            [
                "處理罪刑（處有期徒刑壹年陸月，減為有期徒刑玖月）；仍論處",
                ""
            ],
            [
                "丙○○、甲○○、乙○○（下稱丙○○等三人）未依廢棄物清理",
                ""
            ],
            [
                "法第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄物",
                ""
            ],
            [
                "清除罪刑（丙○○，累犯，處有期徒刑壹年肆月，減為有期徒刑",
                ""
            ],
            [
                "捌月；甲○○、乙○○均處有期徒刑壹年貳月，均減為有期徒刑",
                ""
            ],
            [
                "柒月）。已詳敘其認定所憑之證據及認定之理由；自形式上觀察",
                ""
            ],
            [
                "，原判決並無違背法令之情形。上訴人等之共同上訴意旨略稱：",
                ""
            ],
            [
                "丁○○於警詢時供稱其係請人前來清理偷倒在祖父（劉娘送）",
                ""
            ],
            [
                "遺留之系爭土地上之廢棄物，而非提供系爭土地供人回填、堆置",
                ""
            ],
            [
                "廢棄物，並提出台灣桃園地方法院檢察署八十九年度偵字第一０",
                ""
            ],
            [
                "０九七號不起訴處分書為證；又丙○○等三人於警詢時均供稱：",
                ""
            ],
            [
                "「係空車抵達現場，由挖土機司機（指蔡明德，業經第一審判刑",
                ""
            ],
            [
                "確定）將廢棄物裝載上車」等語，證人蔡明德於警詢時亦證稱：",
                ""
            ],
            [
                "「車上（指丙○○等三人之車）的廢棄物是我用挖土機（裝載）",
                ""
            ],
            [
                "上去的」等語；原判決就上開有利於丁○○之證據未予審酌，遽",
                ""
            ],
            [
                "為不利丁○○之認定，有判決理由不備之違誤。證人喬恆忠於",
                ""
            ],
            [
                "原審證稱其曾受丁○○之託叫車清運物品，其外號為「大橋」等",
                ""
            ],
            [
                "語，核與丁○○所供曾委託綽號「大橋」者清理系爭土地上之廢",
                ""
            ],
            [
                "棄物等語相符，原判決竟謂不能認「大橋」與喬恆忠為同一人云",
                ""
            ],
            [
                "云，顯與卷存證據不符，有判決理由矛盾之違法。丙○○等三",
                ""
            ],
            [
                "人於警詢時均供稱其等係空車前往現場，經蔡明德完成裝載廢棄",
                ""
            ],
            [
                "物後，因等待綽號「大橋」者派人自永竟環保工程有限公司（下",
                ""
            ],
            [
                "稱永竟公司）取回廢棄物處理證明文件而到附近吃早餐等語；倘",
                ""
            ],
            [
                "其等係載廢棄物欲傾倒於系爭土地上，理應於抵達後立即傾倒並",
                ""
            ],
            [
                "迅速離去，豈有將滿載之廢棄物留置現場而引人注意之理？且依",
                ""
            ],
            [
                "證人即桃園縣龜山鄉公所清潔隊員林明慶於第一審繪製之現場示",
                ""
            ],
            [
                "意圖，如蔡明德以挖土機將壕溝填平整地，以利外車入內傾倒廢",
                ""
            ],
            [
                "棄物，估計約需時二、三天，丙○○等三人更無將滿載廢棄物之",
                ""
            ],
            [
                "曳引車及車斗放置現場以增加隨時被查獲風險之理。原判決認定",
                ""
            ],
            [
                "其等係載運廢棄物前往傾倒，與經驗法則不符，顯有違誤。證",
                ""
            ],
            [
                "人即警員蕭清山雖證稱案發前一、二天系爭土地沒有被傾倒廢棄",
                ""
            ],
            [
                "物，但亦坦言「只有開車繞一圈而未下車查看」等語，林明慶亦",
                ""
            ],
            [
                "證稱：「最後一次是民國九十三年十二月九日（案發前二天），",
                ""
            ],
            [
                "因挖壕溝而至現場」等語，足見其等均無法明確指出案發前一、",
                ""
            ],
            [
                "二天現場未遭不明人士傾倒廢棄物。又倘不明人士所傾倒之廢棄",
                ""
            ],
            [
                "物在五車以上之巨量，蔡明德以挖土機將之挖出，並不必然會挖",
                ""
            ],
            [
                "到底層之紅土，原判決竟以丙○○等三人車上之廢棄物，沒有帶",
                ""
            ],
            [
                "有底層之紅土，而認係自他處載來傾倒之廢棄物，所為推認顯屬",
                ""
            ],
            [
                "臆測，且與經驗法則不符，其採證自屬違法。證人蕭清山於第",
                ""
            ],
            [
                "一審證稱：「道路有一段鋪水泥、一些鋪柏油」等語，足見現場",
                ""
            ],
            [
                "倉儲四週呈「回」字型道路，係適於重車通行之堅硬路面，丙○",
                ""
            ],
            [
                "○等三人駕車向前右轉後，車身、車斗緊靠堅硬道路邊沿，由蔡",
                ""
            ],
            [
                "明德將現場廢棄物裝載完畢，始倒車停於倉儲區旁，則曳引車及",
                ""
            ],
            [
                "車斗不進入硬質路面以外之泥地，其輪胎上未沾染髒污泥土，乃",
                ""
            ],
            [
                "為理所當然。原判決竟以丙○○等三人之車未沾有泥土為由而為",
                ""
            ],
            [
                "其等不利之認定，其採證亦有違法。依原判決之認定，丁○○",
                ""
            ],
            [
                "係提供系爭土地予丙○○等三人傾倒廢棄物，且係預備在蔡明德",
                ""
            ],
            [
                "整平全部壕溝後始入內傾倒，則上訴人等行為尚在「預備」或「",
                ""
            ],
            [
                "未遂」階段，而廢棄物清理法第四十六條第三、四款規定並未處",
                ""
            ],
            [
                "罰未遂，原判決逕論以上訴人等上開罪名，顯有違法等語。",
                ""
            ],
            [
                "惟查：原判決依憑丁○○坦承有請蔡明德前往系爭土地整地，丙",
                ""
            ],
            [
                "○○等三人坦承查獲時，其等所駕之曳引車有停在現場，車上裝",
                ""
            ],
            [
                "滿廢棄物等情，證人蕭清山、林明慶、陳清山於第一審之證述，",
                ""
            ],
            [
                "蕭清山於原審之證述，桃園縣龜山鄉公所於案發前對系爭土地之",
                ""
            ],
            [
                "環境污染稽查紀錄五紙、桃園縣龜山鄉公所於案發前二天挖掘壕",
                ""
            ],
            [
                "溝之照片八張及本件查獲時之現場照片二十二張等證據，詳為說",
                ""
            ],
            [
                "明上訴人等有本件犯行之認定理由；並就丁○○辯稱其係請蔡明",
                ""
            ],
            [
                "德前往整地，並叫人將廢棄物載走，並非整地供傾倒廢棄物等語",
                ""
            ],
            [
                "；丙○○等三人辯稱係駕車前往載運廢棄物，如係載廢棄物前往",
                ""
            ],
            [
                "傾倒，倒完即可離開，不會停留在現場，其等係裝載好廢棄物在",
                ""
            ],
            [
                "等「大橋」拿永竟公司之清運廢棄物四聯單，又現場廢棄物甚多",
                ""
            ],
            [
                "，紅土均在下面，蔡明德根本挖不到紅土等語；認均非可採，予",
                ""
            ],
            [
                "以指駁。經核俱與卷內資料相符。復按：（一）原判決於理由欄",
                ""
            ],
            [
                "已詳為說明認定系爭土地於案發前二天業經桃園縣龜山鄉公所挖",
                ""
            ],
            [
                "掘壕溝以阻止傾倒廢棄物，查獲現場經清理後，僅餘少量廢棄物",
                ""
            ],
            [
                "，而查獲時，現場壕溝已部分被填平，垃圾堆在壕溝內，丁○○",
                ""
            ],
            [
                "係由共同犯意聯絡之「大橋」僱請蔡明德將系爭土地上之壕溝整",
                ""
            ],
            [
                "平以供他人回填、堆置廢棄物，並非清理原有之廢棄物；丙○○",
                ""
            ],
            [
                "等三人係載運廢棄物前往傾倒，上訴人等有本件犯行所憑之證據",
                ""
            ],
            [
                "及其認定之理由，又原判決於理由欄已說明蔡明德供證係以挖土",
                ""
            ],
            [
                "機將原有之廢棄物挖到丙○○等三人之車上要載出等語，丙○○",
                ""
            ],
            [
                "等三人所辯係開車至現場載運廢棄物等語，均不足採信。原判決",
                ""
            ],
            [
                "核無上訴意旨所指理由不備、採證違背證據法則之違法。另",
                ""
            ],
            [
                "本件係發生於九十三年十二月間，丁○○提出之台灣桃園地方法",
                ""
            ],
            [
                "院檢察署八十九年度偵字第一００九七號不起訴處分書，雖以當",
                ""
            ],
            [
                "時系爭土地之共有人傅國泰、傅如佳係受丁○○僱用在清理系爭",
                ""
            ],
            [
                "土地之廢棄物，而對其等為不起訴之處分，但該案件係在本件案",
                ""
            ],
            [
                "發多年前之事，並不能據以推翻原判決所為不利丁○○之認定，",
                ""
            ],
            [
                "原判決就此雖未特別於理由內予以指駁，尚難謂有理由不備之違",
                ""
            ],
            [
                "法。（二）依原判決之認定，丁○○係基於提供系爭土地供人回",
                ""
            ],
            [
                "填、堆置廢棄物之犯意而由有共同犯意聯絡之「大橋」僱用蔡明",
                ""
            ],
            [
                "德前往系爭土地整地等情（原判決正本第二頁至第三頁），而依",
                ""
            ],
            [
                "卷內資料，證人喬恆忠於原審自稱其綽號為「大橋」，係受上訴",
                ""
            ],
            [
                "人之託代叫拖車前往清理桃園林口之廢棄物，並無參與本件廢棄",
                ""
            ],
            [
                "物之傾倒等語，原判決乃於理由欄說明喬恆忠並非與丁○○有共",
                ""
            ],
            [
                "同犯意聯絡之「大橋」其人（原判決正本第十五頁），此係事實",
                ""
            ],
            [
                "審採證認事職權之適法行使，原判決並無上訴意旨所指理由矛",
                ""
            ],
            [
                "盾之違法。（三）原判決於理由欄已說明證人蕭清山於第一審證",
                ""
            ],
            [
                "稱：「於案發前一、二天去現場察看時，該部分並沒有垃圾，且",
                ""
            ],
            [
                "有堆置削波塊」等語，林明慶證稱：「現場以前有太多廢棄物，",
                ""
            ],
            [
                "無法清理，清潔隊就在現場旁邊挖壕溝及堆削波塊，以避免他人",
                ""
            ],
            [
                "進入傾倒廢棄物，案發前最後一次挖壕溝之時間為九十三年十二",
                ""
            ],
            [
                "月九日，壕溝挖好後，靠近壕溝附近只有零星的垃圾，數量不足",
                ""
            ],
            [
                "以裝滿一輛車」、「接獲通知趕往現場處理後，發現如現場圖所",
                ""
            ],
            [
                "繪製之斜線附近，有垃圾堆在壕溝裡，壕溝尚未全部填平，曳引",
                ""
            ],
            [
                "車不可能進去」等語，足見桃園縣龜山鄉公所清潔隊人員於案發",
                ""
            ],
            [
                "前二天在系爭土地旁之通道內挖掘壕溝及在通道口堆置削波塊完",
                ""
            ],
            [
                "畢後，該通道口僅留有零星垃圾。惟依現場照片顯示，本件查獲",
                ""
            ],
            [
                "當天，上開通道口之削波塊遭人推移至一旁，通道入口內側之橫",
                ""
            ],
            [
                "向壕溝一條及平行壕溝二條，業經蔡明德以挖土機倒入廢棄物填",
                ""
            ],
            [
                "平，挖土機並駛入通道內側作業，挖土機前方堆置之廢棄物數量",
                ""
            ],
            [
                "多達一車，通道口處地面明顯留有垃圾及挖土機輾壓所遺留之泥",
                ""
            ],
            [
                "土痕跡，衡情如蔡明德係以挖土機挖取廢棄物放置於丙○○等三",
                ""
            ],
            [
                "人之曳引車，應會同時翻起底層土壤，其等之車斗上層所放置較",
                ""
            ],
            [
                "底層之廢棄物，應有殘留底層土壤，且在挖土機所處通道附近、",
                ""
            ],
            [
                "曳引車裝載廢棄物時及裝載完畢後之停車處間地面，應會留下與",
                ""
            ],
            [
                "車輪間距相符之軌跡，但上開曳引車內廢棄物上層及曳引車之輪",
                ""
            ],
            [
                "胎均未有沾黏土壤之情形，因認丙○○等三人係自他處載運廢棄",
                ""
            ],
            [
                "物要前往現場傾倒，其等所辯係空車前來，由蔡明德挖起現場之",
                ""
            ],
            [
                "廢棄物裝載於車內等語，與事實不符，認非可採，予以指駁（原",
                ""
            ],
            [
                "判決正本第七頁至第八頁、第十頁）。經核俱與卷內資料相符。",
                ""
            ],
            [
                "又原判決依上開證人之證述及現場查獲之情形，說明如丙○○等",
                ""
            ],
            [
                "三人之曳引車係前往載運現場之廢棄物，其等車上上層之廢棄物",
                ""
            ],
            [
                "及車輪胎會沾染現場之泥土，但實際上並無此情形，因而為其等",
                ""
            ],
            [
                "不利之認定，其採證認事，並無上訴意旨所指違背經驗法則",
                ""
            ],
            [
                "之違法。至丙○○等三人滿載之廢棄物何以尚未傾倒而停在現場",
                ""
            ],
            [
                "乙節；林明慶已證稱查獲時，蔡明德尚未將壕溝全部填平，曳引",
                ""
            ],
            [
                "車不能進入等語，因此，上情縱然屬實，自不能為其等有利之認",
                ""
            ],
            [
                "定。（四）廢棄物清理法第四十六條第三款，係規定未經主管機",
                ""
            ],
            [
                "關許可，提供土地回填、堆置廢棄物；其第四款所謂之「清除」",
                ""
            ],
            [
                "指事業廢棄物之收集、運輸行為；至於「處理」則包含最終處置",
                ""
            ],
            [
                "，即指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之",
                ""
            ],
            [
                "行為。依原判決之認定，丁○○係基於提供系爭土地供他人回填",
                ""
            ],
            [
                "、堆置廢棄物之犯意而與「大橋」僱用蔡明德操作挖土機將他人",
                ""
            ],
            [
                "傾倒之廢棄物倒入壕溝內予以填平整地，自該當上開第三款之規",
                ""
            ],
            [
                "定及第四款規定之「處理」行為；而丙○○等三人駕駛車輛載運",
                ""
            ],
            [
                "廢棄物至系爭土地上傾倒，均該當上開第四款規定之「清除」行",
                ""
            ],
            [
                "為；雖其等未及傾倒即被查獲，並不影響上訴人等已成立之犯行",
                ""
            ],
            [
                "，原判決依想像競合犯關係，論以丁○○廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款之「處理」廢棄物罪，另論以丙○○等三人同條第四款",
                ""
            ],
            [
                "之「清除」廢棄物罪，經核並無適用法則不當之違法。綜上，上",
                ""
            ],
            [
                "訴意旨至係就原審採證認事之適法職權行使及原判決已說明",
                ""
            ],
            [
                "之事項，或係就與犯罪構成要件無關之細節，單純為事實上之爭",
                ""
            ],
            [
                "執，或係徒憑己見，未依據卷內資料具體指摘原判決究係如何違",
                ""
            ],
            [
                "背法令；其他上訴意旨並未依據卷內資料具體指摘原判決究係如",
                ""
            ],
            [
                "何違背法令，俱非適法之第三審上訴理由。應認上訴人等之上訴",
                ""
            ],
            [
                "俱違背法律上之程式，均予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    七    月    八    日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  林  永  茂",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  蕭  仰  歸",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  徐  昌  錦",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    七    月   十四   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}