{
    "id": "TPSM,95,台上,6730,20061207",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C95%2C%E5%8F%B0%E4%B8%8A%2C6730%2C20061207",
    "history": {
        "TPSM,95,台上,6730,20061207": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第六七三０號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等罪案件，不服台灣高等法院台",
                ""
            ],
            [
                "中分院中華民國九十三年一月三十日第二審判決（九十二年度上",
                ""
            ],
            [
                "訴字第二一四五號，起訴案號：台灣彰化地方法院檢察署九十一",
                ""
            ],
            [
                "年度偵字第四六六二號、九十二年度偵字第二八七三、三七０四",
                ""
            ],
            [
                "號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "關於違反廢棄物清理法部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。苟上訴理由狀並未依據卷內訴",
                ""
            ],
            [
                "訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所",
                ""
            ],
            [
                "指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法",
                ""
            ],
            [
                "情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁",
                ""
            ],
            [
                "回。上訴人甲○○上訴意旨略稱：、原判決以依卷附現場照片",
                ""
            ],
            [
                "所示，系爭彰化縣員林鎮○○段四０、四一、四三號土地上所堆",
                ""
            ],
            [
                "置之廢棄物已有相當數量，部分廢棄物之顏色尚屬新鮮，應係近",
                ""
            ],
            [
                "期陸續堆置，逕認其堆置之時間為民國九十年七月開始等情。然",
                ""
            ],
            [
                "即使至現場履勘，在未經儀器鑑驗前，對現場堆置之廢棄物，尚",
                ""
            ],
            [
                "難僅憑肉眼觀察即可區別其存置時間之久暫。況照片上景物顏色",
                ""
            ],
            [
                "鮮麗或晦暗，因受相機之品質、拍攝之技術及當時氣候光線等因",
                ""
            ],
            [
                "素之影響而有差異，自不足以為判斷照片內之廢棄物係何時堆置",
                ""
            ],
            [
                "之依據。原判決以觀察現場照片，其堆置之廢棄物已有相當數量",
                ""
            ],
            [
                "，且部分廢棄物之顏色尚屬新鮮，認係近期陸續堆置，而推測其",
                ""
            ],
            [
                "堆置之時間應為九十年七月間開始，有違採證法則。、原判決",
                ""
            ],
            [
                "以賴弘哲僱用吳宗橿、梁展毓、張信雄、陳龍儀在現場挖取土方",
                ""
            ],
            [
                "，而賴弘哲係上訴人之子，即認定堆放之廢棄物乃賴弘哲及上訴",
                ""
            ],
            [
                "人共同提供系爭土地所致。然上訴人在案發前，早已將系爭土地",
                ""
            ],
            [
                "出售予紀瑞蘭而離開員林地區，賴弘哲亦長久未與家人聯繫，且",
                ""
            ],
            [
                "證人吳宗橿等人亦均稱渠等係賴弘哲僱用的，並不認識上訴人，",
                ""
            ],
            [
                "豈可因賴弘哲係上訴人之子，二人關係密切，即認定上訴人為本",
                ""
            ],
            [
                "案之共犯？又吳宗橿等人在案發後均稱其等挖出土方之目的，係",
                ""
            ],
            [
                "欲載至他處云云，茍如原判決所稱該挖掘土方之行為，乃方便他",
                ""
            ],
            [
                "人倒置廢棄物以為回填掩埋之用，則將之置於一旁即可，何必運",
                ""
            ],
            [
                "至他處？原判決之事實認定，有違證據法則。、檢察官於九十",
                ""
            ],
            [
                "一年八月三十日履勘現場時，發見現場已無廢棄物痕跡，有卷附",
                ""
            ],
            [
                "之履勘照片六張可稽。原審未究明係何人清除現場之廢棄物，遽",
                ""
            ],
            [
                "以「迄今仍未將廢棄物清除，嚴重污染，破壞環境」云云，資為",
                ""
            ],
            [
                "量刑之依據，有證據上理由矛盾及調查未盡之違誤。、案發前",
                ""
            ],
            [
                "八十九年十二月五日，台灣彰化地方法院執行拍賣抵押物，測量",
                ""
            ],
            [
                "系爭土地時，債務人蔡炳勳並不在現場，當時由張敦富會同測量",
                ""
            ],
            [
                "，其當時稱系爭土地及建物乃伊向蔡炳勳承租，由其管理使用，",
                ""
            ],
            [
                "足見上訴人與系爭房地之使用無涉。又蔡炳勳與張敦富於九十年",
                ""
            ],
            [
                "十一月二十五日十九時三十分許駕駛小貨車運送有毒之工業皮廢",
                ""
            ],
            [
                "料至彰化縣員林鎮○○段一二一四號土地傾倒堆置時，為警查獲",
                ""
            ],
            [
                "，該次載運之廢料總鉻含量，與本件現場所堆置之廢皮革屑，經",
                ""
            ],
            [
                "採樣送驗結果，近乎同值，兩者是否屬同一類型皮革，而由同一",
                ""
            ],
            [
                "批人先後堆置於不同場地？與本案密切相關，原審未予查明，尚",
                ""
            ],
            [
                "有可議等語。",
                ""
            ],
            [
                "惟查：證據之取捨與其證明力之判斷，以及事實有無之認定，屬",
                ""
            ],
            [
                "事實審法院之職權，苟其取捨證據與判斷證據證明力並不違背經",
                ""
            ],
            [
                "驗法則及論理法則，即不容任意指為違背法令，而執為第三審適",
                ""
            ],
            [
                "法之上訴理由。原判決依憑證人即共同被告蔡炳勳、紀瑞蘭；證",
                ""
            ],
            [
                "人即代書詹美鄉、蔡文維；證人謝豐隆、劉瓊芬、吳宗橿、張信",
                ""
            ],
            [
                "雄及陳龍儀等人之證述，卷附彰化縣員林地政事務所九十二年六",
                ""
            ],
            [
                "月二十六日員地一字第０九二０００四０四八號函送之該所八十",
                ""
            ],
            [
                "六年五月二十日字第六九六九號及八十七年十一月三十日字第一",
                ""
            ],
            [
                "六一五三號登記申請書影本，彰化縣員林鎮○○段四十、四十一",
                ""
            ],
            [
                "、四十二地號土地登記簿謄本、載有上訴人與紀瑞蘭就系爭土地",
                ""
            ],
            [
                "交易之切結書、彰化縣環境保護局九十年九月二十六日九０彰環",
                ""
            ],
            [
                "四字第三一一七五號函送之現場照片、該局第五課九十年八月六",
                ""
            ],
            [
                "日檢驗報告及稽查紀錄，並審酌上訴人之部分供述等證據，為綜",
                ""
            ],
            [
                "合之判斷，認上訴人有原判決事實欄所載違反廢棄物清理法之犯",
                ""
            ],
            [
                "行，因而撤銷第一審關於上訴人部分之判決，改判論處上訴人共",
                ""
            ],
            [
                "同未經主管機關許可，提供土地回填、堆置廢棄物之罪刑（另論",
                ""
            ],
            [
                "處上訴人共同連續明知不實之事項，而使公務員登載於職務上所",
                ""
            ],
            [
                "掌之公文書，足以生損害於公眾罪刑部分，駁回上訴之理由，詳",
                ""
            ],
            [
                "如後述）。已詳其調查證據之結果及證據取捨並認定犯罪事實",
                ""
            ],
            [
                "之理由，且對上訴人否認犯罪所辯各節，係事後卸責之詞，證人",
                ""
            ],
            [
                "張敦富、賴詹招治之證述，係迴護上訴人之詞，均不足採，詳加",
                ""
            ],
            [
                "說明指駁。所為論斷均有卷存證據資料可資覆按，就形式上觀察",
                ""
            ],
            [
                "，要無採證認事違背經驗法則、論理法則，或違背證據法則，或",
                ""
            ],
            [
                "調查未盡，或其他違背法令之情形，尚難任意指摘為違法。原審",
                ""
            ],
            [
                "就前開證據調查之結果，並審酌現場照片、證人即受賴弘哲僱用",
                ""
            ],
            [
                "之吳宗橿、張信雄、陳龍儀等人之證述，並該三證人及梁展毓等",
                ""
            ],
            [
                "於九十年七月二十四日在系爭土地挖掘土方，以方便他人倒置廢",
                ""
            ],
            [
                "棄物，為警查獲等情，為綜合判斷，認系爭土地所堆置之廢棄物",
                ""
            ],
            [
                "，已有相當數量，且部分顏色尚屬新鮮，應係近期陸續堆置，並",
                ""
            ],
            [
                "於原判決理由之明認定係九十年七月間開始堆置之心證理",
                ""
            ],
            [
                "由，所為之論斷尚非無據，亦非單以現場照片為認定之依據，核",
                ""
            ],
            [
                "無違背法令之情形，上訴意旨以現場照片並不足以證明系爭土",
                ""
            ],
            [
                "地上之廢棄物係何時所堆置云云，指摘原判決單憑現場照片推定",
                ""
            ],
            [
                "堆置廢棄物之時間，違背證據法則，尚有誤會，核非上訴第三審",
                ""
            ],
            [
                "之適法理由。又原判決已明認定系爭房地雖由上訴人以買賣方",
                ""
            ],
            [
                "式移轉登記予紀瑞蘭，再移轉登記予蔡炳勳，但其等間均無真實",
                ""
            ],
            [
                "之買賣關係，系爭房地管理使用權仍屬上訴人，其有前開違反廢",
                ""
            ],
            [
                "棄物清理法之犯行，且與其子賴弘哲間有犯意聯絡及行為分擔之",
                ""
            ],
            [
                "依據及心證理由，該項論斷，亦無違背法令之情形。再上訴人對",
                ""
            ],
            [
                "於第一審謂其迄未將堆置於系爭土地上之廢棄物清除一節，於事",
                ""
            ],
            [
                "實審中均無爭執，於提起第三審上訴後，在法律審始為單純事實",
                ""
            ],
            [
                "之質疑，亦非上訴第三審之合法理由。其他上訴意旨或就系爭房",
                ""
            ],
            [
                "地之所有權移轉登記是否真實？上訴人是否早已遷離及是否知悉",
                ""
            ],
            [
                "堆置廢棄物之情事，重為單純事實之爭辯，或就與本件事實之認",
                ""
            ],
            [
                "定及判決之結果無影響之事項，任意指摘原審調查未盡，或採證",
                ""
            ],
            [
                "認事違背證據法則，均與法律規定得為第三審上訴理由之違法情",
                ""
            ],
            [
                "形，不相適合，應認其關於此部分之上訴違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "關於使公務員登載不實之部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者",
                ""
            ],
            [
                "，不得上訴於第三審法院，法有明文。原判決論處上訴人共同連",
                ""
            ],
            [
                "續明知不實之事項，而使公務員登載於職務上所掌之公文書，足",
                ""
            ],
            [
                "以生損害於公眾罪刑部分，核屬刑事訴訟法第三百七十六條第一",
                ""
            ],
            [
                "款之案件。依前開說明，既經第二審判決，自不得上訴於第三審",
                ""
            ],
            [
                "法院，上訴人猶一併提起第三審上訴，顯為法所不許，應予駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年   十二 　月　  七    日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "法官  林　立　華",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　 十二　 月 　十四 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}