{
    "id": "TPSM,95,台上,5824,20061026",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C95%2C%E5%8F%B0%E4%B8%8A%2C5824%2C20061026",
    "history": {
        "TPSM,95,台上,5824,20061026": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第五八二四號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　日生",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分",
                ""
            ],
            [
                "院中華民國九十三年一月六日第二審判決（九十二年度上訴字第",
                ""
            ],
            [
                "二０九一號，起訴案號：台灣彰化地方法院檢察署九十二年度偵",
                ""
            ],
            [
                "字第五０四三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主　文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理　由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件上訴人甲○○上訴意旨略稱：、依原判決理由欄援",
                ""
            ],
            [
                "引證人即彰億金屬工業股份有限公司（下稱彰億公司）職員邱丹",
                ""
            ],
            [
                "櫻於原審所供述之內容，即邱丹櫻於民國九十二年四月十五日下",
                ""
            ],
            [
                "班前，將新台幣（下同）二千元交給陳俊龍，隔天廢棄物已清走",
                ""
            ],
            [
                "。則洪文化前往彰億公司載運廢棄物之時間，當係邱丹櫻於同日",
                ""
            ],
            [
                "下午下班之後，而洪文化於警詢中亦供承：九十二年四月十五日",
                ""
            ],
            [
                "晚上二十二時許，將廢棄物倒在彰化縣二林鎮○○○○道路旁等",
                ""
            ],
            [
                "情。乃原判決事實欄認定洪文化係於同年月十六日上午，前往彰",
                ""
            ],
            [
                "億公司載運廢棄物，並於同日上午八時三十分許，將廢棄物倒在",
                ""
            ],
            [
                "彰化縣二林鎮萬興農場附近道路，其所為之認定記載與事實不符",
                ""
            ],
            [
                "，於法有違。、依原判決之認定記載與論述說明，上訴人並未",
                ""
            ],
            [
                "於本案過程中獲有利益，參照證人陳俊龍證稱：伊拿二千元給洪",
                ""
            ],
            [
                "文化，當時只有他一人來清理廢棄物，伊不認識也未見過上訴人",
                ""
            ],
            [
                "；邱丹櫻證稱：上訴人說他會負責找人來幫伊處理，但會不會來",
                ""
            ],
            [
                "，伊也不清楚，只有說要幫伊調看看等情，足見上訴人未受邱丹",
                ""
            ],
            [
                "櫻委託處理彰億公司之廢棄物。乃原判決就上開有利上訴人之證",
                ""
            ],
            [
                "據未予採納，亦未說明其何以不能為有利上訴人論斷之理由，於",
                ""
            ],
            [
                "法有違。、原判決認定上訴人並未僱用或與洪文化共同處理廢",
                ""
            ],
            [
                "棄物，而係將彰億公司清理廢棄物獲取報酬之機會轉讓予洪文化",
                ""
            ],
            [
                "，則上訴人所為是否該當於廢棄物清理法第四十六條第一項第四",
                ""
            ],
            [
                "款之構成要件，非無疑義。、原判決認定上訴人受彰億公司委",
                ""
            ],
            [
                "託後，將清除廢棄物之工作轉讓予洪文化處理，即上訴人並無分",
                ""
            ],
            [
                "擔處理廢棄物之行為，乃又認定上訴人與洪文化間有行為分擔；",
                ""
            ],
            [
                "原判決認定上訴人將清除廢棄物之工作轉讓與洪文化，亦未從中",
                ""
            ],
            [
                "獲取任何利益，乃又認定上訴人與洪文化間有犯意聯絡，復未敘",
                ""
            ],
            [
                "明上訴人與洪文化間有犯意聯絡及行為分擔，其所依憑之證據及",
                ""
            ],
            [
                "理由為何，於法有違等語。",
                ""
            ],
            [
                "惟查原判決認定上訴人有原判決事實欄所載之共同未領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物清除犯行，係以訊據上訴人坦",
                ""
            ],
            [
                "承：伊接受彰億公司委託後轉託洪文化，前往載運廢棄物等情是",
                ""
            ],
            [
                "實，上訴人雖辯稱：伊有告知彰億公司人員已不在禎和公司任職",
                ""
            ],
            [
                "，而因邱丹櫻要求才轉委託洪文化載運，當時以為洪文化有廢棄",
                ""
            ],
            [
                "物清除之許可文件云云。然查上訴人接受彰億公司職員邱丹櫻委",
                ""
            ],
            [
                "託後，轉託洪文化前往載運清除廢棄物等情，業據上訴人、洪文",
                ""
            ],
            [
                "化供承明確，並經證人即環保局人員林新育、巫素專證述屬實，",
                ""
            ],
            [
                "並有彰化縣環境保護局稽查隊環境稽查工作紀錄、現場照片等件",
                ""
            ],
            [
                "在卷可資佐證。又上訴人於警詢中供稱：因為伊忙，所以就轉讓",
                ""
            ],
            [
                "給洪文化清運等語，並未提及其曾告知彰億公司職員邱丹櫻，其",
                ""
            ],
            [
                "已不在禎和公司任職而經要求才接受等情。另證人邱丹櫻於第一",
                ""
            ],
            [
                "審證稱：上訴人曾拿禎和公司之許可證影本給伊，說他是該公司",
                ""
            ],
            [
                "外務員，因四月十五日臨時要清理，才打電話給上訴人，上訴人",
                ""
            ],
            [
                "說可以清理，上訴人未曾說已經不在禎和公司上班等情，上訴人",
                ""
            ],
            [
                "於第一審審理中始辯稱：曾告知邱丹櫻已不在禎和公司任職等語",
                ""
            ],
            [
                "，不足採信。另邱丹櫻於原審證稱：當天因公司臨時要清理，找",
                ""
            ],
            [
                "不到人，就聯絡上訴人，他說他會負責調人或調車來清理，當天",
                ""
            ],
            [
                "已經要下班了，伊就將二千元交給陳俊龍，後來伊下班，隔天廢",
                ""
            ],
            [
                "棄物已清走；證人陳俊龍亦於原審證稱：伊有拿二千元交給洪文",
                ""
            ],
            [
                "化，當時只有他一人來清理廢棄物，伊不認識上訴人，也沒有見",
                ""
            ],
            [
                "過面等情，堪認彰億公司人員並未委託洪文化清除廢棄物，而係",
                ""
            ],
            [
                "由上訴人受彰億公司人員委託清除廢棄物後，再轉讓洪文化委其",
                ""
            ],
            [
                "前往清運，彰億公司人員雖交付二千元於洪文化，亦屬支付上訴",
                ""
            ],
            [
                "人受理清除廢棄物之費用，上訴人辯稱：伊僅單純介紹洪文化給",
                ""
            ],
            [
                "彰億公司載運廢棄物，並非轉讓該清理工作云云，自非可採。再",
                ""
            ],
            [
                "上訴人曾因違反廢棄物清理法案件，經第一審法院判處有期徒刑",
                ""
            ],
            [
                "一年二月，緩刑二年確定，有台灣高等法院被告全國前案紀錄表",
                ""
            ],
            [
                "可參，是上訴人對應領有廢棄物清除、處理許可文件，始得從事",
                ""
            ],
            [
                "廢棄物清除、處理工作等相關法律規定，自知之甚詳。則上訴人",
                ""
            ],
            [
                "受彰億公司委託清理廢棄物後，對於其轉委託之洪文化是否具備",
                ""
            ],
            [
                "清除、處理廢棄物之許可文件，自應為查證，且更會詳加注意，",
                ""
            ],
            [
                "而洪文化亦供稱：上訴人知道伊沒有清除許可文件等情，即上訴",
                ""
            ],
            [
                "人亦自供承：未看過洪文化有許可清除之證明文件等語，上訴人",
                ""
            ],
            [
                "顯無誤認洪文化有廢棄物清除許可文件之可能，上訴人辯稱：伊",
                ""
            ],
            [
                "有問洪文化，他說他有廢棄物清除許可證云云，並無足取。堪認",
                ""
            ],
            [
                "上訴人與彰億公司職員邱丹櫻聯絡時，故意不告知而隱瞞其已不",
                ""
            ],
            [
                "在禎和公司任職之事實，而取得該次清除廢棄物工作，並明知洪",
                ""
            ],
            [
                "文化並無清除廢棄物之許可文件，仍與洪文化基於共同犯意聯絡",
                ""
            ],
            [
                "，轉託洪文化擔任清除廢棄物之實際工作。上訴人否認辯解各情",
                ""
            ],
            [
                "，無非事後卸責之詞，不足採信等情，予以綜合判斷。因而維持",
                ""
            ],
            [
                "第一審論處上訴人共同未領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物清除罪刑之判決，駁回上訴人在第二審之上訴，已於判決",
                ""
            ],
            [
                "內說明其所憑之證據及其認定之理由，從形式上觀察，並無違背",
                ""
            ],
            [
                "法令之情形。按證據之取捨與證據之證明力如何，均屬事實審法",
                ""
            ],
            [
                "院得自由裁量、判斷之職權；苟其此項裁量、判斷，並不悖乎通",
                ""
            ],
            [
                "常一般之人日常生活經驗之定則或論理法則，又於判決內論其",
                ""
            ],
            [
                "何以作此判斷之心證理由者，即不得任意指摘其為違法，而據為",
                ""
            ],
            [
                "提起第三審上訴之合法理由。又以自己共同犯罪之意思，參與實",
                ""
            ],
            [
                "施犯罪構成要件以外之行為，或以自己共同犯罪之意思，事先同",
                ""
            ],
            [
                "謀，而由其中一部分人實施該犯罪行為者，均為刑法上之共同正",
                ""
            ],
            [
                "犯。原判決綜合上述各項證據資料，認定上訴人確有前揭犯行，",
                ""
            ],
            [
                "且其與洪文化間就本件犯行，互有犯意聯絡及行為分擔為共同正",
                ""
            ],
            [
                "犯等情，乃其採證認事調查職權之合法行使，且無上訴意旨所稱",
                ""
            ],
            [
                "理由不備或理由矛盾情事，不容任意指為違法。有罪判決關於犯",
                ""
            ],
            [
                "罪相關時間之記載，旨在辨別其犯罪之同一性，尚非構成犯罪事",
                ""
            ],
            [
                "實之要素，則此項時間之記載，以達於可得確定之程度，而無礙",
                ""
            ],
            [
                "於犯罪同一性之辨別為已足。原判決依憑洪文化於第一審審理中",
                ""
            ],
            [
                "供稱：伊於九十二年四月十六日當天早上八點多，駕車到彰億公",
                ""
            ],
            [
                "司去載廢棄物（第一審卷第十八頁）等情，據以為如原判決事實",
                ""
            ],
            [
                "欄之認定，並非無據。且縱認原判決所記載之相關時間有與卷內",
                ""
            ],
            [
                "其他資料不盡相符之情形，然其於辨別犯罪之同一性並無影響，",
                ""
            ],
            [
                "尚難執以任意指摘為違法。按刑事訴訟法第三百十條第二款規定",
                ""
            ],
            [
                "，有罪之判決書，對於被告有利之證據不採納者，固應說明其理",
                ""
            ],
            [
                "由。惟其所謂對於被告有利之證據，係指該證據客觀上對論罪科",
                ""
            ],
            [
                "刑有所影響，且對被告有利，具有證據評價之必要性者而言。倘",
                ""
            ],
            [
                "該證據客觀上對論罪科刑並無影響，既無為證據評價之必要，縱",
                ""
            ],
            [
                "未在判決理由內加以說明，亦僅係行文簡略而已，要難指為違法",
                ""
            ],
            [
                "。上訴意旨援引邱丹櫻、陳俊龍相關供述各情，尚非即能為有",
                ""
            ],
            [
                "利於上訴人之論斷，且原判決既採邱丹櫻、陳俊龍相關供述各情",
                ""
            ],
            [
                "，資為論罪基礎，自係認邱丹櫻、陳俊龍其餘供述各情，並不能",
                ""
            ],
            [
                "為利於上訴人之論斷，縱認原判決未詳其取捨證據之心證理由",
                ""
            ],
            [
                "，稍嫌簡略，然究非理由不備。上訴意旨徒憑己意或就原判決已",
                ""
            ],
            [
                "有說明之事項，或就原審判斷證據證明力之合法職權行使，仍執",
                ""
            ],
            [
                "前詞重為單純事實上之爭執，難謂係適法上訴第三審之理由，其",
                ""
            ],
            [
                "上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　十　　月　二十六　日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  董　明　霈",
                ""
            ],
            [
                "法官  林　茂　雄",
                ""
            ],
            [
                "法官  張　祺　祥",
                ""
            ],
            [
                "法官  呂　永　福",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　十　　月　三十一　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}