{
    "id": "TPSM,92,台上,2458,20030508",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C92%2C%E5%8F%B0%E4%B8%8A%2C2458%2C20030508",
    "history": {
        "TPSM,92,台上,2458,20030508": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第二四五八號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分院中華民國八十九年十",
                ""
            ],
            [
                "二月六日第二審判決（八十九年度上訴字第二０七三號，起訴案號：台灣台中地方法",
                ""
            ],
            [
                "院檢察署八十九年度偵字第七四二七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○（原名為洪文桔）未經向主管機關申請核發廢棄物清除",
                ""
            ],
            [
                "、處理之許可證。竟於民國八十九年二月二日十九時許，經收聽無線電台（頻率一四",
                ""
            ],
            [
                "一七六千赫）由綽號「阿秋」之不詳姓名成年男子呼叫，謂在西濱公路與臨港路交叉",
                ""
            ],
            [
                "口橋下，即靠近台中縣清水鎮○○路二九○、二九一、二九二及二九三地號土地附近",
                ""
            ],
            [
                "有承載廢棄物工程，每次每車載重八點八公噸，酬勞為新台幣（下同）一千五百元。",
                ""
            ],
            [
                "上訴人以無線電回答表示接受綽號「阿秋」者之委託清運廢棄物後，遂駕駛其經營「",
                ""
            ],
            [
                "達進工程行」所有之車號Ｒ五｜八六○號自用大貨車前往上址，與現場一不詳姓名工",
                ""
            ],
            [
                "人接洽，由該工人以挖土機將紙漿類廢棄物（屬一般事業廢棄物，非有害事業廢棄物",
                ""
            ],
            [
                "）裝載至上訴人之大貨車上，由上訴人自行運輸清除廢棄物。上訴人擬駕車將上述廢",
                ""
            ],
            [
                "棄物載往台中市○○○路與精誠路口之慶華砂石場傾倒清除，途經同市西屯區大肚山",
                ""
            ],
            [
                "都會公園山坡地時，為警方會同行政院環保署稽查隊人員查獲等情。因而撤銷第一審",
                ""
            ],
            [
                "判決，改判仍論處上訴人未依廢棄物清理法第二十條規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "證或核備文件，從事廢棄物清除罪刑，固非無見。",
                ""
            ],
            [
                "惟查：上訴人行為後，廢棄物清理法業於九十年十月二十四日修正公布，將其原第二",
                ""
            ],
            [
                "十二條第二項之規定，移至第四十六條第一項；其法定刑罰金部分，亦由原定「得併",
                ""
            ],
            [
                "科一百萬元以下罰金」，修正為「得併科新台幣三百萬元以下罰金」，且將該條項第",
                ""
            ],
            [
                "四款原定「廢棄物清除、處理許可證或核備文件」，修正為「廢棄物清除、處理許可",
                ""
            ],
            [
                "文件」；就該罪構成要件，作部分之文字修正。原審於八十九年十二月六日判決時，",
                ""
            ],
            [
                "未及為新舊法律之比較適用，原判決已屬無可維持。且原判決認定上訴人經收聽無線",
                ""
            ],
            [
                "電台由綽號「阿秋」者呼叫，謂在西濱公路與臨港路交叉口橋下有承載廢棄物工程，",
                ""
            ],
            [
                "每車酬勞為一千五百元。乃接受委託後駕駛自用大貨車至上址與一不詳姓名工人接洽",
                ""
            ],
            [
                "，由該工人以挖土機將紙漿類廢棄物裝載至上訴人之大貨車上，再由上訴人自行運輸",
                ""
            ],
            [
                "清除廢棄物等情。倘若無訛，則上訴人與該綽號「阿秋」者及前述不詳姓名工人，對",
                ""
            ],
            [
                "於本件犯行有無犯意之聯絡及行為分擔？應否成立共同正犯？不無疑竇。原判決對此",
                ""
            ],
            [
                "未加以論敘說明，尚嫌理由不備。又原判決以上訴人非法載運廢棄物之行為僅有一次",
                ""
            ],
            [
                "，且尚未傾倒之前即被查獲，損害不大，因認其犯罪情狀堪予憫恕，而依刑法第五十",
                ""
            ],
            [
                "九條之規定酌減其刑。惟卷查上訴人在警詢時供稱：「我是從八十八年九月二十一日",
                ""
            ],
            [
                "以後開始承載建築廢棄物，這次是第四次承載廢棄物……」，「我以前傾倒建築廢棄",
                ""
            ],
            [
                "物，這次是第一次傾倒事業廢棄物（指本次被查獲之紙漿廢棄物）等語（見八十九年",
                ""
            ],
            [
                "度偵字第七四二七號偵查卷第十頁反面、第十一頁）。於第一審亦供稱：「……之前",
                ""
            ],
            [
                "三次我有載過九二一建築倒塌的磚瓦，我都是載到慶華砂石場去倒，一般的砂石也有",
                ""
            ],
            [
                "，這次我還沒到（倒），就被警察查獲……」等語（見一審卷第二十五頁）。原判決",
                ""
            ],
            [
                "認定上訴人非法載運廢棄物之行為僅有一次，似與卷內資料未盡相符。究竟上訴人前",
                ""
            ],
            [
                "揭所供是否可信？若屬可信，其所為其他三次傾倒建築廢棄物之行為與本案有無裁判",
                ""
            ],
            [
                "上一罪或實質上一罪之關係？是否為起訴效力所及？原審對此未予詳查，遽行判決，",
                ""
            ],
            [
                "亦嫌調查未盡。上訴意旨雖未指摘及此，然以上係本院得依職權調查之事項，應認原",
                ""
            ],
            [
                "判決有撤銷發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      五      月      八      日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  吳  雄  銘",
                ""
            ],
            [
                "法官  池  啟  明",
                ""
            ],
            [
                "法官  石  木  欽",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}