{
    "id": "TPSM,92,台抗,124,20030320",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C92%2C%E5%8F%B0%E6%8A%97%2C124%2C20030320",
    "history": {
        "TPSM,92,台抗,124,20030320": [
            [
                "最高法院刑事裁定　　　　　　　　　　　　　　　　九十二年度台抗字第一二四號",
                ""
            ],
            [
                "　　再 抗 告 人　甲○○",
                ""
            ],
            [
                "右再抗告人因違反廢棄物清理法案件，不服台灣高等法院高雄分院中華民國九十一年",
                ""
            ],
            [
                "十一月二十八日第二審裁定（九十一年度抗字第二四號，第一審案號：台灣屏東地",
                ""
            ],
            [
                "方法院九十一年度訴字第二七二號），提起再抗告，本院裁定如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原裁定撤銷，應由台灣高等法院高雄分院更為裁定。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按送達，於應受送達人之住居所、事務所或營業所行之。但在他處會晤應受送達人時",
                ""
            ],
            [
                "，得於會晤處所行之。次按送達於住居所、事務所或營業所不獲會晤應受送達人者，",
                ""
            ],
            [
                "得將文書付與有辨別事理能力之同居人或受僱人。又送達不能依前開規定為之者，得",
                ""
            ],
            [
                "將文書寄存送達地之自治或警察機關，並作送達通知書，黏貼於應受送達人住居所、",
                ""
            ],
            [
                "事務所或營業所門首，以為送達。民事訴訟法第一百三十六條第一項、第一百三十七",
                ""
            ],
            [
                "條第一項、第一百三十八條規定甚明。上開規定，依刑事訴訟法第六十二條規定為刑",
                ""
            ],
            [
                "事訴訟送達文書所準用。經查，卷附再抗告人甲○○之身分證影本記載該身分證係民",
                ""
            ],
            [
                "國八十九三月二十二日所換發，該身分證影本及戶籍謄本所載再抗告人之住所，均為",
                ""
            ],
            [
                "高雄市○○區○○路一二五巷二十三號，有抗告人之身分證影本及戶籍謄本附卷可憑",
                ""
            ],
            [
                "（台灣高等法院高雄分院九十一年度抗字第二四號卷第二十五、二十八頁）。雖台",
                ""
            ],
            [
                "灣屏東地方法院以九十一年度訴字第二七二號審理再抗告人違反廢棄物清理法本案時",
                ""
            ],
            [
                "，再抗告人於該院九十一年五月七日調查期日陳明其居所在台灣省屏東縣崁頂鄉○○",
                ""
            ],
            [
                "村○○○路一八一號（即其承租土地上所設置之工廠），有訊問筆錄可稽（台灣屏東",
                ""
            ],
            [
                "地方法院九十一年度訴字第二七二號卷第二十頁），但再抗告人於同院九十一年五月",
                ""
            ],
            [
                "三十日審判期日已陳稱：「（問：工廠是否你開的？何時開的？）是我在八十七年開",
                ""
            ],
            [
                "的，現在已經搬到大發工業區」、「（問：現在是否還在經營？）沒有，已經搬走了",
                ""
            ],
            [
                "」，有該審判筆錄可按。其於第一審審判期日既已向該法院陳明其工廠已遷移至大發",
                ""
            ],
            [
                "工業區，則台灣屏東地方法院囑託郵政機關將第一審判決正本送達再抗告人，於九十",
                ""
            ],
            [
                "一年六月二十六日在屏東縣崁頂鄉○○村○○○路一八一號再抗告人原經營之工廠為",
                ""
            ],
            [
                "送達時，究係因未獲會晤再抗告人本人亦無受領文書之同居人或受僱人？抑或應受送",
                ""
            ],
            [
                "達之本人，或同居人、或受僱人，無法律上之理由，拒絕收領，並有難達留置情事，",
                ""
            ],
            [
                "而將該判決正本寄存於屏東縣警察局東港分局崁頂分駐所，以為送達？因該台灣屏東",
                ""
            ],
            [
                "地方法院交付郵政機關之送達證書上未予註明，致本件寄存送達是否合法，無憑判斷",
                ""
            ],
            [
                "。實情如何？攸關該寄存送達是否合法、第一審判決正本何時送達再抗告人及再抗告",
                ""
            ],
            [
                "人所提起之第二審上訴有無逾期之認定，自應詳加究明，始足以昭折服。原裁定未予",
                ""
            ],
            [
                "調查釐清，即維持第一審法院以上訴逾期駁回再抗告人對於第一審判決之上訴，尚有",
                ""
            ],
            [
                "未合。再抗告意旨執以指摘，為有理由。爰將原裁定撤銷，由原審法院究明後更為裁",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十三條前段，裁定如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      三      月     二十     日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  王  居  財",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}