{
    "id": "TPSM,92,台上,5839,20031016",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C92%2C%E5%8F%B0%E4%B8%8A%2C5839%2C20031016",
    "history": {
        "TPSM,92,台上,5839,20031016": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十二年度台上字第五八三九號",
                ""
            ],
            [
                "　　上　訴　人　鶴富環保工程有限公司",
                ""
            ],
            [
                "　　上訴人兼右",
                ""
            ],
            [
                "　　代　表　人　乙○○",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分院中華民國九十年四月",
                ""
            ],
            [
                "六日第二審判決（九十年度上訴字第二五七號，起訴案號：台灣台中地方法院檢察署",
                ""
            ],
            [
                "八十九年度偵字第一０七三二、一四六九五號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、鶴富環保工程有限公司部分",
                ""
            ],
            [
                "按最重本刑為三年以下有期徒刑、拘役或專科罰金之罪，經第二審判決者，不得上訴",
                ""
            ],
            [
                "於第三審法院，刑事訴訟法第三百七十六條第一款定有明文。上訴人鶴富環保工程有",
                ""
            ],
            [
                "限公司（下稱鶴富公司）因其負責人乙○○及從業人員甲○○執行業務，犯廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第四款未依廢棄物清除許可證及核備文件內容貯存、清除廢棄",
                ""
            ],
            [
                "物之罪，原審依同法第二十二條第四項規定，論處鶴富公司其負責人及從業人員因執",
                ""
            ],
            [
                "行業務犯未依廢棄物清除許可證及核備文件內容貯存、清除廢棄物之罪刑（罰金六萬",
                ""
            ],
            [
                "元）部分，該罪本刑係屬專科罰金，依首開說明，既經第二審判決，自不得上訴於第",
                ""
            ],
            [
                "三審法院。鶴富公司竟復提起上訴，顯為法所不許，應予駁回。",
                ""
            ],
            [
                "二、乙○○、甲○○部分",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上",
                ""
            ],
            [
                "訴理由狀未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時",
                ""
            ],
            [
                "，均應認其上訴為違背法律上之程式，予以駁回。本件原判決援引第一審判決，綜合",
                ""
            ],
            [
                "全部卷證資料，認上訴人乙○○、甲○○有其事實欄所載之犯行，已詳敘所憑之證據",
                ""
            ],
            [
                "與認定之理由。對於乙○○於第一審法院辯稱：台中市政府要求鶴富公司將廢棄物確",
                ""
            ],
            [
                "實分類後，才能清運至核准之垃圾場處理，但目前無廢棄物貯存、轉運及分類法令，",
                ""
            ],
            [
                "使伊等無所適從，伊僅將小車之廢棄物放在大車上進行分類，未在承租土地上進行分",
                ""
            ],
            [
                "類；甲○○辯謂：伊未在承租地參與廢棄物之分類及轉運，警偵訊中所言是環保警察",
                ""
            ],
            [
                "教伊講的，事實上伊未從事該工作各云云，認均係卸責之詞，不足採信，亦依調查所",
                ""
            ],
            [
                "得證據，逐一加以指駁及說明。因而維持第一審論處乙○○、甲○○二人共同連續未",
                ""
            ],
            [
                "依廢棄物清除許可證及核備文件內容貯存、清除廢棄物罪刑（各處有期徒刑一年四月",
                ""
            ],
            [
                "，均緩刑四年）之判決。從形式上觀察，並無違背法令之情形存在。",
                ""
            ],
            [
                "乙○○、甲○○二人共同上訴意旨略以：一般營建工地面積狹窄，在短促時間內無法",
                ""
            ],
            [
                "執行分類，如在工地分類，勢必造成空氣及噪音污染，故第一審向台中市政府函查確",
                ""
            ],
            [
                "未有業者申請廢棄物之貯存、分類及轉運許可，行政院環境保護署取締貯存、分類、",
                ""
            ],
            [
                "轉運之業者，顯強人所難，原審未詳查業界之困境，對此有利於乙○○、甲○○夫妻",
                ""
            ],
            [
                "二人之辯解，又未說明不予採納之理由，有判決理由不備及應於審判期日調查之證據",
                ""
            ],
            [
                "未予調查之違法；鶴富公司有廢棄物清除許可證，甲○○有乙級廢棄物消除技術員合",
                ""
            ],
            [
                "格證書，當然可以收集、清除廢棄物，第一審判決既認鶴富公司等經台中市政府許可",
                ""
            ],
            [
                "清除一般廢棄物及一般事業廢棄物，又謂擅自從事一般廢棄物及建築事業廢棄物清除",
                ""
            ],
            [
                "為違法，其事實認定亦有矛盾，原判決未予糾正，竟予維持，有判決不適用法規或適",
                ""
            ],
            [
                "用不當之違法云云。惟查犯罪事實之認定、證據之取捨及其證明力如何，乃事實審法",
                ""
            ],
            [
                "院之職權，如其取捨不違背經驗法則與論理法則，即不得指為違法，而據為上訴第三",
                ""
            ],
            [
                "審之理由。又公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，",
                ""
            ],
            [
                "應列明專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機",
                ""
            ],
            [
                "關申請核發許可證；如未領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢",
                ""
            ],
            [
                "棄物者，應予處罰，廢棄物清理法第二十條、第二十二條第二項第四款定有明文。且",
                ""
            ],
            [
                "建築工程產生之金屬屑、廢木屑、廢塑膠屑等物，一般均與建築廢棄土混合在一起，",
                ""
            ],
            [
                "從事建築廢棄物清除業務之民營廢棄物清除機構，本身不具有廢棄物處理許可，故一",
                ""
            ],
            [
                "般都要求清運業者在工地現場分類，將建築廢棄土清運至合法棄土場，其餘清運至合",
                ""
            ],
            [
                "法之垃圾處理掩埋場或焚化處理，建築廢棄物之分類，並非限於在營建或拆除工地內",
                ""
            ],
            [
                "逕行分類，祇要符合申請條件，亦可依法提出建築廢棄（土）物貯存、再分類之處理",
                ""
            ],
            [
                "場許可申請，在經核准之中間轉運站或貯存場從事分類。本件鶴富公司固領有台中市",
                ""
            ],
            [
                "政府廢棄物「清除許可證」，甲○○有乙級廢棄物清除技術員合格證書，惟鶴富公司",
                ""
            ],
            [
                "之許可證所載清除之廢棄物種類項目等以所附之附表列載：「廢棄物種類：建築廢材",
                ""
            ],
            [
                "、金屬屑、廢木屑、廢塑膠屑、廢紙屑及一般垃圾。處理方法：焚化法或衛生掩埋法",
                ""
            ],
            [
                "（僅限於營建或拆除工地內逕行分類建築廢棄物，不可於未核准之中間轉運站或貯存",
                ""
            ],
            [
                "場從事分類）」為限。鶴富公司既未申請建築廢棄（土）物貯存或再分類之處理許可",
                ""
            ],
            [
                "，其清除建築廢棄物時，若非在營建或拆除工地內分類後清運至合法棄土場、掩埋場",
                ""
            ],
            [
                "或焚化場，即須在經核准之場所從事分類後，再清運至合法棄土場、掩埋場或焚化場",
                ""
            ],
            [
                "，而不得在未經核准之中間轉運站或貯存場從事分類。鶴富公司或乙○○夫妻二人均",
                ""
            ],
            [
                "未申請建築廢棄物貯存、再分類之處理許可，竟承租土地用以放置、貯存自己載運之",
                ""
            ],
            [
                "廢棄物或有償供他人傾倒、放置廢棄物，且在該地從事貯存（放置、分類）及清除（",
                ""
            ],
            [
                "收集、轉運）工作，原判決依此確認之事實，認其等有違反廢棄物清理法之犯行，並",
                ""
            ],
            [
                "已詳敘其證據與理由，自無判決理由不備、不適用法規或適用不當之違法情事。乙○",
                ""
            ],
            [
                "○、甲○○共同上訴意旨，徒憑己意，重為事實上爭執，或對原審採證、認事之職權",
                ""
            ],
            [
                "行使及已為論斷之事項，恣意爭辯，均非依據卷內訴訟資料具體指摘原判決有何違背",
                ""
            ],
            [
                "法令，自不足據以辨認原判決已具備違背法令之形式要件。應認其二人之上訴均違背",
                ""
            ],
            [
                "法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      十      月     十六     日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  張  淳  淙",
                ""
            ],
            [
                "法官  謝  俊  雄",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}