{
    "id": "TPSM,106,台上,1162,20180227,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C106%2C%E5%8F%B0%E4%B8%8A%2C1162%2C20180227%2C1",
    "history": {
        "TPSM,106,台上,1162,20180227,1": [
            [
                "最高法院刑事判決　　　　　　　　　 106年度台上字第1162號",
                ""
            ],
            [
                "上　訴　人　臺灣高等法院臺南分院檢察署檢察官洪信旭",
                ""
            ],
            [
                "被　　　告　林昱騏",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣高等法院臺",
                ""
            ],
            [
                "南分院中華民國105年6月30日第二審判決（104年度上訴字第811",
                ""
            ],
            [
                "號，起訴案號：臺灣臺南地方法院檢察署102年度偵字第10505號",
                ""
            ],
            [
                "、103年度偵字第3464號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回臺灣高等法院臺南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件原判決撤銷第一審關於被告林昱騏共同犯非法清理廢棄",
                ""
            ],
            [
                "物罪科刑之判決，改判諭知其無罪，固非無見。",
                ""
            ],
            [
                "二、刑事訴訟法就證據之證明力，雖採自由心證主義，將證據之",
                ""
            ],
            [
                "證明力，委由法官評價，但仍應受刑事訴訟法第155條第2項",
                ""
            ],
            [
                "外部性界限及同條第1 項但書內部性界限之限制。亦即，凡",
                ""
            ],
            [
                "有證據能力經合法調查之證據，包括直接證明待證事實之直",
                ""
            ],
            [
                "接證據、可得推論直接事實之間接證據，及推論證據證明力",
                ""
            ],
            [
                "之輔助證據，皆為法院評價之對象，由法官本於生活經驗上",
                ""
            ],
            [
                "認為確實之經驗法則及理則上當然之論理法則，以形成確信",
                ""
            ],
            [
                "之心證。是心證之形成，來自於經嚴格證明之證據資料之推",
                ""
            ],
            [
                "理作用；有由一個證據而形成者，亦有賴數個證據彼此形成",
                ""
            ],
            [
                "而獲得者。如何從無數之事實證據中，擇其最接近事實之證",
                ""
            ],
            [
                "據，此為證據之評價問題。在數個證據中，雖均不能單獨證",
                ""
            ],
            [
                "明全部事實，但如各證據間具有互補或關聯性，事實審法院",
                ""
            ],
            [
                "自應就全部之證據，經綜合歸納之觀察，依經驗法則衡情度",
                ""
            ],
            [
                "理，本於自由心證客觀判斷，方符真實發現主義之精神。倘",
                ""
            ],
            [
                "將卷內各項證據予以割裂，單獨觀察分別評價，所為推理演",
                ""
            ],
            [
                "繹自欠缺合理性而與事理不侔，即與論理法則有所違背，所",
                ""
            ],
            [
                "為判決當然違背法令。卷查：（一）臺南市東區裕德路與仁",
                ""
            ],
            [
                "德區太子五路交界處之高速公路便道、同市○○區○○段00",
                ""
            ],
            [
                "00地號及六甲路00號對面等地，分別於民國101年3月7、8、",
                ""
            ],
            [
                "9 、13、20日，遭人任意棄置大量混合廢棄物，經臺南市政",
                ""
            ],
            [
                "府環境保護局（下稱環保局）接獲民眾檢舉，會同內政部警",
                ""
            ],
            [
                "政署保安警察第七總隊環保警察大隊第三中隊，循線清查傾",
                ""
            ],
            [
                "倒地點附近路口監視器，查獲係證人即共犯劉耀鴻所為，並",
                ""
            ],
            [
                "有環保局公害案件稽查工作紀錄、現場相片、相關監視器內",
                ""
            ],
            [
                "容說明及翻拍照片可案（見101年度他字第1185號偵查卷第5",
                ""
            ],
            [
                "至11、26至27、29至60、64至67頁），堪認劉耀鴻之自白，",
                ""
            ],
            [
                "非無補強證據證明。至劉耀鴻所供上開廢棄物，係其駕駛曳",
                ""
            ],
            [
                "引車（拖車頭為000-00，車斗為00-00 ）前往新北市○○區",
                ""
            ],
            [
                "○○路○段000○0號益邦環保有限公司（以下簡稱益邦公司",
                ""
            ],
            [
                "）所載運，且為含有閃火點小於攝氏60度之廢溶劑有害事業",
                ""
            ],
            [
                "廢棄物，並有益邦公司廢棄物檢測結果彙報表可稽（警卷第",
                ""
            ],
            [
                "114 頁），是證人即共犯益邦公司實際負責人徐品豪之自白",
                ""
            ],
            [
                "，亦有補強證據可佐。（二）林昱騏於原審對於案內相關證",
                ""
            ],
            [
                "人於審判外言詞或書面之陳述，均表示同意列為本案證據（",
                ""
            ],
            [
                "見原審卷第118至120頁），顯已行使關於其證據能力之處分",
                ""
            ],
            [
                "權。依劉耀鴻於本案之供述，自始至終均指認其為林昱騏之",
                ""
            ],
            [
                "司機，受林昱騏指使於原判決附表編號至及所示3月7",
                ""
            ],
            [
                "至9日、3月13日、20日5次違法傾倒廢棄物。而徐品豪於102",
                ""
            ],
            [
                "年7月4日警詢時供稱：「（請說明所清除之有害廢溶劑來源",
                ""
            ],
            [
                "為何？）是透一位年約40歲叫阿騏（指林昱騏）的男子向易",
                ""
            ],
            [
                "增股份有限公司（下稱易增公司）清除該公司中間處理的產",
                ""
            ],
            [
                "物，是從101年3 月左右…」、「…但有2車次是由達安環保",
                ""
            ],
            [
                "（有限）公司（原名達安環保有限公司，嗣更名為達安實業",
                ""
            ],
            [
                "有限公司，以下簡稱達安公司）從我們（指益邦公司）場裡",
                ""
            ],
            [
                "載出…」（見101 年度他字第4266號偵查卷第28、29頁），",
                ""
            ],
            [
                "於102年7月11日警詢時供稱：「…林昱騏，他曾親口告訴我",
                ""
            ],
            [
                "為達安公司老闆，為朋友關係，他幫我載運有攪拌易增公司",
                ""
            ],
            [
                "廢棄物之垃圾，去何處我不知道，他只口頭告訴我至合法的",
                ""
            ],
            [
                "焚化爐…共載運2 車次，每車次約20公噸…林昱騏的司機小",
                ""
            ],
            [
                "劉（指劉耀鴻），由司機小劉跟我電話聯絡約定時間…我確",
                ""
            ],
            [
                "定只有給達安公司的司機小劉載運2車次…約在101年3 月份",
                ""
            ],
            [
                "…第1車次與第2車次我印象是連續2天…」（同上卷第32 頁",
                ""
            ],
            [
                "正、反面），於檢察官訊問時結證稱：「（你是101 年幾月",
                ""
            ],
            [
                "開始？）2、3月的時候…先載回我們公司，與一般的垃圾攪",
                ""
            ],
            [
                "拌…（是否曾把這些攪拌過的垃圾交給達安公司？）是。大",
                ""
            ],
            [
                "概於101年3月，有兩次…（你是與達安公司的何人接洽？）",
                ""
            ],
            [
                "林昱騏，我都叫他阿騏…他是叫小劉來載…（你以多少代價",
                ""
            ],
            [
                "請林昱騏載走？）每公斤新臺幣2 元…每車次就付清現金。",
                ""
            ],
            [
                "」等語（同上卷第39頁反面、第40頁正面）。如果無訛，劉",
                ""
            ],
            [
                "耀鴻自白受林昱騏指示違法傾倒廢棄物，核與徐品豪自白曾",
                ""
            ],
            [
                "與林昱騏接洽並由劉耀鴻前往益邦公司載運攪拌有易增公司",
                ""
            ],
            [
                "廢棄物之次數，至少有兩次相符。（三）林昱騏於偵查中自",
                ""
            ],
            [
                "承曾擔任達安公司實際負責人，公司只有劉耀鴻1 人為司機",
                ""
            ],
            [
                "等語（見102年度偵字第10505號偵查卷第72頁反面），另證",
                ""
            ],
            [
                "人即達安公司名義負責人林國禎之胞弟林國勝於警詢時雖曾",
                ""
            ],
            [
                "證稱：達安公司從100年6月24日成立至101年3月1 日都是由",
                ""
            ],
            [
                "林昱騏經營管理等語（見101 年度他字第1185號偵查卷第86",
                ""
            ],
            [
                "頁反面），惟於第一審亦結證稱：當時伊得癌症，無法親自",
                ""
            ],
            [
                "下南部。林昱騏說劉耀鴻是司機。達安公司設立之後，都是",
                ""
            ],
            [
                "林昱騏主導。從100年6月設立至101年3月15日之前，達安公",
                ""
            ],
            [
                "司在南部主要由他們兩人負責等語（見第一審卷第33頁反",
                ""
            ],
            [
                "面、第34頁反面、第36頁反面）。本件是否果如林昱騏所辯",
                ""
            ],
            [
                "未曾參與並不知情，仍非無研求之餘地。凡此事證彼此間具",
                ""
            ],
            [
                "有互補性，原判決未綜合全部卷證資料，審酌判斷，而將具",
                ""
            ],
            [
                "有互補性之各項不利於被告之證據，割裂審查，徒憑林昱騏",
                ""
            ],
            [
                "與劉耀鴻、徐品豪均為共犯關係，以劉耀鴻、徐品豪之自白",
                ""
            ],
            [
                "並無其他補強證據，並以劉耀鴻、徐品豪兩人對於去益邦公",
                ""
            ],
            [
                "司載運廢棄物之車次數，彼此不一等情，逕行採信林昱騏之",
                ""
            ],
            [
                "辯詞，遽認其無罪，已嫌理由欠備，其取捨證據自由判斷證",
                ""
            ],
            [
                "據證明力職權之行使，即難謂於經驗法則及論理法則無違。",
                ""
            ],
            [
                "三、以上，或為檢察官上訴意旨所指摘，或為本院得依職權調查",
                ""
            ],
            [
                "之事項。上開違背法令影響於事實之確定，本院無可據以為",
                ""
            ],
            [
                "裁判，應認原判決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第397條、第401條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    2     月    27    日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  吳      燦",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  何  信  慶",
                ""
            ],
            [
                "法官  朱  瑞  娟",
                ""
            ],
            [
                "法官  鄧  振  球",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,108,台上,3991,20191225,1": [
            [
                "最高法院刑事判決　　　　　　　　　 108年度台上字第3991號",
                ""
            ],
            [
                "上　訴　人　臺灣高等檢察署臺南檢察分署檢察官　黃朝貴",
                ""
            ],
            [
                "被　　　告　林昱騏",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣高等法院臺",
                ""
            ],
            [
                "南分院中華民國108年1月9日第二審更審判決（107年度上更一字",
                ""
            ],
            [
                "第12號，起訴案號：臺灣臺南地方檢察署102年度偵字第10505號",
                ""
            ],
            [
                "，103年度偵字第3464號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原判決以公訴意旨略稱：徐品豪（業經原審判刑確定",
                ""
            ],
            [
                "）係益邦環保有限公司（下稱益邦公司）之實際負責人，基",
                ""
            ],
            [
                "於未依清除許可文件清除事業廢棄物之犯意，自民國101年2",
                ""
            ],
            [
                "、3 月間起，向易增股份有限公司（設桃園縣新屋鄉○○村",
                ""
            ],
            [
                "○○路000 號）承攬清除閃火點小於攝氏60度之廢溶劑等有",
                ""
            ],
            [
                "害事業廢棄物，並與益邦公司所清除之一般垃圾進行攪拌後",
                ""
            ],
            [
                "，再與達安實業有限公司（下稱達安公司）之實際負責人即",
                ""
            ],
            [
                "被告林昱騏及該公司司機劉耀鴻（業經原審判刑確定）共同",
                ""
            ],
            [
                "基於未依清除許可文件清除廢棄物之犯意聯絡，由劉耀鴻依",
                ""
            ],
            [
                "林昱騏指示，於原判決附表（下稱附表）編號至、所",
                ""
            ],
            [
                "示時間，駕車前往益邦公司載運事業廢棄物後，任意傾倒棄",
                ""
            ],
            [
                "置（載運及傾倒時間、地點均詳附表編號至、所示）",
                ""
            ],
            [
                "，徐品豪則支付每公斤新臺幣（下同）2 元之代價予被告。",
                ""
            ],
            [
                "被告復與劉耀鴻共同基於未依清除許可文件清除廢棄物之",
                ""
            ],
            [
                "犯意聯絡，由劉耀鴻於如附表編號、、、所示時間",
                ""
            ],
            [
                "，駕車載運事業廢棄物後，任意傾倒棄置（載運及傾倒時間",
                ""
            ],
            [
                "、地點均詳附表編號、、、所示）。因認被告涉犯",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款之共同非法清理廢棄物罪嫌。惟",
                ""
            ],
            [
                "經審理結果，認為不能證明被告犯罪，因而撤銷第一審依集",
                ""
            ],
            [
                "合犯及想像競合犯之例，論以共同犯廢棄物清理法第46條第",
                ""
            ],
            [
                "1款非法清理廢棄物罪，處有期徒刑2年之判決，改判諭知被",
                ""
            ],
            [
                "告無罪，已詳述其取捨之證據及得心證之理由，核其所為之",
                ""
            ],
            [
                "論斷，俱有卷證資料可憑。從形式上觀察，原判決尚無足以",
                ""
            ],
            [
                "影響判決結果之違背法令情形。",
                ""
            ],
            [
                "三、檢察官上訴意旨略稱：證人林國勝於101年3月間既未實際掌",
                ""
            ],
            [
                "控達安公司之經營狀況，被告又僅片面口頭向林國勝告知不",
                ""
            ],
            [
                "再繼續參與達安公司營運，自不能以林國勝之證詞為有利於",
                ""
            ],
            [
                "被告之認定依據。且證人徐品豪於偵查及第一審均一致證稱",
                ""
            ],
            [
                "係與被告本人接洽清運廢棄物。原判決僅憑徐品豪於原審上",
                ""
            ],
            [
                "訴審證稱本件係與劉耀鴻聯絡云云，即為有利於被告之認定",
                ""
            ],
            [
                "，其證據之取捨顯非適法云云。",
                ""
            ],
            [
                "四、惟證據之取捨及事實之認定，均為事實審法院之職權，倘其",
                ""
            ],
            [
                "採證認事並未違背證據法則，自不得任意指為違法而執為適",
                ""
            ],
            [
                "法之第三審上訴理由。原判決綜合達安公司實際出資者林國",
                ""
            ],
            [
                "勝於警詢、第一審及徐品豪於原審上訴審之證詞，說明林國",
                ""
            ],
            [
                "勝與被告自101 年3月1日以後終止委任關係，改由劉耀鴻接",
                ""
            ],
            [
                "手經營。劉耀鴻薪水原由被告給付，自101 年3月1日以後，",
                ""
            ],
            [
                "改由林國勝支付，林國勝並於101 年3月15日匯款半個月2萬",
                ""
            ],
            [
                "元薪資予劉耀鴻。本件如附表編號至、所示犯行，係",
                ""
            ],
            [
                "徐品豪與劉耀鴻聯絡清運廢棄物，與被告無涉。且劉耀鴻於",
                ""
            ],
            [
                "警詢亦自白自101年3月15日起受林國勝委任實際經營達安公",
                ""
            ],
            [
                "司，薪水由林國勝轉匯等語（見警卷第2 頁）。參佐，林國",
                ""
            ],
            [
                "勝亦證稱：伊因劉耀鴻投訴而終止與被告間之委任關係，被",
                ""
            ],
            [
                "告並進而毆打劉耀鴻，雙方勢如水火，林國勝乃收回伊出資",
                ""
            ],
            [
                "購買之曳引車（即本件實際載運廢棄物之自用大貨車，車頭",
                ""
            ],
            [
                "665-VG、尾車07- C7），實際終止達安公司業務等語（見原",
                ""
            ],
            [
                "審上訴審卷第172、173頁）。被告亦陳稱：「（你與劉耀鴻",
                ""
            ],
            [
                "為何關係？）之前是朋友，現在算是仇人，因為他在外面搬",
                ""
            ],
            [
                "弄是非，說我不發給他跑達安公司車趟運費、達安公司車輛",
                ""
            ],
            [
                "修理費也不給他，外面四處講我的是非。」「我之前在車輛",
                ""
            ],
            [
                "電機的修理廠打過劉耀鴻，因為他在外面都亂講話說我欠他",
                ""
            ],
            [
                "錢，還有他跟我請的車子修理款項都沒給廠商，所以我才會",
                ""
            ],
            [
                "打他」等語（見警卷第14、17頁）各節，認被告辯稱：伊自",
                ""
            ],
            [
                "101年3月起即未再擔任達安公司實際負責人等語屬實，而可",
                ""
            ],
            [
                "採信。另徐品豪先前於警詢、偵查中證述本件係與被告接洽",
                ""
            ],
            [
                "清運云云，如何與事證不合而不足採為不利於被告之認定依",
                ""
            ],
            [
                "據，原判決已詳述其證據取捨及判斷之理由。本件除劉耀鴻",
                ""
            ],
            [
                "之指述以外，並無其他補強證據證明被告與劉耀鴻間具有非",
                ""
            ],
            [
                "法清理廢棄物犯行之犯意聯絡與行為分擔。原判決因認本件",
                ""
            ],
            [
                "尚不能證明被告犯罪，而諭知被告無罪，此係原審踐行證據",
                ""
            ],
            [
                "調查程序後，本諸合理性自由裁量所為證據評價之判斷，既",
                ""
            ],
            [
                "未違反經驗法則或論理法則，即難遽指為違法。",
                ""
            ],
            [
                "五、檢察官上訴意旨，就原判決關於附表編號至、所示部",
                ""
            ],
            [
                "分之論斷，係就原審調查、取捨證據及判斷其證明力之適法",
                ""
            ],
            [
                "行使，任意指摘為違法。另就原判決關於附表編號、、",
                ""
            ],
            [
                "、部分之論斷，究有如何不適用法則或適用不當，則無",
                ""
            ],
            [
                "任何具體指摘，核與法律規定得為第三審上訴理由之違法情",
                ""
            ],
            [
                "形均不相適合，揆諸首揭說明，其上訴為違背法律上之程式",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    12    月    25    日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  何  菁  莪",
                ""
            ],
            [
                "法官  梁  宏  哲",
                ""
            ],
            [
                "法官  蔡  廣  昇",
                ""
            ],
            [
                "法官  莊  松  泉",
                ""
            ],
            [
                "法官  林  英  志",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}