{
    "id": "TPSM,98,台上,7794,20091224",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C98%2C%E5%8F%B0%E4%B8%8A%2C7794%2C20091224",
    "history": {
        "TPSM,98,台上,7794,20091224": [
            [
                "最高法院刑事判決　　　　　　九十八年度台上字第七七九四號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分",
                ""
            ],
            [
                "院中華民國九十六年十月十七日第二審判決（九十六年度上訴字",
                ""
            ],
            [
                "第一二八九號，起訴案號：台灣彰化地方法院檢察署九十五年度",
                ""
            ],
            [
                "偵字第八三七七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○與已判決確定之施戰基於提供土地",
                ""
            ],
            [
                "回填廢棄物之犯意聯絡，由施戰提供其向陳明和所購買尚未過戶",
                ""
            ],
            [
                "之彰化縣溪洲鄉○○段428-750、428-751地號土地，並於民國九",
                ""
            ],
            [
                "十五年九月四、五日起以每日新台幣（下同）一萬四千元之工資",
                ""
            ],
            [
                "僱用上訴人駕駛怪手在上開土地開路整地，以便回填廢棄物。上",
                ""
            ],
            [
                "訴人並於同年月四、五日通知駕駛大貨車之高政銘，提供上開土",
                ""
            ],
            [
                "地回填廢棄物，每倒置一台曳引車容量之營建廢棄物，需給付施",
                ""
            ],
            [
                "戰一萬元。高政銘（已據原審判處罪刑確定）遂基於從事清除廢",
                ""
            ],
            [
                "棄物之犯意，於九十五年九月四日，在台北縣林口鄉某工地，以",
                ""
            ],
            [
                "二萬五千元之代價向不詳姓名之成年男子收集四十二噸之營建廢",
                ""
            ],
            [
                "棄物後，於同年九月九日六時三十分許載運傾倒在上開土地上，",
                ""
            ],
            [
                "由上訴人操作挖土機覆蓋土方，回填廢棄物。嗣於同日七時許，",
                ""
            ],
            [
                "為警查獲等情。因而撤銷第一審科刑之判決，改判仍論處上訴人",
                ""
            ],
            [
                "共同未經主管機關許可，提供土地回填廢棄物罪刑，固非無見。",
                ""
            ],
            [
                "惟查：、刑法第五十七條所定科刑應審酌之一切情狀，因其非",
                ""
            ],
            [
                "屬犯罪構成要件之事實，以經自由證明為已足，然所謂自由證明",
                ""
            ],
            [
                "，係指使用之證據，其證據能力或證據調查程序不受嚴格限制而",
                ""
            ],
            [
                "已，關於此項科刑審酌之裁量事項之認定，仍應與卷存證據相符",
                ""
            ],
            [
                "，始屬適法。本件原判決係審酌上訴人前有竊盜、公共危險案件",
                ""
            ],
            [
                "，素行非佳，飾詞卸責，犯後態度不佳等情狀，因而資為量處有",
                ""
            ],
            [
                "期徒刑一年四月之依據（見原判決理由七）。然上訴人於原審就",
                ""
            ],
            [
                "被告科刑資料之調查時，已否認有竊盜前科，稽之卷內資料，上",
                ""
            ],
            [
                "訴人涉犯之三次竊盜案件，其中二件業經判決無罪確定，另一件",
                ""
            ],
            [
                "則經檢察官以罪嫌不足為不起訴處分確定（見原審卷第五九頁反",
                ""
            ],
            [
                "面、二０、二一頁）。原判決竟謂上訴人有竊盜前案，並為科刑",
                ""
            ],
            [
                "時所據以審酌之事項之一，顯與卷存證據不相適合，自難謂適法",
                ""
            ],
            [
                "。、現行刑事訴訟法第一百六十四條、第一百六十五條關於證",
                ""
            ],
            [
                "物、文書證據之調查方式，固係以審判長為證據調查之主體，然",
                ""
            ],
            [
                "為使參與訴訟之當事人、訴訟關係人均能於調查證據程序進行時",
                ""
            ],
            [
                "知悉證據內容，而有陳述意見及參與辯論證據證明力之機會，乃",
                ""
            ],
            [
                "賦予當事人及訴訟關係人之參與調查證據權，明文規定審判長應",
                ""
            ],
            [
                "踐行向當事人、代理人、辯護人或輔佐人提示使其辨認、宣讀或",
                ""
            ],
            [
                "告以要旨等程序，以示公平法院不存有任何之主見，落實當事人",
                ""
            ],
            [
                "對等原則。是法院對於上開程序權之落實，不得恣意漠視，否則",
                ""
            ],
            [
                "即不足以維護訴訟上之程序正義。本件依審判筆錄之記載，原審",
                ""
            ],
            [
                "審判長於九十六年十月三日審判期日調查證據，並未踐行上開對",
                ""
            ],
            [
                "檢察官、辯護人之調查證據程序，使其有陳述意見及參與辯論證",
                ""
            ],
            [
                "據證明力之機會，即予判決，其訴訟程序之進行，自屬有違程序",
                ""
            ],
            [
                "法則，基此所為不利於上訴人之判決，當然違背法令。以上，或",
                ""
            ],
            [
                "為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決",
                ""
            ],
            [
                "關於上訴人部分有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　 十二　 月　二十四　日",
                ""
            ],
            [
                "最高法院刑事第十三庭",
                ""
            ],
            [
                "審判長法官  賴　忠　星",
                ""
            ],
            [
                "法官  呂　丹　玉",
                ""
            ],
            [
                "法官  吳　　　燦",
                ""
            ],
            [
                "法官  施　俊　堯",
                ""
            ],
            [
                "法官  蔡　名　曜",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　 十二 　月  二十九  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TCHM,99,上更(一),22,20100601,1": [
            [
                "臺灣高等法院臺中分院刑事判決　　　99年度上更(一)字第22號",
                ""
            ],
            [
                "上　訴　人　臺灣彰化地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣彰化地方法",
                ""
            ],
            [
                "院95年度訴字第1932號中華民國96年 2月14日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣彰化地方法院檢察署95年度偵字第8377號），提起上",
                ""
            ],
            [
                "訴，判決後經最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決關於乙○○部分撤銷。",
                ""
            ],
            [
                "乙○○共同未經主管機關許可，提供土地回填廢棄物，處有期徒",
                ""
            ],
            [
                "刑壹年；減為有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、乙○○與丙○、高政銘（前 2人業經本院前審判決確定）均",
                ""
            ],
            [
                "明知提供土地回填廢棄物，或從事廢棄物清除、處理業務者",
                ""
            ],
            [
                "，應向直轄市、縣（市）主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除處理機構許可文件，未經許可",
                ""
            ],
            [
                "者，即不得提供土地回填廢棄物或從事清除、處理廢棄物之",
                ""
            ],
            [
                "業務，詎渠等竟均未依規定申請合法許可文件，丙○、乙○",
                ""
            ],
            [
                "○ 2人竟共同基於提供土地回填廢棄物之犯意聯絡，由丙○",
                ""
            ],
            [
                "提供其向己○○所購買尚未過戶之土地（即座落在彰化縣溪",
                ""
            ],
            [
                "州鄉○○段428-750、428-751地號）回填廢棄物。並於95年",
                ""
            ],
            [
                "9月4日起以一天新臺幣（下同）14,000元之工資雇用乙○○",
                ""
            ],
            [
                "駕駛KOMATSU牌PC300型挖土機在上開地號土地旁開路整地，",
                ""
            ],
            [
                "以便車輛通行傾倒回填廢棄物。乙○○於95年9月4日並透過",
                ""
            ],
            [
                "某不詳姓名、年籍及住居所不知情之友人之介紹，以電話聯",
                ""
            ],
            [
                "絡駕駛大貨車之高政銘，提供上開土地先前已被挖空之凹洞",
                ""
            ],
            [
                "，供傾倒回填廢棄物 ，每倒置1台曳引車容量之營建混合物",
                ""
            ],
            [
                "，需給付丙○1萬元場地費。 高政銘遂基於從事清除、處理",
                ""
            ],
            [
                "廢棄物業務之犯意，將其於95年9月4日，在臺北縣林口鎮某",
                ""
            ],
            [
                "工地以25,000元之代價向某不詳姓名、年籍及住居所之成年",
                ""
            ],
            [
                "男子所收集42噸之營建混合物（含廢木板、廢塑膠、廢瓷磚",
                ""
            ],
            [
                "、廢石板等），以車牌號碼638-AK號營業曳引車（含車牌號",
                ""
            ],
            [
                "碼36-JM號子車1輛，車主登記大駿通運股份有限公司）於95",
                ""
            ],
            [
                "年9月9日 6時30分許載運至傾倒現場（係由乙○○親自至中",
                ""
            ],
            [
                "山高速公路北斗交流道引導高政銘至彰化縣溪州鄉○○段42",
                ""
            ],
            [
                "8-750、428-751地號），高政銘隨即將車斗內所載營建混合",
                ""
            ],
            [
                "物傾倒於該土地坑洞內，並由乙○○操作挖土機在旁覆蓋土",
                ""
            ],
            [
                "方掩埋，而回填廢棄物。 嗣於95年9月9日上午7時許傾倒完",
                ""
            ],
            [
                "畢時，為警當查獲並會同彰化縣環境保護局稽查隊會勘稽查",
                ""
            ],
            [
                "，確認現場遭傾倒之廢棄物為營建混合物（含廢木板、廢塑",
                ""
            ],
            [
                "膠、廢瓷磚、廢石板等）。",
                ""
            ],
            [
                "二、案經彰化縣警察局北斗分局移送臺灣彰化地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、本案應先予說明部分：",
                ""
            ],
            [
                "一、本件實際遭傾倒營建混合物之位置座落為彰化縣溪州鄉○○",
                ""
            ],
            [
                "段428-750、428-751地號，此業經本院受命法官會同檢察官",
                ""
            ],
            [
                "、彰化縣北斗地政事務所測量人員、被告乙○○、承辦警員",
                ""
            ],
            [
                "林志宏及彰化縣環境保護局稽查隊稽查人員丁○○等人到場",
                ""
            ],
            [
                "指界會勘無誤，此有本院99年 3月26日勘驗筆錄、勘驗照片",
                ""
            ],
            [
                "8幀及彰化縣北斗地政事務所99年3月29日北地二字第099000",
                ""
            ],
            [
                "1596號函所附之彰化縣溪州鄉○○段428-750、428-751地號",
                ""
            ],
            [
                "土地勘測現況成果圖等附卷可憑。",
                ""
            ],
            [
                "二、本件彰化縣溪州鄉○○段428-750、428-751地號土地，其土",
                ""
            ],
            [
                "地標示地目為「田」，同案被告丙○並無申請取得合法棄土",
                ""
            ],
            [
                "場之許可文件；另同案被告高政銘所載運傾倒之營建混合物",
                ""
            ],
            [
                "，亦無合法「土資場」及「再利用機構」所出具之出場運送",
                ""
            ],
            [
                "聯單，此至關本案之認定，應予特別指明。",
                ""
            ],
            [
                "三、按廢棄物清理法第46條第4款之未領有廢棄物清除 、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物處理罪之成立，其犯罪主體係指未依規",
                ""
            ],
            [
                "定向主管機關申請核發廢棄物清除處理許可文件，而實際從",
                ""
            ],
            [
                "事廢棄物清除處理業務者而言。至未經主管機關許可，提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物者， 則為同條第3款所規定應課以刑",
                ""
            ],
            [
                "事處罰之行為，而其犯罪主體則未有限定（最高法院97年度",
                ""
            ],
            [
                "台上字第2210號判決意旨參見）。",
                ""
            ],
            [
                "貳、有關於證據能力部分：",
                ""
            ],
            [
                "被告乙○○對於本案證據能力部分係表示無意見（見本院99",
                ""
            ],
            [
                "年1月18日準備程序筆錄），且查：",
                ""
            ],
            [
                "一、按現行刑事訴訟法第287條之2規定「法院就被告本人之案件",
                ""
            ],
            [
                "調查共同被告時，該共同被告準用有關人證之規定」，即共",
                ""
            ],
            [
                "同被告對於其他共同被告之案件而言，為被告以外之第三人",
                ""
            ],
            [
                "，本質上屬於證人，為確保被告對證人之對質詰問權，證人",
                ""
            ],
            [
                "於審判中，應依法定程序，到場具結陳述，並接受被告之詰",
                ""
            ],
            [
                "問，其陳述始得作為認定被告犯罪事實之判斷依據。本件證",
                ""
            ],
            [
                "人即同案被告高政銘於原審審理時以證人身分具結作證，並",
                ""
            ],
            [
                "已確實保障被告乙○○之對質詰問權，本院認證人高政銘之",
                ""
            ],
            [
                "上揭證述當得作為證據。",
                ""
            ],
            [
                "二、按刑事訴訟法第159條之1規定：被告以外之人於審判外向法",
                ""
            ],
            [
                "官所為之陳述，得為證據。被告以外之人於偵查中向檢察官",
                ""
            ],
            [
                "所為之陳述，除顯有不可信之情況者外，得為證據。此係因",
                ""
            ],
            [
                "上開偵查中向檢察官所為之陳述雖仍為審判外之陳述，但立",
                ""
            ],
            [
                "法者衡量刑事訴訟法規定檢察官代表國家偵查犯罪、實施公",
                ""
            ],
            [
                "訴，依法有訊問被告、證人、鑑定人之權，且實務運作時，",
                ""
            ],
            [
                "偵查中檢察官向被告以外之人所取得之陳述，原則上均能遵",
                ""
            ],
            [
                "守法律規定，不致違法取供，其可信性極高，為兼顧理論與",
                ""
            ],
            [
                "實務為由，而對「被告以外之人於偵查中向檢察官所為之陳",
                ""
            ],
            [
                "述」，例外規定除有顯不可信之情況者外，得為證據。本案",
                ""
            ],
            [
                "證人高政銘於檢察官偵訊時所為之陳述，本院審酌證人高政",
                ""
            ],
            [
                "銘於檢察官偵訊時係經檢察官告知具結之義務及偽證之處罰",
                ""
            ],
            [
                "，並命證人朗讀結文後具結，衡情證人高政銘自必小心謹慎",
                ""
            ],
            [
                "以免觸犯偽證罪，且被告乙○○於本院審理時均未提出、主",
                ""
            ],
            [
                "張任何可供證明證人高政銘上開於檢察官偵訊時經具結後所",
                ""
            ],
            [
                "為之陳述，究有如何之「顯有不可信之客觀情況」以供本院",
                ""
            ],
            [
                "得以調查審認，足認證人高政銘於檢察官偵訊時經具結結證",
                ""
            ],
            [
                "所為之證詞，得為證據，而有證據能力。",
                ""
            ],
            [
                "三、卷附之95年9月9日查獲現場照片等，均係屬機械性紀錄特徵",
                ""
            ],
            [
                "，也就是認識對象的是照相鏡頭，透過鏡頭形成的畫面映寫",
                ""
            ],
            [
                "入膠卷或特定儲存設備內（如記憶卡），然後還原於照相紙",
                ""
            ],
            [
                "上，故照相中本不含有人的供述要素，在現實情形與作為傳",
                ""
            ],
            [
                "達結果的照相，在內容上的一致性是透過機械的正確性來加",
                ""
            ],
            [
                "以保障的，在照相中並不存在人對現實情形的知覺、記憶，",
                ""
            ],
            [
                "在表現時經常可能發生的錯誤（如知覺的不準確、記憶隨時",
                ""
            ],
            [
                "間推移而發生的變化、遺忘），故照相當然是非供述證據，",
                ""
            ],
            [
                "並無傳聞法則之適用，惟上開照片既係透過相機拍攝後所得",
                ""
            ],
            [
                "，且與本案犯罪事實具有關聯性，且被告乙○○對於卷內所",
                ""
            ],
            [
                "附之上揭照片亦未表示異議主張係執法人員違法取得，經查",
                ""
            ],
            [
                "又無不得作為證據之事由，依法自得作為證據，而有證據能",
                ""
            ],
            [
                "力（最高法院97年度台上字第3854號判決意旨參見）。",
                ""
            ],
            [
                "四、又本案現場扣案之KOMATSU牌PC300型挖土機、車牌號碼638-",
                ""
            ],
            [
                "AK號營業曳引車（含車牌號碼36-JM號子車1輛）各 1輛，因",
                ""
            ],
            [
                "非屬供述證據而無傳聞法則之適用，且查：該KOMATSU牌PC3",
                ""
            ],
            [
                "00型挖土機、車牌號碼638-AK號營業曳引車（含車牌號碼36",
                ""
            ],
            [
                "-JM號子車1輛）各 1輛，本係承辦警員到場查獲現行犯時依",
                ""
            ],
            [
                "法所扣得，且亦與本案具有關聯性，當有證據能力。",
                ""
            ],
            [
                "五、按刑事訴訟法第159條之5第2項所定 ：「當事人、代理人或",
                ""
            ],
            [
                "辯護人於法院調查證據時，知有第159條第1項不得為證據之",
                ""
            ],
            [
                "情形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意。」乃係基於證據資料愈豐富，愈有助於真實發現之理念",
                ""
            ],
            [
                "，酌採當事人進行主義之證據處分權原則，並強化言詞辯論",
                ""
            ],
            [
                "主義，透過當事人等到庭所為之法庭活動，在使訴訟程序順",
                ""
            ],
            [
                "暢進行之要求下，承認傳聞證據於一定條件內，得具證據適",
                ""
            ],
            [
                "格。此種「擬制同意」，因與同條第一項之明示同意有別，",
                ""
            ],
            [
                "實務上常見當事人等係以「無異議」或「沒有意見」表示之",
                ""
            ],
            [
                "，斯時倘該證據資料之性質，已經辯護人閱卷而知悉，或自",
                ""
            ],
            [
                "起訴書、原審判決書之記載而了解，或偵、審中經檢察官、",
                ""
            ],
            [
                "審判長、受命法官、受託法官告知，或被告逕為認罪答辯或",
                ""
            ],
            [
                "有類似之作為、情況，即可認該相關人員於調查證據之時，",
                ""
            ],
            [
                "知情而合於擬制同意之要件（最高法院96年度臺上字第4174",
                ""
            ],
            [
                "號判決意旨參見）。經查，本件除上述一、二、三、四所述",
                ""
            ],
            [
                "部分外，其餘卷內所引用之供述證據【含言詞及書面（如彰",
                ""
            ],
            [
                "化縣環境保護局稽查隊環境稽查工作紀錄、土地買賣契約書",
                ""
            ],
            [
                "等）陳述】，其性質屬於被告以外之人於審判外的陳述，而",
                ""
            ],
            [
                "為傳聞證據，且查無符合刑事訴訟法第159條之1至之4等前4",
                ""
            ],
            [
                "條之情形者，原雖無證據能力，然此部分供述證據【含言詞",
                ""
            ],
            [
                "及書面（如彰化縣環境保護局稽查隊環境稽查工作紀錄、土",
                ""
            ],
            [
                "地買賣契約書等）陳述】內容，業經本院審理時予以提示並",
                ""
            ],
            [
                "告以要旨，且經檢察官、被告乙○○表示意見。當事人已知",
                ""
            ],
            [
                "上述供述證據乃屬傳聞證據，且被告乙○○於本院審判期日",
                ""
            ],
            [
                "中均未對此部分之證據表示意見，且迄至言詞辯論終結前亦",
                ""
            ],
            [
                "未聲明異議，本院審酌上開證據資料製作時之情況，並無違",
                ""
            ],
            [
                "法、不當取供之情形存在及證明力明顯過低之瑕疵，亦認為",
                ""
            ],
            [
                "以之作為證據應屬適當，揆諸前開規定，爰依刑事訴訟法第",
                ""
            ],
            [
                "159條之5規定，認為以之作為本案之證據亦屬適當，自均有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "六、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不正之方法，且與事實相符者，得為證據",
                ""
            ],
            [
                "，刑事訴訟法第156條第1項定有明文。本件被告乙○○下列",
                ""
            ],
            [
                "經本院所引用之於警詢、檢察官偵查中、原審及本院審理時",
                ""
            ],
            [
                "自白（包括部分自白）部分，被告乙○○於本院審理時均未",
                ""
            ],
            [
                "提出其他可供證明其下列經本院所引用之於警詢、檢察官偵",
                ""
            ],
            [
                "查中、原審及本院審理時自白（包括部分自白）部分，究有",
                ""
            ],
            [
                "如何之遭受「強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈",
                ""
            ],
            [
                "押或其他不正之方法」始為自白之證據，以供本院得以即時",
                ""
            ],
            [
                "調查審認，並參酌上開所述非屬於供述證據部分之證據，足",
                ""
            ],
            [
                "認被告乙○○下列經本院所引用之於警詢、檢察官偵查中、",
                ""
            ],
            [
                "原審及本院審理時自白（包括部分自白）部分，其與事實相",
                ""
            ],
            [
                "符者，自得為證據。",
                ""
            ],
            [
                "、有關於犯罪事實認定部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告（下稱：被告）乙○○固坦承係丙○雇用",
                ""
            ],
            [
                "伊在現場整地及聯絡傾倒廢土事宜，且是由伊聯絡高政銘並",
                ""
            ],
            [
                "在高速公路下等待引導高政銘前來傾倒營建混合物，並由伊",
                ""
            ],
            [
                "駕駛挖土機整地之事實，惟矢口否認有何未依規定，提供土",
                ""
            ],
            [
                "地回填廢棄物之犯行，並辯稱：伊沒有違法，伊不是地主只",
                ""
            ],
            [
                "是受雇，地主丙○有拿縣政府的公文給伊看，伊是看到縣政",
                ""
            ],
            [
                "府之公文才開始整地，伊沒有提供土地供人傾倒廢棄物之犯",
                ""
            ],
            [
                "意。且丙○與上開土地之地主己○○於95年 7月18日簽定買",
                ""
            ],
            [
                "賣契約，約定：「買賣雙方約定若法院強制回填土壤文無下",
                ""
            ],
            [
                "文，雙方同意撤銷買賣，各無異議。買方自簽約日起自行準",
                ""
            ],
            [
                "備回填土壤之動作及廢土之準備」等語。彰化縣政府函及彰",
                ""
            ],
            [
                "化縣政府裁定區計畫法案件處分書，函稱：彰化縣溪州鄉○",
                ""
            ],
            [
                "○段428-750、428-751地號，違反區域計畫法，處以新臺幣",
                ""
            ],
            [
                "6萬元，限於96年1月15日前恢復原狀，足見上開土地確有回",
                ""
            ],
            [
                "填必要，伊係因丙○向伊出具土地回填相關文件，伊才會在",
                ""
            ],
            [
                "現場整地。且依現場查獲照片顯示，足見本件現場傾倒廢棄",
                ""
            ],
            [
                "物僅侷現該處，伊於高政銘倒時即立刻阻止，但警察已前來",
                ""
            ],
            [
                "，高政銘等人即一哄而散，才未能阻止。另核諸常理，違反",
                ""
            ],
            [
                "廢棄物清理法案件，為避免被查獲，多選在夜間進行，且不",
                ""
            ],
            [
                "可能駕駛自己挖土機，本件查獲時間在白天，伊駕駛自己之",
                ""
            ],
            [
                "挖土機，與一般犯案模式不同，伊又非專業地政人員，只是",
                ""
            ],
            [
                "作工之人，對地號與現地是否相符，無從知悉，丙○說是合",
                ""
            ],
            [
                "法的伊才敢作云云。",
                ""
            ],
            [
                "二、本院查：",
                ""
            ],
            [
                "證人即同案被告高政銘於檢察官偵訊時結證稱：「（檢察官",
                ""
            ],
            [
                "問：今天早上7點 ，有無在溪州鄉○○段428-750、428-751",
                ""
            ],
            [
                "地號土地？）有，我開曳引車到那邊。因為有朋友介紹乙○",
                ""
            ],
            [
                "○跟我認識，是乙○○在前3、4天在電話中跟我說，該土地",
                ""
            ],
            [
                "可以合法回填營建廢棄物，我就從林口工地載到該土地傾倒",
                ""
            ],
            [
                "。」「（檢察官問：營建廢棄物回填是否須代價？）一台50",
                ""
            ],
            [
                "米大的貨車我需付給地主1萬元 ，但價格還可以再談。」「",
                ""
            ],
            [
                "（檢察官問：你有無處理廢棄物之執照？）沒有。」「（檢",
                ""
            ],
            [
                "察官問：你有無申請縣市政府許可清理廢棄物？）沒有。」",
                ""
            ],
            [
                "「（檢察官問：你今天營建廢棄物何來？）在林口的一個工",
                ""
            ],
            [
                "地，跟一位林先生連絡，因為該工地有被人偷倒廢棄物，就",
                ""
            ],
            [
                "透過人介紹找我幫忙清運，我是打電話號碼0000000000跟林",
                ""
            ],
            [
                "先生連絡，我清運一台50米的車他付我25,000元。」等語（",
                ""
            ],
            [
                "見偵查卷第69頁）。又證人高政銘於原審審理時復結證稱：",
                ""
            ],
            [
                "「（檢察官問：為何到彰化傾倒廢棄物？）乙○○說彰化這",
                ""
            ],
            [
                "邊有合法棄置場。」「（檢察官問：當時受何人委託丟棄棄",
                ""
            ],
            [
                "土？）林口被人偷倒，地主叫我去載運營建混合廢棄物。」",
                ""
            ],
            [
                "「（檢察官問：對偵卷47頁照片有何意見？）這些是我載運",
                ""
            ],
            [
                "來傾倒的。」「（檢察官問：到現場有無看到招牌說某某棄",
                ""
            ],
            [
                "土場及環保局許可證照？）沒有。」「（檢察官問：到現場",
                ""
            ],
            [
                "之後何人跟你接洽？）乙○○。」「（檢察官問：當時在傾",
                ""
            ],
            [
                "倒營建混合廢棄物，乙○○有無看到混雜偵卷第47頁等裝潢",
                ""
            ],
            [
                "廢棄物？）有的。」「（檢察官問：乙○○在現場做什麼？",
                ""
            ],
            [
                "）在旁邊開怪手，將我傾倒的廢棄物填平，之後警察就來了",
                ""
            ],
            [
                "。」「（檢察官問：現場有無看到被告丙○？）沒有，我也",
                ""
            ],
            [
                "沒有與他聯繫過。」「（審判長問：何人帶你去該土地？）",
                ""
            ],
            [
                "乙○○在高速公路下等我，帶我過去那邊」等詞（見原審卷",
                ""
            ],
            [
                "第64頁至第65頁），參酌以被告乙○○於案發後在檢察官偵",
                ""
            ],
            [
                "訊時即坦承：「是高政銘透過朋友找上我，說有營造土石方",
                ""
            ],
            [
                "要清理，我就說可以回填到前開土地。我有看高政銘傾倒的",
                ""
            ],
            [
                "東西。」等語（見偵查卷第69頁）；及本案查獲現場並有KO",
                ""
            ],
            [
                "MATSU牌PC300型挖土機、車牌號碼638-AK號營業曳引車（含",
                ""
            ],
            [
                "車牌號碼36-JM號子車1輛）各 1輛扣案足資佐證等情，足認",
                ""
            ],
            [
                "被告乙○○確有聯絡高政銘及在高速公路下等待引導高政銘",
                ""
            ],
            [
                "前來傾倒營建混合物，並由被告乙○○駕駛挖土機在場將高",
                ""
            ],
            [
                "政銘所傾倒的廢棄物回填無誤。",
                ""
            ],
            [
                "本件同案被告高政銘確有於上揭時、地收集、運輸、傾倒建",
                ""
            ],
            [
                "築混合物之事實，除據證人高政銘於檢察官偵查中及原審審",
                ""
            ],
            [
                "理時結證屬實外，並有彰化縣溪州鄉○○段428-750、428-7",
                ""
            ],
            [
                "51地號土地之現場查獲照片12幀、彰化縣環境保護局稽查隊",
                ""
            ],
            [
                "環境稽查工作紀錄附卷可稽。而證人即彰化縣環境保護局稽",
                ""
            ],
            [
                "查隊稽查人員丁○○於本院審理時亦結證稱：「（審判長問",
                ""
            ],
            [
                "：在現場稽查的時候，包括在現場的乙○○還有卡車司機高",
                ""
            ],
            [
                "政銘以及地主的兒子戊○○或其他在場的人，有無提供任何",
                ""
            ],
            [
                "縣政府、法院或地檢署任何的書類或公文資料，對你們表示",
                ""
            ],
            [
                "他們在這裡傾倒是合法的？）沒有。」「【審判長問：依照",
                ""
            ],
            [
                "彰化縣環境保護局稽查隊環境稽查工作紀錄記載被告等所傾",
                ""
            ],
            [
                "倒為營建混合物，所謂營建混合物，是你所看到的哪些東西",
                ""
            ],
            [
                "？（提示卷內照片）】廢塑膠、石板塊、磁磚廢料、廢木板",
                ""
            ],
            [
                "，還有其他賸餘土石方，還有其他賸餘土石方的部分我沒有",
                ""
            ],
            [
                "寫，是合法的。」「（審判長問：依照環保法令的規定，有",
                ""
            ],
            [
                "關回填，能夠回填哪些東西？）就是只有賸餘土石方。」「",
                ""
            ],
            [
                "（審判長問：所謂能夠回填只能回填賸餘土石方，是要百分",
                ""
            ],
            [
                "之百都是賸餘土石方，還是一定比率的賸餘土石方就可以？",
                ""
            ],
            [
                "）如果從拆房子現場挖取之後直接上車載到現場回填，除賸",
                ""
            ],
            [
                "餘土石方以外不能夾雜其他物品。如果是從土資場載過來的",
                ""
            ],
            [
                "，可以容許15％非賸餘土石方。」「（審判長問：15％非賸",
                ""
            ],
            [
                "餘土石方是什麼？）塑膠、木頭。」「（審判長問：塑膠、",
                ""
            ],
            [
                "木頭都可以就沒有意義，我們就是要保護大地？）因土資場",
                ""
            ],
            [
                "是營建署在管的，不是我們環保署管的。」「（審判長問：",
                ""
            ],
            [
                "如果是從土資場載來的回填物，會有公文是不是？）是的，",
                ""
            ],
            [
                "會有運送聯單。」「（審判長問：你有沒有辦法憑著當時的",
                ""
            ],
            [
                "目測判斷說他的賸餘土石方夾雜其他物品，所夾雜的非賸餘",
                ""
            ],
            [
                "土石方比率有多少？）沒有辦法，因已經一層一層蓋上去，",
                ""
            ],
            [
                "我們沒有開挖。」「（檢察官問：在查獲現場的時候，被查",
                ""
            ],
            [
                "獲的對象有無提出從土資場載運出來的運送聯單？）沒有。",
                ""
            ],
            [
                "」等語（見本院99年2月9日審判筆錄），綜上足認被告乙○",
                ""
            ],
            [
                "○及同案被告丙○、高政銘 3人均未依「營建事業廢棄物再",
                ""
            ],
            [
                "利用管理辦法」取得個案再利用許可。",
                ""
            ],
            [
                "本件同案被告丙○與地主己○○於95年 7月18日簽定買賣契",
                ""
            ],
            [
                "約書，約定買賣上開2筆土地，買賣總價金為260萬元，內容",
                ""
            ],
            [
                "為簽約款20萬元（待法院強制回填公文送達10日內支付），",
                ""
            ],
            [
                "備證款80萬元（以簽約款繳交起30日內支付），完稅款100",
                ""
            ],
            [
                "萬元（回填土壤之費用，95年10月18日內），尾款60萬元。",
                ""
            ],
            [
                "其他特約事項約定：買賣雙方約定若法院強制回填土壤文無",
                ""
            ],
            [
                "下文，雙方同意撤銷買賣，各無異議。買方自簽約日起自行",
                ""
            ],
            [
                "準備回填土壤之動作及廢土之準備等內容，有上開土地買賣",
                ""
            ],
            [
                "契約書影本 1份在卷可憑（見偵查卷第39頁至第46頁）。雖",
                ""
            ],
            [
                "同案被告丙○尚未因移轉登記而取得上開土地所有權，且於",
                ""
            ],
            [
                "事發時並未在現場，然本件確係同案被告丙○委託被告乙○",
                ""
            ],
            [
                "○聯絡上開土地回填、整地等事宜一情，亦據被告乙○○坦",
                ""
            ],
            [
                "承在卷，益徵同案被告丙○係以土地管理人之資格，委託被",
                ""
            ],
            [
                "告乙○○處理上開土地回填及整地事宜，從而被告乙○○與",
                ""
            ],
            [
                "同案被告丙○ 2人對於提供土地供他人回填廢棄物之犯行，",
                ""
            ],
            [
                "當具有犯意聯絡及行為分擔無誤。",
                ""
            ],
            [
                "同案被告丙○以一天工資14,000元僱用被告乙○○於上開土",
                ""
            ],
            [
                "地上整地回填之事實，業據被告乙○○坦承在卷。且被告乙",
                ""
            ],
            [
                "○○於警詢中供承：「查獲當時我駕駛挖土機正在現場，將",
                ""
            ],
            [
                "土方覆蓋在高政銘所傾倒之廢棄物上方。所傾倒之廢棄物內",
                ""
            ],
            [
                "有塑膠袋、水泥磚塊等廢棄物。」等語（見95年9月9日警詢",
                ""
            ],
            [
                "筆錄）；另證人高政銘於原審法院審理中亦具結證稱：「我",
                ""
            ],
            [
                "載運本件廢棄物至上開土地上傾倒，到現場並無看到某某棄",
                ""
            ],
            [
                "土場之招牌，亦無環保局許可證照。乙○○在現場開怪手，",
                ""
            ],
            [
                "將我傾倒的廢棄物填平。」等詞，參酌以卷附之現場查獲照",
                ""
            ],
            [
                "片，可知同案被告高政銘所駕駛車牌號碼638-AK號營業曳引",
                ""
            ],
            [
                "車所拖曳之車牌號碼36-JM號子車車斗內已空無一物 （見偵",
                ""
            ],
            [
                "查卷第49頁下一張照片），且甫傾倒的營建混合物上確有泥",
                ""
            ],
            [
                "土覆蓋其上，而被告乙○○所駕駛之挖土機即停放在新覆蓋",
                ""
            ],
            [
                "泥土之正上方（見偵查卷第47頁至第50頁照片），足認同案",
                ""
            ],
            [
                "被告高政銘業已將其所載運之廢棄物傾倒完成，且被告乙○",
                ""
            ],
            [
                "○有以挖土機覆蓋土方於其上之行為。是被告乙○○辯稱伊",
                ""
            ],
            [
                "有叫高政銘要載乾淨的棄土，伊不知高政銘所載運來之物係",
                ""
            ],
            [
                "營建廢棄物，於高政銘傾倒至一半時，伊就叫高政銘不要倒",
                ""
            ],
            [
                "云云，顯與卷證不符，被告乙○○此部分所辯要無可採。",
                ""
            ],
            [
                "又證人高政銘於檢察官偵訊時係結證稱：「（檢察官問：營",
                ""
            ],
            [
                "建廢棄物回填是否須代價？）一台50米大的貨車我需付給地",
                ""
            ],
            [
                "主1萬元，但價格還可以再談。」等語 （見偵查卷第69頁）",
                ""
            ],
            [
                "。參酌以同案被告丙○於檢察官偵訊時亦坦承「（檢察官問",
                ""
            ],
            [
                "：高政銘載運營建混合物至你的土地傾倒有何代價？）當初",
                ""
            ],
            [
                "約定 1萬元，但當天我尚未收到錢。」等詞（見偵查卷第82",
                ""
            ],
            [
                "頁），再參酌上述諸節，足認同案被告丙○顯係提供土地，",
                ""
            ],
            [
                "任由被告乙○○及高政銘將營建混合物傾倒於上開二筆土地",
                ""
            ],
            [
                "上， 且因係傾倒營建混合物，故地主丙○可獲得每車1萬元",
                ""
            ],
            [
                "之報酬等情，均可認定。雖證人高政銘於原審法院審理時證",
                ""
            ],
            [
                "述係被告乙○○要貼伊一點錢云云，然同案被告高政銘所載",
                ""
            ],
            [
                "運之物並非合法之土方、級配，而係營建混合物，又無土資",
                ""
            ],
            [
                "場；再利用機構出具之運送聯單，且係違法傾倒在無棄土場",
                ""
            ],
            [
                "許可證明之土地上，衡情當無向地主收費之理，其於原審法",
                ""
            ],
            [
                "院審理時翻異前詞所為證述，與情理有違，顯係迴護同案被",
                ""
            ],
            [
                "告丙○及被告乙○○所為，要無可採。",
                ""
            ],
            [
                "又被告乙○○雖另辯稱上開土地有臺灣彰化地方法院及彰化",
                ""
            ],
            [
                "縣政府命令強制回填之公文，並提出臺灣彰化地方法院92年",
                ""
            ],
            [
                "度斗簡字第73號刑事簡易判決、臺灣彰化地方法院檢察署92",
                ""
            ],
            [
                "年度偵字第932號聲請簡易判決處刑書 、彰化縣政府違反區",
                ""
            ],
            [
                "域計畫法案件處分書影本各 1紙充為佐證，然查，上開刑事",
                ""
            ],
            [
                "簡易判決及處分書內容皆係針對彰化縣溪州鄉○○段314之4",
                ""
            ],
            [
                "地號土地，而本件同案被告丙○與己○○之土地買賣契約既",
                ""
            ],
            [
                "係下霸段428-750、428-751地號 ，有土地買賣契約書影本1",
                ""
            ],
            [
                "份在卷可憑，則被告乙○○所辯稱本件428-750、428-751地",
                ""
            ],
            [
                "號有強制回填之判決及公文，顯與卷證不符，尚非可採為對",
                ""
            ],
            [
                "其有利之認定。又上開被告乙○○於原審所提出主張之彰化",
                ""
            ],
            [
                "縣政府違反區域計畫法案件處分書之內容係命為「恢復原狀",
                ""
            ],
            [
                "」，而非命為回填營建混合物，益徵被告乙○○上開所辯皆",
                ""
            ],
            [
                "係臨訟卸責之詞，要無可採。此外，並有彰化縣溪州鄉○○",
                ""
            ],
            [
                "段428-750、428-751地號土地之現場查獲照片12幀、彰化縣",
                ""
            ],
            [
                "環境保護局稽查隊環境稽查工作紀錄、彰化縣北斗地政事務",
                ""
            ],
            [
                "所99年 3月29日北地二字第0990001596號函所附之彰化縣溪",
                ""
            ],
            [
                "州鄉○○段428-750、428-751地號土地勘測現況成果圖附卷",
                ""
            ],
            [
                "；及KOMATSU牌PC300型挖土機、車牌號碼638-AK號營業曳引",
                ""
            ],
            [
                "車（含車牌號碼36-JM號子車1輛）各 1輛扣案足資佐證，本",
                ""
            ],
            [
                "件事證明確，被告乙○○犯行洵堪認定。",
                ""
            ],
            [
                "三、按「本法所稱廢棄物，分為二種，一為：一般廢棄物，一為",
                ""
            ],
            [
                "：事業廢棄物。前者包括由家戶或其他非事業所產生之垃圾",
                ""
            ],
            [
                "、糞尿、動物屍體等，足以污染環境衛生之固體或液體廢棄",
                ""
            ],
            [
                "物；後者包括有害事業廢棄物，即由事業所產生具有毒性、",
                ""
            ],
            [
                "危險性，或其濃度或數量足以影響人體健康或污染環境之廢",
                ""
            ],
            [
                "棄物以及一般事業廢棄物，即由事業所產生有害事業廢棄物",
                ""
            ],
            [
                "以外之廢棄物。」廢棄物清理法第二條定有明文。再依廢棄",
                ""
            ],
            [
                "物清理法第39條規定，事業廢棄物之再利用，應依中央目的",
                ""
            ],
            [
                "事業主管機關規定辦理，不受第28條、第41條之限制。經濟",
                ""
            ],
            [
                "部、 內政部遂依廢棄物清理法第39條第2項規定發布「經濟",
                ""
            ],
            [
                "部事業廢棄物再利用種類及管理方式」「營建事業廢棄物再",
                ""
            ],
            [
                "利用種類及管理方式」等規定，若屬公告「再利用」之事業",
                ""
            ],
            [
                "廢棄物，事業及再利用機構得逕依該公告之管理方式進行再",
                ""
            ],
            [
                "利用，無需另申請再利用許可。又行政院環境保護署為釐清",
                ""
            ],
            [
                "「未經許可處理」及「違法再利用」之認定困擾，於91年12",
                ""
            ],
            [
                "月25日以環署廢字第0910091151號令訂定「從事事業廢棄物",
                ""
            ],
            [
                "再利用涉及違法清除處理及再利用認定原則」，作如下之規",
                ""
            ],
            [
                "定：「一、從事再利用經中央目的事業主管機關公告再利用",
                ""
            ],
            [
                "或許可再利用之廢棄物（以下簡稱：公告或許可再利用廢棄",
                ""
            ],
            [
                "物）者，應依該公告之管理方式或許可文件內容辦理；未依",
                ""
            ],
            [
                "該公告之管理方式或許可文件內容辦理者，以違反廢棄物清",
                ""
            ],
            [
                "理法（以下簡稱：本法）第39條規定處以行政罰；其另有本",
                ""
            ],
            [
                "法第45條、第46條第1款至第3款規定情形之一者，則同時移",
                ""
            ],
            [
                "送法院科以行政刑罰。二、從事再利用非屬中央目的事業主",
                ""
            ],
            [
                "管機關公告再利用之廢棄物且未向中央目的事業主管機關申",
                ""
            ],
            [
                "請取得再利用許可（以下簡稱：非公告及許可再利用廢棄物",
                ""
            ],
            [
                "）者，應取得公民營廢棄物處理、清理機構許可文件後，始",
                ""
            ],
            [
                "得為之；未依前揭規定取得許可文件者，以違反本法第41條",
                ""
            ],
            [
                "規定處以行政罰，其另有本法第45條、第46條規定情形之一",
                ""
            ],
            [
                "者，則同時移送法院科以行政刑罰。三、清除公告或許可再",
                ""
            ],
            [
                "利用廢棄物者，應符合中央目的事業主管機關規定之事業廢",
                ""
            ],
            [
                "棄物送往再利用機構再利用前之清除方式，其違反者，以違",
                ""
            ],
            [
                "反本法第39條規定處以行政罰。惟清除者任意棄置公告或許",
                ""
            ],
            [
                "可再利用廢棄物、非公告及許可再利用廢棄物及清除非公告",
                ""
            ],
            [
                "及許可再利用廢棄物未取得公民營廢棄物清除、清理機構許",
                ""
            ],
            [
                "可文件或未依許可文件內容清除廢棄物者，以違反本法第41",
                ""
            ],
            [
                "條或第42條規定處以行政罰。前述違規情形另有本法第45條",
                ""
            ],
            [
                "、第46條規定情形之一者，則同時移送法院科以行政刑罰。",
                ""
            ],
            [
                "」又依內政部訂定之「營建剩餘土石方處理方案」，營建剩",
                ""
            ],
            [
                "餘土石方之種類，固包含建築工程、公共工程及建築物拆除",
                ""
            ],
            [
                "工程施工所產生剩餘泥、土、砂、石、磚、瓦、混凝土塊等",
                ""
            ],
            [
                "，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、",
                ""
            ],
            [
                "木屑等廢棄物，茍包含該等廢棄物者，即屬營建事業廢棄物",
                ""
            ],
            [
                "；而有關拆除建築物施工所產生之剩餘泥、土、砂、石、磚",
                ""
            ],
            [
                "、瓦、混凝土塊，摻雜建築物拆除工程所產生之金屬屑、玻",
                ""
            ],
            [
                "璃碎片、塑膠類、木屑等，固屬內政部公告「營建事業廢棄",
                ""
            ],
            [
                "物再利用種類及管理方式」之「編號八、營建混合物」，然",
                ""
            ],
            [
                "依上開管理方式公告之「再利用用途」，為：「營建工程材",
                ""
            ],
            [
                "料、工程填地及道路工程級配料、工程填地材料、骨材及建",
                ""
            ],
            [
                "材原料、混凝土添加材料、磚瓦原料等，以及因分類作業所",
                ""
            ],
            [
                "附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公告",
                ""
            ],
            [
                "之管理方式辦理」。而其再利用機構應具備下列資格之一者",
                ""
            ],
            [
                "，始得為之：「經直轄市、縣（市）政府或公共工程主辦",
                ""
            ],
            [
                "機關訂頒相關剩餘土石方處理及土資場管理法規所核准設立",
                ""
            ],
            [
                "可兼收容處理營建混合物之土資場或回收再利用之處理場所",
                ""
            ],
            [
                "。經直轄市、縣（市）政府依地方自治法規許可設立之營",
                ""
            ],
            [
                "建混合物資源分類處理場。依營建廢棄物共同清除處理機",
                ""
            ],
            [
                "構管理辦法許可並核發登記證之機構」。易言之，行為人如",
                ""
            ],
            [
                "係依營建剩餘土石方處理方案之規範，辦理建築工程、公共",
                ""
            ],
            [
                "工程及相關拆除施工所產生之剩餘泥、土、砂、石、磚、瓦",
                ""
            ],
            [
                "、混凝土塊之暫屯、堆置可供回收、分類、加工、轉運、處",
                ""
            ],
            [
                "理及再生利用，僅是作業有違反主管機關公告之管理方式或",
                ""
            ],
            [
                "許可文件內容之情事，固非屬違法堆置廢棄物之範籌，而應",
                ""
            ],
            [
                "科以行政罰，然若行為人根本非依上開規範處理營建廢棄物",
                ""
            ],
            [
                "，即無所謂「再利用」可言。因之，行為人究係違法堆置廢",
                ""
            ],
            [
                "棄物或係「再利用」可再利用廢棄物，即應依事實認定，非",
                ""
            ],
            [
                "謂一般事業營建廢棄物係屬可再利用廢棄物之範籌，即認無",
                ""
            ],
            [
                "廢棄物清理法第46條第3款之未經主管機關許可 ，提供土地",
                ""
            ],
            [
                "回填廢棄物罪之適用。",
                ""
            ],
            [
                "四、按廢棄物清理法第39條第1項規定 ：「事業廢棄物之再利用",
                ""
            ],
            [
                "，應依中央目的事業主管機關規定辦理，不受第28條、第41",
                ""
            ],
            [
                "條之限制。」又依同法第52條之規定，貯存、清除、處理或",
                ""
            ],
            [
                "再利用一般事業廢棄物 ，違反第39條第1項規定者，係處以",
                ""
            ],
            [
                "行政罰鍰。現行廢棄物清理法關於事業廢棄物之再利用，已",
                ""
            ],
            [
                "授權中央目的事業主管機關制定管理辦法管理之，不受同法",
                ""
            ],
            [
                "第41條（即應向主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理機構許可文件）之限制，固屬無訛",
                ""
            ],
            [
                "；但如非屬事業廢棄物之再利用行為，而係未經主管機關許",
                ""
            ],
            [
                "可，提供土地回填、堆置廢棄物 ，或未依同法第41條第1項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，而從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、",
                ""
            ],
            [
                "清除、處理廢棄物者，則與上引事業廢棄物再利用之規定並",
                ""
            ],
            [
                "不相侔，自仍有同法第46條第3、4款處罰規定之適用（最高",
                ""
            ],
            [
                "法院97年度台上字第6250號判決意旨參見）。是以本件同案",
                ""
            ],
            [
                "被告高政銘駕駛營業曳引車載運含廢木板、廢塑膠、廢瓷磚",
                ""
            ],
            [
                "、廢石板等在內之事業廢棄物至被告乙○○與同案被告丙○",
                ""
            ],
            [
                "所提供之彰化縣溪州鄉○○段428-750、428-751地號土地上",
                ""
            ],
            [
                "傾倒回填，即令該等廢棄物係「營建事業廢棄物再利用種類",
                ""
            ],
            [
                "及管理方式」之「編號八、營建混合物」，惟同案被告高政",
                ""
            ],
            [
                "銘既係將之載運至未經許可處理廢棄物之上開地號土地上傾",
                ""
            ],
            [
                "倒回填，其所為與前揭管理方式公告之「再利用用途」或「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」所謂「可為資源利用者，即不屬",
                ""
            ],
            [
                "廢棄物範圍」均有未合。從而被告乙○○明知同案被告高政",
                ""
            ],
            [
                "銘所傾倒者係營建混合物，而上開營建混合物並未依照營建",
                ""
            ],
            [
                "事業廢棄物再利用管理辦法處理，自仍屬廢棄物清理法第46",
                ""
            ],
            [
                "條第3款所規範之客體，而有該條之適用。 故核被告乙○○",
                ""
            ],
            [
                "所為， 係犯廢棄物清理法第46條第3款之未經許可提供土地",
                ""
            ],
            [
                "回填廢棄物罪。本件公訴意旨認被告乙○○所為，係犯廢棄",
                ""
            ],
            [
                "物清理法第46條第3款未經主管機關許可 ，提供土地堆置廢",
                ""
            ],
            [
                "棄物之罪。惟上開土地前因挖取土石，已產生大型凹洞，有",
                ""
            ],
            [
                "現場查獲照片附卷可參，是被告乙○○所為應係回填而非僅",
                ""
            ],
            [
                "係單純之堆置，公訴意旨容有誤會。被告乙○○與丙○ 2人",
                ""
            ],
            [
                "間，就上開所犯未經許可提供土地回填廢棄物罪，有犯意聯",
                ""
            ],
            [
                "絡，行為分擔，為共同正犯。另查中華民國九十六年罪犯減",
                ""
            ],
            [
                "刑條例，業已於96年7月4日經總統以華總一義字第09600083",
                ""
            ],
            [
                "761號令公布，並於96年7月16日施行，本件被告乙○○犯罪",
                ""
            ],
            [
                "之時間係在96年 4月24日以前，且所犯之罪符合該條例所規",
                ""
            ],
            [
                "定得予減刑之情形，應依該條例諭知其宣告刑及減得之刑。",
                ""
            ],
            [
                "五、原審法院認被告乙○○犯罪事證明確，予以論罪科刑，固非",
                ""
            ],
            [
                "無見。然查原審法院未及依中華民國九十六年罪犯減刑條",
                ""
            ],
            [
                "例對被告乙○○予以減刑於法自有未洽。本件並查無任何",
                ""
            ],
            [
                "證據足以證明被告乙○○專以扣案之挖土機從事犯罪，原審",
                ""
            ],
            [
                "法院未審酌比例原則 ，逕就扣案被告乙○○所有之挖土機1",
                ""
            ],
            [
                "輛予以諭知沒收，尚非允當。檢察官上訴意旨略以：依原審",
                ""
            ],
            [
                "判決所認定之事實，由被告乙○○操作挖土機覆蓋土方於廢",
                ""
            ],
            [
                "棄物上，可知被告乙○○之行為已達廢棄物處理之程度。原",
                ""
            ],
            [
                "審僅諭知被告乙○○等 3人從事廢棄物之清除，似有未洽。",
                ""
            ],
            [
                "又被告 3人就上開犯行有犯意聯絡及行為分擔，主文諭知不",
                ""
            ],
            [
                "同，亦有未洽云云。惟查被告乙○○及丙○ 2人係共犯廢棄",
                ""
            ],
            [
                "物清理法第46條第3款之罪 ，其構成要件為提供土地回填廢",
                ""
            ],
            [
                "棄物，被告乙○○在現場操作挖土機覆蓋土方，係回填廢棄",
                ""
            ],
            [
                "物之行為， 並非同條第4款之「處理廢棄物」。另同案被告",
                ""
            ],
            [
                "高政銘所犯之罪，與被告乙○○及丙○ 2人之提供土地回填",
                ""
            ],
            [
                "廢棄物無涉，並無共犯關係。檢察官上訴意旨所指並無理由",
                ""
            ],
            [
                "。另被告乙○○上訴意旨猶執前詞空言否認犯罪，並據此指",
                ""
            ],
            [
                "摘原判決，亦無理由。然原審判決就被告乙○○部分既有上",
                ""
            ],
            [
                "開瑕疵，自應由本院將原判決關於乙○○部分撤銷改判。",
                ""
            ],
            [
                "六、爰審酌被告乙○○於95年 5月27日甫因酒駕肇事遭偵辦，其",
                ""
            ],
            [
                "素行非佳（參見卷附臺灣高等法院被告前案紀錄表），犯罪",
                ""
            ],
            [
                "之動機、目的均僅為圖一己之私利、犯罪時未受刺激、其係",
                ""
            ],
            [
                "受雇在現場操作挖土機覆蓋土方回填，犯罪手段尚非屬惡劣",
                ""
            ],
            [
                "，犯罪時間非長，甫傾倒即遭查獲所造成危害之程度非巨；",
                ""
            ],
            [
                "再考之被告乙○○係國中畢業之知識程度，家庭經濟小康之",
                ""
            ],
            [
                "生活狀況（參見被告乙○○警詢偵訊筆錄受詢問人欄），兼",
                ""
            ],
            [
                "衡以被告乙○○仍否認犯行之犯罪後態度等一切情狀，量處",
                ""
            ],
            [
                "如主文第二項所示之刑。又按犯罪在中華民國96年 4月24日",
                ""
            ],
            [
                "以前者，除本條例另有規定外，依下列規定減刑：一、死刑",
                ""
            ],
            [
                "減為無期徒刑。二、無期徒刑減為有期徒刑20年。三、有期",
                ""
            ],
            [
                "徒刑、拘役或罰金，減其刑期或金額2分之1。又犯最重本刑",
                ""
            ],
            [
                "為5年以下有期徒刑以下之刑之罪，依本條例規定減為6月以",
                ""
            ],
            [
                "下有期徒刑、拘役者，應於為減刑裁判時，併諭知易科罰金",
                ""
            ],
            [
                "折算之標準。此中華民國九十六年罪犯減刑條例第2條第1項",
                ""
            ],
            [
                "、第9條分別定有明文。 查本件被告乙○○犯罪時間係在96",
                ""
            ],
            [
                "年4月24四日以前，合於中華民國九十六年罪犯減刑條例第2",
                ""
            ],
            [
                "條第1項第3款減刑規定，應減其宣告刑2分之1，故減處為有",
                ""
            ],
            [
                "期徒刑6月，並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "七、扣案之挖土機 1輛（KOMATSU牌PC300型）係被告乙○○所有",
                ""
            ],
            [
                "供其平日謀生所用，業據被告乙○○供承在卷，雖係供本案",
                ""
            ],
            [
                "犯罪所用，然並查無其他積極證據足以證明係專供犯罪所用",
                ""
            ],
            [
                "之物，基於比例原則之衡量，本院認不宜宣告沒收，併予敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第3款，刑法第11條前段、第",
                ""
            ],
            [
                "28條、第41條第1項前段，中華民國九十六年罪犯減刑條例第2條",
                ""
            ],
            [
                "第1項第3款、第7條、第9條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官甲○到庭執行職務",
                ""
            ],
            [
                "中    華    民    國    99    年     6     月    1    日",
                ""
            ],
            [
                "刑事第九庭    審判長法  官  江  德  千",
                ""
            ],
            [
                "法  官  賴  妙  雲",
                ""
            ],
            [
                "法  官  許  旭  聖",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  紀  美  鈺",
                ""
            ],
            [
                "中    華    民    國    99    年    6     月    4     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}