{
    "id": "TPSM,101,台上,1564,20120329",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C101%2C%E5%8F%B0%E4%B8%8A%2C1564%2C20120329",
    "history": {
        "TPSM,101,台上,1564,20120329": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第一五六四號",
                ""
            ],
            [
                "上　訴　人　三佳環保企業有限公司",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "兼 代表 人　石昆成",
                ""
            ],
            [
                "上　訴　人　魏靖容",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　陳忠鎣律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院台南",
                ""
            ],
            [
                "分院中華民國一００年三月八日第二審判決（九十九年度上訴字",
                ""
            ],
            [
                "第一０二０號，起訴案號：台灣嘉義地方法院檢察署九十九年度",
                ""
            ],
            [
                "偵字第五０四三、六００一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、石昆成、魏靖容部分",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人石昆成、魏靖容共同上訴意旨略稱：依卷",
                ""
            ],
            [
                "內本件系爭工地現場稽查記錄照片及證人陳盈琦、鄧國宏於原審",
                ""
            ],
            [
                "之證述，可證魏靖容所傾倒之物均為乾淨水泥塊，並非一般廢棄",
                ""
            ],
            [
                "垃圾，而系爭土地現場傾倒物為混凝土塊，縱偶或摻雜紙袋、保",
                ""
            ],
            [
                "麗龍等物，亦屬工人施工偶然隨手丟棄，不能遽認屬一般事業廢",
                ""
            ],
            [
                "棄物之垃圾。原審認魏靖容所傾倒之物為營建混合物，顯與卷內",
                ""
            ],
            [
                "筆錄或證物不符，自屬採證違法。石昆成與本件系爭土地地主",
                ""
            ],
            [
                "于鳳娟為鄰居關係，于鳳娟無薪僱用伊等載運營建廢棄物以填補",
                ""
            ],
            [
                "漥洞，以免土地塌陷流失，所為並無違反廢棄物清理法。依檢",
                ""
            ],
            [
                "察官起訴內容、證人于鳳娟及楊啟明第一審之證詞，均未提及伊",
                ""
            ],
            [
                "等有傾倒廢塑膠管、廢油漆鐵桶、廢編織袋等廢棄物之營建混合",
                ""
            ],
            [
                "物，僅有一些保麗龍、空瓶等物，又因系爭土地平時有釣客隨手",
                ""
            ],
            [
                "丟棄空瓶，且因八八風災亦積聚木屑、廢保麗龍等廢棄物，原審",
                ""
            ],
            [
                "無積極證據，遽認上開廢棄物係伊等所傾倒，亦有違誤云云。",
                ""
            ],
            [
                "惟查，原判決依憑上訴人石昆成、魏靖容不利於己之部分供述、",
                ""
            ],
            [
                "證人于鳳娟、楊啟明之證詞、嘉義縣環境保護局民國九十九年十",
                ""
            ],
            [
                "二月二十四日嘉環廢字第０九九００二九三０一號函附九十九年",
                ""
            ],
            [
                "六月十九日稽查工作紀錄表、稽查記錄照片、行政院環保署九十",
                ""
            ],
            [
                "九年十二月二十三日環署廢字第０九九０一一四七七０號函、台",
                ""
            ],
            [
                "灣高等法院被告（魏靖容）前案紀錄表等證據，資以認定石昆成",
                ""
            ],
            [
                "、魏靖容有原判決事實欄所記載之犯罪事實，因而維持第一審關",
                ""
            ],
            [
                "於石昆成、魏靖容共同犯廢棄物清理法第四十六條第四款未依廢",
                ""
            ],
            [
                "棄物清除許可文件內容清除廢棄物之非法清理廢棄物罪之科刑判",
                ""
            ],
            [
                "決（石昆成處有期徒刑一年一月；魏靖容，累犯，處有期徒刑一",
                ""
            ],
            [
                "年二月），石昆成部分並諭知緩刑及其相關處遇，已詳述其所依",
                ""
            ],
            [
                "憑之證據及認定之理由。對於石昆成、魏靖容辯稱：石昆成指示",
                ""
            ],
            [
                "魏靖容所載運之混凝土塊、水泥渣，其中雖可能摻雜少許木屑或",
                ""
            ],
            [
                "混合物，然係屬可再利用之營建剩餘土石方，並非一般事業廢棄",
                ""
            ],
            [
                "物；于鳳娟託石昆成與魏靖容載運水泥塊回填系爭土地塌陷處，",
                ""
            ],
            [
                "免土地繼續塌陷流失，係基於鄰居關係而無薪僱用，尚無違反廢",
                ""
            ],
            [
                "棄物清理法之情事；傾倒地點所發現之廢木材、玻璃瓶、廢保麗",
                ""
            ],
            [
                "龍、廢塑膠管、廢油漆鐵桶及廢編織袋等廢棄物，並非上訴人等",
                ""
            ],
            [
                "所傾倒；陳盈琦、鄧國宏於原審已證系爭工地現場為乾淨混凝土",
                ""
            ],
            [
                "塊云云。經綜合調查證據之結果，認均係卸責之詞，不足採信，",
                ""
            ],
            [
                "陳盈琦、鄧國宏證述不足為上訴人有利之認定，分別在判決理由",
                ""
            ],
            [
                "內詳予指駁，並說明其證據取捨及判斷之理由。且敘明：依楊",
                ""
            ],
            [
                "啟明、于鳳娟於第一審之證述，與卷附嘉義縣環境保護局稽查記",
                ""
            ],
            [
                "錄照片相符，足認魏靖容並非單純傾倒營建剩餘土石方，而係傾",
                ""
            ],
            [
                "倒摻雜廢木材、玻璃瓶、廢保麗龍、廢塑膠管、廢油漆鐵桶、廢",
                ""
            ],
            [
                "編織袋等廢棄物之營建混合物，自非建築工程所產生單純之剩餘",
                ""
            ],
            [
                "泥、土、砂、石、磚、瓦、混凝土塊等營建剩餘土石方，核屬一",
                ""
            ],
            [
                "般事業廢棄物範圍。且所混雜之廢木材、玻璃瓶、廢保麗龍、廢",
                ""
            ],
            [
                "塑膠管、廢油漆鐵桶、廢編織袋等廢棄物之種類及數量非少，並",
                ""
            ],
            [
                "非偶然混雜，已足破壞環境衛生，不得僅以其在營建剩餘土石方",
                ""
            ],
            [
                "之占有比例非多，遂認定非屬一般事業廢棄物。審諸魏靖容、",
                ""
            ],
            [
                "石昆成偵查時所供，顯見其等均明知自系爭工地載運之營建混合",
                ""
            ],
            [
                "物，應載運至土資場或焚化場傾倒，不能載運至系爭土地傾倒，",
                ""
            ],
            [
                "其等主觀上有違反廢棄物清理法之犯意。又魏靖容將一般事業廢",
                ""
            ],
            [
                "棄物載運至系爭土地傾倒，並未再為處理之行為，屬廢棄物清理",
                ""
            ],
            [
                "法第四十六條第四款犯罪構成要件之清除行為。于鳳娟僅事發",
                ""
            ],
            [
                "後至現場察看，並未於查獲當天現場目睹魏靖容傾倒之營建混合",
                ""
            ],
            [
                "物種類及數量，且魏靖容傾倒之水泥塊顏色為灰色，與其旁土方",
                ""
            ],
            [
                "顏色明顯不同，系爭廢木材、玻璃瓶、廢油漆鐵桶、廢編織袋等",
                ""
            ],
            [
                "廢棄物係摻雜在魏靖容傾倒之灰色水泥塊中，廢油漆鐵桶、廢編",
                ""
            ],
            [
                "織袋等內還裝有灰色水泥塊，應非魏靖容傾倒前即存在現場，若",
                ""
            ],
            [
                "上揭廢棄物係他人所棄置，則應係遭魏靖容所傾倒之營建混合物",
                ""
            ],
            [
                "所覆蓋，而非混雜於營建混合物之中，是上開稽查記錄照片所示",
                ""
            ],
            [
                "魏靖容傾倒之灰色水泥塊中摻雜之廢棄物，應係魏靖容所傾倒之",
                ""
            ],
            [
                "營建混合物無誤。系爭土地因八八風災致加走埤堤岸塌陷需修",
                ""
            ],
            [
                "復，為免繼續塌陷流失，與石昆成、魏靖容是否成立未依廢棄物",
                ""
            ],
            [
                "清除許可文件內容清除廢棄物之犯行，並無關聯性等語甚詳。原",
                ""
            ],
            [
                "判決所為論述，核與卷證資料相符，從形式上觀察，並無足以影",
                ""
            ],
            [
                "響原判決結果之違背法令之情形。按：認事採證、證據之取捨及",
                ""
            ],
            [
                "證據證明力之判斷，俱屬事實審法院之職權，苟無違背證據法則",
                ""
            ],
            [
                "，自不能指為違法。本件原審審酌上開證據，據此認定石昆成、",
                ""
            ],
            [
                "魏靖容有本件之犯罪事實，對渠等之辯解，認不足採，已分別在",
                ""
            ],
            [
                "判決內詳述其認事採證、證據取捨及判斷之理由，核與證據法則",
                ""
            ],
            [
                "並無違背，為其職權之適法行使，自不能指為違法。石昆成、魏",
                ""
            ],
            [
                "靖容共同上訴意旨所指各節，置原判決已說明之事項或屬原審採",
                ""
            ],
            [
                "證認事職權之適法行使，任意指摘為違法，均非適法之上訴第三",
                ""
            ],
            [
                "審理由，核與法律規定得為第三審上訴理由之違法情形，均不相",
                ""
            ],
            [
                "適合，應認石昆成、魏靖容上訴均違背法律上之程式，予以駁回",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、三佳環保企業有限公司部分",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者",
                ""
            ],
            [
                "，不得上訴於第三審法院，法有明文。上訴人三佳環保企業有限",
                ""
            ],
            [
                "公司（下稱三佳環保公司），既經第一審判決依廢棄物清理法第",
                ""
            ],
            [
                "四十七條規定，科以同法第四十六條第四款規定之罰金刑，核屬",
                ""
            ],
            [
                "刑事訴訟法第三百七十六條第一款之案件，既經第二審法院判決",
                ""
            ],
            [
                "駁回，自不得上訴於第三審法院。三佳環保公司猶提起上訴，顯",
                ""
            ],
            [
                "為法所不許，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    三    月  二十九  日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  黃  一  鑫",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "法官  宋  明  中",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    四    月    五    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}