{
    "id": "TPSM,93,台上,2966,20040610",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C93%2C%E5%8F%B0%E4%B8%8A%2C2966%2C20040610",
    "history": {
        "TPSM,93,台上,2966,20040610": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第二九六六號",
                ""
            ],
            [
                "　　上 訴 人　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分院中華民國九十三年三",
                ""
            ],
            [
                "月十日第二審判決（九十二年度上訴字第二一五○號，起訴案號：台灣苗栗地方法院",
                ""
            ],
            [
                "檢察署九十一年度偵字第一八一四號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審關於此部",
                ""
            ],
            [
                "分不當之科刑判決，改判仍依牽連犯關係，從一重論處上訴人甲○○共同未依廢棄物",
                ""
            ],
            [
                "清理法規定領有廢棄物清除、處理許可文件，而從事廢棄物清除、處理罪刑，已詳",
                ""
            ],
            [
                "認定犯罪事實之依據及憑以認定之理由，並對上訴人否認犯罪之辯詞，如何不足採信",
                ""
            ],
            [
                "，亦已依據卷內資料予以指駁及說明，從形式上觀察，原判決並無違背法令情形。上",
                ""
            ],
            [
                "訴意旨謂：坐落苗栗縣竹南鎮○○○段山寮小段第五二九號土地，全部面積零點一三",
                ""
            ],
            [
                "三九公頃，原判決認定上訴人挖掘面積計零點○二○一公頃，然原審會同環保稽查人",
                ""
            ],
            [
                "員開挖六處，均不在該零點○二○一公頃範圍內，則該開挖六處所發現之廢棄物，即",
                ""
            ],
            [
                "無以證明為上訴人所掩埋；又被害人林永春所提照片上顯示之土方，乃華升營造有限",
                ""
            ],
            [
                "公司分包商所放置，並非上訴人所堆置，再證人汪逸村已證明華升營造有限公司未向",
                ""
            ],
            [
                "上訴人購買土方，則上訴人殊不可能挖掘竊取原土出售；況行政院環境保護署已鑑定",
                ""
            ],
            [
                "開挖六處之土壤仍可耕作，足證上訴人未回填廢棄物等語，係就原審已詳為調查論斷",
                ""
            ],
            [
                "與說明之事項，再為事實上之爭執，殊非適法之第三審上訴理由。又上訴人所為否認",
                ""
            ],
            [
                "犯罪之辯詞，如何不足採取，證人許忠明、陳清萬之證詞，何以得採為不利上訴人之",
                ""
            ],
            [
                "證據，原判決理由二已分別說明其調查審認之結果，核屬事實審法院取捨證據職權之",
                ""
            ],
            [
                "適法行使，難謂有調查未盡及理由不備之違法。再原判決認定之事實，與起訴書及第",
                ""
            ],
            [
                "一審判決書未盡相同，故撤銷第一審判決另為判決，乃法之所許。原判決就此雖未於",
                ""
            ],
            [
                "理由內說明，但與判決主旨尚無所影響。而原判決理由二、（二）、（４）已說明上",
                ""
            ],
            [
                "訴人於偵、審中，均無法供明其所指之「郭」姓男子真實姓名、地址以供傳訊。第一",
                ""
            ],
            [
                "審法院函查承包中二高工程苗栗竹南段「華升營造有限公司」之承辦人員或駐工地代",
                ""
            ],
            [
                "表，亦查無該「郭」姓人士，有交通部台灣區國道新建工程局民國九十二年五月二十",
                ""
            ],
            [
                "二日國工局二處字第○九二○○○三八一五號函與所附各工地負責人清冊在卷可憑（",
                ""
            ],
            [
                "見一審卷第六二至七九頁）。經第一審法院提示各該人員照片令上訴人辨認，亦無上",
                ""
            ],
            [
                "訴人所稱之「郭」姓人士。則此項證據之調查途徑已窮，不得指為調查未盡。此外，",
                ""
            ],
            [
                "上訴人徒憑己意，對原審職權之適法行使及原判決理由已說明之事項，任意指摘，顯",
                ""
            ],
            [
                "與法定上訴第三審之形式要件不符，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　六　　　月　　　十　　　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  謝　家　鶴",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  花　滿　堂",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "法官  洪　佳　濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　六　　　月　　二十四　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}