{
    "id": "TPSM,107,台上,4811,20190130,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C107%2C%E5%8F%B0%E4%B8%8A%2C4811%2C20190130%2C1",
    "history": {
        "TPSM,107,台上,4811,20190130,1": [
            [
                "最高法院刑事判決　　　　　　　　　 107年度台上字第4811號",
                ""
            ],
            [
                "上　訴　人　王正豊",
                ""
            ],
            [
                "選任辯護人　陳守煌律師",
                ""
            ],
            [
                "　　　　　　呂帆風律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院臺南分",
                ""
            ],
            [
                "院中華民國107 年8 月23 日第二審判決（105 年度上訴字第186",
                ""
            ],
            [
                "號，起訴案號：臺灣嘉義地方檢察署102年度偵字第6587 、4827",
                ""
            ],
            [
                "號，103年度偵字第3688、3689 號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、違反廢棄物清理法部分",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原審審理結果，認定上訴人王正豊有原判決事實所載之",
                ""
            ],
            [
                "違反廢棄物清理法犯行，因而撤銷第一審關於上訴人部分之",
                ""
            ],
            [
                "不當科刑判決，改判論處上訴人共同犯廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款前段之非法貯存廢棄物、同法第46條第1 款之任意棄",
                ""
            ],
            [
                "置有害事業廢棄物及單獨另犯同法第46條第1 款之任意棄置",
                ""
            ],
            [
                "有害事業廢棄物等罪刑( 以上均累犯) 。已詳述認定犯罪事",
                ""
            ],
            [
                "實所憑之證據及其認定之理由。又查: 證據之取捨與事實之",
                ""
            ],
            [
                "認定，乃事實審法院之職權，苟其判斷無違經驗法則或論理",
                ""
            ],
            [
                "法則，即不能任意指為違法。再法院憑以認定犯罪事實之證",
                ""
            ],
            [
                "據，並不悉以直接證據為限，即綜合各種直接、間接證據，",
                ""
            ],
            [
                "本於推理作用，為其認定犯罪事實之基礎，並非法所不許。",
                ""
            ],
            [
                "惟所謂補強證據，並非以證明犯罪構成要件之全部事實為必",
                ""
            ],
            [
                "要，倘得以佐證證人之指證非屬虛構，而能予保障其陳述之",
                ""
            ],
            [
                "憑信性者，即已充足。原判決依憑上訴人之部分供述，證人",
                ""
            ],
            [
                "許益豪、陳樽權及程文慶之供證，參酌卷內「廿一世紀環保",
                ""
            ],
            [
                "科技有限公司」之付款明細表、內政部警政署環境保護警察",
                ""
            ],
            [
                "隊第三中隊人員會同行政院環境保護署南區督察大隊稽查人",
                ""
            ],
            [
                "員、臺南市政府環境保護局稽查人員及嘉義縣警察局水上分",
                ""
            ],
            [
                "局警員查核之督察紀錄、稽查工作紀錄表、嘉義縣水上鄉大",
                ""
            ],
            [
                "堀尾段不明桶裝廢液篩選結果評析及其他卷內證據資料及調",
                ""
            ],
            [
                "查證據之結果，予以綜合判斷，並本於事實審採證認事之職",
                ""
            ],
            [
                "權行使及推理作用而為認定，已敘明本於推理作用，如何得",
                ""
            ],
            [
                "以認定上訴人確有前揭共同或單獨違反廢棄物清理法犯行之",
                ""
            ],
            [
                "心證理由，並說明自本案犯罪時日後許益豪支付陳樽權之付",
                ""
            ],
            [
                "款明細資料與上訴人被訴之犯罪事實具有相當程度關聯性，",
                ""
            ],
            [
                "雖非直接可以推斷上訴人之犯罪，但以此項證據與上訴人、",
                ""
            ],
            [
                "上開證人之陳述綜合判斷，足以認定相關犯罪事實，難謂非",
                ""
            ],
            [
                "補強證據，是原判決認定上訴人與程文慶有共同或單獨犯非",
                ""
            ],
            [
                "法傾倒廢棄物之犯行，自屬有憑，且無所指單憑許益豪、程",
                ""
            ],
            [
                "文慶之供述而欠缺佐證之情形。對於上訴人否認有上開犯行",
                ""
            ],
            [
                "之辯詞，如何不足採信，均於理由內詳為論述、指駁，所為",
                ""
            ],
            [
                "論斷乃原審本諸職權之行使，對調查所得之證據而為價值上",
                ""
            ],
            [
                "之判斷，據以認定上訴人犯罪事實，並未違背客觀上之經驗",
                ""
            ],
            [
                "法則與論理法則。並無所指違背證據法則理由不備、理由矛",
                ""
            ],
            [
                "盾、調查未盡之違法。上訴意旨未依卷內證據資料，且憑持",
                ""
            ],
            [
                "己見任意指摘原判決違法，並非適法之第三審上訴理由。",
                ""
            ],
            [
                "三、集合犯乃其犯罪構成要件中，本就預定有多數同種類之行為",
                ""
            ],
            [
                "將反覆實行，立法者以此種本質上具有複數行為，反覆實行",
                ""
            ],
            [
                "之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型，",
                ""
            ],
            [
                "例如收集犯、常業犯等。原判決依卷內證據資料綜合判斷後",
                ""
            ],
            [
                "，認定上訴人關於犯罪事實一及犯罪事實二後段所為，係犯",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第4 款前段之非法貯存廢棄物罪",
                ""
            ],
            [
                "，乃基於同一非法貯存廢棄物之犯意，於同一土地上，接續",
                ""
            ],
            [
                "貯存廢棄物，應論以一罪；就犯罪事實三、四所為，各係犯",
                ""
            ],
            [
                "修正前廢棄物清理法第46條第1 款之任意棄置有害事業廢棄",
                ""
            ],
            [
                "物罪。其各部分處理有害事業廢棄物之行為，在刑法評價上",
                ""
            ],
            [
                "顯各具獨立性，而不具備社會基本事實同一性，應認犯意各",
                ""
            ],
            [
                "別，就上訴人所為論以三罪，敘明其論據及理由，所為論斷",
                ""
            ],
            [
                "，無悖乎經驗與論理法則，上訴意旨指摘原判決未依集合犯",
                ""
            ],
            [
                "論處，即屬違法云云，仍非合法之第三審上訴理由。",
                ""
            ],
            [
                "四、依原判決事實之記載及理由之說明，並未以許益豪有關「亮",
                ""
            ],
            [
                "董」即是上訴人之證述部分，及其指認「亮董」亦是上訴人",
                ""
            ],
            [
                "之照片乙節，資為不利上訴人之證據之一。則縱未敘明捨棄",
                ""
            ],
            [
                "付款明細表記載許益豪於民國101 年5 月15日以前尚有付款",
                ""
            ],
            [
                "予「亮董」情事之理由，自於判決本旨並無影響，究非理由",
                ""
            ],
            [
                "不備，難謂為違反證據法則。另原判決已指明如何勾稽許益",
                ""
            ],
            [
                "豪、陳樽權及程文慶之證述，認定上訴人確係程文慶之老闆",
                ""
            ],
            [
                "，其確有本件犯行，卷內記載程文慶代號之付款明細表應堪",
                ""
            ],
            [
                "採信之依憑。上訴意旨主張卷內有關付款明細表內記載之給",
                ""
            ],
            [
                "付代號之證述前後不一，且許益豪於101 年5 月15日以前尚",
                ""
            ],
            [
                "有付款予「亮董」，較原判決認定之犯罪始日為早，原判決",
                ""
            ],
            [
                "就該部分未加說明，有理由不備及與證據未合之違誤云云，",
                ""
            ],
            [
                "係以自己之說詞或持不同之評價，再為事實上之爭執，並非",
                ""
            ],
            [
                "上訴第三審之適法理由。",
                ""
            ],
            [
                "五、共同正犯之成立，以彼此間有犯意聯絡與行為分擔為要件。",
                ""
            ],
            [
                "依原判決主文、事實之記載及理由之說明，係認定上訴人就",
                ""
            ],
            [
                "犯罪事實一、犯罪事實二後段及犯罪事實三部分，與程文慶",
                ""
            ],
            [
                "有共犯關係，至犯罪事實四部分，係上訴人另行起意單獨犯",
                ""
            ],
            [
                "之，並未認定上訴人與程文慶間就該部分有犯意聯絡與行為",
                ""
            ],
            [
                "分擔( 原判決第1 、5 、12至14頁) 。原判決就犯罪事實四",
                ""
            ],
            [
                "部分，未說明上訴人與程文慶間如何有共犯關係，自無違誤",
                ""
            ],
            [
                "。上訴意旨主張原判決認定上訴人與程文慶間就犯罪事實四",
                ""
            ],
            [
                "部分有犯意聯絡與行為分擔，未敘明其依憑，原判決有理由",
                ""
            ],
            [
                "不備之違誤云云，並非依據卷內訴訟資料所為指摘之適法第",
                ""
            ],
            [
                "三審上訴理由。",
                ""
            ],
            [
                "六、卷查，證人賴奕同已於第一審104 年12月21日審判期日到庭",
                ""
            ],
            [
                "證述，並經第一審法院踐行交互詰問程序，使上訴人及其選",
                ""
            ],
            [
                "任辯護人有對該證人行使反對詰問權及對質權之機會，並於",
                ""
            ],
            [
                "賴奕同陳述後，經上訴人當庭表示對於賴奕同之證述無意見",
                ""
            ],
            [
                "，有第一審審判筆錄可稽（見103年度訴字第431號卷六第13",
                ""
            ],
            [
                "5、185至196 頁），則證人賴奕同既已經第一審法院依法踐",
                ""
            ],
            [
                "行調查證據程序，原判決採用該證人之證述，尚難指為違法",
                ""
            ],
            [
                "。上訴意旨主張原審未令賴奕同以證人地位陳述，不當剝奪",
                ""
            ],
            [
                "其正當詰問權，仍非依據卷內訴訟資料所為指摘之合法第三",
                ""
            ],
            [
                "審上訴理由。",
                ""
            ],
            [
                "七、數罪併罰之案件，應依刑法第50條、第51條之規定就數罪所",
                ""
            ],
            [
                "宣告之刑定其應執行之刑。然此項定執行刑之規定，並不能",
                ""
            ],
            [
                "推翻所犯係數罪之本質。若其中一罪之刑已執行完畢，自不",
                ""
            ],
            [
                "因嗣後定其執行刑而影響先前一罪已執行完畢之事實，而謂",
                ""
            ],
            [
                "無累犯規定之適用。原判決認定上訴人另案所犯違反廢棄物",
                ""
            ],
            [
                "清理法及藏匿人犯等案件所定應執行刑，已於99年4 月24日",
                ""
            ],
            [
                "執行完畢，其於該有期徒刑執行完畢後，5 年以內故意再犯",
                ""
            ],
            [
                "本案各有期徒刑以上之罪，為累犯，應依刑法第47條第1 項",
                ""
            ],
            [
                "加重其刑，已詳述其依憑。自不因上訴人嗣後有無另犯他罪",
                ""
            ],
            [
                "，並與前案合於定應執行刑之情事而受影響。上訴意旨主張",
                ""
            ],
            [
                "其尚有可得應再定執行刑之情形，不得認其前案案件已執行",
                ""
            ],
            [
                "完畢，原判決認其係累犯，即有違誤，自有誤會。",
                ""
            ],
            [
                "八、其餘上訴意旨，則置原判決之明白論斷於不顧，或仍持原判",
                ""
            ],
            [
                "決已說明理由而捨棄不採之陳詞辯解，再為事實上之爭執；",
                ""
            ],
            [
                "或就屬於事實審法院採證認事職權之行使；或就不影響於判",
                ""
            ],
            [
                "決本旨之枝節事項，全憑己見，任意指摘，難謂已符合首揭",
                ""
            ],
            [
                "法定上訴第三審之要件。其此部分上訴違背法律上之程式，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "貳、詐欺取財部分",
                ""
            ],
            [
                "按刑事訴訟法第376 條第1 項所列各罪之案件，經第二審與",
                ""
            ],
            [
                "第一審同為有罪之判決者，不得上訴於第三審法院，為該法",
                ""
            ],
            [
                "條所明定。上訴人另犯詐欺取財罪部分，原審係與第一審同",
                ""
            ],
            [
                "依修正前刑法第339條第1項詐欺取財論處罪刑，核屬刑事訴",
                ""
            ],
            [
                "訟法第376條第1項第4 款之案件。依首開說明，既經第二審",
                ""
            ],
            [
                "判決，自不得上訴於第三審法院，上訴人猶提起此部分上訴",
                ""
            ],
            [
                "（未聲明一部上訴），顯為法所不許，亦應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    1     月    30    日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  陳  宗  鎮",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  張  智  雄",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}