{
    "id": "TPSM,104,台抗,577,20150831",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C104%2C%E5%8F%B0%E6%8A%97%2C577%2C20150831",
    "history": {
        "TPSM,104,台抗,577,20150831": [
            [
                "最高法院刑事裁定　　　　　　　一○四年度台抗字第五七七號",
                ""
            ],
            [
                "抗　告　人　王金鎮",
                ""
            ],
            [
                "上列抗告人因違反廢棄物清理法等罪案件，不服台灣高等法院台",
                ""
            ],
            [
                "中分院中華民國一０四年七月二十七日駁回聲請再審之裁定（一",
                ""
            ],
            [
                "０四年度聲再字第九七號），提起抗告，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按民國一０四年二月四日修正公布之刑事訴訟法第四百二十條",
                ""
            ],
            [
                "第一項第六款明定：「有罪判決確定後，因發現新事實或新證",
                ""
            ],
            [
                "據，單獨或與先前之證據綜合判斷，足認受有罪判決之人應受",
                ""
            ],
            [
                "無罪、免訴、免刑或輕於原判決所認罪名之判決者」，為受判",
                ""
            ],
            [
                "決人之利益，得聲請再審；同條第三項並增訂：「第一項第六",
                ""
            ],
            [
                "款之新事實或新證據，指判決確定前已存在或成立而未及調查",
                ""
            ],
            [
                "斟酌，及判決確定後始存在或成立之事實、證據」之規定。是",
                ""
            ],
            [
                "依修正後之刑事訴訟法，得據為受判決人之利益聲請再審之「",
                ""
            ],
            [
                "新事實」、「新證據」，固不以有罪判決確定前已存在或成立",
                ""
            ],
            [
                "而未及調查斟酌者為限，其在判決確定後始存在或成立之事實",
                ""
            ],
            [
                "、證據，亦屬之；然該事實、證據，仍須於單獨觀察，或與先",
                ""
            ],
            [
                "前之證據綜合判斷後，得以合理相信其足以動搖原確定之有罪",
                ""
            ],
            [
                "判決，使受有罪判決之人應受無罪、免訴、免刑或輕於原判決",
                ""
            ],
            [
                "所認罪名之判決者，始足當之。又此所謂「輕於原判決所認罪",
                ""
            ],
            [
                "名」，係指與原判決所認之罪名比較，其法定刑較輕之相異罪",
                ""
            ],
            [
                "名而言；至於同一罪名之有無加減刑罰原因，僅足以影響科刑",
                ""
            ],
            [
                "之範圍，惟其罪質並無改變，即與罪名是否相異無關，自不得",
                ""
            ],
            [
                "據為聲請再審之原因。",
                ""
            ],
            [
                "本件抗告人王金鎮因違反廢棄物清理法等罪案件，經原審法院",
                ""
            ],
            [
                "以一０一年度上訴字第一九五０號刑事判決，判處其犯廢棄物",
                ""
            ],
            [
                "清理法第四十六條第三款之非法提供土地回填、堆置廢棄物，",
                ""
            ],
            [
                "共二罪罪刑確定（下稱「原確定判決」；抗告人提起第三審上",
                ""
            ],
            [
                "訴，經本院一０四年度台上字第一七０三號刑事判決，以其上",
                ""
            ],
            [
                "訴不合法律上之程式而予駁回）。原裁定依刑事訴訟法第四百",
                ""
            ],
            [
                "三十四條第一項之規定，裁定駁回抗告人對原確定判決再審之",
                ""
            ],
            [
                "聲請，已敘明：抗告人執以聲請再審之九十四年七月八日修正",
                ""
            ],
            [
                "通過之「（改制前）台中縣營建工程剩餘土石方處理及資源堆",
                ""
            ],
            [
                "置處理場設置管理自治條例（下稱系爭土資場設管自治條例）",
                ""
            ],
            [
                "」，固係原確定判決確定前已存在而未及調查斟酌之證據；然",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "抗告人任代表人之現有石業有限公司（下稱現有公司）經改制",
                ""
            ],
            [
                "前之台中縣政府（下稱前台中縣政府）以八十三年十二月二十",
                ""
            ],
            [
                "九日八三府工建字第400218號函發給同文號之棄土場設置許可",
                ""
            ],
            [
                "函，並以八十五年八月十二日八五府工建字第179876號棄土場",
                ""
            ],
            [
                "准予啟用同意書准予啟用，嗣上開許可函及啟用同意書經前台",
                ""
            ],
            [
                "中縣政府以九十四年七月二十九日府工建字第0000000000號函",
                ""
            ],
            [
                "（下稱九十四年七月二十九日撤銷函）予以撤銷在案。",
                ""
            ],
            [
                "現有公司曾訴請撤銷九十四年七月二十九日撤銷函，經台中高",
                ""
            ],
            [
                "等行政法院以九十五年度訴字第一三一號判決駁回其訴，復經",
                ""
            ],
            [
                "最高行政法院九十八年度判字第二六八號判決駁回其上訴而確",
                ""
            ],
            [
                "定在案。而現有公司再提起確認九十四年七月二十九日撤銷函",
                ""
            ],
            [
                "無效之訴，復經台中高等行政法院以一０四年度訴字第四六號",
                ""
            ],
            [
                "裁定駁回在案（刻正抗告中），足見九十四年七月二十九日撤",
                ""
            ],
            [
                "銷函之效力仍繼續存在。",
                ""
            ],
            [
                "抗告人以：系爭土資場設管自治條例第三十一條規定，前台中",
                ""
            ],
            [
                "縣政府遇有「土資場使用期限屆滿」或「依土資場月報表研判",
                ""
            ],
            [
                "或經現場會勘認定，不宜再收容處理」之情況，得主動要求土",
                ""
            ],
            [
                "資場經營單位限期辦理營運終止或註銷等封場登記，逾期仍未",
                ""
            ],
            [
                "照辦者，僅得逕為廢止許可，並非得撤銷，九十四年七月二十",
                ""
            ],
            [
                "九日撤銷函應屬無效為由，為本件再審之聲請云云。惟仍無法",
                ""
            ],
            [
                "使法院產生合理懷疑，且不足以動搖原確定判決所認定之事實",
                ""
            ],
            [
                "，因認其聲請再審為無理由而予駁回。",
                ""
            ],
            [
                "經核原裁定所為論述，俱與卷內資料相符（見原審卷第一０六",
                ""
            ],
            [
                "至一０八頁及本院卷附行政法院之相關判決）。揆諸首揭說明",
                ""
            ],
            [
                "，於法並無不合。",
                ""
            ],
            [
                "抗告人之抗告意旨，並未具體指摘原裁定有何違法或不當，仍",
                ""
            ],
            [
                "執陳詞，指稱：依據系爭土資場設管自治條例，前台中縣政府",
                ""
            ],
            [
                "僅得廢止抗告人之棄土場許可函及啟用同意書，九十四年七月",
                ""
            ],
            [
                "二十九日撤銷函應屬無效之行政處分，退而言之，抗告人主觀",
                ""
            ],
            [
                "上係認為棄土場仍合法存續，亦無違法犯意，自得阻卻主觀構",
                ""
            ],
            [
                "成要件或減輕其刑等語，對原裁定聲明不服，洵難認為有據。",
                ""
            ],
            [
                "至抗告意旨另指抗告人已係年邁之軀云云，尤與本件有無得據",
                ""
            ],
            [
                "為聲請再審之事由無關。",
                ""
            ],
            [
                "綜上，應認本件抗告為無理由，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百十二條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  一○四  年    八    月  三十一  日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  李  伯  道",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "法官  許  仕  楓",
                ""
            ],
            [
                "法官  胡  文  傑",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○四  年    九    月    四    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}