{
    "id": "TPSM,96,台非,13,20070118",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C96%2C%E5%8F%B0%E9%9D%9E%2C13%2C20070118",
    "history": {
        "TPSM,96,台非,13,20070118": [
            [
                "最高法院刑事判決　　　　　　　　九十六年度台非字第一三號",
                ""
            ],
            [
                "上　訴　人　最高法院檢察署檢察總長",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法等罪案件，對於台灣新竹地",
                ""
            ],
            [
                "方法院中華民國九十四年十一月七日第一審確定裁定（九十四年",
                ""
            ],
            [
                "度聲字第一００七號，檢察官聲請案號：台灣新竹地方法院檢察",
                ""
            ],
            [
                "署九十四年度執聲字第五五四號），認為違法，提起非常上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原裁定關於違背法令部分撤銷。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "非常上訴理由稱：按判決不適用法則或適用不當者，為違背法令",
                ""
            ],
            [
                "，刑事訴訟法第三百七十八條定有明文。又數罪併罰有二裁判以",
                ""
            ],
            [
                "上者，故得依刑法第五十一條之規定定其應執行之刑，但須以裁",
                ""
            ],
            [
                "判確定前為前提。倘若被告先後犯甲、乙、丙三罪，而甲罪係在",
                ""
            ],
            [
                "乙罪裁判確定前所犯，甲、乙兩罪均經判決確定，並已裁定定其",
                ""
            ],
            [
                "應執行之刑，則丙罪雖在乙罪裁定前所犯，但因其在甲罪裁判確",
                ""
            ],
            [
                "定之後，且乙罪既已與甲罪合併定其應執行之刑，則丙罪即不得",
                ""
            ],
            [
                "再與乙罪重複定其應執行之刑，祇能單獨執行（最高法院二十九",
                ""
            ],
            [
                "年抗字第六二號、七十二年台非字第四七號判例參照）。查本件",
                ""
            ],
            [
                "原審就被告所犯台灣桃園地方法院九十四年度易字第四五八號竊",
                ""
            ],
            [
                "盜案件判決、台灣新竹地方法院九十四年度訴字第三二０號違反",
                ""
            ],
            [
                "廢棄物清理法案件判決所處之刑定應執行刑為有期徒刑二年，固",
                ""
            ],
            [
                "非無見。惟被告前因竊盜案件，經台灣桃園地方法院於九十四年",
                ""
            ],
            [
                "一月二十一日以九十三年度易字第一三五四號判處有期徒刑九月",
                ""
            ],
            [
                "，於九十四年三月七日確定，此判決先於台灣桃園地方法院九十",
                ""
            ],
            [
                "四年度易字第四五八號判決確定。依前開最高法院判例意旨說明",
                ""
            ],
            [
                "，台灣新竹地方法院九十四年度訴字第三二０號判決應與最先確",
                ""
            ],
            [
                "定之台灣桃園地方法院九十三年度易字第一三五四號判決定應執",
                ""
            ],
            [
                "行刑，而非與較後確定之台灣桃園地方法院九十四年度易字第四",
                ""
            ],
            [
                "五八號判決定應執行刑，乃原審疏未注意，竟與較後確定之台灣",
                ""
            ],
            [
                "桃園地方法院九十四年度易字第四五八號判決定應執行刑，其裁",
                ""
            ],
            [
                "定顯有適用法則不當之違誤。案經確定，爰依刑事訴訟法第四百",
                ""
            ],
            [
                "四十一條、第四百四十三條提起非常上訴，以資糾正。」等語。",
                ""
            ],
            [
                "本院查被告甲○○曾經於民國九十三年十月五日及同年月二十六",
                ""
            ],
            [
                "日，犯連續攜帶兇器竊盜罪（第一罪），經台灣桃園地方法院於",
                ""
            ],
            [
                "九十四年一月二十一日以九十三年度易字第一三五四號判決，處",
                ""
            ],
            [
                "有期徒刑九月，於九十四年三月七日確定；又於九十三年四月十",
                ""
            ],
            [
                "七日、十八日、同年四月二十一日、同年十月二十九日犯違反廢",
                ""
            ],
            [
                "棄物清理法罪（第二罪），經台灣新竹地方法院於九十四年七月",
                ""
            ],
            [
                "十五日以九十四年度訴字第三二０號判決判處有期徒刑一年一月",
                ""
            ],
            [
                "，於九十四年七月十五日確定；又於九十四年一月二十九日、同",
                ""
            ],
            [
                "年二月十四日、三月二十二日，犯連續攜帶兇器竊盜罪（第三罪",
                ""
            ],
            [
                "），經台灣桃園地方法院於九十四年五月三十一日，以九十四年",
                ""
            ],
            [
                "度易字第四五八號判決處有期徒刑一年四月，於九十四年六月三",
                ""
            ],
            [
                "十日確定。被告上揭第一案於九十三年十月間所犯連續攜帶兇器",
                ""
            ],
            [
                "竊盜罪（第一罪），於判刑確定後，旋由台灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官指揮發監執行。其後兩案所犯之違反廢棄物清理法之罪",
                ""
            ],
            [
                "（第二罪）及連續攜帶兇器竊盜罪（第三罪），經法院宣告之有",
                ""
            ],
            [
                "期徒刑，則經台灣新竹地方法院檢察署檢察官，以裁判確定前犯",
                ""
            ],
            [
                "數罪，分別經判處有期徒刑確定，應裁定定其應執行刑為由，聲",
                ""
            ],
            [
                "請原審法院即台灣新竹地方法院以裁定定其應執行之刑，經原審",
                ""
            ],
            [
                "法院認檢察官之聲請為正當，而於九十四年十一月七日以九十四",
                ""
            ],
            [
                "年度聲字第一００七號裁定定應執行有期徒刑二年三月。惟查數",
                ""
            ],
            [
                "罪併罰，應以最先確定之第一罪為計算之標準。被告犯上揭三罪",
                ""
            ],
            [
                "，其犯第二罪時，第一罪之裁判尚未確定，迨犯第三罪時，已在",
                ""
            ],
            [
                "第一罪裁判確定之後，則第三罪對於第一、二兩罪均不得謂為裁",
                ""
            ],
            [
                "判確定前犯數罪，而適用數罪併罰之例，定其應執行刑。即應就",
                ""
            ],
            [
                "第一罪、第二罪適用數罪併罰之例，定其應執行刑。第三罪之刑",
                ""
            ],
            [
                "則應與第一、二罪所定之執行刑，併執行之（參照本院二十九年",
                ""
            ],
            [
                "抗字第六二號判例意旨）。原審法院疏未查明及此，就被告上揭",
                ""
            ],
            [
                "第三罪與第二罪，裁定定應執行刑，自有適用法則不當之違法。",
                ""
            ],
            [
                "案經確定，且此定執行刑之裁定，與判決有同等之效力，自得提",
                ""
            ],
            [
                "起非常上訴。非常上訴意旨執以指摘，為有理由。因被告上揭第",
                ""
            ],
            [
                "一罪為有期徒刑九月，第二罪為有期徒刑一年一月，第三罪為有",
                ""
            ],
            [
                "期徒刑一年四月，原裁定誤就第二罪與第三罪定應執行刑，與原",
                ""
            ],
            [
                "應依法就第二罪與第一罪定應執行刑，相互比較，尚無不利於被",
                ""
            ],
            [
                "告之情形。爰將原裁定關於違背法令部分撤銷，以資糾正。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第四百四十七條第一項第一款前段，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　一　　月 　十八 　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  陳  正  庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "法官  林　立　華",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　二　　月　　一  　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}