{
    "id": "TPSM,91,台上,4415,20020808",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C91%2C%E5%8F%B0%E4%B8%8A%2C4415%2C20020808",
    "history": {
        "TPSM,91,台上,4415,20020808": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十一年度台上字第四四一五號",
                ""
            ],
            [
                "　　上　訴　人　甲○○原名游",
                ""
            ],
            [
                "　　選任辯護人　葉文政律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分院中華民國八十九年五",
                ""
            ],
            [
                "月十七日第二審判決（八十九年度上訴字第七五五號，起訴案號：台灣彰化地方法院",
                ""
            ],
            [
                "檢察署八十八年度偵字第一○三一七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決引用第一審判決書所記載之事實、證據及理由，認定上訴人甲○○前曾於",
                ""
            ],
            [
                "民國（下同）八十八年間因妨害自由案件，經台灣桃園地方法院判處有期徒刑三月確",
                ""
            ],
            [
                "定，於八十八年七月二十九日易科罰金執行完畢；其未依規定領有廢棄物清除、處理",
                ""
            ],
            [
                "之許可證或核備文件，竟於八十八年九月二十七日下午，以新台幣六千五百元之價格",
                ""
            ],
            [
                "，受不詳姓名年籍綽號「阿發」之成年男子僱用，駕駛車牌號碼ＧＯ｜六二六號營業",
                ""
            ],
            [
                "曳引車前往台北縣鶯歌鎮○○街不詳工地，載運清理建築廢棄物約十公噸，而從事廢",
                ""
            ],
            [
                "棄物之清除，嗣於同日二十三時五十分許，將該廢棄物載運至彰化縣溪湖鎮○○里○",
                ""
            ],
            [
                "○路第一公墓納骨塔旁，正欲傾倒棄置時，為附近民眾發現報警當場查獲等情。因而",
                ""
            ],
            [
                "維持第一審論處上訴人未依（九十年十月二十四日修正前）廢棄物清理法第二十條規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可證或核備文件，從事廢棄物清除（累犯）罪刑之判決，",
                ""
            ],
            [
                "駁回上訴人在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：一、審理事實之法院，對於案內與論罪科刑、罪名成立與否有關之一切證據，",
                ""
            ],
            [
                "除認為不必要者外，均應詳為調查，然後基於調查所得之心證以為判斷之基礎。上訴",
                ""
            ],
            [
                "人於原審辯稱其係受「王進發」僱用載運（前揭修正前）廢棄物清理法第七條第五款",
                ""
            ],
            [
                "規定之建築廢棄物，伊僅為一職業司機，實際清除人為「王進發」云云。而按（前揭",
                ""
            ],
            [
                "修正前）廢棄物清理法第二十條前段規定「公、民營廢棄物清除、處理機構經營廢棄",
                ""
            ],
            [
                "物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具、方法、",
                ""
            ],
            [
                "設備及場所，向地方主管機關申請核發許可證。」，徵之同法第七條關於一般廢棄物",
                ""
            ],
            [
                "之清除，尚規定土地或建築物等場所之所有人、管理人或使用人，為該應負清除責任",
                ""
            ],
            [
                "之主體，另同法第八條規定「一般廢棄物清除、處理之運輸、貯存、工具、方法及設",
                ""
            ],
            [
                "備，應符合主管機關或執行機關之規定」，違反該規定者，於第二十三條並定有罰則",
                ""
            ],
            [
                "。則前揭應「向地方主管機關申請核發許可證」者規定，是否係指「經營廢棄物之貯",
                ""
            ],
            [
                "存、清除或處理業務」之「公、民營廢棄物清除、處理機構」而言，非無研求之餘地",
                ""
            ],
            [
                "。原審未遑審酌及此，遽認定「苟任何自然人或法人未以公民營機構之經營型態向地",
                ""
            ],
            [
                "方主管機關申請核發許可證，即擅自從事廢棄物之貯存、清除或處理等行為，自應依",
                ""
            ],
            [
                "同法第二十二條第二項第四款規定處罰之」，尚嫌速斷。且原判決認定上訴人係受綽",
                ""
            ],
            [
                "號「阿發」之不詳姓名者所僱用，駕駛營業曳引車載運清理建築廢棄物等情，如果無",
                ""
            ],
            [
                "訛，上訴人是否係前揭規定之「公、民營廢棄物清除、處理機構」，其所為是否屬前",
                ""
            ],
            [
                "揭規定之經營廢棄物清除或處理業務，且該執行清除或處理廢棄物之行為人究竟係該",
                ""
            ],
            [
                "綽號「阿發」者，抑為上訴人，或為上訴人與「阿發」二人共同為之，俱值詳求。原",
                ""
            ],
            [
                "審未查明慎斷，遽行判決，其調查職責並猶未盡。二、上訴人行為後，廢棄物清理法",
                ""
            ],
            [
                "業於九十年十月二十四日修正公布施行，於同年月二十六日生效，將其中原第二十二",
                ""
            ],
            [
                "條第二項之規定，移至第四十六條第一項，其法定刑罰金部分，亦由原定「得併科一",
                ""
            ],
            [
                "百萬元以下罰金」，修正為「得併科新台幣三百萬元以下罰金」，且將該條項第四款",
                ""
            ],
            [
                "原定「廢棄物清除、處理許可證或核備文件」，修正為「廢棄物清除、處理許可文件",
                ""
            ],
            [
                "」，就該罪構成要件，作部分之文字修正。原審於八十九年三月十五日判決時，未及",
                ""
            ],
            [
                "於判決內說明新舊法律之比較適用，逕適用修正前之法律論科，原判決亦無可維持。",
                ""
            ],
            [
                "以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發回更",
                ""
            ],
            [
                "審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      八      月      八      日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  呂  潮  澤",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "法官  林  開  任",
                ""
            ],
            [
                "法官  黃  一  鑫",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,92,台上,180,20030109": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　　九十二年度台上字第一八○號",
                ""
            ],
            [
                "　　上　訴　人　游翰霖原名游",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分院中華民國九十一年十",
                ""
            ],
            [
                "一月十二日第二審更審判決（九十一年度上更字第二三五號，起訴案號：台灣彰化",
                ""
            ],
            [
                "地方法院檢察署八十八年度偵字第一０三一七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審不當之判",
                ""
            ],
            [
                "決，仍處上訴人游翰霖共同未依規定領有廢棄物清除、處理許可證或核備文件，從事",
                ""
            ],
            [
                "廢棄物清除累犯罪刑。已詳認定犯罪事實之依據及憑以認定之理由，並對上訴人否",
                ""
            ],
            [
                "認犯罪之辯詞，如何不足採信；其所載運之物，如何屬一般事業廢棄物；其行為如何",
                ""
            ],
            [
                "屬清除廢棄物行為；均已依據卷內資料予以指駁及說明，從形式上觀察，原判決並無",
                ""
            ],
            [
                "任何違背法令之處。查行政院環境保護署八十九年一月十五日環署廢字第００八二",
                ""
            ],
            [
                "九八三號函，係在說明砂石車司機兼以砂石車載運建築廢棄物或貨車司機以貨車載運",
                ""
            ],
            [
                "廢棄物行為，屬非法從事廢棄物之清除業務或非法清除廢棄物行為，與認定上訴人所",
                ""
            ],
            [
                "載運物品是否屬一般事業廢棄物無關。原審未調查上訴人就該函所述向該署申訴之結",
                ""
            ],
            [
                "果如何，於判決結果無影響，不得執為適法上訴第三審之理由。又證人王進發在原審",
                ""
            ],
            [
                "既已證明從未僱用上訴人載東西等語，其證述明確，自無再重複傳訊必要，原審未再",
                ""
            ],
            [
                "傳訊，要難謂有應於審判期日調查之證據未予調查之違法。上訴意旨置原判決之論",
                ""
            ],
            [
                "於不顧，仍執陳詞為事實上之爭辯，並對原審採證認事之職權行使，任意指摘，難謂",
                ""
            ],
            [
                "已符合首揭法定上訴要件，其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      一      月      九      日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  謝  家  鶴",
                ""
            ],
            [
                "法官  洪  文  章",
                ""
            ],
            [
                "法官  花  滿  堂",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}