{
    "id": "TPSM,97,台上,3536,20080731",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C97%2C%E5%8F%B0%E4%B8%8A%2C3536%2C20080731",
    "history": {
        "TPSM,97,台上,3536,20080731": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第三五三六號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台中分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○（即彭雙明）",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台",
                ""
            ],
            [
                "中分院中華民國九十四年十月十一日第二審判決（九十四年度上",
                ""
            ],
            [
                "訴字第三四四號，起訴案號：台灣苗栗地方法院檢察署九十二年",
                ""
            ],
            [
                "度偵字第四三一九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "　　理　由",
                ""
            ],
            [
                "本件原判決以公訴意旨略以：被告甲○○（即彭雙明）於民國九",
                ""
            ],
            [
                "十一年十二月二日，向協信玻璃工業股份有限公司（下稱協信公",
                ""
            ],
            [
                "司）租借位於苗栗縣竹南鎮公館里七十六號之廢棄廠房暫放板模",
                ""
            ],
            [
                "等物，詎竟未向主管機關申請許可，任意將木材、塑膠袋、塑膠",
                ""
            ],
            [
                "桶等建築廢棄物約六十公噸貯存在上開廠房外空地，及將其他紙",
                ""
            ],
            [
                "渣、廢木材、保特瓶、塑膠類等一般事業廢棄物約二百五十公噸",
                ""
            ],
            [
                "堆存於該廠區內，經協信公司察覺後，多次請求被告將上開廢棄",
                ""
            ],
            [
                "物清除搬離廠區，被告均敷衍置之不理等情。因認被告係違反廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第四款之未經規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，貯存廢棄物之罪嫌云云。但經審理結果，以被",
                ""
            ],
            [
                "告係涉犯同條項第三款未經主管機關許可，提供土地回填及堆置",
                ""
            ],
            [
                "廢棄物罪嫌，因與被告業經起訴於九十年十二月中旬起至九十一",
                ""
            ],
            [
                "年三月間和張良坤共同提供桃園縣新屋鄉○○○○段下田心子小",
                ""
            ],
            [
                "段一○五二等地號土地供人回填廢棄物部分（台灣桃園地方法院",
                ""
            ],
            [
                "檢察署九十一年度偵字第五四七七號、第一一二○九號、第一四",
                ""
            ],
            [
                "三一三號、第一六○四六號）有連續犯之裁判上一罪關係，因而",
                ""
            ],
            [
                "維持第一審諭知公訴不受理之判決，駁回檢察官在第二審之上訴",
                ""
            ],
            [
                "，固非無見。",
                ""
            ],
            [
                "惟查：、原判決認被告在協信公司之廢棄廠房係「堆放」而非",
                ""
            ],
            [
                "「貯存」建築廢棄物，係以「被告及辯護人雖於原審法院審理時",
                ""
            ],
            [
                "，極力主張被告確係欲將買進之廢棄物打碎作為菇菌太空包一事",
                ""
            ],
            [
                "，此乃因起訴書認為被告是構成該條項第四款之罪名，所為之無",
                ""
            ],
            [
                "罪抗辯，否則如反而改為承認確是非法供人回填或堆置廢棄物，",
                ""
            ],
            [
                "恐將陷自己於不利之故，因此，不可據此認為被告確實係從事廢",
                ""
            ],
            [
                "棄物之『貯存』。」為其論斷之依據（見原判決第四頁第十二至",
                ""
            ],
            [
                "十七行）。然被告在警詢時，即供稱：「我坦承有向他人買進九",
                ""
            ],
            [
                "台裝潢廢木板原料每台（新台幣）一千元整，放置（協信公司）",
                ""
            ],
            [
                "內，為要將以敲破打碎做為菇菌太空包原料。我並未有傾倒廢棄",
                ""
            ],
            [
                "物之類，因（協信公司）背信不讓我破碎機械進廠，所以我無法",
                ""
            ],
            [
                "將原料做為成品，且將原料一直放置廠房內」、「（菇菌太空包",
                ""
            ],
            [
                "原料）我約於十二月十五日左右放置在苗栗縣竹南鎮公館里七十",
                ""
            ],
            [
                "六號（協信公司）廠房內」等語（見偵查卷第二一頁反面），並",
                ""
            ],
            [
                "非經提起公訴後，始為其係欲將購入之建築廢料打碎作為菇菌太",
                ""
            ],
            [
                "空包之辯解。原判決遽認被告在第一審時，為卸免刑責，方為前",
                ""
            ],
            [
                "揭不實之無罪抗辯云云，即與卷證資料未合，非無證據上理由矛",
                ""
            ],
            [
                "盾之違誤。、修正前刑法之連續犯，以行為人主觀方面基於概",
                ""
            ],
            [
                "括之犯意，客觀方面有各個獨立成罪之數行為為必要條件。所謂",
                ""
            ],
            [
                "基於概括犯意，必須其多次行為自始均在一個預定犯罪計畫以內",
                ""
            ],
            [
                "，出於主觀上始終同一犯意之進行；茍該多次行為非出於其主觀",
                ""
            ],
            [
                "上連續初發之意思密接而為，即令其前後行為均在某特定時間範",
                ""
            ],
            [
                "圍內，仍非可謂係基於概括犯意。原判決認被告本件「堆放」廢",
                ""
            ],
            [
                "棄物之犯行，與前案被訴違反廢棄物清理法之犯罪，有修正前刑",
                ""
            ],
            [
                "法連續犯之裁判上一罪關係，係以「本件與同一被告前開犯行，",
                ""
            ],
            [
                "從最後之九十一年三月間至本件犯行時間未超過一年」為其唯一",
                ""
            ],
            [
                "論據（見原判決第五頁第二四至二六行）。惟依被告前揭在警詢",
                ""
            ],
            [
                "時之供述，其係於九十一年十二月十五日左右，自行購買九輛拖",
                ""
            ],
            [
                "車運載之廢棄木板，存放在協信公司上開廢棄廠房內，準備以破",
                ""
            ],
            [
                "碎機打碎後，做為菇菌太空包原料之用；而前案（台灣桃園地方",
                ""
            ],
            [
                "法院檢察署九十一年度偵字第五四七七號、第一一二○九號、第",
                ""
            ],
            [
                "一四三一三號、第一六○四六號）係起訴被告與地主張良坤自九",
                ""
            ],
            [
                "十年十二月中旬起至九十一年三月一日止，共同提供桃園縣新屋",
                ""
            ],
            [
                "鄉○○○○段下田心子小段一○五二等地號五筆土地，供張嘉祐",
                ""
            ],
            [
                "等人傾倒回填廢棄物，而從中牟取厚利。非唯前後兩案之犯罪方",
                ""
            ],
            [
                "法及態樣未盡相同，其犯罪時間、地點亦屬有異，縱被告前後所",
                ""
            ],
            [
                "犯為同一罪名，何以仍認本件其主觀上係連續九十年十二月中旬",
                ""
            ],
            [
                "之初發意思密接而為？原判決並未進一步詳加論述，遽以被告前",
                ""
            ],
            [
                "後兩案「犯行時間未超過一年」，即認係基於概括犯意而為，非",
                ""
            ],
            [
                "唯速斷，並有判決理由不備之可議。檢察官上訴意旨指摘原判決",
                ""
            ],
            [
                "不當，非無理由，應認有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　七　　月  三十一  日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  謝　俊　雄",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "法官  吳　信　銘",
                ""
            ],
            [
                "法官  徐　文　亮",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　八　　月　　五　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}