{
    "id": "TPSM,99,台上,1069,20100225",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C99%2C%E5%8F%B0%E4%B8%8A%2C1069%2C20100225",
    "history": {
        "TPSM,99,台上,1069,20100225": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第一０六九號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國九十七年二月二十六日第二審判決（九十六年度上訴",
                ""
            ],
            [
                "字第一二四一號，起訴案號：台灣嘉義地方法院檢察署九十五年",
                ""
            ],
            [
                "度偵字第六五六七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決撤銷第一審關於上訴人甲○○部分之科刑判決，改判",
                ""
            ],
            [
                "仍論上訴人以共同未依規定領有廢棄物清除許可文件，從事廢棄",
                ""
            ],
            [
                "物清除罪，累犯，處有期徒刑壹年貳月，並依中華民國九十六年",
                ""
            ],
            [
                "罪犯減刑條例之規定，減為有期徒刑柒月。固非無見。",
                ""
            ],
            [
                "惟按：客觀上為法院認定事實及適用法律基礎之證據，雖已調查",
                ""
            ],
            [
                "而其內容尚未明瞭者，即與未經調查無異，如遽行判決，仍屬應",
                ""
            ],
            [
                "於審判期日調查之證據而未予調查之違法。又廢棄物清理法第四",
                ""
            ],
            [
                "十一條第一項前段「從事廢棄物清除、處理業務者，應向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清理處理機構許可文件後，始得受託清除、處理廢棄物業",
                ""
            ],
            [
                "務」之規定，係對從事廢棄物清除、處理業務者為廢棄物清除、",
                ""
            ],
            [
                "處理業務之規範。如未依上開規定申請核發許可文件而從事廢棄",
                ""
            ],
            [
                "物清理、處理等「業務」或已申領核發許可文件之業者，未依許",
                ""
            ],
            [
                "可文件內容為貯存、清除、處理廢棄物者，始應依同法第四十六",
                ""
            ],
            [
                "條第四款規定加以處罰。又刑法上所謂業務，係指個人基於其社",
                ""
            ],
            [
                "會地位反覆繼續所執行之事務，包括主要業務及其附隨之準備工",
                ""
            ],
            [
                "作與輔助事務在內。此項附隨之事務，並非漫無限制，必須與其",
                ""
            ],
            [
                "主要業務有直接、密切之關係者，始可包含在業務概念中，而認",
                ""
            ],
            [
                "其屬業務之範圍。本件依原判決事實欄所載，上訴人係以新台幣",
                ""
            ],
            [
                "五千元之代價，僱用共同正犯李文寶（經第一審判處罪刑確定）",
                ""
            ],
            [
                "駕駛車牌號碼346-HK號特種營業大貨車（登記車主為大盟交通事",
                ""
            ],
            [
                "業股份有限公司），自位在台中縣大里市○○路六四八號舊屋拆",
                ""
            ],
            [
                "除工地，將該工地拆除舊屋所生、混雜有廢棄磚塊、廢棄木板及",
                ""
            ],
            [
                "廢棄壁紙等建築廢棄物（總重約十五公噸；起訴書誤載為七點五",
                ""
            ],
            [
                "噸）載運至上訴人所管理位於嘉義縣新港鄉○○段五十至五十三",
                ""
            ],
            [
                "地號土地上傾倒，而從事一般事業廢棄物之清除等情，並未認定",
                ""
            ],
            [
                "上訴人與李文寶係從事清除、處理廢棄物業務者，乃原判決竟逕",
                ""
            ],
            [
                "依上開第四十六條第四款之規定，論處上訴人以未依廢棄物清理",
                ""
            ],
            [
                "法第四十一條第一項規定，領有廢棄物清除許可文件，從事廢棄",
                ""
            ],
            [
                "物清除罪刑，已有未合。究竟實情如何？上訴人有無從事受託清",
                ""
            ],
            [
                "除、處理廢棄物之業務？原審未詳加調查、釐清，即逕行判決，",
                ""
            ],
            [
                "自有調查未盡之違法。上訴意旨指摘原判決違背法令，尚非全無",
                ""
            ],
            [
                "理由，應認有發回更審之原因。又依原判決所援引共同正犯李文",
                ""
            ],
            [
                "寶第一審所供：上訴人說大里的業主把建築物拆下來的那些磚塊",
                ""
            ],
            [
                "拜託其處理，上訴人就請伊把這些東西載送到上訴人的土地，上",
                ""
            ],
            [
                "訴人表示其土地被水淹，所以要填等語（見第一審卷第一０一頁",
                ""
            ],
            [
                "）。如果無訛，則上訴人縱不成立上開罪名，然其所為是否構成",
                ""
            ],
            [
                "同法第四十六條第三款未經主管機關許可，提供土地回填廢棄物",
                ""
            ],
            [
                "罪責？是否在同一起訴事實內而得變更起訴法條加以審理？案經",
                ""
            ],
            [
                "發回，自應一併究明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    二    月  二十五  日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  邵  燕  玲",
                ""
            ],
            [
                "法官  李  伯  道",
                ""
            ],
            [
                "法官  孫  增  同",
                ""
            ],
            [
                "法官  李  英  勇",
                ""
            ],
            [
                "法官  施  俊  堯",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    三    月    四    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TNHM,99,上更(一),59,20100420,1": [
            [
                "臺灣高等法院臺南分院刑事判決",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丙○○",
                ""
            ],
            [
                "上列上訴人即被告因廢棄物清理法案件，不服臺灣嘉義地方法院",
                ""
            ],
            [
                "95年度訴字第747號中華民國96年9月20日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣嘉義地方法院檢察署95年度偵字第6567號），提起上訴，",
                ""
            ],
            [
                "判決後由最高法院第一次發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丙○○部分撤銷。",
                ""
            ],
            [
                "丙○○未經主管機關許可，提供土地回填廢棄物，累犯，處有期",
                ""
            ],
            [
                "徒刑壹年貳月，減為有期徒刑柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○前於民國（下同）九十二年間因誣告案件，經臺灣嘉",
                ""
            ],
            [
                "義地方法院以九十一年度易字第二二三號判處有期徒刑六月",
                ""
            ],
            [
                "，如易科罰金，以銀元三百元折算一日，後經提起上訴，經",
                ""
            ],
            [
                "本院駁回上訴確定，迄九十三年八月一日縮刑期滿執行完畢",
                ""
            ],
            [
                "，仍不知悔改，茲因丙○○欲將其所管理之位於嘉義縣新港",
                ""
            ],
            [
                "鄉○○段五十、五十一、五十二及五十三地號土地之低窪部",
                ""
            ],
            [
                "分填平，以利種菜（該四筆土地原為丙○○購買，嗣因欠錢",
                ""
            ],
            [
                "，轉讓予甲○○，原登記於甲○○姨媽即丙○○前妻乙○名",
                ""
            ],
            [
                "下，於本案發生後之95年10月30日始再辦妥所有權移轉登記",
                ""
            ],
            [
                "給甲○○），竟未經主管機關許可，提供上開土地回填廢棄",
                ""
            ],
            [
                "物，而於九十五年九月六日下午一時二十分許，由丙○○以",
                ""
            ],
            [
                "新臺幣（下同）五千元之代價，僱用李文寶（按李文寶所涉",
                ""
            ],
            [
                "本件，業經臺灣嘉義地方法院95年度訴字第747號判處有期",
                ""
            ],
            [
                "徒刑一年，減為有期徒刑六月，如易科罰金以新台幣壹仟元",
                ""
            ],
            [
                "折算壹日確定在案）駕駛車牌號碼346-HK號特種營業大貨車",
                ""
            ],
            [
                "（登記車主為大盟交通事業股份有限公司），自位在臺中縣",
                ""
            ],
            [
                "大里市○○路六四八號舊屋拆除工地，將該工地拆除舊屋所",
                ""
            ],
            [
                "生、混雜有廢棄磚塊、廢棄木板及廢棄壁紙等建築廢棄物（",
                ""
            ],
            [
                "總重約十五公噸；起訴書誤載為七點五噸）載運南下，並於",
                ""
            ],
            [
                "九十五年九月六日下午五時三十分許，未經主管機關許可，",
                ""
            ],
            [
                "運送至該土地上傾倒，而提供上開其所管理之土地回填上開",
                ""
            ],
            [
                "廢棄物。嗣於九十五年九月六日晚間七時十分許，甲○○經",
                ""
            ],
            [
                "附近村民告知有車輛在上開土地傾倒廢棄物，遂前往攔車後",
                ""
            ],
            [
                "報警處理，於同日晚間八時四十分許會同嘉義縣環境保護局",
                ""
            ],
            [
                "稽查人員前往稽查而當場查獲，始知上情。",
                ""
            ],
            [
                "二、案經嘉義縣警察局民雄分局報請臺灣嘉義地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第一百",
                ""
            ],
            [
                "五十九條之一至第一百五十九條之四之規定，而經當事人於",
                ""
            ],
            [
                "審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作",
                ""
            ],
            [
                "成時之情況，認為適當者，亦得為證據。當事人、代理人或",
                ""
            ],
            [
                "辯護人於法院調查證據時，知有第一百五十九條第一項不得",
                ""
            ],
            [
                "為證據之情形，而未於言詞辯論終結前聲明異議者，視為有",
                ""
            ],
            [
                "前項之同意，刑事訴訟法第一百五十九條之五定有明文。查",
                ""
            ],
            [
                "本件檢察官、被告於言詞辯論終結前，對於下述本院採為認",
                ""
            ],
            [
                "定犯罪事實依據之各項供述及書面證據之證據能力及對於卷",
                ""
            ],
            [
                "附各傳聞證據之證據能力，均未聲明異議，復經本院於審理",
                ""
            ],
            [
                "時逐一提示予檢察官、被告表示意見，檢察官及被告對於本",
                ""
            ],
            [
                "院所為之提示，就證據能力方面並無爭執，且本院審酌該等",
                ""
            ],
            [
                "證據之取得過程並無瑕疵，與本案待證事實間復具有相當之",
                ""
            ],
            [
                "關聯性，經本院審酌上開證據並無顯不可信之情況，採納該",
                ""
            ],
            [
                "等證據自無礙被告於程序上之彈劾詰問權利，而認上開證據",
                ""
            ],
            [
                "合於刑事訴訟法第一百五十九條之四及第一百五十九條之五",
                ""
            ],
            [
                "等規定，是以之為本案證據並無不當，自得採為本件認定事",
                ""
            ],
            [
                "實之基礎，至於證明力如何，則為本院自由裁量、判斷之範",
                ""
            ],
            [
                "圍，合先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據上訴人即被告丙○○固坦承渠等於上開時、地載運拆除",
                ""
            ],
            [
                "舊屋所生之磚塊、木板及壁紙等物至上開處所傾倒之事實，",
                ""
            ],
            [
                "然矢口否認有何違反廢棄物清理法犯行，並辯稱：所載運",
                ""
            ],
            [
                "之磚塊、木板及壁紙並非廢棄物，且係將上開物品作為填地",
                ""
            ],
            [
                "之再利用，並不違反廢棄物清理法。次查係爭土地毗鄰堤",
                ""
            ],
            [
                "防，且與地面差達1、2丈之多，屬低漥地，且呈水池，終年",
                ""
            ],
            [
                "長滿水蓮草，每逢夏季豪雨，池內水草均隨浪潮流向鄰地農",
                ""
            ],
            [
                "地，導致水蓮草蓋農地，損害農作物，至深且鉅，以致每年",
                ""
            ],
            [
                "雨季過後，均需賠償毗鄰農作物之損害，苦不堪言，被告鑒",
                ""
            ],
            [
                "於免除每年之損害賠償，乃設法載運廢棄物作墊底，在廢棄",
                ""
            ],
            [
                "物上再蓋上可供種植農作物之泥土，俾能改善該低窪地變良",
                ""
            ],
            [
                "田，並免水蓮草繼續侵害毗鄰農地之作物。我不是從事廢",
                ""
            ],
            [
                "棄物處理，如何有許可證明，當時我是想土地是我的，我回",
                ""
            ],
            [
                "填那些磚塊、木板及壁紙，再買一些好土蓋在上面，這樣比",
                ""
            ],
            [
                "較節省經費等語云云。惟查：",
                ""
            ],
            [
                "被告丙○○未經主管機關許可，提供土地回填廢棄物，並僱",
                ""
            ],
            [
                "用已判決確定之被告李文寶載運上開廢棄物回填等情，為被",
                ""
            ],
            [
                "告及李文寶迭於偵查中及原審訊問時供承不諱（見偵查卷第",
                ""
            ],
            [
                "7頁、第8頁；原審卷第27頁、第100頁）。而被告丙○○於",
                ""
            ],
            [
                "九十五年九月六日下午一時二十分許，以五千元之代價僱用",
                ""
            ],
            [
                "李文寶駕駛車牌號碼346-HK號特種營業大貨車（登記車主為",
                ""
            ],
            [
                "大盟交通事業股份有限公司），自位在臺中縣大里市○○路",
                ""
            ],
            [
                "六四八號舊屋拆除工地，將該工地拆除舊屋所生之廢棄磚塊",
                ""
            ],
            [
                "、廢棄木板及廢棄壁紙等建築廢棄物（總重約十五公噸）載",
                ""
            ],
            [
                "運南下，並於同日下午五時三十分許，運送至嘉義縣新港鄉",
                ""
            ],
            [
                "○○段五十、五十一、五十二及五十三地號土地傾倒。嗣於",
                ""
            ],
            [
                "同日晚間七時十分許，經附近村民告知有車輛在上開土地傾",
                ""
            ],
            [
                "倒廢棄物，遂前往攔車後報警處理，於同日晚間八時四十分",
                ""
            ],
            [
                "許會同嘉義縣環境保護局稽查人員前往稽查而當場查獲等情",
                ""
            ],
            [
                "，則為被告丙○○及李文寶於警詢時、偵查中及原審審理時",
                ""
            ],
            [
                "均供述明確（見警卷第7頁、第8頁、第12頁、第13頁；偵查",
                ""
            ],
            [
                "卷第7頁、第8頁；原審卷第100頁至第102頁），亦與證人甲",
                ""
            ],
            [
                "○○於警詢時及偵查中之證詞、證人即嘉義縣環保局稽查人",
                ""
            ],
            [
                "員侯育麟於原審審理時之證述情詞互核相符，復有嘉義縣環",
                ""
            ],
            [
                "境保護局稽查工作紀錄表、車籍作業系統─查詢認可資料、",
                ""
            ],
            [
                "嘉義縣警察局民雄分局扣押書、嘉義縣大林地政事務所九十",
                ""
            ],
            [
                "五年十月五日嘉林第一字第0950 005119 號函附之嘉義縣新",
                ""
            ],
            [
                "港鄉○○段五十、五十一、五十二、五十三地號土地登記謄",
                ""
            ],
            [
                "本各乙份及現場照片三十八幀（見警卷第28頁至第34頁；原",
                ""
            ],
            [
                "審卷第45頁至第51頁）在卷可稽。是上開事實至為明灼，均",
                ""
            ],
            [
                "堪認定。而被告丙○○既供承：伊係為填地而僱用被告李文",
                ""
            ],
            [
                "寶載運上開物品至上開處所傾倒等詞，亦與李文寶供稱：被",
                ""
            ],
            [
                "告丙○○說大里的業主把建築物拆下來的那些磚塊拜託被告",
                ""
            ],
            [
                "丙○○處理，被告丙○○就請伊把這些東西載送到被告丙○",
                ""
            ],
            [
                "○的土地，被告丙○○說他的土地都被淹水所以要填（見原",
                ""
            ],
            [
                "審卷第101頁）等語相符，足見被告丙○○未經主管機關許",
                ""
            ],
            [
                "可，提供上開土地回填廢棄物等事實已其為明確。",
                ""
            ],
            [
                "被告丙○○固辯稱：渠所載運之磚塊、木板及壁紙並非廢棄",
                ""
            ],
            [
                "物云云。惟按廢棄物清理法所稱之廢棄物，分為下列二種：",
                ""
            ],
            [
                "一般廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所",
                ""
            ],
            [
                "產生足以污染環境之固體或液體廢棄物。",
                ""
            ],
            [
                "事業廢棄物：有害事業廢棄物：由事業機構所產生具有",
                ""
            ],
            [
                "毒性、危險性，其濃度或數量足以影響人體健康或污染環",
                ""
            ],
            [
                "境之廢棄物。一般事業廢棄物：由事業機構所產生有害",
                ""
            ],
            [
                "事業廢棄物以外之廢棄物。",
                ""
            ],
            [
                "而廢棄物清理法第一項第二款之事業，係指農工礦廠（場）",
                ""
            ],
            [
                "、營造業、醫療機構、公民營廢棄物清除處理機構、事業廢",
                ""
            ],
            [
                "棄物共同清除處理機構、學校或機關團體之實驗室及其他經",
                ""
            ],
            [
                "中央主管機關指定之事業，廢棄物清理法第二條第一項及第",
                ""
            ],
            [
                "四項定有明文。本件被告丙○○僱用李文寶駕車自位在臺中",
                ""
            ],
            [
                "縣大里市○○路六四八號舊屋拆除工地所載運南下至嘉義縣",
                ""
            ],
            [
                "新港鄉○○段五十、五十一、五十二及五十三地號土地傾倒",
                ""
            ],
            [
                "之物品，為上開營建業工地拆除舊屋所生之磚塊、木板及壁",
                ""
            ],
            [
                "紙等物品，為被告丙○○所供述明確，核與證人李文寶於偵",
                ""
            ],
            [
                "查中結證屬實（見偵查卷第37頁），且由警員在查獲現場所",
                ""
            ],
            [
                "拍攝之照片以觀（見警卷第32頁至第34頁），上開土地遭傾",
                ""
            ],
            [
                "倒之物品係未經分類隨意傾倒，且明顯混雜有磚塊、木材及",
                ""
            ],
            [
                "碎紙等物品，而傾倒上開物品之前方空地更留有明顯車輛進",
                ""
            ],
            [
                "出之輪胎痕跡（見警卷第32頁下方照片）無誤；再對照李文",
                ""
            ],
            [
                "寶所駕駛、用以載運上開物品之車牌號碼346-HK號特種營業",
                ""
            ],
            [
                "大貨車車斗後方於為警查獲當時亦殘留有明顯混雜紙片、雜",
                ""
            ],
            [
                "物之痕跡等情，亦有查獲現場照片在卷可佐（見警卷第29頁",
                ""
            ],
            [
                "下方照片），均足徵被告丙○○僱用李文寶所載運、傾倒之",
                ""
            ],
            [
                "物品，確為拆除舊屋工地所生之磚塊、木板及壁紙等物，且",
                ""
            ],
            [
                "均係未經分類之混雜廢棄物品甚明，揆諸上開規定，本件被",
                ""
            ],
            [
                "告丙○○所載運、傾倒之上開物品自屬廢棄物清理法所定之",
                ""
            ],
            [
                "「一般事業廢棄物」無疑。是被告丙○○辯稱所載運之磚塊",
                ""
            ],
            [
                "、木板及壁紙並非廢棄物云云，顯係卸責之詞，並不足採。",
                ""
            ],
            [
                "被告丙○○另辯稱：渠係將上開物品作為填地之再利用，並",
                ""
            ],
            [
                "不違反廢棄物清理法云云。惟針對事業廢棄物之「再利用」",
                ""
            ],
            [
                "行為，內政部依上開廢棄物清理法第三十九條第二項之授權",
                ""
            ],
            [
                "規定訂有「營建事業廢棄物再利用管理辦法」加以規範，該",
                ""
            ],
            [
                "辦法第六條規定：「公告再利用之事業廢棄物，事業與再利",
                ""
            ],
            [
                "用機構得逕依公告之管理方式進行再利用；非屬公告再利用",
                ""
            ],
            [
                "之事業廢棄物，事業及再利用機構應共同提出個案再利用申",
                ""
            ],
            [
                "請，經本部許可後始得再利用。」參照該辦法第二條第二款",
                ""
            ],
            [
                "規定：「再利用：指事業將其事業廢棄物自行或送往再利用",
                ""
            ],
            [
                "機構作為原料、添加物、材料、燃料、工程填料、土地改良",
                ""
            ],
            [
                "或經本部認定之用途行為。」同條第三款規定：「公告再利",
                ""
            ],
            [
                "用：指事業廢棄物之再利用技術成熟且廣為應用，經本部公",
                ""
            ],
            [
                "告其種類及管理方式者。」是除「公告再利用」之事業廢棄",
                ""
            ],
            [
                "物外，事業及再利用機構應共同提出個案再利用申請，經內",
                ""
            ],
            [
                "政部許可後始得再利用；而經「公告再利用」之事業廢棄物",
                ""
            ],
            [
                "，則須依公告之管理方式進行再利用。又內政部依上開辦法",
                ""
            ],
            [
                "第二條第三款規定針對營建事業廢棄物之「公告再利用」訂",
                ""
            ],
            [
                "有「營建事業廢棄物再利用種類及管理方式」之規定，其中",
                ""
            ],
            [
                "編號七「營建混合物」規定如附表所示。故由上開營建混合",
                ""
            ],
            [
                "物經內政部公告再利用之管理方式規定以觀，工程施工建造",
                ""
            ],
            [
                "、建築拆除、裝修工程及整地刨除所產生之事業廢棄物，固",
                ""
            ],
            [
                "得作為營建工程材料、工程填地及道路工程級配料、工程填",
                ""
            ],
            [
                "地材料、骨材及建材原料、混凝土添加材料、磚瓦原料等再",
                ""
            ],
            [
                "利用用途，然營建混合物仍須經「具有廢棄物分類設備或能",
                ""
            ],
            [
                "力之再利用機構」，經「分類處理」後，始得再依其分類作",
                ""
            ],
            [
                "業後之性質依相關規定之方式進行再利用。查被告丙○○既",
                ""
            ],
            [
                "未申請廢棄物再利用機構之登記，亦未申請處理營建剩餘土",
                ""
            ],
            [
                "石方之登記等情，均為被告丙○○於原審及本院審理時供承",
                ""
            ],
            [
                "明確（見原審卷第100頁，本院99年4月6日審理筆錄），是",
                ""
            ],
            [
                "其自不具備再利用機構之資格至明；且被告丙○○僱用李文",
                ""
            ],
            [
                "寶所載運、傾倒之物品，均為「他人」拆除舊屋工地所生之",
                ""
            ],
            [
                "磚塊、木板及壁紙，亦據被告丙○○於原審審理時供述屬實",
                ""
            ],
            [
                "（見原審卷第100頁），是被告丙○○並非從事拆除工程之",
                ""
            ],
            [
                "營建業者，其亦無從依上開「營建事業廢棄物再利用管理辦",
                ""
            ],
            [
                "法」之規定就上開營建事業廢棄物「自行」再利用；況被告",
                ""
            ],
            [
                "丙○○僱用李文寶所載運、傾倒之上開物品均未經分類即恣",
                ""
            ],
            [
                "意傾倒於上開處所，業如上述，更顯與上開「再利用」相關",
                ""
            ],
            [
                "辦法中所定應經分類作業始得為再利用之行為有間，故被告",
                ""
            ],
            [
                "丙○○僱用李文寶載運、傾倒上開物品之行為，顯然並非屬",
                ""
            ],
            [
                "廢棄物清理法第三十九條第一項所稱「事業廢棄物之再利用",
                ""
            ],
            [
                "」殆無疑義。是被告辯稱：渠係將上開物品作為填地之再利",
                ""
            ],
            [
                "用，並不違反廢棄物清理法云云，顯有誤解，自不足採。",
                ""
            ],
            [
                "另被告辯稱系爭坐嘉義縣新港鄉○○段50、51、52、53號土",
                ""
            ],
            [
                "地係被告之配偶乙○所有，由被告負責管理使用，迄未出賣",
                ""
            ],
            [
                "與案外人甲○○，且被告更不知係爭土地有出售與甲○○之",
                ""
            ],
            [
                "事等語云云。惟查該地原為被告丙○○購買，嗣因欠錢，轉",
                ""
            ],
            [
                "讓予甲○○，登記於甲○○姨媽即丙○○前妻乙○名下，，",
                ""
            ],
            [
                "於本案發生後（95年10月30日）始再辦妥所有權移轉登記乙",
                ""
            ],
            [
                "節，業據證人甲○○於原審審理中供證明確，並有土地登記",
                ""
            ],
            [
                "第二類謄本附卷足稽，則被告所謂未出賣予甲○○乙節要與",
                ""
            ],
            [
                "事實不符。至該土地係由被告管理，將原為低漥部分填平種",
                ""
            ],
            [
                "菜乙節，已據證人甲○○、李政雄於原審審理中證述明確，",
                ""
            ],
            [
                "是被告辯稱該土地屬低漥地，且呈水池，終年長滿水蓮草，",
                ""
            ],
            [
                "乃設法載運廢棄物作墊底，在廢棄物上再蓋上可供種植農作",
                ""
            ],
            [
                "物之泥土種菜等語，堪予採信。",
                ""
            ],
            [
                "綜上所述，被告所辯不足採憑，本件事證明確，被告上開犯",
                ""
            ],
            [
                "行至堪認定，應依法論科。",
                ""
            ],
            [
                "二、按提供土地回填、堆置廢棄物，必須經主管機關許可，方可",
                ""
            ],
            [
                "為之，廢棄物清理法第四十六條第三款定有明文，被告丙○",
                ""
            ],
            [
                "○以五千元之代價，僱用李文寶駕駛車牌號碼346-HK號特種",
                ""
            ],
            [
                "營業大貨車，自位在臺中縣大里市○○路六四八號舊屋拆除",
                ""
            ],
            [
                "工地，將該工地拆除舊屋所生、混雜有廢棄磚塊、廢棄木板",
                ""
            ],
            [
                "及廢棄壁紙等建築廢棄物（總重約十五公噸；起訴書誤載為",
                ""
            ],
            [
                "七點五噸）載運南下，未經主管機關許可，運送至該上開土",
                ""
            ],
            [
                "地上傾倒，而提供上開其所管理之土地回填上開廢棄物。故",
                ""
            ],
            [
                "核被告所為，係違反廢棄物清理法第四十六條第三款之未經",
                ""
            ],
            [
                "主管機關許可，提供土地回填、堆置廢棄物之規定。公訴人",
                ""
            ],
            [
                "認被告係違反廢棄物清理法第四十六條第四款之「未依廢棄",
                ""
            ],
            [
                "物清理法第四十一條第一項規定，領有廢棄物清除許可文件",
                ""
            ],
            [
                "，從事廢棄物清除」之規定云云，起訴法條尚有未洽，又本",
                ""
            ],
            [
                "件檢察官之起訴書內已載明「丙○○於95年9月6日下午1時",
                ""
            ],
            [
                "許，以每車廢棄物5,000元之代價，雇用李文寶駕駛李文寶",
                ""
            ],
            [
                "實際所有而掛牌在大盟交通事業股份有限公司之車牌號碼",
                ""
            ],
            [
                "346-HK號特種營業大貨車，自臺中縣大里市○○路64 8號舊",
                ""
            ],
            [
                "屋拆除工地，收集、載運之磚頭、木板及壁紙等建築物廢棄",
                ""
            ],
            [
                "物，並於同日下午5時許，運送至甲○○實際所有而登記在",
                ""
            ],
            [
                "不知情之乙○（丙○○之前妻）名下之嘉義縣新港鄉○○段",
                ""
            ],
            [
                "50、51、52及53地號土地傾倒(按上開土地之所有權已於95",
                ""
            ],
            [
                "年10月30日登記為林啟名義，惟仍由丙○○管理使用)」，",
                ""
            ],
            [
                "依起訴內容觀之，被告丙○○有提供其所管理之上開土地回",
                ""
            ],
            [
                "填廢棄物之事實，核與本院適用之法條與事實同一，是本院",
                ""
            ],
            [
                "爰依刑事訴訟法第三百條之規定，就檢察官起訴之犯罪事實",
                ""
            ],
            [
                "，不妨害事實同一之範圍內，變更檢察官所引應適用之法條",
                ""
            ],
            [
                "；又被告丙○○前於九十二年間因誣告案件，經原審法院以",
                ""
            ],
            [
                "九十一年度易字第二二三號判處有期徒刑六月，如易科罰金",
                ""
            ],
            [
                "，以銀元三百元折算一日，經提起上訴，再經臺灣高等法院",
                ""
            ],
            [
                "臺南分院以九十二年度上易字第五一四號駁回上訴確定，迄",
                ""
            ],
            [
                "九十三年八月一日縮刑期滿執行完畢等情，有其臺灣高等法",
                ""
            ],
            [
                "院被告全國前案紀錄表乙份附卷可佐，其係受有期徒刑之執",
                ""
            ],
            [
                "行完畢後，五年以內「故意」再犯本件有期徒刑以上之罪，",
                ""
            ],
            [
                "應依刑法第四十七條第一項規定，論以累犯，並加重其刑。",
                ""
            ],
            [
                "三、原審因認被告丙○○部分犯行，罪證明確，並依「未依廢棄",
                ""
            ],
            [
                "物清理法第四十一條第一項規定，領有廢棄物清除許可文件",
                ""
            ],
            [
                "，從事廢棄物清除」之規定，適用累犯，並量處有期徒刑貳",
                ""
            ],
            [
                "年，減為有期徒刑壹年等情，固非無見，惟查（一）事實欄",
                ""
            ],
            [
                "所載上開四筆土地原為丙○○購買後，即為其所管理，嗣因",
                ""
            ],
            [
                "欠錢，轉讓予甲○○，登記於甲○○姨媽即丙○○前妻乙○",
                ""
            ],
            [
                "名下，仍續由負責管理，嗣於本案發生後之95年10月30日始",
                ""
            ],
            [
                "再辦妥所有權移轉登記，又該地部分為低漥地，被告欲將其",
                ""
            ],
            [
                "所管理之位於嘉義縣新港鄉○○段五十、五十一、五十二及",
                ""
            ],
            [
                "五十三地號土地之低窪部分填平後，以利種菜等被告涉犯本",
                ""
            ],
            [
                "件之動機乙節，並非任意於毫無關係之他人土地上任意傾倒",
                ""
            ],
            [
                "，原審就此疏未詳查敘明，自有未當。（二）又本件被告丙",
                ""
            ],
            [
                "○○係未經主管機關許可，提供土地回填廢棄物，核其所為",
                ""
            ],
            [
                "係犯違反廢棄物清理法第四十六條第三款之未經主管機關許",
                ""
            ],
            [
                "可，提供土地回填、堆置廢棄物之規定。原審卻認被告係違",
                ""
            ],
            [
                "反廢棄物清理法第四十六條第四款之「未依廢棄物清理法第",
                ""
            ],
            [
                "四十一條第一項規定，領有廢棄物清除許可文件，從事廢棄",
                ""
            ],
            [
                "物清除」之規定，檢察官之起訴法條顯有未洽，原審未變更",
                ""
            ],
            [
                "檢察官所引適用之法條，仍依檢察官之起訴法條審酌，亦有",
                ""
            ],
            [
                "未洽。被告上訴意旨否認犯罪，徒陳詞指摘原判決不當，雖",
                ""
            ],
            [
                "無可取，然原判決既有可議，自應由本院將關於被告丙○○",
                ""
            ],
            [
                "部分撤銷改判。爰審酌被告丙○○前有贓物、詐欺、恐嚇取",
                ""
            ],
            [
                "財、誣告前科，僅為國小畢業之智識程度，渠等未經許可而",
                ""
            ],
            [
                "運送並傾倒拆除舊屋所生廢棄物欲作為填地使用之犯罪手段",
                ""
            ],
            [
                "，並衡酌渠係欲將自已所管理之土地低窪部分填平後，以利",
                ""
            ],
            [
                "種菜等，動機尚屬可憫，其惡性輕微，並審酌公訴人求處有",
                ""
            ],
            [
                "期徒刑壹年肆月等一切情狀，量處有期徒刑壹年貳月。又被",
                ""
            ],
            [
                "告本件犯罪時間，係在九十六年四月二十四日以前，復無不",
                ""
            ],
            [
                "得減刑之例外情形，合於中華民國九十六年罪犯減刑條例第",
                ""
            ],
            [
                "二條第一項第三款之規定，爰依上開條例分別減其宣告刑二",
                ""
            ],
            [
                "分之一。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第一項前段、第300條，廢棄物清理法第46條第3款、刑法第11",
                ""
            ],
            [
                "條前段、第47條第1項、中華民國96年罪犯減刑條例第2條第1項",
                ""
            ],
            [
                "第3款、第7條、第9條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李傳來到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    4     月    20    日",
                ""
            ],
            [
                "刑事第七庭    審判長法  官  李文福",
                ""
            ],
            [
                "法  官  陳顯榮",
                ""
            ],
            [
                "法  官  顏基典",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（",
                ""
            ],
            [
                "均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  呂嘉文",
                ""
            ],
            [
                "中    華    民    國    99    年    4     月    20    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌─────┬────────────────────────┐",
                ""
            ],
            [
                "│編號七    │一、來源：工程施工建造、建築拆除、裝修工程及整地│",
                ""
            ],
            [
                "│營建混合物│    刨除所產生之事業廢棄物。                    │",
                ""
            ],
            [
                "│          │二、再利用用途：營建工程材料、工程填地及道路工程│",
                ""
            ],
            [
                "│          │    級配料、工程填地材料、骨材及建材原料、混凝土│",
                ""
            ],
            [
                "│          │    添加材料、磚瓦原料等，以及因分類作業所附帶產│",
                ""
            ],
            [
                "│          │    生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公│",
                ""
            ],
            [
                "│          │    告之管理方式辦理。                          │",
                ""
            ],
            [
                "│          │三、再利用機構應具備下列資格之一：              │",
                ""
            ],
            [
                "│          │（一）經直轄市、縣（市）政府所核准設立可兼收容處│",
                ""
            ],
            [
                "│          │      理營建混合物之土資場。                    │",
                ""
            ],
            [
                "│          │（二）經直轄市、縣（市）政府依地方自治法規許可設│",
                ""
            ],
            [
                "│          │      立之營建混合物資源分類處理場。            │",
                ""
            ],
            [
                "│          │（三）依營建廢棄物共同清除處理機構管理辦法許可並│",
                ""
            ],
            [
                "│          │      核發登記證之機構。                        │",
                ""
            ],
            [
                "│          │四、再利用機構應具廢棄物分類設備或能力，可將土石│",
                ""
            ],
            [
                "│          │    方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠│",
                ""
            ],
            [
                "│          │    類、廢木材、竹片、廢紙屑等加以分類。        │",
                ""
            ],
            [
                "│          │五、經分類作業後，屬營建剩餘土石方部分依營建剩餘│",
                ""
            ],
            [
                "│          │    土石方處理方案處理，屬內政部（以下簡稱本部）│",
                ""
            ],
            [
                "│          │    公告之一般事業廢棄物再利用種類部分，依本部公│",
                ""
            ],
            [
                "│          │    告之管理方式辦理；至其他非屬營建剩餘土石方，│",
                ""
            ],
            [
                "│          │    亦非屬本部公告可再利用部分，應依廢棄物清理法│",
                ""
            ],
            [
                "│          │    規定清除處理或再利用，送往合法掩埋場、焚化廠│",
                ""
            ],
            [
                "│          │    、合法廢棄物代處理機構或再利用事業機構，其中│",
                ""
            ],
            [
                "│          │    送合法掩埋場或焚化廠部分，所含資源性廢棄物重│",
                ""
            ],
            [
                "│          │    量比不得超過百分之十五。                    │",
                ""
            ],
            [
                "│          │六、再利用應符合事業廢棄物貯存清除處理方法及設施│",
                ""
            ],
            [
                "│          │    標準之規定，得採用露天貯存方式。但貯存場所應│",
                ""
            ],
            [
                "│          │    設有符合規定防塵設施及排水收集處理設施。    │",
                ""
            ],
            [
                "│          │七、再利用用途之產品應符合國家標準或國際標準或該│",
                ""
            ],
            [
                "│          │    產品之相關使用規定。                        │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,3712,20100617": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第三七一二號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國九十九年四月二十日第二審更審判決（九十九年度上",
                ""
            ],
            [
                "更字第五九號，起訴案號：台灣嘉義地方法院檢察署九十五年",
                ""
            ],
            [
                "度偵字第六五六七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決撤銷第一審關於上訴人甲○○部分之判決，",
                ""
            ],
            [
                "改判論處上訴人未經主管機關許可，提供土地回填廢棄物（累犯",
                ""
            ],
            [
                "）罪刑，已敘明所憑之證據及認定之理由；從形式上觀察，並無",
                ""
            ],
            [
                "判決違背法令之情形存在。查原判決以上訴人未經主管機關許可",
                ""
            ],
            [
                "，提供土地回填廢棄物，應依廢棄物清理法第四十六條第三款之",
                ""
            ],
            [
                "規定論處罪刑，公訴人認上訴人係犯同條第四款「未依廢棄物清",
                ""
            ],
            [
                "理法第四十一條第一項規定，領有廢棄物清除許可文件，從事廢",
                ""
            ],
            [
                "棄物清除」之罪，尚嫌未洽，爰於不妨害事實同一之範圍內，變",
                ""
            ],
            [
                "更檢察官所引應適用之法條，理由內已加說明（見原判決第七頁",
                ""
            ],
            [
                "第二十三行至第八頁第九行）。原判決既非論上訴人以廢棄物清",
                ""
            ],
            [
                "理法第四十六條第四款之罪，則對於上訴人是否為從事廢棄物清",
                ""
            ],
            [
                "除、處理業務之人，自無調查說明之必要。上訴意旨執此指摘原",
                ""
            ],
            [
                "判決調查未盡且理由不備云云，殊非第三審上訴之合法理由。再",
                ""
            ],
            [
                "查，上訴人未申請廢棄物再利用機構之登記，亦未申請處理營建",
                ""
            ],
            [
                "剩餘土石方之登記，故不具備再利用機構之資格；且上訴人並非",
                ""
            ],
            [
                "從事拆除工程之營建業者，無從依「營建事業廢棄物再利用管理",
                ""
            ],
            [
                "辦法」之規定，就營建事業廢棄物「自行」再利用。何況上訴人",
                ""
            ],
            [
                "僱用李文寶載運、傾倒他人拆除舊屋所生之磚塊、木板及壁紙等",
                ""
            ],
            [
                "物，均未分類即恣意傾倒，更與「再利用」相關辦法中所定應經",
                ""
            ],
            [
                "分類作業始得再利用者不同，顯非廢棄物清理法第三十九條第一",
                ""
            ],
            [
                "項所稱「事業廢棄物之再利用」至明。上訴人辯稱其將廢棄物作",
                ""
            ],
            [
                "為填地之再利用，不違反廢棄物清理法之規定等語，為卸責之詞",
                ""
            ],
            [
                "，不足採信（見原判決第五頁第二十行至第六頁第三十行）。上",
                ""
            ],
            [
                "訴意旨仍執陳詞，否認具有犯罪之故意，對於原判決已明白論斷",
                ""
            ],
            [
                "之事項，再事爭辯，亦難謂符合第三審上訴之法定要件。其上訴",
                ""
            ],
            [
                "為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    六    月   十七   日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  花  滿  堂",
                ""
            ],
            [
                "法官  黃  正  興",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  林  錦  芳",
                ""
            ],
            [
                "法官  洪  昌  宏",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    六    月  二十一  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}