{
    "id": "TPSM,94,台上,6198,20051110",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C94%2C%E5%8F%B0%E4%B8%8A%2C6198%2C20051110",
    "history": {
        "TPSM,94,台上,6198,20051110": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第六一九八號",
                ""
            ],
            [
                "　　上訴人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　號之2 （另案在台灣彰化監獄執行中）",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分",
                ""
            ],
            [
                "院中華民國九十四年六月三十日第二審判決（九十三年度上訴字",
                ""
            ],
            [
                "第一二四三號，起訴案號：台灣彰化地方法院檢察署九十三年度",
                ""
            ],
            [
                "偵字第二九六九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件原判決認定上訴人甲○○明知未依廢棄物清理法之規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，不得從事廢棄物之清除、處",
                ""
            ],
            [
                "理，仍基於非法清除廢棄物之概括犯意，由陳武（違反區域計畫",
                ""
            ],
            [
                "法部分已判刑確定；違反廢棄物清理法部分，原審另案審理）提",
                ""
            ],
            [
                "供其所有坐落彰化縣二林鎮○○○段十三之一地號土地，未經主",
                ""
            ],
            [
                "管機關許可，由上訴人自民國九十二年九月間某日起，僱用不知",
                ""
            ],
            [
                "情之不詳姓名司機，以貨車載運夾雜廢棄木材、磚塊、廢塑膠、",
                ""
            ],
            [
                "玻璃瓶、廢泡綿、輪胎等一般事業廢棄物，傾倒在上開土地之坑",
                ""
            ],
            [
                "洞內（陳武違法開挖砂石所造成之坑洞），前後二十餘天共傾倒",
                ""
            ],
            [
                "二十噸級貨車約十六車次，而從事廢棄物之清除。上訴人並自同",
                ""
            ],
            [
                "月二十四日起，分別以每日新台幣（下同）八千元、一千元之代",
                ""
            ],
            [
                "價僱用蕭朝欽（業經判刑確定）、洪淵量（原審另案判決），共",
                ""
            ],
            [
                "同基於未經許可處理廢棄物之犯意聯絡，由蕭朝欽以挖土機將砂",
                ""
            ],
            [
                "土覆蓋在上開廢棄物上方，予以掩埋處理，洪淵量則在現場擔任",
                ""
            ],
            [
                "監工，共同從事廢棄物之處理，經警於同月二十五日當場查獲等",
                ""
            ],
            [
                "情，爰撤銷第一審之判決，改判論處上訴人共同未依廢棄物清理",
                ""
            ],
            [
                "法領有廢棄物處理許可文件，從事廢棄物處理罪刑，已綜合全部",
                ""
            ],
            [
                "卷證資料，敘明其所憑之證據及認定之理由；而以上訴人否認犯",
                ""
            ],
            [
                "罪所持之辯解為不足採，予以指駁綦詳。所為論敘，俱有卷存之",
                ""
            ],
            [
                "證據資料可資覆按，從形式上觀察，並無判決違背法令之情形存",
                ""
            ],
            [
                "在。按證據之取捨及其證明力之判斷，屬事實審法院之職權，倘",
                ""
            ],
            [
                "其判斷不違反經驗法則與論理法則，即不容任意指摘為違法，而",
                ""
            ],
            [
                "執為第三審上訴之合法理由。原判決採憑上訴人在警詢及偵查中",
                ""
            ],
            [
                "之供述，證人陳武、蕭朝欽及洪淵量等人所為不利於上訴人之證",
                ""
            ],
            [
                "言，參酌現場照片、現場圖、彰化縣環境保護局環境稽查工作紀",
                ""
            ],
            [
                "錄及其覆函、上訴人與陳武簽立之切結書暨扣案之挖土機等卷證",
                ""
            ],
            [
                "資料，為認定事實之依據，已詳敘其斟酌取捨而得心證之理由。",
                ""
            ],
            [
                "上訴人雖辯稱係綽號「毛六」者等人以二十萬元代價囑其代人頂",
                ""
            ],
            [
                "罪等語；惟上訴人在警詢中對於上開廢棄物之來源、傾倒之車次",
                ""
            ],
            [
                "及時間，僱用洪淵量、蕭朝欽之代價及工作內容等相關細節，陳",
                ""
            ],
            [
                "述甚詳，倘係代人頂罪，自不可能為如此詳細、具體之陳述。證",
                ""
            ],
            [
                "人洪淵量、蕭朝欽在第一審及原審審理中，亦一再指證受僱於上",
                ""
            ],
            [
                "訴人從事廢棄物之處理，核與上訴人在警詢中所述情節相符。上",
                ""
            ],
            [
                "訴人於另案（台灣彰化地方法院檢察署九十三年度偵字第六０五",
                ""
            ],
            [
                "二號）偵查中並供稱「我有在幫人處理廢土」等語。上訴人復無",
                ""
            ],
            [
                "法提供「毛六」之真實姓名以供查證，而證人歐福字、劉進雄所",
                ""
            ],
            [
                "為之證言亦均無從為其有利之證明，併於理由內詳加剖析論駁。",
                ""
            ],
            [
                "上訴意旨對於原判決依憑證據所為之事實認定，究竟如何違背法",
                ""
            ],
            [
                "令，未依據卷內訴訟資料具體指摘，僅執前揭陳詞辯解，漫就原",
                ""
            ],
            [
                "審採證認事職權之適法行使，及判決內已明白論斷之事項，憑己",
                ""
            ],
            [
                "見為空泛之爭辯，難謂符合第三審上訴之法定要件。再，上訴人",
                ""
            ],
            [
                "僱用傾倒廢棄物之貨車司機究係何人，不影響其應負之正犯責任",
                ""
            ],
            [
                "，原審未查明該貨車司機之真實姓名，亦無違法可言。第一審判",
                ""
            ],
            [
                "決量處上訴人有期徒刑二年四月，原審改判量處有期徒刑二年，",
                ""
            ],
            [
                "無悖於不利益變更禁止原則。上訴意旨指摘之各節，均與法律規",
                ""
            ],
            [
                "定得為第三審上訴理由之違法情形，不相適合，其上訴為違背法",
                ""
            ],
            [
                "律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　 十一 　月　　十　　日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  紀　俊　乾",
                ""
            ],
            [
                "法官  黃　正　興",
                ""
            ],
            [
                "法官  劉　介　民",
                ""
            ],
            [
                "法官  陳　東　誥",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　 十一 　月 　十五 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}