{
    "id": "TPSM,95,台上,981,20060224",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C95%2C%E5%8F%B0%E4%B8%8A%2C981%2C20060224",
    "history": {
        "TPSM,95,台上,981,20060224": [
            [
                "最高法院刑事判決　　　　　　　九十五年度台上字第九八一號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　1段3",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台中分",
                ""
            ],
            [
                "院中華民國九十二年七月一日第二審判決（九十二年度上訴字第",
                ""
            ],
            [
                "五四二號，起訴案號：台灣彰化地方法院檢察署九十一年度偵字",
                ""
            ],
            [
                "第二六四三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台中分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○明知未經主管機關許可不得提供土",
                ""
            ],
            [
                "地回填、堆置廢棄物，竟自民國八十九年二月十八日起，於其所",
                ""
            ],
            [
                "承租坐落彰化縣溪洲鄉○○○段八二一之四及八二一之五地號土",
                ""
            ],
            [
                "地地表砂石採集完後，將該處違法設置為廢棄物棄置所，供許容",
                ""
            ],
            [
                "宥、陳勇至（以上二人業經檢察官為不起訴處分）傾倒廢土方等",
                ""
            ],
            [
                "事業廢棄物。嗣於九十年十一月二十八日十時四十五分許，適有",
                ""
            ],
            [
                "受僱於謝恆雄之陳英化（以上二人亦均經檢察官為不起訴處分）",
                ""
            ],
            [
                "駕駛大貨車，附載彼甫自彰化縣田中鎮冠天下ＫＴＶ所拆除之木",
                ""
            ],
            [
                "板、磚塊等建築廢棄物，傾倒於該處，為警當場查獲等情，並以",
                ""
            ],
            [
                "第一審誤認上訴人牽連犯竊佔罪，有所未洽，因而撤銷第一審之",
                ""
            ],
            [
                "判決，改判論處上訴人未經主管機關許可，提供土地回填、堆置",
                ""
            ],
            [
                "廢棄物罪刑，固非無見。",
                ""
            ],
            [
                "惟查有罪判決書之事實記載，為適用法令之準據，法院應將依職",
                ""
            ],
            [
                "權認定與論罪科刑有關之事實，翔實記載，然後於理由內逐一說",
                ""
            ],
            [
                "明其憑以認定之證據，並使事實認定與理由說明，互相適合，方",
                ""
            ],
            [
                "為合法。本件原判決（一）事實欄僅籠統記載上訴人提供其承租",
                ""
            ],
            [
                "之系爭土地「供許容宥、陳勇至傾倒廢土方等事業廢棄物。嗣於",
                ""
            ],
            [
                "九十年十一月二十八日十時四十五分許，適有受僱於謝恆雄之陳",
                ""
            ],
            [
                "英化駕駛……大貨車，附載……木板、磚塊等建築廢棄物，傾倒",
                ""
            ],
            [
                "於該處，為警當場查獲」等情（見原判決第二頁第一行至第五行",
                ""
            ],
            [
                "）。對於上訴人係於何時提供系爭土地予許容宥、陳勇至傾倒廢",
                ""
            ],
            [
                "棄物？許容宥、陳勇至於何時前往傾倒？所傾倒者是否確為廢棄",
                ""
            ],
            [
                "物？上訴人有無提供系爭土地予謝恆雄傾倒廢棄物？受僱於謝恆",
                ""
            ],
            [
                "雄之陳英化將木板、磚塊等傾倒於系爭土地，與上訴人之間有何",
                ""
            ],
            [
                "關係？上開傾倒行為究屬「回填」抑或「堆置」？等有關提供土",
                ""
            ],
            [
                "地回填、堆置廢棄物罪之犯罪事實，記載並不明確，已難憑為適",
                ""
            ],
            [
                "用法則之依據。（二）理由欄壹之：１、引據上訴人於原審",
                ""
            ],
            [
                "所述「許容宥、陳勇至來傾倒『土方』有經我同意」等語，認定",
                ""
            ],
            [
                "上訴人已自白其確實同意陳勇至於系爭土地傾倒「非土方」之廢",
                ""
            ],
            [
                "棄物等情（見原判決第三頁第一至四行），所為認定顯與證據資",
                ""
            ],
            [
                "料不符。２、援引卷附相片及彰化縣環境保護局函說明系爭土地",
                ""
            ],
            [
                "上所回填之廢棄物包括紙廠廢紙渣等事業廢棄物及路面刨除物（",
                ""
            ],
            [
                "瀝青）等廢棄物（見原判決第三頁第十一至十三行），但事實欄",
                ""
            ],
            [
                "並無相關事實之記載，該部分理由之說明亦失其依據。（三）理",
                ""
            ],
            [
                "由欄壹之雖援引行政院環保署九十一年五月八日環署廢字第",
                ""
            ],
            [
                "０九一００二六七二六號函，說明營建剩餘土石若未依內政部頒",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」規定處理而隨意棄置，致污染環境",
                ""
            ],
            [
                "者，仍屬違反廢棄物清理法之行為；因認證人許容宥、陳勇至分",
                ""
            ],
            [
                "別證稱彼等係傾倒「清理灌溉大圳之廢土」、「清圳之溝仔土」",
                ""
            ],
            [
                "等語，縱屬真實，亦無解於上訴人犯罪之成立等情（見原判決第",
                ""
            ],
            [
                "三頁倒數第五行至第四頁倒數第二行）。然對於所謂「清理灌溉",
                ""
            ],
            [
                "大圳之廢土」、「清圳之溝仔土」是否為營建剩餘土石？許容宥",
                ""
            ],
            [
                "、陳勇至將之傾倒於系爭土地，是否致污染環境？則未說明其認",
                ""
            ],
            [
                "定之依據，是併有調查未盡及理由不備之違背法令。上訴意旨指",
                ""
            ],
            [
                "摘原判決不當，尚非全無理由，應認原判決有撤銷發回更審之原",
                ""
            ],
            [
                "因。另原判決理由貳不另為無罪諭知部分（即竊佔部分），基於",
                ""
            ],
            [
                "審判不可分之原則，應併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　二　　月　二十四　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "法官  林　立　華",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　三　　月　　一　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}