{
    "id": "TPSM,109,台上,554,20200213,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C109%2C%E5%8F%B0%E4%B8%8A%2C554%2C20200213%2C1",
    "history": {
        "TPSM,109,台上,554,20200213,1": [
            [
                "最高法院刑事判決　　　　　　　　　 109 年度台上字第554號",
                ""
            ],
            [
                "上　訴　人　高銘志",
                ""
            ],
            [
                "　　　　　　黃子安",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服臺灣高等法院臺南",
                ""
            ],
            [
                "分院中華民國108年3月13日第二審判決（107年度上訴字第397號",
                ""
            ],
            [
                "，起訴案號：臺灣嘉義地方檢察署105年度偵字第6328號、106年",
                ""
            ],
            [
                "度偵緝字第121號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件上訴人高銘志、黃子安（以上2 人，下稱上訴人等）上",
                ""
            ],
            [
                "訴意旨略稱：",
                ""
            ],
            [
                "、坐落於嘉義縣東石鄉○○段00○0 地號土地（下稱系爭土地",
                ""
            ],
            [
                "）之所有權人，為黃家帷，而黃家帷於警詢時已陳稱：我在",
                ""
            ],
            [
                "多年前即已交代高銘志，如果有乾淨的土石、磚塊，可用以",
                ""
            ],
            [
                "回填興建於系爭土地上的「后山宮」前魚塭（下稱東石魚塭",
                ""
            ],
            [
                "），作為停車場使用，且已支付新臺幣（下同）十餘萬元的",
                ""
            ],
            [
                "回填土方費用給高銘志等語；又原審同案被告林蔚馨（已經",
                ""
            ],
            [
                "判刑確定）亦證稱：用以供回填東石魚塭的物品，是再生級",
                ""
            ],
            [
                "配等言。足見高銘志於本案發生前，即已規劃回填該魚塭，",
                ""
            ],
            [
                "作為停車場使用。",
                ""
            ],
            [
                "、證人即中華醫事科技大學教授黃煥彰於第一審中，已證稱：",
                ""
            ],
            [
                "我在第2 次前往東石魚塭採驗回填物時，所看到的「還原碴",
                ""
            ],
            [
                "」，是已經過破碎、磁選、篩分等再利用程序的等詞；另依",
                ""
            ],
            [
                "林蔚馨在第一審時之陳述，可知黃子安曾主動至頡承企業有",
                ""
            ],
            [
                "限公司（嗣已更名為浩群實業股份有限公司，下稱頡承公司",
                ""
            ],
            [
                "）參觀，察看有無所需的材料，頡承公司亦有提供檢測報告",
                ""
            ],
            [
                "予黃子安參考，倘若黃子安早知倒入東石魚塭的物品，係未",
                ""
            ],
            [
                "經再生利用程序處理過的廢棄物，則其為何仍需主動參觀林",
                ""
            ],
            [
                "蔚馨所經營的頡承公司，及需該公司提供檢測報告？再依證",
                ""
            ],
            [
                "人即頡承公司的原登記負責人陳瀅（亦經判刑確定）於同",
                ""
            ],
            [
                "審的供詞，足見黃子安係認為該公司所提供的回填物，乃再",
                ""
            ],
            [
                "生級配，而非一般事業廢棄物，遑論僅單純規劃東石魚塭供",
                ""
            ],
            [
                "傾倒再生級配以鋪建停車場的高銘志。原判決對前開有利於",
                ""
            ],
            [
                "我們的證據，不予採納，又未說明，亦嫌理由欠備。",
                ""
            ],
            [
                "、原審在查無其他補強證據足資佐證之情況下，僅憑原審同案",
                ""
            ],
            [
                "被告林蔚馨、陳瀅之供述，即俱遽論我們以未經主管機關",
                ""
            ],
            [
                "許可，提供土地回填廢棄物罪名，顯難認為適法。",
                ""
            ],
            [
                "、原審在審判期日未就黃子安係屬累犯的部分，進行調查、辯",
                ""
            ],
            [
                "論，即遽行依累犯規定加重其刑，於法洵屬不當云云。",
                ""
            ],
            [
                "三、惟查：",
                ""
            ],
            [
                "、原判決綜合全案證據資料，本於事實審法院職權推理之作用",
                ""
            ],
            [
                "，認定上訴人等確各有其事實欄所載犯行。因而維持第一審",
                ""
            ],
            [
                "關於均論處上訴人等共同犯修正前廢棄物清理法第46條第 3",
                ""
            ],
            [
                "款之未經主管機關許可提供土地回填廢棄物罪刑部分之判決",
                ""
            ],
            [
                "，駁回上訴人等各在第二審之上訴，已詳細說明其採證認事",
                ""
            ],
            [
                "的理由，所為論斷，亦俱有卷證資料可資覆按。其採證認事",
                ""
            ],
            [
                "，從形式上觀察，並無違背法令的情形。",
                ""
            ],
            [
                "原判決理由併已載敘：",
                ""
            ],
            [
                "1.依憑上訴人等於第一審中，皆已坦承：高銘志為「后山宮」",
                ""
            ],
            [
                "的管理人，為將東石魚塭填作停車場，乃拜託黃子安幫忙尋",
                ""
            ],
            [
                "找合適的土石，嗣經黃子安介紹，認識林蔚馨後，即自民國",
                ""
            ],
            [
                "104年12月7日起至同年月13日止，提供前開魚塭，供頡承公",
                ""
            ],
            [
                "司將未經合法處理的一般事業廢棄物回填等客觀事實；證人",
                ""
            ],
            [
                "林蔚馨於偵查及第一審時，亦迭次指證：上訴人等均知悉頡",
                ""
            ],
            [
                "承公司於前揭期間，僱用曳引車載運至東石魚塭傾倒的物品",
                ""
            ],
            [
                "，是未經處理過的事業廢棄物「氧化碴」及「還原碴」，而",
                ""
            ],
            [
                "非經過再利用處理程序的再生級配等情；佐以證人陳瀅、",
                ""
            ],
            [
                "詹詠順（上億通運有限公司〈下稱上億公司〉負責人）、黃",
                ""
            ],
            [
                "啟基、葉進福、侯源湖、陳建宏、徐翊騰（以上5 人，皆係",
                ""
            ],
            [
                "上億公司的曳引車司機，悉經判刑確定）、黃煥彰的證詞，",
                ""
            ],
            [
                "暨卷附超微量研究科技中心檢測報告、現場蒐證照片、行政",
                ""
            ],
            [
                "院環境保護署事業廢棄物清運機具即時監控系統GPS 行車歷",
                ""
            ],
            [
                "史軌跡及停頓點資料、系爭土地的地籍謄本、嘉義縣環境保",
                ""
            ],
            [
                "護局稽查工作紀錄表、嘉義縣政府函等證據，堪認上訴人等",
                ""
            ],
            [
                "確有共同基於犯意之聯絡，於前述期間，提供東石魚塭，給",
                ""
            ],
            [
                "頡承公司所承攬處理之「氧化碴」、「還原碴」等事業廢棄",
                ""
            ],
            [
                "物回填，林蔚馨、陳瀅並以每公噸110 元的代價，僱請上",
                ""
            ],
            [
                "億公司，派遣前述司機駕駛曳引車，將未經以篩分、破碎、",
                ""
            ],
            [
                "磁選等方式處理之「氧化碴」、「還原碴」，共約四千公噸",
                ""
            ],
            [
                "，從頡承公司載運至東石魚塭傾倒、回填，致生污染環境之",
                ""
            ],
            [
                "犯行。",
                ""
            ],
            [
                "2.依據卷附系爭土地的地籍謄本及現場照片顯示，系爭土地的",
                ""
            ],
            [
                "土地使用分區，為一般農業區、養殖用地，且從該地現場外",
                ""
            ],
            [
                "觀，亦可得知係作為魚塭使用；而依照「非都市土地使用管",
                ""
            ],
            [
                "制規則」第28條等規定，魚塭用地如欲變更為停車場，須提",
                ""
            ],
            [
                "出興辦事業計畫書，經過地方政府主管單位核准，才能變更",
                ""
            ],
            [
                "使用；另高銘志供稱：系爭土地的地主是黃家帷，該地為一",
                ""
            ],
            [
                "般農業用地，本來作為養殖魚類使用，地主將該地提供給「",
                ""
            ],
            [
                "后山宮」，作為停車場之用，並交給我管理，但該地迄未申",
                ""
            ],
            [
                "請變為停車場用地，我與黃子安、林蔚馨在前開回填魚塭前",
                ""
            ],
            [
                "，曾到現場察看，當時我有說，那裡是養殖用地，而由現場",
                ""
            ],
            [
                "看去，也能知道該處是魚塭等語，黃子安亦坦稱：現場為很",
                ""
            ],
            [
                "大的魚塭，我們陸陸續續去回填等言；而經濟部頒訂的「經",
                ""
            ],
            [
                "濟部事業廢棄物再利用種類及管理方式」編號十四，亦明定",
                ""
            ],
            [
                "：「氧化碴」、「還原碴」等再利用產品之用途，屬鋪面工",
                ""
            ],
            [
                "程的基層或底層級配粒料者，不得使用於「農業用地」。故",
                ""
            ],
            [
                "不論頡承公司委託上億公司的司機，以曳引車載運至東石魚",
                ""
            ],
            [
                "塭的物品，究竟是已經處理過的再生級配，抑或係未經處理",
                ""
            ],
            [
                "的「氧化碴」、「還原碴」等爐碴，依法都不可以回填在屬",
                ""
            ],
            [
                "農業區養殖用地的東石魚塭，而高銘志既係寺廟的管理人，",
                ""
            ],
            [
                "黃子安亦坦承曾從事營造業，衡情渠等對上情應無不知之理",
                ""
            ],
            [
                "，足認渠等在東石魚塭用地依法申請變更為停車場用地之前",
                ""
            ],
            [
                "，即違法讓頡承公司傾倒上開事業廢棄物。",
                ""
            ],
            [
                "3.根據卷內資料，黃子安既係為高銘志找尋可供回填東石魚塭",
                ""
            ],
            [
                "、作為停車場的土石，衡情自仍須瞭解頡承公司所提供的物",
                ""
            ],
            [
                "品，在顆粒大小、質地方面，是否適合作為前開回填之用，",
                ""
            ],
            [
                "則其基此目的，前往頡承公司參觀、拿取樣品，尚與其主觀",
                ""
            ],
            [
                "上是否知悉載運到東石魚塭的「氧化碴」、「還原碴」尚未",
                ""
            ],
            [
                "經過處理乙節，並無必然之關聯；又林蔚馨已證稱：頡承公",
                ""
            ],
            [
                "司去東石魚塭傾倒爐渣，雖屬非法，但我拿檢測報告給黃子",
                ""
            ],
            [
                "安，是要證明該爐渣至少不是有毒的東西，倘若當地居民問",
                ""
            ],
            [
                "起時，也比較好交代等語，則其因此將產出該爐渣的華新麗",
                ""
            ],
            [
                "華股份有限公司檢測報告，交予黃子安閱覽，僅是要證明該",
                ""
            ],
            [
                "爐渣無毒而已，亦與本案黃子安的行為合法與否無涉。是黃",
                ""
            ],
            [
                "子安於原審的辯護人所為如上訴意旨關於此部分之辯解，",
                ""
            ],
            [
                "尚不足以作為對黃子安有利之認定等旨。",
                ""
            ],
            [
                "茲上訴人等之上訴意旨對原審之前揭論斷，究竟有何違背客",
                ""
            ],
            [
                "觀存在的經驗法則或論理法則之違法情形，並未確實依據卷",
                ""
            ],
            [
                "內訴訟資料為具體之指摘，且原審亦非僅憑林蔚馨、陳瀅",
                ""
            ],
            [
                "之供述，資為上訴人等論罪之唯一證據，上訴意旨關於此部",
                ""
            ],
            [
                "分，仍執前開陳詞，指摘原判決為違背法令。經核係以片面",
                ""
            ],
            [
                "說詞，對原審採證認事職權之適法行使，並已於理由內說明",
                ""
            ],
            [
                "的事項，漫事指摘，與法律規定得為第三審上訴理由的違法",
                ""
            ],
            [
                "情形，不相適合。",
                ""
            ],
            [
                "、稽諸卷附原審審判筆錄記載，原審審判長於審判期日，業將",
                ""
            ],
            [
                "上訴人等的全國前案紀錄表提示予渠2 人及告以要旨，並訊",
                ""
            ],
            [
                "問上訴人等對各該紀錄表，有何意見？上訴人等並皆表示「",
                ""
            ],
            [
                "沒有意見」，而依法進行調查程序（見原審本院卷第 313、",
                ""
            ],
            [
                "465 頁）。上訴意旨所指，顯非依據卷內資料執為指摘的",
                ""
            ],
            [
                "適法第三審上訴理由。",
                ""
            ],
            [
                "、至其餘上訴意旨所執各詞，係就原審採證認事職權之適法行",
                ""
            ],
            [
                "使，再徒憑己見，漫為單純事實之爭辯，依首開說明，並難",
                ""
            ],
            [
                "認係合法的第三審上訴理由。",
                ""
            ],
            [
                "、綜上所述，上訴人等之上訴，皆違背法律上之程式，俱應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   109    年    2     月    13    日",
                ""
            ],
            [
                "最高法院刑事第三庭",
                ""
            ],
            [
                "審判長法官  洪  昌  宏",
                ""
            ],
            [
                "法官  蔡  彩  貞",
                ""
            ],
            [
                "法官  林  孟  宜",
                ""
            ],
            [
                "法官  吳  淑  惠",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}