{
    "id": "TPSM,95,台上,4536,20060817",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C95%2C%E5%8F%B0%E4%B8%8A%2C4536%2C20060817",
    "history": {
        "TPSM,95,台上,4536,20060817": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第四五三六號",
                ""
            ],
            [
                "　　上　訴　人　巨賓企業有限公司",
                ""
            ],
            [
                "　　　　　　　　　　　　弄29",
                ""
            ],
            [
                "　　兼 代表 人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　號",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　弄29",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　徐光佑律師",
                ""
            ],
            [
                "　　　　　　　　林長泉律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國九十二年十二月二日第二審判決（九十二年度上訴字第一四",
                ""
            ],
            [
                "一三號，起訴案號：台灣板橋地方法院檢察署九十一年度偵字第",
                ""
            ],
            [
                "一二六四五、一九八六二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○、乙○○部分撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、撤銷發回（即甲○○、乙○○）部分：",
                ""
            ],
            [
                "本件原判決撤銷第一審關於諭知上訴人甲○○、乙○○部分無罪",
                ""
            ],
            [
                "之判決，改判論處上訴人甲○○法人之負責人，因執行職務，共",
                ""
            ],
            [
                "同連續未依規定領有廢棄物清除許可文件，從事廢棄物清除、貯",
                ""
            ],
            [
                "存罪，處有期徒刑壹年陸月，緩刑參年；乙○○法人之受僱人，",
                ""
            ],
            [
                "因執行職務，共同連續未依規定領有廢棄物清除許可文件，從事",
                ""
            ],
            [
                "廢棄物清除、貯存罪，累犯，處有期徒刑壹年肆月。固非無見。",
                ""
            ],
            [
                "惟查：（一）廢棄物清理法第四十一條第一項前段「從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後",
                ""
            ],
            [
                "，始得受託清除、處理廢棄物業務」之規定，係對從事廢棄物清",
                ""
            ],
            [
                "除、處理業務者為廢棄物清除、處理業務之規範。同法第四十六",
                ""
            ],
            [
                "條第一項第四款前段規定之「未依第四十一條第一項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物貯存、清除、處理」罪，",
                ""
            ],
            [
                "本質上具有反覆性與延時性，倘行為人在密切接近之一定時間及",
                ""
            ],
            [
                "空間內複次從事廢棄物之清除、處理，乃其業務本質所當然，於",
                ""
            ],
            [
                "行為概念上，應認為包括的一罪，無連續犯可言。原判決認定上",
                ""
            ],
            [
                "訴人等基於共同之概括犯意聯絡，自民國八十九年一月二十日起",
                ""
            ],
            [
                "至九十一年一月二十八日止，連續向如其附表所載之公司收購含",
                ""
            ],
            [
                "有大批廢ＰＣ板邊料等事業廢棄物在內之物品，自各該公司清除",
                ""
            ],
            [
                "載運至台北縣新莊市○○路七七一巷二號、六號之廠房內貯存，",
                ""
            ],
            [
                "再於九十一年三月中旬，委請不知情之聯結車司機清除載運至台",
                ""
            ],
            [
                "北縣汐止市長榮貨櫃公司汐止集散站貨櫃場內之作為，應成立連",
                ""
            ],
            [
                "續犯，其法則之適用難謂允當。（二）按廢棄物清理法第四十六",
                ""
            ],
            [
                "條第一項第四款係規定「未依第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢",
                ""
            ],
            [
                "棄物清除、處理許可文件內容貯存、清除、處理廢棄物」者，處",
                ""
            ],
            [
                "「一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金",
                ""
            ],
            [
                "」，並未以「法人之負責人、法人或自然人之代理人、受僱人或",
                ""
            ],
            [
                "其他從業人員，因執行業務」為該罪之構成要件。至廢棄物清理",
                ""
            ],
            [
                "法第四十七條規定「法人之負責人、法人或自然人之代理人、受",
                ""
            ],
            [
                "僱人或其他從業人員，因執行業務犯前二條之罪者，除處罰其行",
                ""
            ],
            [
                "為人外，對該法人或自然人亦科以各該條之罰金」，係就從業人",
                ""
            ],
            [
                "員等因執行業務而為違反廢棄物清理法第四十五條至第四十六條",
                ""
            ],
            [
                "之行為時，併處罰其業務主（事業主）之兩罰規定，對於從業人",
                ""
            ],
            [
                "員因執行業務之違法行為，既處罰實際行為之從業人員，並罰其",
                ""
            ],
            [
                "業務主。按業務主為事業之主體者，應負擔其所屬從業人員於執",
                ""
            ],
            [
                "行業務時，不為違法行為之注意義務，是處罰其業務主乃罰其怠",
                ""
            ],
            [
                "於使從業人員不為此種犯罪行為之監督義務。故兩罰規定，就同",
                ""
            ],
            [
                "一犯罪，既處罰行為人，又處罰業務主，無關責任轉嫁問題，從",
                ""
            ],
            [
                "業人員係就其自己之違法行為負責，而業務主則係就其所屬從業",
                ""
            ],
            [
                "人員關於業務上之違法行為，負業務主監督不周之責任，從業人",
                ""
            ],
            [
                "員及業務主就其各自犯罪構成要件負其責任。廢棄物清理法第四",
                ""
            ],
            [
                "十七條之規定，係以業務主為處罰對象；從業人員因執行業務犯",
                ""
            ],
            [
                "該法第四十五條至第四十六條之罪者，仍依各該條規定處罰之，",
                ""
            ],
            [
                "並無廢棄物清理法第四十七條之適用。本件上訴人等所犯廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第四款之罪係其等之個人犯罪行為，並",
                ""
            ],
            [
                "非巨賓企業有限公司（下稱巨賓公司）之犯罪行為而轉嫁由身為",
                ""
            ],
            [
                "巨賓公司負責人、受僱人之甲○○、乙○○代罰。原判決於理由",
                ""
            ],
            [
                "欄二、亦說明上訴人等所為，係犯廢棄物清理法第四十六條第一",
                ""
            ],
            [
                "項第四款之罪，然於主文第二項、第三項卻諭知：「甲○○法人",
                ""
            ],
            [
                "之負責人，因執行職務，共同連續未依規定領有廢棄物清除許可",
                ""
            ],
            [
                "文件，從事廢棄物清除、貯存，處有期徒刑一年六月，緩刑三年",
                ""
            ],
            [
                "」、「乙○○法人之受僱人，因執行職務，共同連續未依規定領",
                ""
            ],
            [
                "有廢棄物清除許可文件，從事廢棄物清除、貯存，累犯，處有期",
                ""
            ],
            [
                "徒刑一年四月」，致主文之宣示與理由之說明不符；且將廢棄物",
                ""
            ],
            [
                "清理法第四十七條規定「法人之負責人、法人或自然人之代理人",
                ""
            ],
            [
                "、受僱人或其他從業人員，因執行業務犯……」，認係從業人員",
                ""
            ],
            [
                "之犯罪構成要件，而於主文內為上開罪刑之諭知，亦屬違誤。以",
                ""
            ],
            [
                "上為本院得依職權調查之事項，應認原判決關於甲○○、乙○○",
                ""
            ],
            [
                "部分有撤銷發回更審之原因。至原判決理由四不另為無罪諭知部",
                ""
            ],
            [
                "分，因公訴意旨認與論罪部分有裁判上一罪關係，基於審判不可",
                ""
            ],
            [
                "分，應併予發回，附此敘明。",
                ""
            ],
            [
                "貳、駁回上訴（即巨賓企業有限公司）部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者",
                ""
            ],
            [
                "，不得上訴於第三審法院，法有明文。本件原判決係以巨賓公司",
                ""
            ],
            [
                "因其負責人甲○○、受僱人乙○○執行業務犯廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第四款之罪，乃依第四十七條之規定論科，該條項",
                ""
            ],
            [
                "對法人刑罰之法定刑係專科罰金，依刑事訴訟法第三百七十六條",
                ""
            ],
            [
                "第一款規定，此部分既經第二審判決，即不得上訴於第三審法院",
                ""
            ],
            [
                "。巨賓公司竟復提起第三審上訴，顯為法所不許，其上訴為不合",
                ""
            ],
            [
                "法，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第",
                ""
            ],
            [
                "三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　八　　月　 十七 　日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  孫　增　同",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  趙　文　淵",
                ""
            ],
            [
                "法官  吳　　　燦",
                ""
            ],
            [
                "法官  蔡　彩　貞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　八　　月　二十三　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,上更(一),610,20070109,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 95年度上更(一)字第610號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "選任辯護人　徐光佑律師",
                ""
            ],
            [
                "　　　　　　林長泉律師",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服臺灣板橋地方",
                ""
            ],
            [
                "法院91年度訴字第2333號，中華民國92年3月20日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣板橋地方法院檢察署91年度偵字第12645號、偵",
                ""
            ],
            [
                "字第19862號）提起上訴，判決後，經最高法院第1次發回更審，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於被告乙○○、甲○○部分撤銷。",
                ""
            ],
            [
                "乙○○共同未依規定領有廢棄物清除許可文件，從事廢棄物清除",
                ""
            ],
            [
                "、貯存，處有期徒刑壹年陸月，緩刑參年。",
                ""
            ],
            [
                "甲○○共同未依規定領有廢棄物清除許可文件，從事廢棄物清除",
                ""
            ],
            [
                "、貯存，累犯，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○於民國79年間因竊盜案件，經本院判處有期徒刑3年",
                ""
            ],
            [
                "，並於刑之執行前令入勞動場所強制工作3年確定，有期徒",
                ""
            ],
            [
                "刑部分執行後於83年12月20日假釋，所餘刑期縮短後於85年",
                ""
            ],
            [
                "2月25日屆滿，未經撤銷假釋。",
                ""
            ],
            [
                "二、乙○○係設於臺北縣土城市○○街63巷2弄29號巨賓企業有",
                ""
            ],
            [
                "限公司（以下簡稱巨賓公司，已判決確定）之負責人，巨賓",
                ""
            ],
            [
                "公司另向呂健治租用臺北縣新莊市○○路771巷2號、6號，",
                ""
            ],
            [
                "作為巨賓公司之廠房及倉庫，甲○○為乙○○之弟，並受僱",
                ""
            ],
            [
                "於巨賓公司在上開廠房擔任現場管理員。乙○○、甲○○2",
                ""
            ],
            [
                "人均未依廢棄物清理法第41條第1項規定向主管機關申請核",
                ""
            ],
            [
                "發廢棄物清除、處理許可文件，共同基於概括之犯意聯絡，",
                ""
            ],
            [
                "自89年1月20日起至91年1月28日止，連續向設於臺北市、臺",
                ""
            ],
            [
                "北縣、基隆市、新竹市、臺南縣等地之侑晉有限公司、十美",
                ""
            ],
            [
                "企業股份有限公司、志憲企業股份有限公司、弘電電子工業",
                ""
            ],
            [
                "股份有限公司、所羅門股份有限公司、華新科技股份有限公",
                ""
            ],
            [
                "司、瑞相股份有限公司、統懋半導體股份有限公司、億光電",
                ""
            ],
            [
                "子工業股份有限公司、達創科技股份有限公司、連基科技股",
                ""
            ],
            [
                "份有限公司、群光電子股份有限公司、技嘉科技股份有限公",
                ""
            ],
            [
                "司購入含有大批廢ＰＣ板邊料、廢銅箔邊料、廢電線、廢變",
                ""
            ],
            [
                "電器、廢線圈、廢散熱氣、廢鋁板、廢二極體下腳料、廢電",
                ""
            ],
            [
                "子零組件等事業廢棄物（該等廢棄物在清除、貯存階段屬於",
                ""
            ],
            [
                "一般事業廢棄物，在輸出入境階段屬於有害事業廢棄物）在",
                ""
            ],
            [
                "內之物品，並將該等事業廢棄物自上開各公司廠房清除載運",
                ""
            ],
            [
                "至臺北縣新莊市○○路771巷2號、6號巨賓公司之廠房內貯",
                ""
            ],
            [
                "存（乙○○等人向上開各公司購入事業廢棄物之時間、清除",
                ""
            ],
            [
                "載運之地點，均詳如附表所示），至累積貯存至相當數量後",
                ""
            ],
            [
                "，再於91年3月中旬將上開有害事業廢棄物裝載於8只貨櫃內",
                ""
            ],
            [
                "，委請不知情之聯結車司機清除載運至臺北縣汐止市長榮貨",
                ""
            ],
            [
                "櫃公司汐止集散站貨櫃場內，委請報關行欲將該等事業廢棄",
                ""
            ],
            [
                "物輸出至香港地區，再轉運至大陸地區楊州市之楊州巨賓資",
                ""
            ],
            [
                "源再生有限公司（負責人亦為乙○○），予以販賣再利用圖",
                ""
            ],
            [
                "利。嗣於91年3月19日，經財政部基隆關稅局五堵分局會同",
                ""
            ],
            [
                "行政院環境保護署（以下簡稱行政院環保署）環境督察總隊",
                ""
            ],
            [
                "北區環境督察大隊人員前往檢查巨賓公司出口貨櫃並採樣查",
                ""
            ],
            [
                "驗，查知係屬事業廢棄物，而未准予輸出，乙○○、甲○○",
                ""
            ],
            [
                "始於同年6月10日委由不知情之正國交通股份有限公司司機",
                ""
            ],
            [
                "唐德河再度將該8只貨櫃之有害事業廢棄物載運至巨賓公司",
                ""
            ],
            [
                "前開廠房貯存，至同年7月10日上午10時30分許，由行政院",
                ""
            ],
            [
                "環保署環境督察總隊北區環境督察大隊人員會同該屬廢棄物",
                ""
            ],
            [
                "管理處、台北縣政府環境保護局、內政部警政署環境保護警",
                ""
            ],
            [
                "察隊人員再度前往巨賓公司前開廠房實施檢查查獲，並移由",
                ""
            ],
            [
                "臺北縣政府警察局新莊分局處理。",
                ""
            ],
            [
                "三、案經臺北縣政府警察局新莊分局報請臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○、甲○○對前揭事實均坦承不諱，惟堅決否",
                ""
            ],
            [
                "認有違反廢棄物清理法之犯行，辯稱：本件於91年3月19日",
                ""
            ],
            [
                "經查驗知悉貨櫃內係輸出有害事業廢棄物時，已屬進入刑事",
                ""
            ],
            [
                "訴訟程序，然環保督察人員會同環保警察人員於91年7月10",
                ""
            ],
            [
                "日上午10時30分許，至巨賓公司時，未依法定程序報請檢察",
                ""
            ],
            [
                "官許可後，向法院聲請搜索票，即逕行實施搜索扣押物品，",
                ""
            ],
            [
                "係違法搜索，扣案物品亦無證據能力；被告巨賓公司設立於",
                ""
            ],
            [
                "78年間，所營業務為『廢五金塑膠類買賣』，是被告等多年",
                ""
            ],
            [
                "合法收購廢五金俟機賣出，不知須另行申請許可，且不知嗣",
                ""
            ],
            [
                "後修正之廢棄物清理法有處罰規定，並無犯罪故意；又廢棄",
                ""
            ],
            [
                "物清理法所指之「貯存」，係清除、處理前，放置於特定地",
                ""
            ],
            [
                "點或貯存於容器、設施內之行為，被告等收購廢五金係準備",
                ""
            ],
            [
                "轉賣至大陸，並非清除、處理廢棄物業者，其在買賣前之暫",
                ""
            ],
            [
                "時貯放行為，與廢棄物清理法第46條第1項第4款之要件不符",
                ""
            ],
            [
                "；另被告等於91年3月19日經查獲後扣關不得輸出，嗣經關",
                ""
            ],
            [
                "稅局通知領回並指示不得擅自處分，只得先行領回扣案物存",
                ""
            ],
            [
                "放，並非清除、處理前之貯存，被告等縱有違法情事，應僅",
                ""
            ],
            [
                "係違反廢棄物清理法第38條第1項規定，應依同法第53條第1",
                ""
            ],
            [
                "項第3款規定行政處罰；又伊等買的產品有公司的瑕疵品和",
                ""
            ],
            [
                "庫存的產品，被查扣的貨櫃裡面的物品，就如卷附發票所載",
                ""
            ],
            [
                "之物品，均係堪用之電子零件，非廢五金；另行政檢查應以",
                ""
            ],
            [
                "法律有明文規定為限，否則即為搜索，系爭扣案物查扣時並",
                ""
            ],
            [
                "無法院核發之搜索票，且廢棄物清理法亦無相關行政檢查之",
                ""
            ],
            [
                "法律明文，故本案係違法搜索，檢察官上訴認為係行政檢查",
                ""
            ],
            [
                "，並無提出任何法律依據，其上訴顯無理由云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "（一）、按「主管機關得自行或委託執行機關派員攜帶證明文件",
                ""
            ],
            [
                "，進入公私場所或攔檢廢棄物、剩餘土石方清除機具，",
                ""
            ],
            [
                "檢查、採樣廢棄物貯存、清除、處理或再利用情形，並",
                ""
            ],
            [
                "命其提供有關資料；」，廢棄物清理法第9條第1項前段",
                ""
            ],
            [
                "定有明文；又「海關因緝私必要，得對於進出口之貨物",
                ""
            ],
            [
                "、通運貨物、轉運貨物、保稅貨物、郵包、行李、運輸",
                ""
            ],
            [
                "工具、存放貨物之倉庫與場所及在場之關係人，實施檢",
                ""
            ],
            [
                "查。」，亦為海關緝私條例第9條所明定。本案財政部",
                ""
            ],
            [
                "基隆關稅局五堵分局會同行政院環保署環境督察總隊北",
                ""
            ],
            [
                "區環境督察大隊人員於91年3月19日，前往長榮貨櫃集",
                ""
            ],
            [
                "散站對巨賓公司出口貨櫃並實施之檢查及採樣查驗作為",
                ""
            ],
            [
                "，以及行政院環保署環境督察總隊北區環境督察大隊人",
                ""
            ],
            [
                "員會同該屬廢棄物管理處、台北縣政府環境保護局、內",
                ""
            ],
            [
                "政部警政署環境保護警察隊人員，於同年7月10日上午",
                ""
            ],
            [
                "10時30分許前往巨賓公司前開廠房實施之檢查，均係依",
                ""
            ],
            [
                "據前開法律規定本於主管機關權責所實施之行政檢查，",
                ""
            ],
            [
                "有行政院環保署環境督察總隊北區環境督察大隊環境稽",
                ""
            ],
            [
                "查工作紀錄2件可稽（偵字第12645號卷、第86、87頁，",
                ""
            ],
            [
                "原審卷第91頁），證人即行政院環保署環境督察總隊北",
                ""
            ],
            [
                "區環境督察大隊隊員許峰富及內政部警政署環境保護警",
                ""
            ],
            [
                "察隊隊員藍啟中亦分別證稱：91年7月10日係環保署稽",
                ""
            ],
            [
                "查人員前往巨賓公司實施環境檢查，由環保警察人員配",
                ""
            ],
            [
                "合前往，並未實施搜索扣押，相關物品仍放在原處由被",
                ""
            ],
            [
                "告保管等語（原審卷第57、58頁）；又行政院環保署於",
                ""
            ],
            [
                "91年7月10日會同台北縣政府環境保護局及內政部警政",
                ""
            ],
            [
                "署環境保護警察隊人員，前往巨賓公司倉庫檢查廢棄物",
                ""
            ],
            [
                "貯存清理情形，係行使廢棄物清理法第9條之行政檢查",
                ""
            ],
            [
                "權，該署會同地方環保局稽查時為防範該公司人員可能",
                ""
            ],
            [
                "以暴力規避、妨礙或拒絕等阻礙之不法情事發生，而依",
                ""
            ],
            [
                "據「行政院環境保護署及環保警察隊配合執行勤務要點",
                ""
            ],
            [
                "」第2條第2款暨第5條後段「有關協助排除稽查或取締",
                ""
            ],
            [
                "違法清除、處理有害事業廢棄物之阻礙」規定，協同內",
                ""
            ],
            [
                "政部警政署環境警察隊配合該屬執行稽查勤務，究其任",
                ""
            ],
            [
                "務編組性質僅屬單純之「行政協助」，亦經行政院環保",
                ""
            ],
            [
                "署以92年6月2日環署督字第0920034591號函覆本院明確",
                ""
            ],
            [
                "（本院前審卷第28、29頁）；又查91年7月10日檢查時",
                ""
            ],
            [
                "，本案移送機關之承辦人員及臺北縣政府警察局新莊分",
                ""
            ],
            [
                "局偵查員劉錦德並未到場，有當日之環境稽查工作紀錄",
                ""
            ],
            [
                "可按，另遍查全卷，亦無司法警察機關依刑事訴訟法規",
                ""
            ],
            [
                "定扣押前開貯存於巨賓公司之有害事業廢棄物之資料；",
                ""
            ],
            [
                "故而前述2次所為之檢查、採樣檢驗，均係行政院環保",
                ""
            ],
            [
                "署基於上開法律規定所實施之行政檢查，並非由該署及",
                ""
            ],
            [
                "環保警察人員依據刑事訴訟法實施之搜索扣押，無不依",
                ""
            ],
            [
                "法定程序違法搜索扣押之情事，極為灼然，被告等辯稱",
                ""
            ],
            [
                "係違法搜索云云，要無可採。又被告等所提出向侑晉有",
                ""
            ],
            [
                "限公司等廠商購入前開有害事業廢棄物之統一發票影本",
                ""
            ],
            [
                "等文件，亦係行政院環保署依廢棄物清理法第9條第1項",
                ""
            ],
            [
                "前段規定，命被告等自行提供之有關資料，亦屬依據法",
                ""
            ],
            [
                "律規定程序合法取得之資料。行政院環境保護署依據合",
                ""
            ],
            [
                "法實施之行政檢查結果，將檢查結果及取得之相關資料",
                ""
            ],
            [
                "提供有偵查權限之警察機關及檢察官做為證據資料，該",
                ""
            ],
            [
                "等證據資料均屬合法取得之證據，有證據能力，至為明",
                ""
            ],
            [
                "確。",
                ""
            ],
            [
                "（二）、前揭事實經過，業據被告乙○○、甲○○分別供承不諱",
                ""
            ],
            [
                "，並有行政院環保署環境督察總隊北區環境督察大隊環",
                ""
            ],
            [
                "境稽查工作紀錄2件（偵字第12645號卷、第86、87頁，",
                ""
            ],
            [
                "以下簡稱偵查卷）、出口報單（附於91 年度他字第",
                ""
            ],
            [
                "2666號影印卷第9頁，該案經檢察官就同一事實重行聲",
                ""
            ],
            [
                "請簡易判決處刑，嗣經原審法院92年度訴字第502號判",
                ""
            ],
            [
                "決公訴不受理確定）、巨賓公司之營利事業登記證影本",
                ""
            ],
            [
                "、公司執照影本、公司基本資料查詢表、楊州巨賓公司",
                ""
            ],
            [
                "之營業登記證影本、被告等向侑晉有限公司等廠商購入",
                ""
            ],
            [
                "前開有害事業廢棄物之統一發票及免用統一發票收據影",
                ""
            ],
            [
                "本多紙（偵查卷第70至第123頁）、現場照片（原審卷",
                ""
            ],
            [
                "第92至第99頁）、巨賓公司向呂健治租用前開廠房之租",
                ""
            ],
            [
                "賃契約書影本及原審法院至現場之勘驗筆錄等可稽。被",
                ""
            ],
            [
                "告乙○○、甲○○兄弟分別為巨賓公司之負責人及受僱",
                ""
            ],
            [
                "人，彼等以巨賓公司名義購入上開廢棄物，再清除載運",
                ""
            ],
            [
                "至巨賓公司廠房貯存，並以巨賓公司名義報關出口，事",
                ""
            ],
            [
                "實至為明確。次查本案兩度檢查查獲之物品，均係含有",
                ""
            ],
            [
                "大批廢ＰＣ板邊料、廢銅箔邊料、廢電線、廢變電器、",
                ""
            ],
            [
                "廢線圈、廢散熱氣、廢鋁板、廢二極體下腳料、廢電子",
                ""
            ],
            [
                "零組件等混合廢五金，而該等物品及其中經財政部基隆",
                ""
            ],
            [
                "關稅局採樣之銅箔基板下腳邊料、已銲置零組件之印刷",
                ""
            ],
            [
                "電路板，依行政院環保署公告之「有害事業廢棄物認定",
                ""
            ],
            [
                "標準」附表二「不同清理階段之混合五金廢料認定對照",
                ""
            ],
            [
                "表」第44項、第45項、第56項等規定，在貯存、清除階",
                ""
            ],
            [
                "段係一般事業廢棄物，在處理（含再利用）及輸出入境",
                ""
            ],
            [
                "階段即屬有害事業廢棄物，亦有行政院環保署91年5月",
                ""
            ],
            [
                "13日環署廢字第0910028227號函及該對照表在卷可憑",
                ""
            ],
            [
                "（原審卷第68至74頁）。雖經被告等聲請本院函群光電",
                ""
            ],
            [
                "子股份有限公司、弘電電子工業股份有限公司、索羅門",
                ""
            ],
            [
                "股份有限公司、十美企業股份有限公司、統懋半導體股",
                ""
            ],
            [
                "份有限公司、億光電子工業股份有限公司查出售予巨賓",
                ""
            ],
            [
                "公司者係電子料件或廢棄物，雖部分公司答復係下腳邊",
                ""
            ],
            [
                "料、舊料或堪用之電子零件，或因人員異動，已無法查",
                ""
            ],
            [
                "復，有各該公司函在卷可稽，然前開扣案之各該等物品",
                ""
            ],
            [
                "及其中經財政部基隆關稅局採樣之銅箔基板下腳邊料、",
                ""
            ],
            [
                "已銲置零組件之印刷電路板，依行政院環保署公告之「",
                ""
            ],
            [
                "有害事業廢棄物認定標準」附表二「不同清理階段之混",
                ""
            ],
            [
                "合五金廢料認定對照表」第44項、第45項、第56項等規",
                ""
            ],
            [
                "定，在貯存、清除階段係一般事業廢棄物，在處理（含",
                ""
            ],
            [
                "再利用）及輸出入境階段即屬有害事業廢棄物，亦有行",
                ""
            ],
            [
                "政院環保署91年5月13日環署廢字第0910028227號函及",
                ""
            ],
            [
                "該對照表在卷可憑（原審卷第68至74頁）如前述；固縱",
                ""
            ],
            [
                "被告所購買之物係下腳邊料、舊料或堪用之電子零件，",
                ""
            ],
            [
                "然依前揭標準及對照表，在貯存、清除階段係一般事業",
                ""
            ],
            [
                "廢棄物，在處理（含再利用）及輸出入境階段即屬有害",
                ""
            ],
            [
                "事業廢棄物，其事實甚屬明確，是其餘被告等聲請本院",
                ""
            ],
            [
                "函訊之侑晉有限公司、志憲企業股份有限公司、達創科",
                ""
            ],
            [
                "技股份有限公司、連基科技股份有限公司、華新科技股",
                ""
            ],
            [
                "份有限公司、瑞相股份有限公司及技嘉科技股份有限公",
                ""
            ],
            [
                "司之公文，或遭退回，或未獲回復，惟因本件事實已臻",
                ""
            ],
            [
                "明確，無再待其回函或催其回函之必要，併此敘明。",
                ""
            ],
            [
                "（三）、第查廢棄物清理法所稱之「貯存」，係指事業廢棄物於",
                ""
            ],
            [
                "清除、處理前，放置於特定地點或貯存容器、設施內之",
                ""
            ],
            [
                "行為。所謂「清除」，則係指事業廢棄物之收集、運輸",
                ""
            ],
            [
                "行為。而事業產生之事業廢棄物販賣、轉讓做為原料、",
                ""
            ],
            [
                "材料用途之行為，則屬於「處理」廢棄物中之「再利用",
                ""
            ],
            [
                "」行為，「事業廢棄物貯存清除處理方法及設施標準」",
                ""
            ],
            [
                "第2條第1、2、3款分別定有明文。被告等為達成輸出事",
                ""
            ],
            [
                "業廢棄物販賣之目的，而向各該廠商購買事業廢棄物予",
                ""
            ],
            [
                "以收集、運輸，再集中放置於該公司廠房之特定地點存",
                ""
            ],
            [
                "放，累積至相當數量後再輸出，渠等所為已該當於屬廢",
                ""
            ],
            [
                "棄物清理法第46條第1項第4款所指之「清除」及「貯存",
                ""
            ],
            [
                "」之構成要件行為，被告等辯稱並非「貯存」行為乙節",
                ""
            ],
            [
                "，亦無可採。又被告等於91年3月19日經開櫃查獲後，",
                ""
            ],
            [
                "基隆關稅局不准其出口，渠等又未經法定程序向主管機",
                ""
            ],
            [
                "關行政院環保署聯繫申報，即自行退關出倉，非法清運",
                ""
            ],
            [
                "至前開承租倉庫貯存，經該署多方探查始於同年7月10",
                ""
            ],
            [
                "日會同相關人員查獲之經過事實，亦經行政院環保署92",
                ""
            ],
            [
                "92年6月2日環署督字第0920034591號載述綦詳（原審卷",
                ""
            ],
            [
                "第30頁），被告等辯稱係依海關指示領回前開廢棄物存",
                ""
            ],
            [
                "放等候處理云云，亦顯與事實不符。被告等均未依廢棄",
                ""
            ],
            [
                "物清理法第41條第1項規定向主管機關申請核發廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，即擅自為上開清除、貯存一般事",
                ""
            ],
            [
                "業廢棄物之行為，自屬違反廢棄物清理法第46條第1項",
                ""
            ],
            [
                "第4款規定無疑。被告等辯稱渠等如有違法，亦僅係行",
                ""
            ],
            [
                "政處罰乙節，亦無理由。",
                ""
            ],
            [
                "（四）、。按刑法上之犯罪故意，祇須對於成立犯罪之構成要件",
                ""
            ],
            [
                "事實有所認識，有意使其發生或其發生不違背其本意，",
                ""
            ],
            [
                "仍予以實施為已足，被告等長期向廠商收購一般事業廢",
                ""
            ],
            [
                "棄物予以清除、貯存，以便輸出販賣圖利，彼等對於前",
                ""
            ],
            [
                "開犯罪事實顯然有所認識，並有意使其發生而予實施，",
                ""
            ],
            [
                "自有犯罪故意。至於被告等辯稱不知法律有處罰規定云",
                ""
            ],
            [
                "云，即令屬實，依刑法第16條前段規定，仍不得資為免",
                ""
            ],
            [
                "除刑事責任之依據。",
                ""
            ],
            [
                "（五）、綜上所述，本案事證明確，被告之犯行應堪認定。",
                ""
            ],
            [
                "三、核被告乙○○、甲○○所為，均係犯廢棄物清理法第46條第",
                ""
            ],
            [
                "1項第4款之罪。又廢棄物清理法第41條第1項前段「從事廢",
                ""
            ],
            [
                "棄物清除、處理業務者，應向直轄市、縣（市）主管機關或",
                ""
            ],
            [
                "中央主管機關委託之機關申請核發公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可文件後，始得受託清除、處理廢棄物業務」之規定，",
                ""
            ],
            [
                "係對從事廢棄物清除、處理業務者為廢棄物清除、處理業務",
                ""
            ],
            [
                "之規範。同法第46條第1項第4款前段規定之「未依第41條第",
                ""
            ],
            [
                "1項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理」罪，本質上具有反覆性與延時性，倘行為人",
                ""
            ],
            [
                "在密切接近之一定時間及空間內複次從事廢棄物之清除、處",
                ""
            ],
            [
                "理，乃其業務本質所當然，於行為概念上，應認為包括的一",
                ""
            ],
            [
                "罪，無修正前刑法上之連續犯可言。被告乙○○、甲○○2",
                ""
            ],
            [
                "人就上開犯行，互有共同之犯意聯絡及行為分擔，均屬共同",
                ""
            ],
            [
                "正犯。又彼等利用不知情之聯結車司機清除載運廢棄物部分",
                ""
            ],
            [
                "，亦均屬間接正犯。被告甲○○於79年間因竊盜案件，經本",
                ""
            ],
            [
                "院判處有期徒刑3年，並於刑之執行前令入勞動場所強制工",
                ""
            ],
            [
                "作3年確定，有期徒刑部分及行後於83年12月20日假釋，所",
                ""
            ],
            [
                "餘刑期縮短後於85年2月25日屆滿，未經撤銷假釋，有本院",
                ""
            ],
            [
                "被告全國前案紀錄表可徵，茲於5年以內再故意犯本件有期",
                ""
            ],
            [
                "徒刑以上之罪，不論依修正前之刑法第47條，或修正後之刑",
                ""
            ],
            [
                "法第47條第1項之規定，均構成累犯，對被告而言並無有利",
                ""
            ],
            [
                "或不利之情形，自不生新舊法比較之問題，應逕依修正前之",
                ""
            ],
            [
                "刑法第47條，論以累犯，並遞加重其刑。又廢棄物清理法第",
                ""
            ],
            [
                "46條第1項第4款係規定：「未依第41條第1項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物貯存、清除、處理，或",
                ""
            ],
            [
                "未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄",
                ""
            ],
            [
                "物」者，處「1年以上5年以下有期徒刑，得併科新台幣3百",
                ""
            ],
            [
                "萬元以下罰金」，並未以「法人之負責人、法人或自然人之",
                ""
            ],
            [
                "代理人、受僱人或其他從業人員，因執行業務」為該罪之構",
                ""
            ],
            [
                "成要件。至廢棄物清理法第47條規定「法人之負責人、法人",
                ""
            ],
            [
                "或自然人之代理人、受僱人或其他從業人員，因執行業務犯",
                ""
            ],
            [
                "前2條之罪者，除處罰其行為人外，對該法人或自然人亦科",
                ""
            ],
            [
                "以各該條之罰金」，係就從業人員等因執行業務而為違反廢",
                ""
            ],
            [
                "棄物清理法第45條至第46條之行為時，併處罰其業務主（事",
                ""
            ],
            [
                "業主）之兩罰規定，對於從業人員因執行業務之違法行為，",
                ""
            ],
            [
                "既處罰實際行為之從業人員，並罰其業務主。按業務主為事",
                ""
            ],
            [
                "業之主體者，應負擔其所屬從業人員於執行業務時，不為違",
                ""
            ],
            [
                "法行為之注意義務，是處罰其業務主乃罰其怠於使從業人員",
                ""
            ],
            [
                "不為此種犯罪行為之監督義務。故兩罰規定，就同一犯罪，",
                ""
            ],
            [
                "既處罰行為人，又處罰業務主，無關責任轉嫁問題，從業人",
                ""
            ],
            [
                "員係就其自己之違法行為負責，而業務主則係就其所屬從業",
                ""
            ],
            [
                "人員關於業務上之違法行為，負業務主監督不周之責任，從",
                ""
            ],
            [
                "業人員及業務主就其各自犯罪構成要件負其責任。廢棄物清",
                ""
            ],
            [
                "理法第47條之規定，係以業務主為處罰對象；從業人員因執",
                ""
            ],
            [
                "行業務犯該法第45條至第46條之罪者，仍依各該條規定處罰",
                ""
            ],
            [
                "之，並無廢棄物清理法第47條之適用。本件被告等所犯廢棄",
                ""
            ],
            [
                "物清理法第46條第1項第4款之罪係其等之個人犯罪行為，並",
                ""
            ],
            [
                "非巨賓公司之犯罪行為而轉嫁由身為巨賓公司負責人、受僱",
                ""
            ],
            [
                "人之乙○○、甲○○代罰，應予敘明。至於被告等未經申請",
                ""
            ],
            [
                "核發許可文件，輸出事業廢棄物部分，因尚未輸出即遭查獲",
                ""
            ],
            [
                "，尚屬於未遂階段，而廢棄物清理法第45條第1項之罪並無",
                ""
            ],
            [
                "處罰未遂犯之規定，自不成立該罪，檢察官亦未就此部分起",
                ""
            ],
            [
                "訴，併予說明。",
                ""
            ],
            [
                "四、原審法院未釐清行政檢查與刑事訴訟程序中搜索、扣押之分",
                ""
            ],
            [
                "際，及本案有關犯罪證據之取得方式，將合法實施行政檢查",
                ""
            ],
            [
                "所取得之合法證據誤為非法搜索扣押取得之證據，而為被告",
                ""
            ],
            [
                "等無罪之判決，適用法則自有不當。檢察官執以提起上訴，",
                ""
            ],
            [
                "為有理由，應由本院將原判決關於被告乙○○、甲○○部分",
                ""
            ],
            [
                "撤銷，另為適法之判決。爰審酌被告乙○○、甲○○2人長",
                ""
            ],
            [
                "期以前開犯行圖利，所收集清除、處理之事業廢棄物數量龐",
                ""
            ],
            [
                "大，足以危害環境衛生及國民身體健康，及被告2人之素行",
                ""
            ],
            [
                "、智識程度、犯罪後態度、被告乙○○身為公司負責人，居",
                ""
            ],
            [
                "於主導地位，被告甲○○係其弟並受僱於巨賓公司，情節較",
                ""
            ],
            [
                "輕等一切情狀，分別量處如主文第2、3項所示之刑。末查被",
                ""
            ],
            [
                "告乙○○於74年間因故意犯贓物罪，經判處以有期徒刑4月",
                ""
            ],
            [
                "確定，於74年8月31日執行完畢後，5年以內未曾故意犯罪受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，有本院被告全國前案紀錄表可徵，",
                ""
            ],
            [
                "其原已從事廢五金買賣，並依公司法合法辦理公司設立登記",
                ""
            ],
            [
                "，祇因長期因循繆誤觀念，未能配合法令修正培養健全環保",
                ""
            ],
            [
                "觀念，依法行事，致罹刑章，犯後對事實經過坦承不諱，態",
                ""
            ],
            [
                "度尚佳，經此起訴審判，應已足資教訓，嗣後當知戒慎，故",
                ""
            ],
            [
                "本院認其所受本案刑之宣告，以暫不執行為適當，爰併諭知",
                ""
            ],
            [
                "緩刑3年，用啟自新。被告甲○○係累犯，且不合緩刑要件",
                ""
            ],
            [
                "，不得宣告緩刑，併予指明。",
                ""
            ],
            [
                "五、公訴意旨另以：被告等自84年間起即有上開犯行等情。按被",
                ""
            ],
            [
                "告乙○○、甲○○雖供稱巨賓公司自78年設立後即從事廢五",
                ""
            ],
            [
                "金買賣等語，惟查本案依卷存之證據（統一發票），僅能證",
                ""
            ],
            [
                "明被告等自89年1月20日起有購入一般事業廢棄物後予以清",
                ""
            ],
            [
                "除、貯存之犯行，至於之前被告等雖以從事廢五金買賣行為",
                ""
            ],
            [
                "，惟所買賣之「廢五金」實際物品為何？是否為廢棄物清理",
                ""
            ],
            [
                "法所指之事業廢棄物？並無任何證據可予以證明，故本案顯",
                ""
            ],
            [
                "然不能證明被告等自84年間至89年1月19日以前亦有違反廢",
                ""
            ],
            [
                "棄物清理法之犯行，惟因公訴人認此部分與起訴部分有裁判",
                ""
            ],
            [
                "上一罪之關係，故不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段、廢棄物清理法第46條第1項第4款，刑法第28條、",
                ""
            ],
            [
                "修正後第47條、修正後第74條第2款、第11條第1項前段，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官沈明彥到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　1 　　月　　9 　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第八庭審判長法　官　鄭文肅",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  法　官　陳國文",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  法　官　江國華",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳玉嬋",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　1 　　月　　15　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "四 未依第41條第1項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內",
                ""
            ],
            [
                "容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前2條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "自然人亦科以各該條之罰金。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌───┬────┬─────────────┬─────────────┐",
                ""
            ],
            [
                "│ 編號 │ 日 期  │      公  司  名  稱      │     地          址       │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│  一  │89.01.20│志憲企業股份有限公司      │台北市○○○路191號8樓    │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│  二  │89.03.30│華新科技股份有限公司      │台北市○○○路○段115號13樓│",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│  三  │89.03.31│華新科技股份有限公司      │台北市○○○路○段115號13樓│",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│  四  │89.04.07│十美企業股份有限公司      │台北縣林口鄉○○路7號     │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│  五  │89.04.26│所羅門股份有限公司        │台北市○○路○段47巷2號    │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│  六  │89.04.28│弘電電子工業股份有限公司  │台北縣新店市○○路48號4樓 │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│  七  │89.05.29│連碁科技股份有限公司      │科學工業園區○○○路2號3樓│",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│  八  │89.05.30│華新科技股份有限公司      │台北市○○○路○段115號13樓│",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│  九  │89.05.31│華新科技股份有限公司      │台北市○○○路○段115號13樓│",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│  十  │89.07.31│憶光電子工業股份有限公司  │台北縣土城市○○路○段76巷 │",
                ""
            ],
            [
                "│      │        │                          │25號                      │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 十一 │89.08.15│群光電子股份有限公司      │台北縣五股鄉○○○路25號  │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 十二 │89.08.16│群光電子股份有限公司      │台北縣五股鄉○○○路25號  │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 十三 │89.10.09│侑晉有限公司              │台北縣板橋市○○路安樂巷57│",
                ""
            ],
            [
                "│      │        │                          │號2樓                     │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 十四 │89.10.27│憶光電子工業股份有限公司  │台北縣土城市○○路○段76巷 │",
                ""
            ],
            [
                "│      │        │                          │25號                      │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 十五 │89.11.03│群光電子股份有限公司      │台北縣五股鄉○○○路25號  │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 十六 │89.11.03│連碁科技股份有限公司      │科學工業園區○○○路2號3樓│",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 十七 │89.11.10│憶光電子工業股份有限公司  │台北縣土城市○○路○段76巷 │",
                ""
            ],
            [
                "│      │        │                          │25號                      │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 十八 │89.11.22│達創科技股份有限公司      │基隆市七堵區○○○路8號   │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 十九 │89.12.02│統懋半導體股份有限公司    │台南縣新市鄉○○村○○路76│",
                ""
            ],
            [
                "│      │        │                          │號                        │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 二十 │89.12.20│憶光電子工業股份有限公司  │台北縣土城市○○路○段76巷 │",
                ""
            ],
            [
                "│      │        │                          │25號                      │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 二一 │89.12.27│瑞相股份有限公司          │台北市○○○路201號之21,  │",
                ""
            ],
            [
                "│      │        │                          │6樓                       │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 二二 │90.03.22│連碁科技股份有限公司      │科學工業園區○○○路2號3樓│",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 二三 │90.04.30│侑晉有限公司              │台北縣板橋市○○路○段266 │",
                ""
            ],
            [
                "│      │        │                          │號5樓                     │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 二四 │90.04.30│十美企業股份有限公司      │台北縣林口鄉○○路7號     │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 二五 │90.05.30│技嘉科技股份有限公司      │台北縣新店市○○路6號5樓  │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 二六 │90.11.21│技嘉科技股份有限公司      │台北縣新店市○○路6號5樓  │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 二七 │90.12.24│技嘉科技股份有限公司      │台北縣新店市○○路6號5樓  │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 二八 │91.01.08│統懋半導體股份有限公司    │台南縣新市鄉○○村○○路  │",
                ""
            ],
            [
                "│      │        │                          │76號                      │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 二九 │91.01.28│技嘉科技股份有限公司      │台北縣新店市○○路6號5樓  │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,98,台上,4604,20090813": [
            [
                "最高法院刑事判決　　　　　　九十八年度台上字第四六０四號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　徐光佑律師",
                ""
            ],
            [
                "　　　　　　林長泉律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國九十六年一月九日第二審更審判決（九十五年度上更字第",
                ""
            ],
            [
                "六一０號，起訴案號：台灣板橋地方法院檢察署九十一年度偵字",
                ""
            ],
            [
                "第一二六四五、一九八六二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決撤銷第一審關於上訴人甲○○、乙○○部分無罪之判",
                ""
            ],
            [
                "決，改判各論處上訴人等共同未依規定領有廢棄物清除許可文件",
                ""
            ],
            [
                "，從事廢棄物清除、貯存罪刑（乙○○為累犯）。固非無見。",
                ""
            ],
            [
                "惟查：有罪判決書對於被告有利之證據，如不加採納，必須說",
                ""
            ],
            [
                "明其不予採納之理由，否則即難謂無判決不備理由之違誤。本件",
                ""
            ],
            [
                "原判決論處上訴人等共同未依規定領有廢棄物清除許可文件，從",
                ""
            ],
            [
                "事廢棄物清除、貯存罪刑，固於事實欄認定甲○○、乙○○分別",
                ""
            ],
            [
                "為巨賓企業有限公司（下稱巨賓公司）之負責人、現場管理人，",
                ""
            ],
            [
                "上訴人等均未依廢棄物清理法之規定向主管機關申請核發廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，仍向原判決附表所示廠商購入事業廢棄物",
                ""
            ],
            [
                "，予以清除、貯存等情，並於理由欄說明上訴人等購買事業",
                ""
            ],
            [
                "廢棄物予以收集、運輸，再集中放置於特定地點存放，累積至相",
                ""
            ],
            [
                "當數量後再輸出，已該當於廢棄物清理法第四十六條第一項第四",
                ""
            ],
            [
                "款所規定「清除」及「貯存」等構成要件云云。然上訴人等在原",
                ""
            ],
            [
                "審迭次辯稱巨賓公司經營廢五金塑膠類買賣，並非從事廢棄物清",
                ""
            ],
            [
                "除、處理之業務，其等將收購之廢五金貯存於工廠，再俟機賣出",
                ""
            ],
            [
                "，並非本於清除、處理或貯存廢棄物之意思，應無廢棄物清理法",
                ""
            ],
            [
                "之適用云云。而依卷附巨賓公司之經濟部公司執照之內容，該公",
                ""
            ],
            [
                "司之營業項目包括「廢五金塑膠類買賣」（偵字第一二六四五號",
                ""
            ],
            [
                "卷第二十八頁），則上訴人等所為辯解，似非全屬無稽。巨賓公",
                ""
            ],
            [
                "司上揭登記營業項目，如何不足為有利上訴人等認定之依據？原",
                ""
            ],
            [
                "判決未為必要之說明，遽行判決，自有理由不備之違法。有罪",
                ""
            ],
            [
                "判決書之事實欄，為判斷其適用法令當否之準據，法院應將認定",
                ""
            ],
            [
                "與論罪科刑有關之事實，翔實記載，然後於理由內逐一說明其憑",
                ""
            ],
            [
                "以認定之證據，並使事實認定與理由說明，互相適合，方為合法",
                ""
            ],
            [
                "。倘若事實認定與理由說明，不相一致，或事實或理由欄內之記",
                ""
            ],
            [
                "載，前後齟齬，即有理由矛盾之違誤。本件原判決事實欄記載",
                ""
            ],
            [
                "上訴人等共同基於概括之犯意聯絡，自民國八十九年一月二十日",
                ""
            ],
            [
                "起至九十一年一月二十八日止，「連續」向原判決附表所示之廠",
                ""
            ],
            [
                "商購入含有大批廢ＰＣ板邊料、廢銅箔邊料、廢電線、廢變電器",
                ""
            ],
            [
                "、廢線圈、廢散熱氣、廢鋁板、廢二極體下腳料、廢電子零組件",
                ""
            ],
            [
                "等事業廢棄物，再清除載運至廠房內貯存等情。原判決事實欄似",
                ""
            ],
            [
                "認定上訴人等有共同「連續」從事廢棄物清除、貯存之犯行。然",
                ""
            ],
            [
                "原判決理由欄則謂上訴人等在密切接近之一定時間及空間內複",
                ""
            ],
            [
                "次從事廢棄物之清除、處理，乃其業務本質所當然，於行為概念",
                ""
            ],
            [
                "上應認為包括一罪，無修正前刑法連續犯之適用；主文欄內亦未",
                ""
            ],
            [
                "同時記載諭知上訴人等「連續」之旨。原判決事實欄之認定與主",
                ""
            ],
            [
                "文欄之記載及理由內之說明，不相一致，自有理由矛盾之違誤。",
                ""
            ],
            [
                "以上或為上訴意旨所指摘，或屬本院得依職權調查之事項，應認",
                ""
            ],
            [
                "原判決仍有撤銷發回更審之原因。至原判決不另為上訴人等無罪",
                ""
            ],
            [
                "諭知部分，本乎審判不可分之原因，併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　八　　月　 十三 　日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  黃　一　鑫",
                ""
            ],
            [
                "法官  張　春　福",
                ""
            ],
            [
                "法官  林　勤　純",
                ""
            ],
            [
                "法官  李　錦　樑",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　  八  　月   十九   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,98,重上更(二),145,20100727,1": [
            [
                "臺灣高等法院刑事判決　　　　　 98年度重上更(二)字第145號",
                ""
            ],
            [
                "上　訴　人　臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "共　　 同",
                ""
            ],
            [
                "選任辯護人　徐光佑律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣板橋地方法",
                ""
            ],
            [
                "院91年度訴字第2333號，中華民國92年3月20日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣板橋地方法院檢察署91年度偵字第12645號、91年",
                ""
            ],
            [
                "度偵字第19862號）提起上訴，本院判決後，經最高法院第二次",
                ""
            ],
            [
                "發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於乙○○、甲○○部分均撤銷。",
                ""
            ],
            [
                "乙○○共同未依從事廢棄物清除、處理業務者，應向縣主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可文件後，始得受託清除、處理廢棄物業務之規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物清除、貯存，處有期徒刑壹年陸",
                ""
            ],
            [
                "月，減為有期徒刑玖月，緩刑年。",
                ""
            ],
            [
                "甲○○共同未依從事廢棄物清除、處理業務者，應向縣主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可文件後，始得受託清除、處理廢棄物業務之規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物清除、貯存，累犯，處有期徒刑",
                ""
            ],
            [
                "壹年貳月，減為有期徒刑柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○於民國79年間因竊盜案件，經臺灣士林地方法院以",
                ""
            ],
            [
                "79年度訴緝字第4號判決判處有期徒刑三年，並於刑之執行",
                ""
            ],
            [
                "前令入勞動場所強制工作，嗣經本院以79年度上訴字第1508",
                ""
            ],
            [
                "號判決撤銷原判決而改判處有期徒刑三年，並於刑之執行前",
                ""
            ],
            [
                "令入勞動場所強制工作，再經最高法院以79年度台上字第39",
                ""
            ],
            [
                "70號判決駁回上訴確定，有期徒刑部分執行後於83年12月20",
                ""
            ],
            [
                "日假釋，並於85年2月25日假釋期滿視為執行完畢。",
                ""
            ],
            [
                "二、乙○○係設於臺北縣土城市○○街63巷2弄29號巨賓企業有",
                ""
            ],
            [
                "限公司（以下簡稱巨賓公司，已判決確定）之負責人，巨賓",
                ""
            ],
            [
                "公司另向呂健治租用臺北縣新莊市○○路771巷2號、6號，",
                ""
            ],
            [
                "作為巨賓公司之廠房及倉庫，甲○○為乙○○之弟，並受僱",
                ""
            ],
            [
                "於巨賓公司在上開廠房擔任現場管理員。乙○○、甲○○二",
                ""
            ],
            [
                "人均明知從事廢棄物清除、處理業務者，應向縣主管機關或",
                ""
            ],
            [
                "中央主管機關委託之機關申請核發民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件，方可依規定貯存、清除廢棄物，詎乙○○、甲○",
                ""
            ],
            [
                "○二人竟共同基於未經許可貯存、清除廢棄物之犯意聯絡，",
                ""
            ],
            [
                "自89年1月20日起至91年1月28日止，向設於臺北市、臺北縣",
                ""
            ],
            [
                "、基隆市、新竹市、臺南縣等地之侑晉有限公司、十美企業",
                ""
            ],
            [
                "股份有限公司、志憲企業股份有限公司、弘電電子工業股份",
                ""
            ],
            [
                "有限公司、所羅門股份有限公司、華新科技股份有限公司、",
                ""
            ],
            [
                "瑞相股份有限公司、統懋半導體股份有限公司、億光電子工",
                ""
            ],
            [
                "業股份有限公司、達創科技股份有限公司、連碁科技股份有",
                ""
            ],
            [
                "限公司、群光電子股份有限公司、技嘉科技股份有限公司購",
                ""
            ],
            [
                "入含有大批廢ＰＣ板邊料、廢銅箔邊料、廢電線、廢變電器",
                ""
            ],
            [
                "、廢線圈、廢散熱氣、廢鋁板、廢二極體下腳料、廢電子零",
                ""
            ],
            [
                "組件等事業廢棄物（該等廢棄物在清除、貯存階段屬於一般",
                ""
            ],
            [
                "事業廢棄物，在輸出入境階段屬於有害事業廢棄物）在內之",
                ""
            ],
            [
                "物品，並將該等事業廢棄物自上開各公司廠房清除載運至臺",
                ""
            ],
            [
                "北縣新莊市○○路771巷2號、6號巨賓公司之廠房內貯存（",
                ""
            ],
            [
                "乙○○等人向上開各公司購入事業廢棄物之時間、清除載運",
                ""
            ],
            [
                "之地點，均詳如附表所示），至累積貯存至相當數量後，再",
                ""
            ],
            [
                "於91年3月中旬將上開有害事業廢棄物裝載於8只貨櫃內，委",
                ""
            ],
            [
                "請不知情之聯結車司機清除載運至臺北縣汐止市長榮貨櫃公",
                ""
            ],
            [
                "司汐止集散站貨櫃場內，委請報關行將該等事業廢棄物輸出",
                ""
            ],
            [
                "至香港地區，再轉運至大陸地區楊州市之楊州巨賓資源再生",
                ""
            ],
            [
                "有限公司（負責人亦為乙○○），予以販賣再利用圖利。嗣",
                ""
            ],
            [
                "於91年3月19日，經財政部基隆關稅局五堵分局會同行政院",
                ""
            ],
            [
                "環境保護署（以下簡稱行政院環保署）環境督察總隊北區環",
                ""
            ],
            [
                "境督察大隊人員前往檢查巨賓公司出口貨櫃並採樣查驗，查",
                ""
            ],
            [
                "知係屬事業廢棄物，而未准予輸出，乙○○、甲○○始於同",
                ""
            ],
            [
                "年6月10日，委由不知情之正國交通股份有限公司司機唐德",
                ""
            ],
            [
                "河，再度將該8只貨櫃之有害事業廢棄物載運至巨賓公司前",
                ""
            ],
            [
                "開廠房貯存，至同年7月10日上午10時30分許，由行政院環",
                ""
            ],
            [
                "保署環境督察總隊北區環境督察大隊人員會同該署廢棄物管",
                ""
            ],
            [
                "理處、臺北縣政府環境保護局、內政部警政署環境保護警察",
                ""
            ],
            [
                "隊人員再度前往巨賓公司前開廠房實施檢查查獲，並移由臺",
                ""
            ],
            [
                "北縣政府警察局新莊分局處理。",
                ""
            ],
            [
                "三、案經臺北縣政府警察局新莊分局報請臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "一、按主管機關得自行或委託執行機關派員攜帶證明文件，進入",
                ""
            ],
            [
                "公私場所或攔檢廢棄物、剩餘土石方清除機具，檢查、採樣",
                ""
            ],
            [
                "廢棄物貯存、清除、處理或再利用情形，並命其提供有關資",
                ""
            ],
            [
                "料，廢棄物清理法第9條第1項前段定有明文；又海關因緝私",
                ""
            ],
            [
                "必要，得對於進出口之貨物、通運貨物、轉運貨物、保稅貨",
                ""
            ],
            [
                "物、郵包、行李、運輸工具、存放貨物之倉庫與場所及在場",
                ""
            ],
            [
                "之關係人，實施檢查，海關緝私條例第9條亦有明文。本案",
                ""
            ],
            [
                "財政部基隆關稅局五堵分局會同行政院環保署環境督察總隊",
                ""
            ],
            [
                "北區環境督察大隊人員於91年3月19日，前往長榮貨櫃集散",
                ""
            ],
            [
                "站對巨賓公司出口貨櫃所實施之檢查及採樣查驗作為，以及",
                ""
            ],
            [
                "行政院環保署環境督察總隊北區環境督察大隊人員會同該署",
                ""
            ],
            [
                "廢棄物管理處、臺北縣政府環境保護局、內政部警政署環境",
                ""
            ],
            [
                "保護警察隊人員，於同年7月10日上午10時30分許前往巨賓",
                ""
            ],
            [
                "公司前開廠房實施之檢查，均係依據前開法律規定本於主管",
                ""
            ],
            [
                "機關權責所實施之行政檢查，有行政院環保署環境督察總隊",
                ""
            ],
            [
                "北區環境督察大隊環境稽查工作紀錄2件可稽（見91年度偵",
                ""
            ],
            [
                "字第12645號卷第86、87頁，原審卷第91頁），證人即行政",
                ""
            ],
            [
                "院環保署環境督察總隊北區環境督察大隊隊員許峰富及內政",
                ""
            ],
            [
                "部警政署環境保護警察隊隊員藍啟中亦於原審審理時分別證",
                ""
            ],
            [
                "稱：91年7月10日係環保署稽查人員前往巨賓公司實施環境",
                ""
            ],
            [
                "檢查，由環保警察人員配合前往，並未實施搜索扣押，相關",
                ""
            ],
            [
                "物品仍放在原處由被告保管等語（見原審卷第57、58頁）；",
                ""
            ],
            [
                "又行政院環保署於91年7月10日會同臺北縣政府環境保護局",
                ""
            ],
            [
                "及內政部警政署環境保護警察隊人員，前往巨賓公司倉庫檢",
                ""
            ],
            [
                "查廢棄物貯存清理情形，係行使廢棄物清理法第9條之行政",
                ""
            ],
            [
                "檢查權，該署會同地方環保局稽查時為防範該公司人員可能",
                ""
            ],
            [
                "以暴力規避、妨礙或拒絕等阻礙之不法情事發生，而依據「",
                ""
            ],
            [
                "行政院環境保護署及環保警察隊配合執行勤務要點」第2條",
                ""
            ],
            [
                "第2款暨第5條後段「有關協助排除稽查或取締違法清除、處",
                ""
            ],
            [
                "理有害事業廢棄物之阻礙」規定，協同內政部警政署環境警",
                ""
            ],
            [
                "察隊配合該屬執行稽查勤務，究其任務編組性質僅屬單純之",
                ""
            ],
            [
                "「行政協助」，亦有行政院環保署以92年6月2日環署督字第",
                ""
            ],
            [
                "0920034594號函在卷可憑（見本院上訴審卷第28、29頁）；",
                ""
            ],
            [
                "又本案91年7月10日檢查時，本案移送機關之承辦人員及臺",
                ""
            ],
            [
                "北縣政府警察局新莊分局偵查員劉錦德並未到場，有當日之",
                ""
            ],
            [
                "環境稽查工作紀錄可按，另遍查全卷，亦無司法警察機關依",
                ""
            ],
            [
                "刑事訴訟法規定扣押前開貯存於巨賓公司之有害事業廢棄物",
                ""
            ],
            [
                "之資料；故前述2次所為之檢查、採樣檢驗，均係行政院環",
                ""
            ],
            [
                "保署基於上開法律規定所實施之行政檢查，並非由該署及環",
                ""
            ],
            [
                "保警察人員依據刑事訴訟法實施之搜索扣押，自無違法搜索",
                ""
            ],
            [
                "扣押之情事可言。又被告所提出向侑晉有限公司等廠商購入",
                ""
            ],
            [
                "前開有害事業廢棄物，該等公司所開立之統一發票影本等文",
                ""
            ],
            [
                "件，亦係行政院環保署人員依廢棄物清理法第9條第1項前段",
                ""
            ],
            [
                "規定，命被告自行提供之有關資料，尚屬依法取得之資料。",
                ""
            ],
            [
                "行政院環境保護署依據合法實施之行政檢查結果，將檢查結",
                ""
            ],
            [
                "果及取得之相關資料提供有偵查權限之警察機關及檢察官做",
                ""
            ],
            [
                "為證據資料，該等證據資料均屬合法取得之證據，有證據能",
                ""
            ],
            [
                "力，至為明確。被告二人均辯稱本案係違法搜索，扣案物品",
                ""
            ],
            [
                "並無證據能力云云，無足採信。",
                ""
            ],
            [
                "二、次按被告以外之人於審判外之陳述，雖不符刑事訴訟法第",
                ""
            ],
            [
                "159 條之1至第159條之4之規定，而經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據；當事人、代理人或辯護人於法",
                ""
            ],
            [
                "院調查證據時，知有刑事訴訟法第159條第1項不得為證據之",
                ""
            ],
            [
                "情形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意，刑事訴訟法第159條之5定有明文。經查，本判決下列所",
                ""
            ],
            [
                "引用前述以外之被告以外之人於審判外之陳述，檢察官、被",
                ""
            ],
            [
                "告及辯護人於本院言詞辯論終結前均未聲明異議，本院審酌",
                ""
            ],
            [
                "結果，認上開證據資料製作時之情況，尚無違法不當及證明",
                ""
            ],
            [
                "力明顯過低之瑕疵，亦認為以之作為證據應屬適當。揆諸前",
                ""
            ],
            [
                "開規定，爰依刑事訴訟法第159條之5規定，認前揭證據資料",
                ""
            ],
            [
                "均有證據能力。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "一、訊據被告乙○○固不諱其係巨賓公司負責人，且甲○○自84",
                ""
            ],
            [
                "年間起即受僱於巨賓公司，並在上開廠房擔任現場管理員等",
                ""
            ],
            [
                "情（見本院更二審卷第42頁至第43頁），被告甲○○則不諱",
                ""
            ],
            [
                "其係擔任巨賓公司上開廠房之現場管理員等情，且被告二人",
                ""
            ],
            [
                "均就渠等未依廢棄物清理法之規定向主管機關申請核發廢棄",
                ""
            ],
            [
                "物清除許可文件，即於上開時間向上開侑晉有限公司等廠商",
                ""
            ],
            [
                "購入上開電子零組件等物品，並將該等物品自上開各公司廠",
                ""
            ],
            [
                "房清除載運至臺北縣新莊市○○路771巷2號、6號巨賓公司",
                ""
            ],
            [
                "之廠房內貯存，再於91年3月中旬將上開物品裝載於貨櫃內",
                ""
            ],
            [
                "，委請聯結車司機載運至臺北縣汐止市長榮貨櫃公司汐止集",
                ""
            ],
            [
                "散站貨櫃場內，委請報關行將該等事業廢棄物輸出至香港地",
                ""
            ],
            [
                "區，再轉運至大陸地區楊州市之楊州巨賓資源再生有限公司",
                ""
            ],
            [
                "，予以販賣再利用圖利。嗣於91年3月19日，經未准予輸出",
                ""
            ],
            [
                "，乙○○、甲○○於同年6月10日再委由正國交通股份有限",
                ""
            ],
            [
                "公司司機唐德河將該等物品載運至巨賓公司前開廠房貯存，",
                ""
            ],
            [
                "嗣於同年7月10日再經查獲等事實坦承不諱，惟均堅決否認",
                ""
            ],
            [
                "有何違反廢棄物清理法之犯行，被告二人均辯稱：伊等向侑",
                ""
            ],
            [
                "晉有限公司等廠商所購買者均係堪用之電子零件，且購買之",
                ""
            ],
            [
                "價格甚高，並非廢棄物，而巨賓公司所營業務為廢五金塑膠",
                ""
            ],
            [
                "類買賣，伊等多年合法收購廢五金俟機賣出，不知須另行申",
                ""
            ],
            [
                "請許可，且不知嗣後修正之廢棄物清理法有處罰規定，並無",
                ""
            ],
            [
                "犯罪故意；又廢棄物清理法所指之「貯存」，係清除、處理",
                ""
            ],
            [
                "前，放置於特定地點或貯存於容器、設施內之行為，被告等",
                ""
            ],
            [
                "收購廢五金係準備轉賣至大陸，並非清除、處理廢棄物業者",
                ""
            ],
            [
                "，其在買賣前之暫時貯放行為，與廢棄物清理法第46條第1",
                ""
            ],
            [
                "項第4款之要件不符；另被告等於91年3月19日經查獲後扣關",
                ""
            ],
            [
                "不得輸出，嗣經關稅局通知領回並指示不得擅自處分，只得",
                ""
            ],
            [
                "先行領回扣案物存放，並非清除、處理前之貯存，被告等縱",
                ""
            ],
            [
                "有違法情事，應僅係違反廢棄物清理法第38條第1項規定，",
                ""
            ],
            [
                "應依同法第53條第1項第3款規定行政處罰云云，被告甲○○",
                ""
            ],
            [
                "另辯稱：伊係90年10月才受僱於巨賓公司云云。惟查：",
                ""
            ],
            [
                "上揭事實，有行政院環保署環境督察總隊北區環境督察大隊",
                ""
            ],
            [
                "環境稽查工作紀錄2件（見91年度偵字第12645號卷第86、87",
                ""
            ],
            [
                "頁，以下簡稱偵查卷）、出口報單（見91年度他字第2666號",
                ""
            ],
            [
                "影印卷第9頁，該案經檢察官就同一事實重行聲請簡易判決",
                ""
            ],
            [
                "處刑，嗣經原審法院92年度訴字第502號判決公訴不受理確",
                ""
            ],
            [
                "定）、巨賓公司之營利事業登記證影本、公司執照影本、公",
                ""
            ],
            [
                "司基本資料查詢表、楊州巨賓公司之營業登記證影本、被告",
                ""
            ],
            [
                "等向侑晉有限公司等廠商購入前開有害事業廢棄物之統一發",
                ""
            ],
            [
                "票及免用統一發票收據影本（見91年度偵字第12645號卷第",
                ""
            ],
            [
                "70至第123頁）、現場照片（見原審卷第92至第99頁）、巨",
                ""
            ],
            [
                "賓公司向呂健治租用前開廠房之租賃契約書影本（見91年度",
                ""
            ],
            [
                "偵字第12645號卷第21頁至第27頁），及原審法院至現場之",
                ""
            ],
            [
                "勘驗筆錄（見原審卷第101頁至第107頁）在卷可稽。而被告",
                ""
            ],
            [
                "甲○○於91年7月10日檢察官偵查時，經檢察官質以何時起",
                ""
            ],
            [
                "堆置向電子廠商所購物品，其供稱：約有七年，堆置在新莊",
                ""
            ],
            [
                "市，伊大哥租的等語（見91年度偵字第12645號卷第35頁背",
                ""
            ],
            [
                "面），況被告甲○○與乙○○亦於原審審理時同時供述：「",
                ""
            ],
            [
                "（問：從事此業多久？）我們做很久了，巨賓公司是八十三",
                ""
            ],
            [
                "年一月十一日設立，從設立時就開始從事此業」等語（見原",
                ""
            ],
            [
                "審卷第158頁），則被告甲○○斷非於90年10月間始擔任巨",
                ""
            ],
            [
                "賓公司上開廠房現場管理員，被告甲○○於本院審理時翻異",
                ""
            ],
            [
                "前詞，所辯其係90年10月方受僱於巨賓公司乙節，無非係為",
                ""
            ],
            [
                "免於刑法累犯規定之適用，尚難採信。",
                ""
            ],
            [
                "次查，本案兩度檢查查獲之物品，均係含有大批廢ＰＣ板邊",
                ""
            ],
            [
                "料、廢銅箔邊料、廢電線、廢變電器、廢線圈、廢散熱氣、",
                ""
            ],
            [
                "廢鋁板、廢二極體下腳料、廢電子零組件等混合廢五金，而",
                ""
            ],
            [
                "該等物品及其中經財政部基隆關稅局採樣之銅箔基板下腳邊",
                ""
            ],
            [
                "料、已銲置零組件之印刷電路板，依行政院環保署公告之「",
                ""
            ],
            [
                "有害事業廢棄物認定標準」附表二「不同清理階段之混合五",
                ""
            ],
            [
                "金廢料認定對照表」第44項、第45項、第56項等規定，在貯",
                ""
            ],
            [
                "存、清除階段係一般事業廢棄物，再處理（含再利用）及輸",
                ""
            ],
            [
                "出入境階段即屬有害事業廢棄物，亦有行政院環保署91年5",
                ""
            ],
            [
                "月13日環署廢字第0910028227號函及該對照表在卷可憑（見",
                ""
            ],
            [
                "原審卷第68至74頁）。雖被告聲請向侑晉有限公司、十美企",
                ""
            ],
            [
                "業股份有限公司、志憲企業股份有限公司、弘電電子工業股",
                ""
            ],
            [
                "份有限公司、所羅門股份有限公司、華新科技股份有限公司",
                ""
            ],
            [
                "、瑞相股份有限公司、統懋半導體股份有限公司、億光電子",
                ""
            ],
            [
                "工業股份有限公司、達創科技股份有限公司、連碁科技股份",
                ""
            ],
            [
                "有限公司、群光電子股份有限公司、技嘉科技股份有限公司",
                ""
            ],
            [
                "函查上開查獲之物品是否為堪用之電子料件或屬混合廢五金",
                ""
            ],
            [
                "，群光電子股份有限公司函覆：「當初售予巨賓企業有限公",
                ""
            ],
            [
                "司之上述物件下腳料及舊料，惟是否為堪用之電子料件或屬",
                ""
            ],
            [
                "廢棄物之混合廢五金，則無法確定」等語（見本院更一審卷",
                ""
            ],
            [
                "第98頁），所羅門股份有限公司、統懋半導體股份有限公司",
                ""
            ],
            [
                "、億光電子工業股份有限公司、侑晉科技股份有限公司均函",
                ""
            ],
            [
                "覆該等公司所出售予巨賓企業有限公司係庫存之堪用電子料",
                ""
            ],
            [
                "件等語（見本院更一審卷第110頁、第123頁、第134頁，及",
                ""
            ],
            [
                "本院更二審卷第57頁），弘電電子工業股份有限公司、十美",
                ""
            ],
            [
                "企業股份有限公司、達創科技股份有限公司、華新科技股份",
                ""
            ],
            [
                "有限公司則函覆因人員異動、倒閉或年代久遠等因素，已無",
                ""
            ],
            [
                "法查復等情，有各該公司函在卷可稽（見本院更一審卷101",
                ""
            ],
            [
                "頁、第119頁，及本院更二審卷第61頁、第80頁），然前開",
                ""
            ],
            [
                "查獲之各該等物品及其中經財政部基隆關稅局採樣之銅箔基",
                ""
            ],
            [
                "板下腳邊料、已銲置零組件之印刷電路板，依行政院環保署",
                ""
            ],
            [
                "公告之「有害事業廢棄物認定標準」附表二「不同清理階段",
                ""
            ],
            [
                "之混合五金廢料認定對照表」第44項、第45項、第56項等規",
                ""
            ],
            [
                "定，在貯存、清除階段係一般事業廢棄物，再處理（含再利",
                ""
            ],
            [
                "用）及輸出入境階段即屬有害事業廢棄物，有行政院環保署",
                ""
            ],
            [
                "91年5月13日環署廢字第0910028227號函及該對照表在卷可",
                ""
            ],
            [
                "憑（見原審卷第68至74頁），且行政院環保署99年2月1日環",
                ""
            ],
            [
                "署廢字第09  90003541號函亦載明：「查本署91年10月17日",
                ""
            ],
            [
                "環署督字第09  10065164號函示：『事業生產與活動過程所",
                ""
            ],
            [
                "產生之物質，且為該事業不能、不再或不願再用者，縱使該",
                ""
            ],
            [
                "物質為有價或為其他事業之原物料，仍應判定屬產出者之事",
                ""
            ],
            [
                "業廢棄物。』依事業廢棄物貯存清除處理方法及設施標準第",
                ""
            ],
            [
                "2條第2款規定：『清除：指事業廢棄物之收集、運輸行為。",
                ""
            ],
            [
                "』因此，從事事業廢棄物買賣，貯存事業廢棄物，再輸出境",
                ""
            ],
            [
                "外販售，即有廢棄物收集及運輸之清除行為，應依前項說明",
                ""
            ],
            [
                "規定，申請核發公民營廢棄物清除機構許可文件，始得受託",
                ""
            ],
            [
                "清除廢棄物業務」（見本院更二審卷第52頁至第53頁），則",
                ""
            ],
            [
                "縱被告所購買之物係下腳邊料、舊料或堪用之電子零件，然",
                ""
            ],
            [
                "依前揭標準、對照表及行政院環保署函文，在貯存、清除階",
                ""
            ],
            [
                "段係一般事業廢棄物，再處理（含再利用）及輸出入境階段",
                ""
            ],
            [
                "即屬有害事業廢棄物，被告二人所辯向侑晉有限公司等廠商",
                ""
            ],
            [
                "所購買者並非廢棄物云云，洵不足採。",
                ""
            ],
            [
                "復查，廢棄物清理法所稱之「貯存」，係指事業廢棄物於清",
                ""
            ],
            [
                "除、處理前，放置於特定地點或貯存容器、設施內之行為。",
                ""
            ],
            [
                "所謂「清除」，則係指事業廢棄物之收集、運輸行為。而事",
                ""
            ],
            [
                "業產生之事業廢棄物販賣、轉讓做為原料、材料用途之行為",
                ""
            ],
            [
                "，則屬於「處理」廢棄物中之「再利用」行為，「事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準」第2條第1、2、3款分別定",
                ""
            ],
            [
                "有明文。被告等為達成輸出事業廢棄物販賣之目的，而向各",
                ""
            ],
            [
                "該廠商購買事業廢棄物予以收集、運輸，再集中放置於該公",
                ""
            ],
            [
                "司廠房之特定地點存放，累積至相當數量後再輸出，渠等所",
                ""
            ],
            [
                "為已該當現行廢棄物清理法第46條第4款所指之「清除」及",
                ""
            ],
            [
                "「貯存」之構成要件行為，被告二人所辯稱渠等並無「貯存",
                ""
            ],
            [
                "」行為乙節，亦無足採。又被告二人於91年3月19日經開櫃",
                ""
            ],
            [
                "查獲後，基隆關稅局不准其出口，渠等又未經法定程序向主",
                ""
            ],
            [
                "管機關行政院環保署聯繫申報，即自行退關出倉，非法清運",
                ""
            ],
            [
                "至前開承租倉庫貯存，經該署多方探查始於同年7月10日會",
                ""
            ],
            [
                "同相關人員查獲之經過事實，亦經行政院環保署92年6月2日",
                ""
            ],
            [
                "環署督字第0920034594號函載述綦詳（見本院上訴審卷第28",
                ""
            ],
            [
                "頁至第30頁），被告二人辯稱係依海關指示領回前開廢棄物",
                ""
            ],
            [
                "存放等候處理云云，亦顯與事實不符。再者，依上開行政院",
                ""
            ],
            [
                "環保署99年2月1日環署廢字第0990003541號函載：「從事事",
                ""
            ],
            [
                "業廢棄物買賣，貯存事業廢棄物，再輸出境外販售，即有廢",
                ""
            ],
            [
                "棄物收集及運輸之清除行為，應依前項說明規定，申請核發",
                ""
            ],
            [
                "公民營廢棄物清除機構許可文件，始得受託清除廢棄物業務",
                ""
            ],
            [
                "」等語（見本院更二審卷第52頁至第53頁），則被告二人均",
                ""
            ],
            [
                "未依廢棄物清理法第41條第1項規定向主管機關申請核發廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，即擅自為上開清除、貯存一般事",
                ""
            ],
            [
                "業廢棄物之行為，自屬現行廢棄物清理法第46條第4款所規",
                ""
            ],
            [
                "範之行為無疑。被告所辯渠等充其量應僅係違反廢棄物清理",
                ""
            ],
            [
                "法第38條第1項規定，應依同法第53條第1項第3款規定行政",
                ""
            ],
            [
                "處罰云云，要無可採。",
                ""
            ],
            [
                "按刑法上之犯罪故意，祇須對於成立犯罪之構成要件事實有",
                ""
            ],
            [
                "所認識，有意使其發生或其發生不違背其本意，仍予以實施",
                ""
            ],
            [
                "為已足，被告等長期向廠商收購一般事業廢棄物予以清除、",
                ""
            ],
            [
                "貯存，以便輸出販賣圖利，彼等對於前開犯罪事實顯然有所",
                ""
            ],
            [
                "認識，並有意使其發生而予實施，自有犯罪故意。至巨賓公",
                ""
            ],
            [
                "司之經濟部公司執照內容，該公司營業項目固包括「廢五金",
                ""
            ],
            [
                "塑膠類買賣」（見91年度偵字第12645號偵查卷第28頁），",
                ""
            ],
            [
                "亦不能解免被告應依廢棄物清理法第41條第1項規定向主管",
                ""
            ],
            [
                "機關申請核發廢棄物清除、處理許可文件之義務，自不能以",
                ""
            ],
            [
                "公司執照所登記之公司營業項目，即認被告得以違反廢棄物",
                ""
            ],
            [
                "清理法之規定，被告二人所辯渠等不知法律有處罰規定云云",
                ""
            ],
            [
                "，縱令屬實，依刑法第16條前段規定，仍不得因不知法律而",
                ""
            ],
            [
                "免除刑事責任。",
                ""
            ],
            [
                "再按事業廢棄物之再利用，應依中央目的事業主管機關規定",
                ""
            ],
            [
                "辦理，不受廢棄物清理法第28條、第41條之限制，廢棄物清",
                ""
            ],
            [
                "理法第39條第1項定有明文，而經濟部亦於91年1月9日以經",
                ""
            ],
            [
                "工字第09004628550號令頒「經濟部事業廢棄物再利用管理",
                ""
            ],
            [
                "辦法」，惟依「經濟部事業廢棄物再利用管理辦法」第20條",
                ""
            ],
            [
                "規定，事業廢棄物再利用涉及輸入輸出者，不適用該辦法，",
                ""
            ],
            [
                "，此亦有行政院環保署99年5月26日環署廢字第0990044336",
                ""
            ],
            [
                "號函在卷可憑（見本院更二審卷第98頁至第104頁），是以",
                ""
            ],
            [
                "本案廢棄物之再利用既涉及輸出，即無廢棄物清理法第39",
                ""
            ],
            [
                "條第1項之適用，被告仍應依廢棄物清理法第41條第1項規定",
                ""
            ],
            [
                "向主管機關申請核發廢棄物清除、處理許可文件，併此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上，被告二人上揭所辯，顯係事後圖卸刑責之詞，不足採",
                ""
            ],
            [
                "信。被告二人犯行，洵堪認定，應予依法論處。",
                ""
            ],
            [
                "二、本案新舊法之比較適用：",
                ""
            ],
            [
                "查被告二人行為後，刑法及刑法施行法部分條文業於94年2",
                ""
            ],
            [
                "月2日修正公布，95年7月1日施行，修正後刑法第2條第1項",
                ""
            ],
            [
                "之規定，係規範行為後法律變更所生新舊法律比較適用之準",
                ""
            ],
            [
                "據法，本身尚無比較新舊法之問題，應一律適用裁判時之現",
                ""
            ],
            [
                "行刑法第2條規定以決定適用之刑罰法律。又本次刑法修正",
                ""
            ],
            [
                "之比較新舊法，應就罪刑有關之共犯、未遂犯、想像競合犯",
                ""
            ],
            [
                "、牽連犯、連續犯、結合犯，以及累犯加重、自首減輕暨其",
                ""
            ],
            [
                "他法定加減原因（如身分加減）與加減例等一切情形，綜其",
                ""
            ],
            [
                "全部罪刑之結果而為比較（最高法院95年5月23日95年度第8",
                ""
            ],
            [
                "次刑庭會議決議參照）。又依修正前後刑法之規定，並無有",
                ""
            ],
            [
                "利或不利之情形，無庸為新、舊法之比較，個案如有其他應",
                ""
            ],
            [
                "刑法第2條第1項之規定為新、舊法之比較情形時，依綜其全",
                ""
            ],
            [
                "部罪刑之結果而為比較後，整體適用法律（參照最高法院97",
                ""
            ],
            [
                "年度第2次刑事庭會議決議意旨）。經查：",
                ""
            ],
            [
                "修正前刑法第33條第5款原規定：「罰金：（銀元）1元以",
                ""
            ],
            [
                "上」，復依罰金罰鍰提高標準條例第1條前段規定提高為",
                ""
            ],
            [
                "10倍，折算新臺幣為30元；於本次修正後刑法第33條第5",
                ""
            ],
            [
                "款規定：「罰金：新臺幣1千元以上，以百元計算之」，",
                ""
            ],
            [
                "依修正前法律之規定，被告二人所犯現行廢棄物清理法第",
                ""
            ],
            [
                "46 條第4款之罪，若併科罰金，其最低度為新臺幣30元；",
                ""
            ],
            [
                "若依修正後之法律規定，其所犯上開罪行若併科罰金，其",
                ""
            ],
            [
                "最低度為新臺幣1千元，是修正前之規定較有利於被告二",
                ""
            ],
            [
                "人。",
                ""
            ],
            [
                "修正後刑法第28條規定：「二人以上共同實行犯罪之行為",
                ""
            ],
            [
                "，皆為正犯」，而修正前刑法第28條則規定：「二人以上",
                ""
            ],
            [
                "共同實施犯罪之行為，皆為正犯」。依上開條文之修正說",
                ""
            ],
            [
                "明，基於近代刑法之個人責任原則及法治國人權保障之思",
                ""
            ],
            [
                "想，修正後刑法第28條之規定，將共同正犯之參與類型，",
                ""
            ],
            [
                "確定在「實行」概念下之共同參與行為，始成立共同正犯",
                ""
            ],
            [
                "，否認所謂「陰謀共同正犯」及「預備共同正犯」，惟仍",
                ""
            ],
            [
                "無礙於「共謀共同正犯」仍應受處罰之立場。就本件被告",
                ""
            ],
            [
                "二人所成立共同正犯參與類型，因被告係直接從事構成要",
                ""
            ],
            [
                "件犯罪事實之情形，則適用新舊刑法結果並無二致，對被",
                ""
            ],
            [
                "告而言，並無有利或不利之情形。",
                ""
            ],
            [
                "修正前刑法第47條規定：「受有期徒刑之執行完畢，或受",
                ""
            ],
            [
                "無期徒刑或有期徒刑一部之執行而赦免後，五年以內再犯",
                ""
            ],
            [
                "有期徒刑以上之罪者，為累犯，加重本刑至二分之一。」",
                ""
            ],
            [
                "，修正後第47條第1項則規定：「受徒刑之執行完畢，或",
                ""
            ],
            [
                "一部之執行而赦免後，五年以內『故意』再犯有期徒刑以",
                ""
            ],
            [
                "上之罪者，為累犯，加重本刑至二分之一。」，被告甲○",
                ""
            ],
            [
                "○不論依修正前之刑法第47條，或修正後之刑法第47條第",
                ""
            ],
            [
                "1項之規定，均構成累犯，對被告甲○○而言並無有利或",
                ""
            ],
            [
                "不利之情形",
                ""
            ],
            [
                "綜上，本件經綜合觀察全部罪刑比較之結果，依修正後刑",
                ""
            ],
            [
                "法第2條第1項前段規定，應擇整體適用較有利之95年7月1",
                ""
            ],
            [
                "日修正條文施行前刑法第33條、第28條、第47條之規定（",
                ""
            ],
            [
                "參照最高法院97年度第2次刑事庭會議決議意旨）。",
                ""
            ],
            [
                "按刑法第74條緩刑規定亦經修正，修正條文並自95年7 月",
                ""
            ],
            [
                "1日施行，惟緩刑規定，並非關於行為可罰性之法律規範",
                ""
            ],
            [
                "，而係屬刑之宣告規範，無修正後刑法第2條第1項之適用",
                ""
            ],
            [
                "，其適用關係必須是以案件在裁判時為準，並非以行為時",
                ""
            ],
            [
                "為準，是以本件被告乙○○犯罪固在前揭刑法修正條文施",
                ""
            ],
            [
                "行前，惟本件裁判時係於刑法修正條文施行後，自應適用",
                ""
            ],
            [
                "修正條文施行後之刑法第74條規定（參照最高法院95年第",
                ""
            ],
            [
                "八次刑事庭會議決議）。",
                ""
            ],
            [
                "復按被告二人行為後，廢棄物清理法第41條於95年5月30日",
                ""
            ],
            [
                "修正公布，原第41條第2項關於常業犯之規定經刪除，惟原",
                ""
            ],
            [
                "第41條第1項之規定則未經修正，修正後廢棄物清理法第41",
                ""
            ],
            [
                "條即無第1項、第2項之區分，對被告二人而言並無有利或不",
                ""
            ],
            [
                "利之情形，亦不生新舊法比較之問題，本案自應依一般法律",
                ""
            ],
            [
                "適用原則，適用裁判時即現行廢棄物清理法第41條第4款之",
                ""
            ],
            [
                "規定。",
                ""
            ],
            [
                "三、核被告乙○○、甲○○所為，均係犯現行廢棄物清理法第46",
                ""
            ],
            [
                "條第4款之未經許可從事廢棄物貯存、清除罪。復按刑事法",
                ""
            ],
            [
                "若干犯罪行為態樣，本質上原具有反覆、延續實行之特徵，",
                ""
            ],
            [
                "立法時既予特別歸類，定為犯罪構成要件之行為要素，則行",
                ""
            ],
            [
                "為人基於概括之犯意，在密切接近之一定時、地持續實行之",
                ""
            ],
            [
                "複次行為，倘依社會通念，於客觀上認為符合一個反覆、延",
                ""
            ],
            [
                "續性之行為觀念者，於刑法評價上，即應僅成立一罪。學理",
                ""
            ],
            [
                "上所稱「集合犯」之職業性、營業性或收集性等具有重複特",
                ""
            ],
            [
                "質之犯罪均屬之，例如經營、從事業務、收集、販賣、製造",
                ""
            ],
            [
                "、散布等行為概念者。廢棄物清理法第46條第4款之犯罪，",
                ""
            ],
            [
                "以行為人已領有廢棄物清除、處理之許可文件，卻未依該許",
                ""
            ],
            [
                "可文件記載之內容，從事廢棄物之貯存、清除、處理等業務",
                ""
            ],
            [
                "行為，為其犯罪構成要件，該罪之本質上具有反覆性之特徵",
                ""
            ],
            [
                "（參照最高法院95年台上字第1079號判決、同院95年台上字",
                ""
            ],
            [
                "第3937號判決、同院95年台上字第4686號判決），從而，本",
                ""
            ],
            [
                "件被告二人多次從事廢棄物清除、貯存之行為，具有不斷反",
                ""
            ],
            [
                "覆實施之特性，係屬集合犯行為，自仍應論以一罪。被告二",
                ""
            ],
            [
                "人就上開犯行，有犯意聯絡及行為分擔，均為共同正犯。又",
                ""
            ],
            [
                "彼等利用不知情之聯結車司機清除載運廢棄物部分，亦均屬",
                ""
            ],
            [
                "間接正犯。再查，被告甲○○有事實欄所載之科刑及執行紀",
                ""
            ],
            [
                "錄，有本院被告前案紀錄表可稽，其於執行完畢5年以內犯",
                ""
            ],
            [
                "本件有期徒刑以上之罪，應依修正前刑法第47條之規定論以",
                ""
            ],
            [
                "累犯，並加重其刑。至被告二人未經申請核發許可文件，輸",
                ""
            ],
            [
                "出事業廢棄物部分，因尚未輸出即遭查獲，尚屬於未遂階段",
                ""
            ],
            [
                "，而廢棄物清理法第45條第1項之罪並無處罰未遂犯之規定",
                ""
            ],
            [
                "，自不成立該罪，檢察官亦未就此部分起訴，併予敘明。",
                ""
            ],
            [
                "四、本件被告乙○○、甲○○構成犯罪，已如前述，原審未釐清",
                ""
            ],
            [
                "行政檢查與刑事訴訟程序中搜索、扣押之分際，及本案有關",
                ""
            ],
            [
                "犯罪證據之取得方式，將合法實施行政檢查所取得之合法證",
                ""
            ],
            [
                "據，誤為非法搜索扣押取得之證據，而為被告二人無罪之諭",
                ""
            ],
            [
                "知，尚有未洽，公訴人上訴意旨就此指摘，為有理由，自應",
                ""
            ],
            [
                "由本院將原判決關於被告乙○○、甲○○部分予以撤銷改判",
                ""
            ],
            [
                "，另為適法之諭知。爰審酌被告乙○○、甲○○二人長期以",
                ""
            ],
            [
                "前開犯行圖利，所收集清除之事業廢棄物數量龐大，足以危",
                ""
            ],
            [
                "害環境衛生及國民身體健康，行為可訾，應予非難，兼衡被",
                ""
            ],
            [
                "告二人之素行、智識程度、犯罪後態度，及被告乙○○身為",
                ""
            ],
            [
                "公司負責人，居於主導地位，被告甲○○係其弟，並受僱於",
                ""
            ],
            [
                "巨賓公司，情節較輕等一切情狀，分別量處如主文所示之刑",
                ""
            ],
            [
                "，以資懲儆。又查，被告二人之犯罪時間，均係在96年4月",
                ""
            ],
            [
                "24日之前，依中華民國九十六年罪犯減刑條例第2條第1項第",
                ""
            ],
            [
                "3款之規定，均減其等宣告刑二分之一。末查，被告乙○○",
                ""
            ],
            [
                "於73年間因贓物案件，經臺灣板橋地方法院以73年度易字第",
                ""
            ],
            [
                "3161號判決判處有期徒刑四月，並經本院以73年度上易字第",
                ""
            ],
            [
                "5620號判決駁回上訴確定，於74年8月31日執行完畢後，5",
                ""
            ],
            [
                "年以內未曾故意犯罪受有期徒刑以上刑之宣告，有本院被告",
                ""
            ],
            [
                "前案紀錄表可稽，其原已從事廢五金買賣，並依公司法合法",
                ""
            ],
            [
                "辦理公司設立登記，祇因長期因循繆誤觀念，未能配合法令",
                ""
            ],
            [
                "修正培養健全環保觀念，致未依法行事，並罹刑章，犯後對",
                ""
            ],
            [
                "事實經過大致坦承不諱，態度尚佳，經此偵審，應已足資教",
                ""
            ],
            [
                "訓，嗣後當知戒慎，故本院認其所受本案刑之宣告，以暫不",
                ""
            ],
            [
                "執行為適當，爰併依修正後刑法第74條第1項第2款之規定諭",
                ""
            ],
            [
                "知緩刑三年，以啟自新。被告甲○○係累犯，且不合緩刑要",
                ""
            ],
            [
                "件，不得宣告緩刑，併予指明。",
                ""
            ],
            [
                "五、公訴意旨另以：被告乙○○、甲○○二人自84年間起至89年",
                ""
            ],
            [
                "1月20日前，向國內各大電子廠購入廢ＰＣ板邊料、廢銅箔",
                ""
            ],
            [
                "邊料、廢電線、廢變電器、廢線圈、廢電子零件等混合廢棄",
                ""
            ],
            [
                "物，並在巨賓公司之上址廠房貯存上開混合廢棄物，再出口",
                ""
            ],
            [
                "至中國大陸，予以終極處理，因認被告二人涉犯廢棄物清理",
                ""
            ],
            [
                "法第46條第4款之罪嫌。按犯罪事實應依證據認定之，無證",
                ""
            ],
            [
                "據不得認定犯罪事實，又不能證明被告犯罪者，應諭知無罪",
                ""
            ],
            [
                "之判決，刑事訴訟法第154條第2項、第301條第1項分別定有",
                ""
            ],
            [
                "明文。次按認定不利於被告之事實，須依積極證據，茍積極",
                ""
            ],
            [
                "之證據本身存有瑕疵而不足為不利於被告事實之認定，即應",
                ""
            ],
            [
                "為有利於被告之認定，更不必有何有利之證據，而此用以證",
                ""
            ],
            [
                "明犯罪事實之證據，猶須於通常一般人均不至於有所懷疑，",
                ""
            ],
            [
                "堪予確信其已臻真實者，始得據以為有罪之認定，倘其證明",
                ""
            ],
            [
                "尚未達到此一程度，而有合理性之懷疑存在，致使無從為有",
                ""
            ],
            [
                "罪之確信時，即應為無罪之判決，此有最高法院82年度臺上",
                ""
            ],
            [
                "字第163號判決、76年臺上字第4986號、30年上字第816號等",
                ""
            ],
            [
                "判例意旨可資參照。而刑事訴訟法第161條已於91年2月8日",
                ""
            ],
            [
                "修正公布，其第1項規定：檢察官就被告犯罪事實，應負舉",
                ""
            ],
            [
                "證責任，並指出證明之方法，因此檢察官對於起訴之犯罪事",
                ""
            ],
            [
                "實，應負提出證據及說服之實質舉證責任，倘所提出之證據",
                ""
            ],
            [
                "，不足為被告有罪之積極證明，或其指出證明之方法，無從",
                ""
            ],
            [
                "說服法院以形成被告有罪之心證，基於無罪推定之原則，自",
                ""
            ],
            [
                "應為被告無罪判決之諭知，最高法院92年臺上字第128號判",
                ""
            ],
            [
                "例可資參照。又當事人得聲請法院調查證據，而法院為發見",
                ""
            ],
            [
                "真實，亦得依職權調查證據，但限於維護公平正義或對被告",
                ""
            ],
            [
                "之利益有重大關係之事項為限，修正刑事訴訟法第163條第1",
                ""
            ],
            [
                "、2項定有明文。故法院固得依職權調查證據，但並無蒐集",
                ""
            ],
            [
                "證據之義務。蒐集證據乃檢察官或自訴人之職責，事實審法",
                ""
            ],
            [
                "院應以調查證據為其主要職責，其調查之範圍，亦以審判中",
                ""
            ],
            [
                "所存在之一切證據為限，案內不存在之證據，即不得責令法",
                ""
            ],
            [
                "院為發現真實，應依職權從各方面蒐集證據（最高法院91年",
                ""
            ],
            [
                "度臺上字第5846號判決可資參照）。經查：被告乙○○、甲",
                ""
            ],
            [
                "○○雖供稱巨賓公司自78年設立後即從事廢五金買賣等語，",
                ""
            ],
            [
                "惟依卷存之證據（即統一發票），僅能證明被告二人自89年",
                ""
            ],
            [
                "1月20日起有購入一般事業廢棄物後予以清除、貯存之犯行",
                ""
            ],
            [
                "，至於之前被告二人雖以從事廢五金買賣行為，惟所買賣之",
                ""
            ],
            [
                "「廢五金」實際物品為何？是否為廢棄物清理法所指之事業",
                ""
            ],
            [
                "廢棄物？並無任何證據足以證明，既不能證明被告二人自84",
                ""
            ],
            [
                "年間至89年1月19日前亦有違反廢棄物清理法之犯行，本應",
                ""
            ],
            [
                "為無罪之諭知，惟因公訴人認此部分與起訴部分有裁判上一",
                ""
            ],
            [
                "罪之關係，自不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，現行廢棄物清理法第46條第4款，刑法第11條、第",
                ""
            ],
            [
                "74條第1項第2款，修正前刑法第28條、第47條，中華民國九十六",
                ""
            ],
            [
                "年罪犯減刑條例第2條第1項第3款、第7條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃全祿到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    7     月    27    日",
                ""
            ],
            [
                "刑事第二十三庭審判長法  官  許宗和",
                ""
            ],
            [
                "法  官  沈君玲",
                ""
            ],
            [
                "法  官  林海祥",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  林淑貞",
                ""
            ],
            [
                "中    華    民    國    99    年    7     月    27    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "現行廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌───┬────┬─────────────┬─────────────┐",
                ""
            ],
            [
                "│ 編號 │ 日 期  │      公  司  名  稱      │     地          址       │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│  一  │89.01.20│志憲企業股份有限公司      │台北市○○○路191號8樓    │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│  二  │89.03.30│華新科技股份有限公司      │台北市○○○路○段115號13樓│",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│  三  │89.03.31│華新科技股份有限公司      │台北市○○○路○段115號13樓│",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│  四  │89.04.07│十美企業股份有限公司      │台北縣林口鄉○○路7號     │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│  五  │89.04.26│所羅門股份有限公司        │台北市○○路○段47巷2號    │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│  六  │89.04.28│弘電電子工業股份有限公司  │台北縣新店市○○路48號4樓 │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│  七  │89.05.29│連碁科技股份有限公司      │科學工業園區○○○路2號3樓│",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│  八  │89.05.30│華新科技股份有限公司      │台北市○○○路○段115號13樓│",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│  九  │89.05.31│華新科技股份有限公司      │台北市○○○路○段115號13樓│",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│  十  │89.07.31│億光電子工業股份有限公司  │台北縣土城市○○路○段76巷 │",
                ""
            ],
            [
                "│      │        │                          │25號                      │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 十一 │89.08.15│群光電子股份有限公司      │台北縣五股鄉○○○路25號  │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 十二 │89.08.16│群光電子股份有限公司      │台北縣五股鄉○○○路25號  │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 十三 │89.10.09│侑晉有限公司              │台北縣板橋市○○路安樂巷57│",
                ""
            ],
            [
                "│      │        │                          │號2樓                     │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 十四 │89.10.27│億光電子工業股份有限公司  │台北縣土城市○○路○段76巷 │",
                ""
            ],
            [
                "│      │        │                          │25號                      │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 十五 │89.11.03│群光電子股份有限公司      │台北縣五股鄉○○○路25號  │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 十六 │89.11.03│連碁科技股份有限公司      │科學工業園區○○○路2號3樓│",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 十七 │89.11.10│億光電子工業股份有限公司  │台北縣土城市○○路○段76巷 │",
                ""
            ],
            [
                "│      │        │                          │25號                      │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 十八 │89.11.22│達創科技股份有限公司      │基隆市七堵區○○○路8號   │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 十九 │89.12.02│統懋半導體股份有限公司    │台南縣新市鄉○○村○○路76│",
                ""
            ],
            [
                "│      │        │                          │號                        │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 二十 │89.12.20│億光電子工業股份有限公司  │台北縣土城市○○路○段76巷 │",
                ""
            ],
            [
                "│      │        │                          │25號                      │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 二一 │89.12.27│瑞相股份有限公司          │台北市○○○路201號之21,  │",
                ""
            ],
            [
                "│      │        │                          │6樓                       │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 二二 │90.03.22│連碁科技股份有限公司      │科學工業園區○○○路2號3樓│",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 二三 │90.04.30│侑晉有限公司              │台北縣板橋市○○路○段266 │",
                ""
            ],
            [
                "│      │        │                          │號5樓                     │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 二四 │90.04.30│十美企業股份有限公司      │台北縣林口鄉○○路7號     │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 二五 │90.05.30│技嘉科技股份有限公司      │台北縣新店市○○路6號5樓  │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 二六 │90.11.21│技嘉科技股份有限公司      │台北縣新店市○○路6號5樓  │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 二七 │90.12.24│技嘉科技股份有限公司      │台北縣新店市○○路6號5樓  │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 二八 │91.01.08│統懋半導體股份有限公司    │台南縣新市鄉○○村○○路  │",
                ""
            ],
            [
                "│      │        │                          │76號                      │",
                ""
            ],
            [
                "├───┼────┼─────────────┼─────────────┤",
                ""
            ],
            [
                "│ 二九 │91.01.28│技嘉科技股份有限公司      │台北縣新店市○○路6號5樓  │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,5788,20100921": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第五七八八號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "共　　 同",
                ""
            ],
            [
                "選任辯護人　徐光佑律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國九十九年七月二十七日第二審更審判決（九十八年度重上更",
                ""
            ],
            [
                "第一四五號，起訴案號：台灣板橋地方法院檢察署九十一年度",
                ""
            ],
            [
                "偵字第一二六四五、一九八六二號），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人甲○○、乙○○上訴意旨略稱：、依原判",
                ""
            ],
            [
                "決理由欄乙、一、之說明，上訴人二人自民國八十九年一月二",
                ""
            ],
            [
                "十日起至九十一年一月八日之清除、載運及貯存廢棄物等行為並",
                ""
            ],
            [
                "不違法。乃原判決未說明上訴人二人上開部分之行為，何以構成",
                ""
            ],
            [
                "廢棄物清理法第四十六條第四款罪責之理由。又廢棄物清理法第",
                ""
            ],
            [
                "四十六條第四款之犯罪係屬行政犯，行為人就犯罪構成要件該當",
                ""
            ],
            [
                "性之認識，與由外觀及形式上即能知悉之自然犯不同。巨賓企業",
                ""
            ],
            [
                "有限公司（下稱巨賓公司）領有公司執照並得從事廢五金買賣，",
                ""
            ],
            [
                "縱認如原判決事實欄所載之行為並非合法，然上訴人二人從事廢",
                ""
            ],
            [
                "五金買賣多年未曾違法，且因學歷不高而不知相關規定及所為是",
                ""
            ],
            [
                "否合法，檢察官復未能舉證證明上訴人二人有犯罪之故意，乃原",
                ""
            ],
            [
                "判決未說明其認定上訴人二人具有犯罪故意之理由，即逕為不利",
                ""
            ],
            [
                "於上訴人二人之認定，於法有違。、財政部基隆關稅局五堵分",
                ""
            ],
            [
                "局於九十一年三月十九日，通知行政院環境保護署（下稱環保署",
                ""
            ],
            [
                "）環境督察總隊北區環境督察大隊人員協同查驗巨賓公司出口貨",
                ""
            ],
            [
                "櫃，彼等於知悉貨櫃內係屬輸出有害事業廢棄物時，已屬於刑事",
                ""
            ],
            [
                "訴訟之程序，則嗣後相關環保人員至巨賓公司查獲扣案物品，應",
                ""
            ],
            [
                "有足夠時間聲請搜索票，另參酌證人許峰富證稱：扣案物品是彼",
                ""
            ],
            [
                "等自己找出來的等情以觀，足見本件係依刑事訴訟程序進行搜索",
                ""
            ],
            [
                "。乃原判決並未詳細說明其所依憑之證據及理由，即認本件係環",
                ""
            ],
            [
                "保署等相關單位依法所實施之行政檢查，恐有誤會。又原判決復",
                ""
            ],
            [
                "未說明行政檢查所取得之證據，何以得採為刑事判決依據之理由",
                ""
            ],
            [
                "，即逕採行政檢查所取得之證據，為不利於上訴人二人認定之依",
                ""
            ],
            [
                "據，於法有違等語。",
                ""
            ],
            [
                "惟查：原判決認定上訴人二人有原判決事實欄所記載共同未依從",
                ""
            ],
            [
                "事廢棄物清除、處理業務者，應向縣主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發民營廢棄物清除處理機構許可文件後，始得受",
                ""
            ],
            [
                "託清除、處理廢棄物業務之規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物清除、貯存（乙○○累犯）犯行，係以：、本案",
                ""
            ],
            [
                "係財政部基隆關稅局五堵分局於九十一年三月十九日，會同環保",
                ""
            ],
            [
                "署環境督察總隊北區環境督察大隊人員，前往長榮貨櫃集散站對",
                ""
            ],
            [
                "巨賓公司出口貨櫃實施檢查及採樣查驗作為，另環保署環境督察",
                ""
            ],
            [
                "總隊北區環境督察大隊人員於九十一年七月十日上午十時三十分",
                ""
            ],
            [
                "許，會同該署廢棄物管理處、台北縣政府環境保護局、內政部警",
                ""
            ],
            [
                "政署環境保護警察隊人員，前往巨賓公司廠房實施檢查，均係依",
                ""
            ],
            [
                "據廢棄物清理法及海關緝私條例等相關規定，本於主管機關權責",
                ""
            ],
            [
                "所實施之行政檢查，有環保署環境督察總隊北區環境督察大隊環",
                ""
            ],
            [
                "境稽查工作紀錄附卷可稽。又依證人許峰富、藍啟中證述各情，",
                ""
            ],
            [
                "及環保署九十二年六月二日環署督字第０九二００三四五九四號",
                ""
            ],
            [
                "函所載之內容，暨卷內並無司法警察機關依刑事訴訟法等相關規",
                ""
            ],
            [
                "定，扣押巨賓公司貯存之有害事業廢棄物等相關資料，堪認前述",
                ""
            ],
            [
                "二次檢查及採樣檢驗之程序，均係環保署等相關單位依廢棄物清",
                ""
            ],
            [
                "理法等相關規定所實施之行政檢查，並非由各該機關依據刑事訴",
                ""
            ],
            [
                "訟法之規定所為之搜索扣押，自無違法搜索扣押之情事可言。環",
                ""
            ],
            [
                "保署依法將其行政檢查結果及所取得之相關資料，提供予警察機",
                ""
            ],
            [
                "關及檢察官作為偵辦之證據資料，該等證據資料均屬合法取得之",
                ""
            ],
            [
                "證據，為有證據能力，至為明確。上訴人二人辯稱：本案係違法",
                ""
            ],
            [
                "搜索，扣案物品並無證據能力云云，並無足取。、訊據上訴人",
                ""
            ],
            [
                "二人供承如原判決事實所載之經過事實，彼等二人雖否認有何違",
                ""
            ],
            [
                "反廢棄物清理法犯行，辯稱：彼等所購得之電子零件並非廢棄物",
                ""
            ],
            [
                "，亦不知上開行為應申請許可，彼等並無犯罪之故意云云。然查",
                ""
            ],
            [
                "如原判決事實欄所載之經過事實，有環保署環境督察總隊北區環",
                ""
            ],
            [
                "境督察大隊環境稽查工作紀錄、相關出口報單、巨賓公司之公司",
                ""
            ],
            [
                "執照影本、侑晉有限公司（下稱侑晉公司）之統一發票及收據影",
                ""
            ],
            [
                "本、現場相關照片、巨賓公司租用廠房之租賃契約書影本、第一",
                ""
            ],
            [
                "審勘驗現場之勘驗筆錄等附卷可資證明，並據上訴人二人供述明",
                ""
            ],
            [
                "確。又本案兩次檢查所查獲之相關物品，均係含有大批廢ＰＣ板",
                ""
            ],
            [
                "邊料、廢銅箔邊料、廢電線、廢變電器、廢線圈、廢散熱氣、廢",
                ""
            ],
            [
                "鋁板、廢二極體下腳料、廢電子零組件等之混合廢五金，而該等",
                ""
            ],
            [
                "物品及其中經財政部基隆關稅局採樣之銅箔基板下腳邊料、已銲",
                ""
            ],
            [
                "置零組件之印刷電路板，依環保署公告之「有害事業廢棄物認定",
                ""
            ],
            [
                "標準」等相關規定，於貯存、清除階段係一般事業廢棄物，而於",
                ""
            ],
            [
                "再處理（含再利用）及輸出入境階段即屬有害事業廢棄物，有環",
                ""
            ],
            [
                "保署九十一年五月十三日環署廢字第０九一００二八二二七號函",
                ""
            ],
            [
                "及該對照表等附卷足憑。另參照環保署九十九年二月一日環署廢",
                ""
            ],
            [
                "字第０九九０００三五四一號函所載之內容，足見如原判決事實",
                ""
            ],
            [
                "欄所載侑晉公司等相關公司之覆函等，並不能為有利於上訴人二",
                ""
            ],
            [
                "人之論斷，上訴人二人辯稱：彼等所購得者並非廢棄物云云，不",
                ""
            ],
            [
                "足採信。又廢棄物清理法第三十九條第一項雖規定：事業廢棄物",
                ""
            ],
            [
                "之再利用，應依中央目的事業主管機關規定辦理，不受同法第二",
                ""
            ],
            [
                "十八條、第四十一條之限制，而經濟部亦於九十一年一月九日以",
                ""
            ],
            [
                "經工字第０九００四六二八五五０號令頒「經濟部事業廢棄物再",
                ""
            ],
            [
                "利用管理辦法」。惟依「經濟部事業廢棄物再利用管理辦法」之",
                ""
            ],
            [
                "相關規定，事業廢棄物再利用涉及輸入輸出者，不適用該辦法，",
                ""
            ],
            [
                "有環保署九十九年五月二十六日環署廢字第０九九００四四三三",
                ""
            ],
            [
                "六號函附卷可稽。則本件上訴人二人廢棄物之再利用既涉及輸出",
                ""
            ],
            [
                "，即無廢棄物清理法第三十九條第一項之適用。上訴人二人長期",
                ""
            ],
            [
                "收購一般事業廢棄物予以清除、貯存，以便輸出販賣圖利，彼等",
                ""
            ],
            [
                "對於相關犯罪事實顯然有所認識，並有意使其發生而予實行，彼",
                ""
            ],
            [
                "等所為顯具有犯罪之故意。上訴人二人否認辯解各情，無非係屬",
                ""
            ],
            [
                "事後卸責之詞，不足採信等情，予以綜合判斷。因而撤銷第一審",
                ""
            ],
            [
                "關於上訴人二人部分之判決，改判論處上訴人二人共同未依從事",
                ""
            ],
            [
                "廢棄物清除、處理業務者，應向縣主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發民營廢棄物清除處理機構許可文件後，始得受託",
                ""
            ],
            [
                "清除、處理廢棄物業務之規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物清除、貯存（乙○○累犯）罪刑，已於判決內說明其",
                ""
            ],
            [
                "所憑之證據及其認定之理由。按證據之取捨與證據之證明力如何",
                ""
            ],
            [
                "，均屬事實審法院得自由裁量、判斷之職權；苟其此項裁量、判",
                ""
            ],
            [
                "斷，並不悖乎通常一般之人日常生活經驗之定則或論理法則，又",
                ""
            ],
            [
                "於判決內論敘其何以作此判斷之心證理由者，即不得任意指摘其",
                ""
            ],
            [
                "為違法，而據為提起第三審上訴之合法理由。原判決綜合上述各",
                ""
            ],
            [
                "項證據資料，說明本件並無司法警察機關依刑事訴訟法之規定扣",
                ""
            ],
            [
                "押巨賓公司相關物品，而環保署等相關單位將依法實施之行政檢",
                ""
            ],
            [
                "查結果等，提供予警察機關及檢察官作為證據資料，該等合法取",
                ""
            ],
            [
                "得之證據資料為有證據能力，及認定上訴人二人有如原判決事實",
                ""
            ],
            [
                "欄所載之犯行，彼等否認辯解各情不足採信等情，乃其採證認事",
                ""
            ],
            [
                "調查職權之合法行使，且無理由不備等情事，不容任意指為違法",
                ""
            ],
            [
                "。原判決理由欄乙、一、係說明本案廢棄物之再利用涉及輸出",
                ""
            ],
            [
                "，即無廢棄物清理法第三十九條第一項之適用，上訴人二人仍應",
                ""
            ],
            [
                "依廢棄物清理法第四十一條第一項之規定，向主管機關申請核發",
                ""
            ],
            [
                "廢棄物清除、處理許可文件。上訴人二人上訴意旨指摘各情，",
                ""
            ],
            [
                "顯屬誤會。上訴人二人徒憑己意或就原判決已有說明之事項，或",
                ""
            ],
            [
                "就原審判斷證據證明力之合法職權行使，漫指其違法，重為單純",
                ""
            ],
            [
                "事實上之爭執，難謂係適法上訴第三審之理由，彼等上訴違背法",
                ""
            ],
            [
                "律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    九    月  二十一  日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  董  明  霈",
                ""
            ],
            [
                "法官  林  茂  雄",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "法官  王  聰  明",
                ""
            ],
            [
                "法官  謝  靜  恒",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    十    月    一    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}