{
    "id": "TPSM,102,台上,4351,20131024",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C102%2C%E5%8F%B0%E4%B8%8A%2C4351%2C20131024",
    "history": {
        "TPSM,102,台上,4351,20131024": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第四三五一號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　程文慶",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台",
                ""
            ],
            [
                "南分院中華民國一○二年七月二十三日第二審判決（一○二年度",
                ""
            ],
            [
                "上訴字第五○○號，起訴案號：台灣嘉義地方法院檢察署一○一",
                ""
            ],
            [
                "年度偵字第七七五一號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、犯廢棄物清理法第四十六條第四款前段之罪部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審經審理結果，認為被告程○○有其事實欄二、",
                ""
            ],
            [
                "所載違反廢棄物清理法之犯行，罪證明確，因而撤銷第一審關於",
                ""
            ],
            [
                "該部分科刑之判決，改判論處上訴人共同犯廢棄物清理法第四十",
                ""
            ],
            [
                "六條第四款前段之非法清理廢棄物罪刑（累犯，處有期徒刑一年",
                ""
            ],
            [
                "八月），已詳敘其調查、取捨證據之結果及憑以認定犯罪事實之",
                ""
            ],
            [
                "心證理由。就形式上觀察，原判決要無採證認事違背經驗法則、",
                ""
            ],
            [
                "論理法則或理由不備等足以影響判決結果之違背法令情形。經查",
                ""
            ],
            [
                "民國九十五年五月三十日修正前廢棄物清理法第四十六條第二項",
                ""
            ],
            [
                "關於無許可文件，以經營廢棄物清除、處理為常業之處罰規定，",
                ""
            ],
            [
                "雖於該次修正時，予以刪除，然同法第四十一條第一項關於從事",
                ""
            ],
            [
                "廢棄物清除、處理「業務」者，除有同條但書各款情形外，應向",
                ""
            ],
            [
                "直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發",
                ""
            ],
            [
                "公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢",
                ""
            ],
            [
                "棄物「業務」之規定，則未有變更。廢棄物清理法第四十六條第",
                ""
            ],
            [
                "四款前段之罪，既係以未依同法第四十一條第一項規定領得廢棄",
                ""
            ],
            [
                "物清除、處理許可文件之人，而從事廢棄物之清除、處理「業務",
                ""
            ],
            [
                "」，為其成立要件。則本罪之成立，本質上具有反覆性，倘行為",
                ""
            ],
            [
                "人基於概括犯意，在密切接近之一定時間、空間內反覆從事廢棄",
                ""
            ],
            [
                "物之清除、處理，無非係執行「業務」之行為所當然，而得於行",
                ""
            ],
            [
                "為概念上認為一罪。原判決於其事實欄二、認被告與王正豊基於",
                ""
            ],
            [
                "違反廢棄物清理法之犯意聯絡，先於一○一年五月十五日某時，",
                ""
            ],
            [
                "以每月租金新台幣（下同）三萬元之代價，向不知情之林明來承",
                ""
            ],
            [
                "租坐落嘉義縣水上鄉○○段○○○段○○○地號土地及其上門牌",
                ""
            ],
            [
                "號碼嘉義縣水上鄉○○村○○○○○號廠房：另於同年六月一日",
                ""
            ],
            [
                "起，以每月租金二萬元之代價，向不知情之黃美雲承租坐落嘉義",
                ""
            ],
            [
                "縣水上鄉○○段○○○段○○○地號土地及其上門牌號碼嘉義縣",
                ""
            ],
            [
                "水上鄉○○村○○○○○號附十廠房，擬作為貯存、清除廢棄物",
                ""
            ],
            [
                "場所，並自一○一年八月八日起至同年十月間止，先後將一般、",
                ""
            ],
            [
                "有害事業廢棄物載運至上開承租之土地、廠房，而從事該事實欄",
                ""
            ],
            [
                "二之所示之廢棄物貯存、清除業務之行為等情，並於理由",
                ""
            ],
            [
                "內說明被告與王正豊基於違反廢棄物清理法之犯意聯絡，受王正",
                ""
            ],
            [
                "豊指示，於該事實欄二之所示時、地，先後租用土地、廠",
                ""
            ],
            [
                "房，而於密切接近之一定時、地持續從事該事實欄所載之廢棄物",
                ""
            ],
            [
                "貯存、清除行為，該等行為均未逸脫其等從事廢棄物處理之業務",
                ""
            ],
            [
                "範圍，依社會通念，於客觀上認為符合一個反覆、延續性之行為",
                ""
            ],
            [
                "觀念，於刑法評價上，認應僅成立非法清理廢棄物一罪為適當。",
                ""
            ],
            [
                "此為事實審採證認事職權之行使，並經原判決敘明其所憑之證據",
                ""
            ],
            [
                "及得心證之理由，復就被告上開無許可文件，而從事廢棄物貯存",
                ""
            ],
            [
                "、清除業務之行為，應僅成立一罪，說明其理由甚詳，要不能僅",
                ""
            ],
            [
                "以修正前廢棄物清理法第四十六條第二項關於無許可文件，而經",
                ""
            ],
            [
                "營廢棄物清除、處理為常業之處罰規定，於九十五年五月三十日",
                ""
            ],
            [
                "經修正刪除，即指原判決就被告本件反覆實行之業務行為，認僅",
                ""
            ],
            [
                "成立一罪之論敘，有違背修法意旨及判決理由矛盾之違法。是檢",
                ""
            ],
            [
                "察官上訴意旨執以指原判決此部分違背法令，核與法律規定得為",
                ""
            ],
            [
                "第三審上訴理由之違法情形，不相適合。依上揭說明，此部分上",
                ""
            ],
            [
                "訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "二、犯廢棄物清理法第四十六條第一款之罪部分：",
                ""
            ],
            [
                "查第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於提起",
                ""
            ],
            [
                "上訴後十日內補提理由書於原審法院，已逾上述期間，而於第三",
                ""
            ],
            [
                "審法院未判決前仍未提出上訴理由書狀者，第三審法院應以判決",
                ""
            ],
            [
                "駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條後",
                ""
            ],
            [
                "段規定甚明。原判決認被告關於其事實欄三所載之犯行，係犯廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一款之任意棄置有害事業廢棄物罪，檢",
                ""
            ],
            [
                "察官不服原審判決，於一○二年八月七日提起上訴，未聲明係對",
                ""
            ],
            [
                "其一部為之，應認係對其全部提起上訴，然就此部分並未敘述理",
                ""
            ],
            [
                "由，迄今逾期已久，於本院未判決前仍未提出，依上開規定，此",
                ""
            ],
            [
                "部分上訴自非合法，亦應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    十    月  二十四  日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  黃  正  興",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  周  政  達",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年   十一   月    一    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}