{
    "id": "TPSM,102,台上,612,20130207",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C102%2C%E5%8F%B0%E4%B8%8A%2C612%2C20130207",
    "history": {
        "TPSM,102,台上,612,20130207": [
            [
                "最高法院刑事判決　　　　　　　一○二年度台上字第六一二號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳錫銘",
                ""
            ],
            [
                "選任辯護人　蔡文斌律師",
                ""
            ],
            [
                "　　　　　　王盛鐸律師",
                ""
            ],
            [
                "　　　　　　鄭植元律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台",
                ""
            ],
            [
                "南分院中華民國一○一年十一月二十九日第二審判決（一○一年",
                ""
            ],
            [
                "度上訴字第六四七號，起訴案號：台灣台南地方法院檢察署一○",
                ""
            ],
            [
                "○年度偵字第五二四八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院台南分院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決以公訴意旨略以：被告陳錫銘未取得貯存、清除廢棄",
                ""
            ],
            [
                "物之許可文件，竟於民國一○○年三月十七日前一星期之某日起",
                ""
            ],
            [
                "，在台南市○○區○○街○巷○○號對面空地之鐵皮圍籬內，收",
                ""
            ],
            [
                "集貯存廢棄鐵桶至一定數量後，轉運至九九峰企業有限公司內清",
                ""
            ],
            [
                "洗處理。嗣於一○○年三月十七日，經台灣台南地方法院檢察署",
                ""
            ],
            [
                "指揮相關單位，在上址查獲廢棄鐵桶三百四十一桶、殘留機油廢",
                ""
            ],
            [
                "鐵桶八桶、殘留化學藥品廢棄容器五大桶、廢棄小桶六十桶（起",
                ""
            ],
            [
                "訴書誤載為六十四桶）。因認被告涉犯廢棄物清理法第四十六條",
                ""
            ],
            [
                "第四款之非法貯存廢棄物罪嫌等情。但經審理結果，認為不能證",
                ""
            ],
            [
                "明被告犯罪，因而撤銷第一審論處被告犯廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款之非法貯存廢棄物罪刑之判決，改判諭知被告無罪，固",
                ""
            ],
            [
                "非無見。",
                ""
            ],
            [
                "惟查：證據雖已調查而其內容尚未明瞭者，即與未經調查無異，",
                ""
            ],
            [
                "如遽行判決，仍屬應於審判期日調查之證據而未予調查，尚不得",
                ""
            ],
            [
                "遽對被告為有利或不利之認定。、原判決論斷鑑定證人即台南",
                ""
            ],
            [
                "市政府環境保護局環境衛生管理科長顏美惠於第一審法院審理中",
                ""
            ],
            [
                "證稱：事業廢棄物產生者須依清除計畫書自行洗淨桶子，或委託",
                ""
            ],
            [
                "合格清除業者清理並申報，才可以回收再利用，但本案扣案之桶",
                ""
            ],
            [
                "子裡面有殘留事業廢棄物，被告若領有清除處理許可文件而洗淨",
                ""
            ],
            [
                "，且申報流向後，才可回收再利用，被告若未領有清除處理許可",
                ""
            ],
            [
                "文件，就不可以收購有殘留廢棄物的桶子等情，不能為不利於被",
                ""
            ],
            [
                "告認定之依據，係以被告收購廢塑膠桶及廢鐵桶，雖未依中央目",
                ""
            ],
            [
                "的主管機關「經濟部事業廢棄物再利用管理辦法」之規定，從事",
                ""
            ],
            [
                "一般事業廢棄物之再利用，固非法所許。然如被告所為合於「從",
                ""
            ],
            [
                "事事業廢棄物再利用涉及違法清除處理及再利用認定原則」第一",
                ""
            ],
            [
                "點之規定，除依違反廢棄物清理法第三十九條規定，依同法第五",
                ""
            ],
            [
                "十二條予以行政罰外，始有同法第四十六條之適用，而本案檢察",
                ""
            ],
            [
                "官係起訴被告非法貯存廢棄物，並未敘及被告非法清除處理廢棄",
                ""
            ],
            [
                "物之事實，亦無證據證明被告有何非法清除處理廢棄物之犯行，",
                ""
            ],
            [
                "為其論據（見原判決第十一頁第二十一行至第十二頁第五行）。",
                ""
            ],
            [
                "惟行政院環境保護署「從事事業廢棄物再利用涉及違法清除處理",
                ""
            ],
            [
                "及再利用認定原則」第一點規定：「從事再利用經中央目的事業",
                ""
            ],
            [
                "主管機關公告再利用或許可再利用之廢棄物（以下簡稱公告或許",
                ""
            ],
            [
                "可再利用廢棄物）者，應依該公告之管理方式或許可文件內容辦",
                ""
            ],
            [
                "理；未依該公告之管理方式或許可文件內容辦理者，以違反廢棄",
                ""
            ],
            [
                "物清理法（以下簡稱本法）第三十九條規定處以行政罰；其另有",
                ""
            ],
            [
                "本法第四十五條、第四十六條第一款至第三款規定情形之一者，",
                ""
            ],
            [
                "則同時移送法院科以行政刑罰。」其與顏美惠之上開證詞間究有",
                ""
            ],
            [
                "何關聯？何以依據上開規定之相關內容，即能認定推論顏美惠之",
                ""
            ],
            [
                "前揭證詞，並不能為不利於被告認定之依據？原判決就上情未詳",
                ""
            ],
            [
                "予調查釐清論述說明，逕以上開非無疑義之理由，即遽行判決，",
                ""
            ],
            [
                "自有調查未盡、理由不備之違誤。、原判決論斷本案被告收購",
                ""
            ],
            [
                "扣案殘留機油、樹脂之廢塑膠桶、廢鐵桶，係屬可再利用之一般",
                ""
            ],
            [
                "事業廢棄物，於再利用時應依經濟部制定「經濟部事業廢棄物再",
                ""
            ],
            [
                "利用管理辦法」及「經濟部事業廢棄物再利用種類及管理方式」",
                ""
            ],
            [
                "規定辦理，且不適用廢棄物清理法第二十八條、第四十一條關於",
                ""
            ],
            [
                "事業廢棄物之清理規定，及從事清理業者應取得許可文件，始得",
                ""
            ],
            [
                "受託清理廢棄物業務之限制（見原判決理由欄六、），並未說",
                ""
            ],
            [
                "明其所依憑之證據及理由。又第一審法院函請行政院環境保護署",
                ""
            ],
            [
                "環境檢驗所，會同台南市政府環境保護局、環境保護警察隊第三",
                ""
            ],
            [
                "中隊相關人員，查驗本案扣案之廢塑膠桶、廢鐵桶結果，經台南",
                ""
            ],
            [
                "市政府環境保護局函覆第一審法院稱：「……共採樣廢棄鐵桶內",
                ""
            ],
            [
                "廢棄物白色及乳白色固體各一瓶，及廢棄物乳白液體三瓶，並於",
                ""
            ],
            [
                "一○○年十二月二十二日送行政院環境保護署環境檢驗所分析檢",
                ""
            ],
            [
                "測毒性特性溶出程度（TCLP）有毒重金屬十項（含總銀、總砷、",
                ""
            ],
            [
                "總鋇、總鎘、總鉻、六價鉻、總銅、總汞、總鉛、總硒……」等",
                ""
            ],
            [
                "情（見第一審卷第二宗第三十二頁）。另鑑定證人顏美惠於第一",
                ""
            ],
            [
                "審審理中證稱：「（妳的意思是說這個本件桶子裡面是貯存有廢",
                ""
            ],
            [
                "棄物？）他有殘留。」、「（殘留什麼？）因為從紀錄裡面，它",
                ""
            ],
            [
                "是殘有樹脂，還有殘留廢機油的部分，跟殘留化學藥品的廢棄容",
                ""
            ],
            [
                "器，因為從紀錄裡面是這樣紀錄的。」、「（所以妳的意思是說",
                ""
            ],
            [
                "有殘留的話，就是有殘留樹脂，還有機油的話，就是算貯存有廢",
                ""
            ],
            [
                "棄物？）對。」、「（本件查獲的是鐵桶，桶子有貯存有廢棄物",
                ""
            ],
            [
                "，就是殘留樹脂、機油這些，被告他們可以買來，然後自己去清",
                ""
            ],
            [
                "洗嗎？）被告必須要取得清除處理許可，因為洗淨是一個處理行",
                ""
            ],
            [
                "為，被告必須要取得處理許可。」、「（妳的意思是說，就是這",
                ""
            ],
            [
                "些桶子的原來產生者，它產生出桶子當作廢棄物的時候，產生桶",
                ""
            ],
            [
                "子當廢棄物上面就有殘留樹脂還有機油的時候，被告可不可以去",
                ""
            ],
            [
                "買？）不可以。」、「（被告連自己買來清洗都不可以？）被告",
                ""
            ],
            [
                "必須要有清除處理許可。」、「（可不可以買來送到有清除處理",
                ""
            ],
            [
                "許可的機構去？）不可以，因為從事業所產生的事業廢棄物必須",
                ""
            ],
            [
                "要上網申報，必須要有委託合格的清除處理業者去處理，取得妥",
                ""
            ],
            [
                "善處理合格文件。」、「（所以說如果按照妳的意思，如果本件",
                ""
            ],
            [
                "桶子要沒有任何的機油、化學物質還有樹脂的殘留，才是可以屬",
                ""
            ],
            [
                "於再利用的廢鐵？）是。」（見第一審卷第二宗第五十八至五十",
                ""
            ],
            [
                "九頁背面）等情。則依台南市政府環境保護局上開覆函內容及顏",
                ""
            ],
            [
                "美惠之前揭證詞，本案扣案塑膠桶、鐵桶內既殘留樹脂、機油、",
                ""
            ],
            [
                "化學藥品及白色、乳白色固體、乳白液體等物質，其情節即攸關",
                ""
            ],
            [
                "本案扣案之塑膠桶、鐵桶是否符合「經濟部事業廢棄物再利用種",
                ""
            ],
            [
                "類及管理方式」之再利用種類？亦攸關被告所為是否應依廢棄物",
                ""
            ],
            [
                "清理法第四十一條之規定，向直轄市、縣市主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後",
                ""
            ],
            [
                "，始得受託清除、處理廢棄物業務？及被告所為是否係屬一般事",
                ""
            ],
            [
                "業廢棄物處理前之貯存行為，而該當於廢棄物清理法第四十六條",
                ""
            ],
            [
                "第四款之構成要件？乃原審對上開疑義未根究明白，復未詳細說",
                ""
            ],
            [
                "明上情何以不能為不利於被告認定之理由，遽予撤銷第一審論處",
                ""
            ],
            [
                "被告犯廢棄物清理法第四十六條第四款之非法貯存廢棄物罪刑之",
                ""
            ],
            [
                "判決，改判諭知被告無罪，自嫌速斷而難昭折服。以上或為檢察",
                ""
            ],
            [
                "官上訴意旨指摘所及，或為本院得依職權調查之事項，應認原判",
                ""
            ],
            [
                "決有撤銷發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    二    月    七    日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  陳  世  雄",
                ""
            ],
            [
                "法官  宋      祺",
                ""
            ],
            [
                "法官  惠  光  霞",
                ""
            ],
            [
                "法官  周  盈  文",
                ""
            ],
            [
                "法官  張  祺  祥",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    二    月   二十   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,3347,20130815": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第三三四七號",
                ""
            ],
            [
                "上　訴　人　陳錫銘",
                ""
            ],
            [
                "選任辯護人　蔡文斌律師",
                ""
            ],
            [
                "　　　　　　曾賜獻律師",
                ""
            ],
            [
                "　　　　　　高華陽律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院台南分",
                ""
            ],
            [
                "院中華民國一○二年五月十四日第二審更審判決（一○二年度上",
                ""
            ],
            [
                "更字第一八號，起訴案號：台灣台南地方法院檢察署一○○年",
                ""
            ],
            [
                "度偵字第五二四八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。",
                ""
            ],
            [
                "本件原判決已敘明依憑證人薛舜華於檢察官訊問時之證述、鑑定",
                ""
            ],
            [
                "人顏美惠於第一審之鑑定意見，佐以上訴人陳錫銘於檢察官訊問",
                ""
            ],
            [
                "時及第一審、上訴審及原審所為不利於己之部分供述，並有卷附",
                ""
            ],
            [
                "行政院環境保護署（下稱環保署）函、台南市政府環境保護局（",
                ""
            ],
            [
                "下稱環保局）函、檢驗報告、現場照片、搜索扣押筆錄、扣押物",
                ""
            ],
            [
                "品目錄表、營利事業登記證等可稽，暨原判決附表所示廢鐵桶、",
                ""
            ],
            [
                "廢塑膠桶（下稱扣案廢鐵桶、廢塑膠桶），扣案可資佐證，資以",
                ""
            ],
            [
                "認定上訴人有原判決事實欄所記載之犯罪事實。對於上訴人所辯",
                ""
            ],
            [
                "：廢鐵桶、廢塑膠桶符合經濟部依廢棄物清理法第三十九條第二",
                ""
            ],
            [
                "項授權訂定之「經濟部事業廢棄物再利用管理辦法」（下稱「再",
                ""
            ],
            [
                "利用管理辦法」）、「經濟部事業廢棄物再利用種類及管理方式",
                ""
            ],
            [
                "」（下稱「再利用種類及管理方式」）所定再利用廢棄物，不適",
                ""
            ],
            [
                "用廢棄物清理法第四十一條之規定，即不成立第四十六條第四款",
                ""
            ],
            [
                "之罪。又伊貯存扣案廢鐵桶、廢塑膠桶，係委由領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件之業者清洗，並無貯存廢棄物清理法所定廢棄物",
                ""
            ],
            [
                "之犯意及行為云云，何以不足採取，亦已依憑卷內證據資料，於",
                ""
            ],
            [
                "理由內詳為指駁說明。因而撤銷第一審不當之科刑判決，改判仍",
                ""
            ],
            [
                "論以上訴人犯廢棄物清理法第四十六條第四款之非法貯存廢棄物",
                ""
            ],
            [
                "罪，量處有期徒刑一年四月，並諭知相關之從刑。原判決已敘明",
                ""
            ],
            [
                "所依憑之證據，及其認定之理由，所為論斷與卷內證據資料相符",
                ""
            ],
            [
                "，從形式上觀察，並無何違背法令之情形存在。",
                ""
            ],
            [
                "上訴意旨略以：顏美惠於第一審係陳述關於環保局針對事業端",
                ""
            ],
            [
                "所產生廢棄物清除計畫書之審查及稽查，應適用「從事事業廢棄",
                ""
            ],
            [
                "物廠（場）內自行再利用及自行處理認定原則」辦理。又顏美惠",
                ""
            ],
            [
                "並未區分上訴人貯存扣案廢鐵桶、廢塑膠桶之情形，究係違反廢",
                ""
            ],
            [
                "棄物清理法第三十九條，抑或同法第四十一條、第四十六條第四",
                ""
            ],
            [
                "款之規定，加以說明。而上訴人並非產生廢棄物之事業主於廠（",
                ""
            ],
            [
                "場）內自行處理，而係委由領有廢棄物清除、處理許可文件之業",
                ""
            ],
            [
                "者運輸、清洗後，再行出售，並無「從事事業廢棄物廠（場）內",
                ""
            ],
            [
                "自行再利用及自行處理認定原則」規定之適用。顏美惠於第一審",
                ""
            ],
            [
                "所為陳述，自不得執為不利於上訴人之認定。原判決就上訴人於",
                ""
            ],
            [
                "原審所提出上述抗辯，並未說明不採之理由，即採取顏美惠於第",
                ""
            ],
            [
                "一審所為陳述，遽為不利於上訴人之認定，有判決理由不備之違",
                ""
            ],
            [
                "法。扣案廢鐵桶、廢塑膠桶所殘留之機油、樹脂，係一般事業",
                ""
            ],
            [
                "廢棄物而非有害事業廢棄物，屬於可再利用一般事業廢棄物，應",
                ""
            ],
            [
                "適用經濟部依廢棄物清理法第三十九條第二項授權訂定之「再利",
                ""
            ],
            [
                "用管理辦法」、「再利用種類及管理方式」之規定辦理，而不適",
                ""
            ],
            [
                "用廢棄物清理法第二十八條、第四十一條之規定。上訴人「貯存",
                ""
            ],
            [
                "」扣案廢鐵桶、廢塑膠桶，充其量僅違反廢棄物清理法第三十九",
                ""
            ],
            [
                "條之規定，應處以同法第五十二條所定罰鍰，與同法第四十六條",
                ""
            ],
            [
                "第四款所定犯罪構成要件不合（台灣高等法院台南分院九十七年",
                ""
            ],
            [
                "度上訴字第八三七號、台灣高等法院高雄分院一○一年度上訴字",
                ""
            ],
            [
                "第六五號判決參照）。又上訴人本意既在貯存扣案廢鐵桶、廢塑",
                ""
            ],
            [
                "膠桶，而非其內殘留之廢棄物，縱客觀上有貯存其內殘留之廢棄",
                ""
            ],
            [
                "物情形，然主觀上仍缺乏貯存廢棄物之認識及意欲，並無貯存廢",
                ""
            ],
            [
                "棄物之犯罪故意。況扣案廢鐵桶、廢塑膠桶內只有極微量殘留之",
                ""
            ],
            [
                "廢棄物，亦欠缺期待可能性，應不成立犯罪。原判決率認上訴人",
                ""
            ],
            [
                "成立廢棄物清理法第四十六條第四款之非法貯存廢棄物罪，有判",
                ""
            ],
            [
                "決適用法則不當及判決理由不備之違誤。上訴人於原審具狀抗",
                ""
            ],
            [
                "辯環保局民國一○二年三月二十五日環廢字第一○二○○二四七",
                ""
            ],
            [
                "七八號函（下稱環保局一○二年三月二十五日函）所指「清洗」",
                ""
            ],
            [
                "含有殘留化學藥劑之扣案廢鐵桶、廢塑膠桶情形，顯與起訴事實",
                ""
            ],
            [
                "係指「貯存」扣案廢鐵桶、廢塑膠桶之情形有所不符，則環保局",
                ""
            ],
            [
                "本於認知事實錯誤而為法律適用判斷，應不得據為不利於上訴人",
                ""
            ],
            [
                "之認定。原判決就上訴人所辯上情，未為調查、審認，亦未敘明",
                ""
            ],
            [
                "不採之理由，即率為不利於上訴人之認定，有調查職責未盡及判",
                ""
            ],
            [
                "決理由不備之違法。原判決以鑑定人丁文輝係上訴人聲請傳喚",
                ""
            ],
            [
                "之友性鑑定人，且其關於「再利用種類及管理方式」之解釋，較",
                ""
            ],
            [
                "為寬鬆而有利於上訴人為由，即摒棄不採丁文輝於第一審所為關",
                ""
            ],
            [
                "於處理扣案廢鐵桶、廢塑膠桶不必領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件之鑑定意見，而未進一步具體說明丁文輝之鑑定意見，究有何",
                ""
            ],
            [
                "不合廢棄物清理法立法本旨之處，有採證不合證據法則及判決理",
                ""
            ],
            [
                "由不備之違誤。環保署九十七年九月八日環署廢字第○九七○",
                ""
            ],
            [
                "○○○○○○號函（下稱環保署九十七年九月八日函）表示：廢",
                ""
            ],
            [
                "棄空鐵桶經判定屬一般事業廢棄物，且該容器非盛裝有害事業廢",
                ""
            ],
            [
                "棄物，且亦未貯存有廢棄物時，應可歸類為廢鐵，符合「再利用",
                ""
            ],
            [
                "種類及管理方式」編號一廢鐵之再利用種類，業者可依其所規定",
                ""
            ],
            [
                "之管理方式，進行廢棄鐵桶清除、處理。又廢棄鐵桶或塑膠桶等",
                ""
            ],
            [
                "廢容器經判定屬有害事業廢棄物（殘留具有害事業廢棄物性質溶",
                ""
            ],
            [
                "劑之容器亦屬之），因「再利用種類及管理方式」編號一廢鐵已",
                ""
            ],
            [
                "排除屬有害事業廢棄物者，並不符合本法第三十九條之規定，故",
                ""
            ],
            [
                "業者處理（含再利用）屬有害事業廢棄物之廢棄鐵桶或塑膠桶等",
                ""
            ],
            [
                "廢容器者，應取得公民營廢棄物處理、清理機構許可文件後，始",
                ""
            ],
            [
                "得為之等語。環保署倘認已清洗乾淨未殘留廢棄物之廢鐵桶、廢",
                ""
            ],
            [
                "塑膠桶，始符合廢棄物清理法第三十九條有關廢棄物再利用之規",
                ""
            ],
            [
                "定，九十七年九月八日環保署函何必區分是否含有有害事業廢棄",
                ""
            ],
            [
                "物加以說明。可知環保署認為應取得廢棄物清除、處理許可文件",
                ""
            ],
            [
                "者，限於殘留具有害事業廢棄物性質者，若殘留一般事業廢棄物",
                ""
            ],
            [
                "或無殘留者，不必取得廢棄物清除、處理許可文件。原判決竟不",
                ""
            ],
            [
                "當擴張解釋環保署九十七年九月八日函，以扣案廢鐵桶、廢塑膠",
                ""
            ],
            [
                "桶有殘留一般事業廢棄物，即認上訴人不法貯存一般事業廢棄物",
                ""
            ],
            [
                "，有判決適用法則不當及判決理由矛盾之違法。經濟部工業局",
                ""
            ],
            [
                "九十九年四月七日工永字第○○○○○○○○○○○號函（下稱",
                ""
            ],
            [
                "工業局九十九年四月七日函）指明，再利用業者收受非屬有害事",
                ""
            ],
            [
                "業廢棄物之廢鐵桶、廢塑膠桶，以經事業單位人員倒空、瀝乾盛",
                ""
            ],
            [
                "裝物，即符合「再利用種類及管理方式」之規定等情，足認再利",
                ""
            ],
            [
                "用業者收受廢鐵桶、廢塑膠桶，不以清洗至完全沒有殘留一般事",
                ""
            ],
            [
                "業廢棄物為必要，即屬符合規定。又經濟部工業局九十六年一月",
                ""
            ],
            [
                "二十三日工永字第○○○○○○○○○○○號函（下稱工業局九",
                ""
            ],
            [
                "十六年一月二十三日函）說明，相關批發零售業者，僅能適用「",
                ""
            ],
            [
                "再利用種類及管理方式」之規定，從事廢鐵桶、廢塑膠桶之販售",
                ""
            ],
            [
                "業務，不應有任何清洗、加熱、蒸煮、脫水等處理行為等情。若",
                ""
            ],
            [
                "已清洗乾淨之廢鐵桶、廢塑膠桶，始可再利用，工業局九十六年",
                ""
            ],
            [
                "一月二十三日函何須禁止清洗、加熱、蒸煮、脫水等處理行為。",
                ""
            ],
            [
                "至於環保署九十六年六月十四日環署廢字第○九六○○○○○○",
                ""
            ],
            [
                "○號函（下稱環保署九十六年六月十四日函），係就事業自行清",
                ""
            ],
            [
                "洗盛裝過化學原料之空桶之情形為說明，而與再利用業者收受未",
                ""
            ],
            [
                "經清洗空桶之情形無關，亦未指明已清洗乾淨之廢鐵桶、廢塑膠",
                ""
            ],
            [
                "桶，始符合廢棄物清理法第三十九條所定再利用廢棄物。原判決",
                ""
            ],
            [
                "誤解環保署九十六年六月十四日函釋意見，而無視於工業局九十",
                ""
            ],
            [
                "九年四月七日函、九十六年一月二十三日函所揭示意旨，且忽略",
                ""
            ],
            [
                "再利用業者貯存殘留微量一般事業廢棄物之空桶，與以空桶貯存",
                ""
            ],
            [
                "一般事業廢棄物之情形，顯有不同，遽為不利於上訴人之論斷，",
                ""
            ],
            [
                "有判決適用法則不當之違誤云云。",
                ""
            ],
            [
                "經查：證據之取捨與證據之證明力如何，均屬事實審法院得裁",
                ""
            ],
            [
                "量、判斷之職權；苟其此項裁量、判斷，並不悖乎經驗法則或論",
                ""
            ],
            [
                "理法則，又已於判決內論敘其何以作此判斷之心證理由者，即不",
                ""
            ],
            [
                "得任意指摘其為違法，而據為提起第三審上訴之合法理由。查",
                ""
            ],
            [
                "原判決審酌顏美惠於第一審所為陳述，佐以卷內環保署、環保局",
                ""
            ],
            [
                "函釋意見等具體事證，因而不採丁文輝於第一審之鑑定意見及上",
                ""
            ],
            [
                "訴人所辯情節，認定上訴人有未依廢棄物清理法第四十一條規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物「貯存」之犯行，",
                ""
            ],
            [
                "已詳為敘明其取捨證據所憑理由。原判決係認定上訴人不屬產",
                ""
            ],
            [
                "生廢棄物之事業，從事廢棄物「貯存」，而非從事廢棄物「清除",
                ""
            ],
            [
                "」、「處理」。又原判決既認定扣案廢鐵桶、廢塑膠桶未經清洗",
                ""
            ],
            [
                "或刮除殘留物，仍殘留有事業廢棄物，既可能因此污染環境衛生",
                ""
            ],
            [
                "及妨害國民健康，自屬事業廢棄物無訛。而經濟部所訂定「再利",
                ""
            ],
            [
                "用管理辦法」、「再利用種類及管理方式」（見第一審卷一第九",
                ""
            ],
            [
                "○至一五六頁），就廢棄物再利用種類、再利用管理方式（包括",
                ""
            ],
            [
                "事業廢棄物來源、再利用用途、再利用機構應具備之資格、運作",
                ""
            ],
            [
                "管理），均定有嚴謹規範，並非可以任意充當再利用機構進行事",
                ""
            ],
            [
                "業廢棄物再利用。稽之卷內資料，上訴人並未主張其貯存扣案廢",
                ""
            ],
            [
                "鐵桶、廢塑膠桶，如何符合「再利用管理辦法」、「再利用種類",
                ""
            ],
            [
                "及管理方式」所定再利用機構應具備之資格及運作管理之規定。",
                ""
            ],
            [
                "上訴意旨所指上訴人並非產生廢棄物之事業主於廠（場）內自行",
                ""
            ],
            [
                "處理，而係委由領有清除、處理許可文件之業者運輸、清洗後，",
                ""
            ],
            [
                "再行出售，並無所謂「從事事業廢棄物廠（場）內自行再利用及",
                ""
            ],
            [
                "自行處理認定原則」之適用云云，無從據為有利於上訴人之認定",
                ""
            ],
            [
                "。又顏美惠於第一審所為陳述，已包括上訴人貯存扣案廢鐵桶、",
                ""
            ],
            [
                "廢塑膠桶係違反廢棄物清理法何等規定之具體情形，並非僅針對",
                ""
            ],
            [
                "產生廢棄物之事業自行處理廢棄物之情形而已。上訴意旨指稱上",
                ""
            ],
            [
                "訴人於原審抗辯顏美惠所陳情節，不足據為不利於上訴人之認定",
                ""
            ],
            [
                "，原判決未敘明不採之理由云云，與卷內訴訟資料不合，難認係",
                ""
            ],
            [
                "屬上訴第三審之適法理由。原判決援引卷附環保局一○二年三",
                ""
            ],
            [
                "月二十五日函（見原審卷第二七頁），本意在進一步闡明卷附環",
                ""
            ],
            [
                "保署九十六年六月十四日函（見原審卷第二八頁）所示已清洗乾",
                ""
            ],
            [
                "淨之廢鐵桶、廢塑膠桶，始符合廢棄物清理法第三十九條有關事",
                ""
            ],
            [
                "業廢棄物再利用之規定，不受第二十八條、第四十一條之限制（",
                ""
            ],
            [
                "見原判決第九頁），而與上訴意旨所指上訴人僅「貯存」廢鐵桶",
                ""
            ],
            [
                "、廢塑膠桶，再委由領有清除、處理許可文件之業者而非自行「",
                ""
            ],
            [
                "清洗」廢鐵桶、廢塑膠桶之情形，並無直接關聯，不足據為有利",
                ""
            ],
            [
                "於上訴人之認定。原判決未就此贅為無益之說明，並無上訴意旨",
                ""
            ],
            [
                "所指調查職責未盡及判決理由不備之違法。原判決不採丁文輝",
                ""
            ],
            [
                "於第一審所為鑑定意見，已詳為敘明所憑理由，更闡釋若無視於",
                ""
            ],
            [
                "廢鐵桶、廢塑膠桶內殘留有不能再利用事業廢棄物之情形，逕以",
                ""
            ],
            [
                "廢鐵桶、廢塑膠桶為可再利用廢棄物，允許未領取廢棄物清除、",
                ""
            ],
            [
                "處理許可文件之業者，恣意收購後，予以貯存、清除、處理，使",
                ""
            ],
            [
                "主管機關無法管理，有造成殘留之事業廢棄物因不當貯存、清除",
                ""
            ],
            [
                "、處理，因而污染環境衛生，甚至有礙國民健康之虞，自非廢棄",
                ""
            ],
            [
                "物清理法第四十一條、第四十六條第四款之立法目的等語（見原",
                ""
            ],
            [
                "判決第一○頁），而非單憑丁文輝係上訴人聲請傳喚之友性鑑定",
                ""
            ],
            [
                "人，且其關於「再利用種類及管理方式」之解釋較為寬鬆，有利",
                ""
            ],
            [
                "於上訴人為由而已（見原判決第一一頁）。上訴意旨僅泛指原判",
                ""
            ],
            [
                "決不採丁文輝之鑑定意見有採證不合證據法則及判決理由不備之",
                ""
            ],
            [
                "違誤，而未具體指摘原判決所為論敘說明有何違法之處，難謂係",
                ""
            ],
            [
                "屬合法之上訴第三審理由。卷附環保署九十七年九月八日函說",
                ""
            ],
            [
                "明二、（見第一審卷二第二○頁），係針對廢鐵桶（按指殘留",
                ""
            ],
            [
                "機油廢棄空鐵桶）或廢塑膠桶等廢容器經判定屬有害事業廢棄物",
                ""
            ],
            [
                "（包括殘留具有害事業廢棄物性質溶劑之容器），不適用廢棄物",
                ""
            ],
            [
                "清理法第三十九條規定之情形而為解釋，又其說明二、既同時",
                ""
            ],
            [
                "記載：廢棄空鐵桶經判定屬「一般事業廢棄物」，且該容器「非",
                ""
            ],
            [
                "盛裝」「有害事業廢棄物」，且亦「未貯存」有「廢棄物」時，",
                ""
            ],
            [
                "應可歸類為廢鐵，符合「再利用種類及管理方式」編號一廢鐵之",
                ""
            ],
            [
                "再利用種類，業者可依其所規定之管理方式，進行廢棄鐵桶清除",
                ""
            ],
            [
                "、處理，足認環保署並未認為廢鐵桶、廢塑膠桶若不屬有害事業",
                ""
            ],
            [
                "廢棄物（包括殘留有害事業廢棄物），而係一般事業廢棄物者，",
                ""
            ],
            [
                "即不論有無盛裝有害事業廢棄物，或有無貯存廢棄物，均符合廢",
                ""
            ],
            [
                "棄物清理法第三十九條之規定，屬於「再利用種類及管理方式」",
                ""
            ],
            [
                "編號一廢鐵之再利用種類。上訴意旨指稱環保署九十七年九月八",
                ""
            ],
            [
                "日函表示廢鐵桶、廢塑膠桶若殘留一般事業廢棄物或無殘留者，",
                ""
            ],
            [
                "從事廢鐵桶、廢塑膠桶之貯存、清除、處理，不必取得清除、處",
                ""
            ],
            [
                "理許可文件云云，洵非有據。卷附工業局九十九年四月七日函",
                ""
            ],
            [
                "（見第一審卷二第二一頁）指明，收受已經事業單位人員倒空、",
                ""
            ],
            [
                "瀝乾盛裝物（非屬有害事業廢棄物）後出售之廢鐵桶、廢塑膠桶",
                ""
            ],
            [
                "，經人工恢復、整理、油漆後，再予出售，符合「再利用種類及",
                ""
            ],
            [
                "管理方式」之規定等情，重點在說明廢鐵桶、廢塑膠桶已完全沒",
                ""
            ],
            [
                "有（非屬有害事業廢棄物）盛裝物者，係合於規定，並非等同於",
                ""
            ],
            [
                "上訴意旨所指廢鐵桶、廢塑膠桶不以清洗至完全沒有殘留物為必",
                ""
            ],
            [
                "要，即屬符合規定之情形；上訴意旨另提出工業局九十六年一月",
                ""
            ],
            [
                "二十三日函說明，從事廢鐵桶、廢塑膠桶之販售業務，不應有任",
                ""
            ],
            [
                "何清洗、加熱、蒸煮、脫水等處理行為等情，本意在指明販售業",
                ""
            ],
            [
                "者不得為廢棄物清除、處理行為，與上訴意旨所稱未清洗乾淨之",
                ""
            ],
            [
                "廢鐵桶、廢塑膠桶可否再利用之情形，缺乏直接關聯，亦與原判",
                ""
            ],
            [
                "決引用之環保署九十六年六月十四日函揭示意旨，難認有何衝突",
                ""
            ],
            [
                "存在，均無由據為有利於上訴人之認定。原判決說明：上訴人",
                ""
            ],
            [
                "前於九十年至九十四年間，領有清除、處理許可文件，從事清洗",
                ""
            ],
            [
                "化學工廠使用過塑膠桶之廢棄物處理工作，經台灣台南地方法院",
                ""
            ],
            [
                "以九十六年四月二十六日九十五年度簡上字第六八號判決，論以",
                ""
            ],
            [
                "上訴人未依廢棄物清理法第四十一條規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，而從事廢棄物處理行為之罪，量處有期徒刑一年六月",
                ""
            ],
            [
                "，緩刑四年確定等情，有台灣高等法院被告（陳錫銘）前案紀錄",
                ""
            ],
            [
                "表暨上開判決書附卷可稽。上訴人對殘留化學物品之廢鐵桶、廢",
                ""
            ],
            [
                "塑膠桶，必須依廢棄物清理法第四十一條規定領有清除、處理許",
                ""
            ],
            [
                "可文件，若未領有廢棄物清除、處理許可文件，從事廢棄物之貯",
                ""
            ],
            [
                "存、清除、處理行為，成立同法第四十六條第四款之罪，自不能",
                ""
            ],
            [
                "諉為不知。上訴人收購未經清洗或刮除而殘留一般事業廢棄物之",
                ""
            ],
            [
                "廢鐵桶、廢塑膠桶，予以堆置，有「貯存」廢棄物之主觀犯意及",
                ""
            ],
            [
                "客觀行為等語（見原判決第一一、一二頁），並無不合。綜上",
                ""
            ],
            [
                "，原判決所為論敘說明，尚與事理無違，係原審採證、認事職權",
                ""
            ],
            [
                "之適法行使，並無上訴意旨所指採證不合證據法則或判決理由不",
                ""
            ],
            [
                "備、矛盾之違法。法院審理具體個案，應本其調查證據結果，",
                ""
            ],
            [
                "依職權自行認定事實及適用法律，除法律另有規定外，不受其他",
                ""
            ],
            [
                "個案偵查、審判所為論斷之拘束。原判決係本其調查證據結果，",
                ""
            ],
            [
                "依職權認定事實及適用法律，並就上訴人所為如何符合廢棄物清",
                ""
            ],
            [
                "理法第四十六條第四款所定犯罪構成要件，援引廢棄物清理法所",
                ""
            ],
            [
                "定中央及直轄市主管機關環保署、環保局所為諸多函釋，及顏美",
                ""
            ],
            [
                "惠於第一審所為鑑定意見，詳加闡釋說明。原判決就上訴人如何",
                ""
            ],
            [
                "符合廢棄物清理法第四十六條第四款所定犯罪構成要件所為論斷",
                ""
            ],
            [
                "，縱與上訴意旨所指台灣高等法院台南分院九十七年度上訴字第",
                ""
            ],
            [
                "八三七號、台灣高等法院高雄分院一○一年度上訴字第六五號判",
                ""
            ],
            [
                "決（見上訴審卷第三一至三六之一頁），未盡相符，然不同案件",
                ""
            ],
            [
                "之證據資料，未必完全相同，不免影響於事實認定及法律適用，",
                ""
            ],
            [
                "不能逕行比附援引。上訴意旨單純提出上述判決部分理由，指稱",
                ""
            ],
            [
                "原判決有判決適用法則不當之違誤云云，並非上訴第三審之適法",
                ""
            ],
            [
                "理由。上訴意旨仍執前詞，或再為事實上之爭執，或徒憑己見，",
                ""
            ],
            [
                "就原審調查、取捨證據及判斷其證明力之適法行使，及判決內已",
                ""
            ],
            [
                "明白論斷之事項，任意指摘為違法，核均非適法之上訴第三審理",
                ""
            ],
            [
                "由。應認本件上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    八    月   十五   日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  黃  一  鑫",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "法官  劉  介  民",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    八    月   二十   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}