{
    "id": "TPSM,101,台上,6663,20121227",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TPSM%2C101%2C%E5%8F%B0%E4%B8%8A%2C6663%2C20121227",
    "history": {
        "TPSM,101,台上,6663,20121227": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第六六六三號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院台南分院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃明太",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服台灣高等法院台",
                ""
            ],
            [
                "南分院中華民國一０一年九月十二日第二審判決（一０一年度上",
                ""
            ],
            [
                "訴字第四八二號，起訴案號：台灣台南地方法院檢察署一００年",
                ""
            ],
            [
                "度偵字第九六六七、一０二三六號.",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由不得為之。是提起第三審上訴，應以原判決違",
                ""
            ],
            [
                "背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件原判決以公訴意旨略以：被告黃明太係鳳嘉實業有限",
                ""
            ],
            [
                "公司（下稱鳳嘉公司）之實際負責人，明知該公司未依規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，竟與澤龍企業股份有限公司（下稱",
                ""
            ],
            [
                "澤龍公司）簽訂液鹼買賣合約，自民國九十八年三月一日起至澤",
                ""
            ],
            [
                "龍公司，清除、處理該公司因生產銅鑄而於清洗過程所生酸鹼值",
                ""
            ],
            [
                "（又稱PH值）達12.9之廢液鹼事業廢棄物後，再將液鹼轉賣予平",
                ""
            ],
            [
                "和環保科技有限公司（下稱平和公司）等情，因認被告涉犯廢棄",
                ""
            ],
            [
                "物清理法第四十六條第四款罪嫌云云。惟經審理結果，認不能證",
                ""
            ],
            [
                "明被告犯罪，因而撤銷第一審之科刑判決，改判諭知被告無罪；",
                ""
            ],
            [
                "已說明就案內所有證據，本於調查所得心證而為綜合判斷、取捨",
                ""
            ],
            [
                "之理由。檢察官之上訴意旨略稱：依被告於警詢陳稱：「我如果",
                ""
            ],
            [
                "知道澤龍公司有將鹼水申報為廢棄物，我就不會向他購買」等語",
                ""
            ],
            [
                "觀之，被告係知悉廢棄物為不得買賣之標的，予以買賣將有犯法",
                ""
            ],
            [
                "之虞。再參諸被告於偵查供稱：「（問：這些鹼液是不是澤龍公",
                ""
            ],
            [
                "司生產中留下來的？）是，對他們來說是沒有用的東西」等語；",
                ""
            ],
            [
                "被告係知悉向澤龍公司購買之鹼液是沒有用之廢棄物。原判決認",
                ""
            ],
            [
                "被告主觀上無鹼液為廢棄物之認識，而無違反廢棄物清理法第四",
                ""
            ],
            [
                "十六條犯意，有違證據法則，而有判決不適用法則之違法等語。",
                ""
            ],
            [
                "惟查：犯罪事實之認定，應憑證據，如未能發現相當證據或證據",
                ""
            ],
            [
                "不足以證明被告犯罪時，自不能以推測或擬制之方法，以為裁判",
                ""
            ],
            [
                "之基礎。又證據之取捨與證據之證明力如何，均屬事實審法院得",
                ""
            ],
            [
                "自由裁量、判斷之職權；茍其此項裁量、判斷，並不悖乎通常一",
                ""
            ],
            [
                "般人日常生活經驗之定則或論理法則，又於判決內論敘其何以作",
                ""
            ],
            [
                "此判斷之心證理由者，即不得任意指摘其為違法而據為提起第三",
                ""
            ],
            [
                "審上訴之合法理由。再犯罪之成立，除應具備各罪之特別要件外",
                ""
            ],
            [
                "，尤須具有故意或過失之一般要件，而過失行為之處罰，以有特",
                ""
            ],
            [
                "別規定者為限，刑法第十二條定有明文。廢棄物清理法第四十六",
                ""
            ],
            [
                "條第四款關於未依同法第四十一條第一項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物貯存、清除、處理罪，自須以行為人",
                ""
            ],
            [
                "明知所從事貯存、清除、處理之標的物屬廢棄物，本身亦未依法",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件者，仍決意為之，始該當本罪。",
                ""
            ],
            [
                "原判決就檢察官據以認定被告涉犯該罪之各項證據，已逐一說明",
                ""
            ],
            [
                "：鳳嘉公司於九十八年三月一日與澤龍公司簽訂買賣合約書，",
                ""
            ],
            [
                "以每噸新台幣一百元向澤龍公司購買液鹼，而上開廢液，係澤龍",
                ""
            ],
            [
                "公司因生產鋁錠、鋁管、鋁條等產品，依鋁擠型製造程序，於擠",
                ""
            ],
            [
                "壓成型過程中，使用片加水清洗模具，溶出模具內殘留之鋁原",
                ""
            ],
            [
                "料後，含有鋁成分之廢水或廢液。上開液鹼或廢液，無論其代碼",
                ""
            ],
            [
                "為C-0110（台南市政府環保局於案發時記載）或C-0201（台南市",
                ""
            ],
            [
                "政府環保局嗣後更正），均屬腐蝕性事業廢棄物。又事業製程產",
                ""
            ],
            [
                "出物，須經工商管理單位登記為產品後，始得認非屬事業廢棄物",
                ""
            ],
            [
                "（行政院環境保護署八十八年九月二十七日環署廢字第００六",
                ""
            ],
            [
                "四六五一號函及一００年五月九日環署廢字第一００００三六八",
                ""
            ],
            [
                "二七號令），而澤龍公司於製程中產出之含有液鹼或鋁酸鈉成分",
                ""
            ],
            [
                "之廢液，於案發時，尚未向工商管理單位申請登記為產品，應認",
                ""
            ],
            [
                "屬事業廢棄物（於案發後，澤龍公司申請變更營業項目，增列：",
                ""
            ],
            [
                "「化學原料批發業（鋁酸鈉、液鹼）」，而由經濟部中部辦公室",
                ""
            ],
            [
                "准予變更登記）。另澤龍公司於生產製品中，使用片加水清洗",
                ""
            ],
            [
                "模具以溶出模具內之鋁成分，所產出之廢水，本為澤龍公司於製",
                ""
            ],
            [
                "程中不能、不再且不願再使用，縱仍可以出售予鳳嘉公司做為中",
                ""
            ],
            [
                "和強酸之原料使用，依行政院環境保護署函釋（九十一年十月十",
                ""
            ],
            [
                "七日環署督字第０九一００六五一六四號及九十七年五月二十六",
                ""
            ],
            [
                "日環署廢字第０九七００三八七三四號二函釋），以及證人即行",
                ""
            ],
            [
                "政院環境保護署環境督察總隊南區環境督察大隊葉榮福於原審之",
                ""
            ],
            [
                "證述，仍屬事業廢棄物。澤龍公司所產生之廢液，為屬事業廢",
                ""
            ],
            [
                "棄物，依廢棄物清理法第四十一條規定，應取得廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，始得受託清除、處理廢棄物業務，鳳嘉公司並未取",
                ""
            ],
            [
                "得廢棄物清除、處理許可文件，依法本固不得受託清除、處理廢",
                ""
            ],
            [
                "棄物業務。惟依鳳嘉公司係與澤龍公司簽訂買賣合約書購買液鹼",
                ""
            ],
            [
                "，以及證人即澤龍公司負責人莊榮東證稱鳳嘉公司願意購買後，",
                ""
            ],
            [
                "公司始將液鹼列為商品銷售出去等情觀之，被告及莊榮東均以液",
                ""
            ],
            [
                "鹼為商品而為買賣。倘被告主觀上有液鹼為廢棄物之認識，其受",
                ""
            ],
            [
                "託前往澤龍公司清除、運送及處理廢棄物，澤龍公司應給付費用",
                ""
            ],
            [
                "予被告，始合事理。本案澤龍公司非但未給付被告費用，被告反",
                ""
            ],
            [
                "而支付買賣價金予澤龍公司，足見被告係出於商品之認識而購買",
                ""
            ],
            [
                "上開液鹼。再被告除經營鳳嘉公司外，另經營清境展業有限公司",
                ""
            ],
            [
                "（領有高雄縣政府廢棄物清除許可證，許可期限自九十八年十月",
                ""
            ],
            [
                "七日起至一０三年四月三日止），又經營平和公司（領有高雄縣",
                ""
            ],
            [
                "政府核發之水污染防治許可證，廢水代處理業，廢污水貯留許可",
                ""
            ],
            [
                "文件，有效期間自九十七年五月十五日起至一０二年五月十四日",
                ""
            ],
            [
                "止），倘被告主觀上確有液鹼為廢棄物之認識，自可以上開二公",
                ""
            ],
            [
                "司名義合法受託為澤龍公司清除、處理，而無自陷刑章，反以未",
                ""
            ],
            [
                "領有合法廢棄物清除處理許可文件之鳳嘉公司出面收購液鹼之理",
                ""
            ],
            [
                "。被告所辯，伊主觀上認為液鹼為澤龍公司之產品，故以商品價",
                ""
            ],
            [
                "格買入後進行處理，伊並無為澤龍公司清理廢棄物，更無違反廢",
                ""
            ],
            [
                "棄物清理法之犯意等語，尚堪採信。而廢棄物清理法第四十六條",
                ""
            ],
            [
                "復無處罰過失犯之規定，被告犯罪尚屬不能證明。因而為被告有",
                ""
            ],
            [
                "利之認定（見原判決第二至六頁）。俱依卷證審認說明甚詳。其",
                ""
            ],
            [
                "推理論斷，衡諸經驗法則及論理法則皆無違背，亦無上訴意旨所",
                ""
            ],
            [
                "指判決不適用法則之情形。至被告於偵查供稱，購買之鹼液對澤",
                ""
            ],
            [
                "龍公司是沒有用的東西等語；並不能據以推認其係以鳳嘉公司名",
                ""
            ],
            [
                "義為澤龍公司處理事業廢棄物。檢察官之上訴意旨，僅對於證據",
                ""
            ],
            [
                "證明力判斷等職權之適法行使，任意指摘，核與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形不相適合。應認檢察官之上訴，為違背",
                ""
            ],
            [
                "法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年   十二   月  二十七  日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  李  伯  道",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  蔡  國  在",
                ""
            ],
            [
                "法官  許  仕  楓",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    一    月    三    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}