{
    "id": "TTDM,103,訴,142,20160226,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDM%2C103%2C%E8%A8%B4%2C142%2C20160226%2C1",
    "history": {
        "TTDM,103,訴,142,20160226,1": [
            [
                "臺灣臺東地方法院刑事判決　　　　　　　103年度訴字第142號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　104年度訴字第38 號",
                ""
            ],
            [
                "公　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李榮舜",
                ""
            ],
            [
                "選任辯護人　曾泰源律師",
                ""
            ],
            [
                "被　　　告　江中立",
                ""
            ],
            [
                "選任辯護人　葉仲原律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年",
                ""
            ],
            [
                "度偵字第2773號），及追加起訴（103 年度偵字第3035號），本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "李榮舜、江中立均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告李榮舜受僱於聯基營造有限公司（下稱",
                ""
            ],
            [
                "聯基公司），為聯基公司所承攬臺東縣新港區漁會「102 年",
                ""
            ],
            [
                "度新港漁港曳船道整建工程」（下稱系爭工程）之工地現場",
                ""
            ],
            [
                "負責人；被告江中立則為被告李榮舜所雇用之營業用大貨車",
                ""
            ],
            [
                "司機。被告李榮舜與被告江中立2 人均明知從事廢棄物清除",
                ""
            ],
            [
                "、處理業務，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除、處理機構許可文",
                ""
            ],
            [
                "件後，始得受託從事清除、處理廢棄物之業務，仍基於未領",
                ""
            ],
            [
                "有許可文件即從事廢棄物清除業務之犯意聯絡，由被告李榮",
                ""
            ],
            [
                "舜雇用及指示被告江中立，於民國102 年12月10日上午9 時",
                ""
            ],
            [
                "許起迄同日下午1 時10分止，先駕駛車牌號碼000-00號營業",
                ""
            ],
            [
                "用大貨車，至系爭工程工地，載運含金屬屑、塑膠類、木屑",
                ""
            ],
            [
                "、瀝青之一般事業廢棄物，運往臺東縣政府所管理之同縣成",
                ""
            ],
            [
                "功鎮○○段○000 地號土地（下稱系爭土地）傾倒共計6 次",
                ""
            ],
            [
                "（約20立方公尺）。因認被告李榮舜、江中立均涉犯廢棄物",
                ""
            ],
            [
                "清理法第46條第1 項第4 款之未依同法第41條第1 項規定領",
                ""
            ],
            [
                "有廢棄物清除許可文件，從事廢棄物清除罪嫌等語。",
                ""
            ],
            [
                "二、犯罪事實應依證據認定之，無證據不得認定犯罪事實；有罪",
                ""
            ],
            [
                "之判決書應於理由內記載認定犯罪事實所憑之證據及其認定",
                ""
            ],
            [
                "之理由。刑事訴訟法第154 條第2 項及第310 條第1 款分別",
                ""
            ],
            [
                "定有明文。而犯罪事實之認定，係據以確定具體的刑罰權之",
                ""
            ],
            [
                "基礎，自須經嚴格之證明，故其所憑之證據不僅應具有證據",
                ""
            ],
            [
                "能力，且須經合法之調查程序，否則即不得作為有罪認定之",
                ""
            ],
            [
                "依據。倘法院審理之結果，認為不能證明被告犯罪，而為無",
                ""
            ],
            [
                "罪之諭知，即無前揭第154 條第2 項所謂「應依證據認定」",
                ""
            ],
            [
                "之犯罪事實之存在。因此，同法第308 條前段規定，無罪之",
                ""
            ],
            [
                "判決書只須記載主文及理由。而其理由之論敘，僅須與卷存",
                ""
            ],
            [
                "證據資料相符，且與經驗法則、論理法則無違即可，所使用",
                ""
            ],
            [
                "之證據亦不以具有證據能力者為限，即使不具證據能力之傳",
                ""
            ],
            [
                "聞證據，亦非不得資為彈劾證據使用。故無罪之判決書，就",
                ""
            ],
            [
                "傳聞證據是否例外具有證據能力，本無須於理由內論敘說明",
                ""
            ],
            [
                "（最高法院100 年台上字第2980號判決意旨參照）。本判決",
                ""
            ],
            [
                "以下認定被告無罪所引用之證據，部分證據雖屬被告以外之",
                ""
            ],
            [
                "人於審判外陳述之傳聞證據，依上開判決意旨，本院就其等",
                ""
            ],
            [
                "為何有證據能力毋庸論述說明，合先敘明。",
                ""
            ],
            [
                "三、又犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文；又刑事訴訟法第",
                ""
            ],
            [
                "161 條已於91年2 月8 日修正公布，其第1 項規定：檢察官",
                ""
            ],
            [
                "就被告犯罪事實應負舉證責任，並指出證明之方法，因此檢",
                ""
            ],
            [
                "察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證",
                ""
            ],
            [
                "責任，倘所提出之證據不足為被告有罪之積極證明，或其指",
                ""
            ],
            [
                "出證明之方法，無從說服法院以形成被告有罪之心證，基於",
                ""
            ],
            [
                "無罪推定之原則，自應為被告無罪判決之諭知（最高法院92",
                ""
            ],
            [
                "年度台上字第128 號判例意旨參照）。",
                ""
            ],
            [
                "四、公訴人認被告李榮舜、江中立2 人涉犯廢棄物清理法第46條",
                ""
            ],
            [
                "第1 項第4 款之未依同法第41條第1 項規定領有廢棄物清除",
                ""
            ],
            [
                "許可文件，從事廢棄物清除罪嫌，無非係以：被告李榮舜",
                ""
            ],
            [
                "、江中立之供述。證人即新港漁會人員陳聰進之證述。",
                ""
            ],
            [
                "證人即臺東縣環保局人員彭信通、建設處人員陳駿育、翁千",
                ""
            ],
            [
                "玹之證述。證人即系爭工程之廢棄物清理公司國楓工程行",
                ""
            ],
            [
                "司機林明勇、陳高仁之證述。臺東縣政府103 年3 月31日",
                ""
            ],
            [
                "府農漁字第0000000000號函、臺東縣環保局103 年2 月24日",
                ""
            ],
            [
                "環衛字第0000000000號、第0000000000號函及函附103 年2",
                ""
            ],
            [
                "月19日稽查會勘紀錄。行政院海岸巡防署海岸巡防總局東",
                ""
            ],
            [
                "部地區巡防局第八二岸巡大隊取締傾倒廢棄物案職務報告、",
                ""
            ],
            [
                "車輛責付切結書、臺東縣環保局事業廢棄物稽查工作紀錄表",
                ""
            ],
            [
                "、傾倒廢棄物現場示意圖、系爭土地登記第二類謄本、地籍",
                ""
            ],
            [
                "圖謄本、新港漁會102 年8 月16日東新漁十五會字00000000",
                ""
            ],
            [
                "0 號函暨所附施工前說明會會議紀錄、臺東縣政府101 年12",
                ""
            ],
            [
                "月10日府農字第0000000000號函、前開大貨車行照、系爭工",
                ""
            ],
            [
                "程契約書、刑案現場照片、土方位置指認照片、曳船道工挖",
                ""
            ],
            [
                "掘廢棄物堆置地點指認圖等證，為其主要論據。",
                ""
            ],
            [
                "五、訊據被告李榮舜、江中立均堅決否認有何違反廢棄物清理法",
                ""
            ],
            [
                "之犯行，被告李榮舜辯稱：伊係依照系爭工程契約第800 章",
                ""
            ],
            [
                "補充條款第1.2.10條規定及102 年8 月6 日新港漁港102 年",
                ""
            ],
            [
                "度曳船道整建工程施工前說明會會議紀錄（下稱102 年8 月",
                ""
            ],
            [
                "6 日會議記錄）內容，將拆除舊曳船道時所挖起來的混凝土",
                ""
            ],
            [
                "塊、磚塊及淤泥等物，委請司機江中立載至新港區漁會人員",
                ""
            ],
            [
                "指定之地點暫時堆置，之後還要再運回系爭工程做曳船道之",
                ""
            ],
            [
                "基礎回填，所以伊只是暫時堆置而已，將來還要再利用，並",
                ""
            ],
            [
                "沒有要丟棄，且伊堆置的位置也是依照新港區漁會決議指定",
                ""
            ],
            [
                "之地點等語（追加本院卷第18頁至第20頁、本院卷第177 頁",
                ""
            ],
            [
                "至第178 頁、第179 頁）；被告江中立辯稱：伊僅係李榮舜",
                ""
            ],
            [
                "所雇用之司機，依照李榮舜之指示載運、傾倒砂石，伊看到",
                ""
            ],
            [
                "的主要是混凝土塊等物，李榮舜有跟伊說是依照契約規定堆",
                ""
            ],
            [
                "置在系爭土地那邊，伊不知道需要領有廢棄物清除許可文件",
                ""
            ],
            [
                "等語（本院卷第22頁正反面、第178 頁、第179 頁）。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "（一）按廢棄物清理法第46條第4 款成立之前提，必須以行為人",
                ""
            ],
            [
                "所貯存、清除、處理者為「廢棄物」，且該廢棄物之貯存",
                ""
            ],
            [
                "、清除、處理，應依廢棄物清理法第41條第1 項之規定向",
                ""
            ],
            [
                "地方主管機關申請核發許可文件為要件。換言之，成立廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款之罪，須以其所載運、傾倒、堆",
                ""
            ],
            [
                "置之物，屬於廢棄物清理法第2 條第1 項所稱之「事業廢",
                ""
            ],
            [
                "棄物」或「一般廢棄物」為前提。是以，本件首要釐清者",
                ""
            ],
            [
                "，為被告李榮舜、江中立所清除者，究係營建剩餘土石方",
                ""
            ],
            [
                "、營建混合物，抑或營建廢棄物？",
                ""
            ],
            [
                "按廢棄物清理法所稱「廢棄物」，分下列二種：一、一般",
                ""
            ],
            [
                "廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物",
                ""
            ],
            [
                "屍體等，足以污染環境衛生之固體或液體廢棄物。二、事",
                ""
            ],
            [
                "業廢棄物：有害事業廢棄物：由事業所產生具有毒性、",
                ""
            ],
            [
                "危險性，其濃度或數量足以影響人體健康或污染環境之廢",
                ""
            ],
            [
                "棄物。一般事業廢棄物：由事業所產生有害事業廢棄物",
                ""
            ],
            [
                "以外之廢棄物。第一項第二款之「事業」，係指農工礦廠",
                ""
            ],
            [
                "（場）、營造業、醫療機構、公民營廢棄物清除處理機構",
                ""
            ],
            [
                "、事業廢棄物共同清除處理機構、學校或機關團體之實驗",
                ""
            ],
            [
                "室及其他經中央主管機關指定之事業，廢棄物清理法第2",
                ""
            ],
            [
                "條第1 項、第4 項定有明文。又依內政部民國90年10月19",
                ""
            ],
            [
                "日訂頒之「營建剩餘土石方處理方案」，營建剩餘土石方",
                ""
            ],
            [
                "之種類，包含建築工程、公共工程及建築物拆除工程施工",
                ""
            ],
            [
                "所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等，惟",
                ""
            ],
            [
                "不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木",
                ""
            ],
            [
                "屑等廢棄物；茍包含該等廢棄物者，即屬「營建事業廢棄",
                ""
            ],
            [
                "物」。而有關工程施工建造、建築拆除等所產生之營建事",
                ""
            ],
            [
                "業廢棄物，屬內政部91年9 月17日公告之「營建事業廢棄",
                ""
            ],
            [
                "物再利用種類及管理方式」之「編號七、營建混合物」，",
                ""
            ],
            [
                "其內容物固包含土石方、磚、瓦、混凝土塊、廢金屬、廢",
                ""
            ],
            [
                "玻璃、廢塑膠類、廢木材、竹片、廢紙屑等，但其再利用",
                ""
            ],
            [
                "均須依該公告之管理方式辦理，始符合規定，不以廢棄物",
                ""
            ],
            [
                "認定，非謂該等剩餘泥、土、砂、石、磚、瓦、混凝土塊",
                ""
            ],
            [
                "，均非一般事業廢棄物（最高法院98年度台上字第39號判",
                ""
            ],
            [
                "決參照）。另有關營建事業廢棄物之再利用，內政部依據",
                ""
            ],
            [
                "廢棄物清理法第39條第2 項規定訂有「營建事業廢棄物再",
                ""
            ],
            [
                "利用管理辦法」，並公告「營建事業廢棄物再利用種類及",
                ""
            ],
            [
                "管理方式」，該事業廢棄物之來源係以內政部為目的事業",
                ""
            ],
            [
                "主管機關之營造業及其他經中央主管機關指定與營建有關",
                ""
            ],
            [
                "之事業，按上開管理方式再利用種類編號七、「營建混合",
                ""
            ],
            [
                "物」進行再利用之規定，應由具廢棄物分類設備或能力之",
                ""
            ],
            [
                "再利用機構（含可兼收容營建混合物之土資場、營建混合",
                ""
            ],
            [
                "物資源分類處理廠以及營建廢棄物共同清除處理機構等）",
                ""
            ],
            [
                "加以分類；經分類作業後，屬營建剩餘土石方部分依營建",
                ""
            ],
            [
                "剩餘土石方處理方案處理，屬本部公告之一般事業廢棄物",
                ""
            ],
            [
                "再利用種類部分，依本部公告之管理方式辦理；至其他非",
                ""
            ],
            [
                "屬前揭規定部分，應依廢棄物清理法規定清除處理或再利",
                ""
            ],
            [
                "用。又「如營建剩餘土石方混雜鋼筋、廢木板等廢棄物時",
                ""
            ],
            [
                "，則為營建混合物，仍屬廢棄物範圍，應依廢棄物清理法",
                ""
            ],
            [
                "相關規定妥善清除處理或再利用」乙節，並經行政院環境",
                ""
            ],
            [
                "保護署以94年1 月11日環署廢字第0000000000號函釋示在",
                ""
            ],
            [
                "案。是以，建築工程、公共工程及建築物拆除工程所產生",
                ""
            ],
            [
                "之剩餘泥、土、砂、石、磚、瓦、混凝土塊等物，屬於「",
                ""
            ],
            [
                "營建剩餘土石方」，尚可依相關再利用規定予以利用，為",
                ""
            ],
            [
                "有用資源，非屬廢棄物；至於因施工所附帶產生之金屬屑",
                ""
            ],
            [
                "、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物",
                ""
            ],
            [
                "，則屬「一般事業廢棄物」，應依廢棄物清理法規定清除",
                ""
            ],
            [
                "處理；惟上開營建剩餘土石方若與因施工所附帶產生之金",
                ""
            ],
            [
                "屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢",
                ""
            ],
            [
                "棄物或一般廢棄物相混雜，未予適當分類，則稱之為「營",
                ""
            ],
            [
                "建混合物」，屬「營建事業廢棄物」，不能再以有用之土",
                ""
            ],
            [
                "石方視之，而應受廢棄物清理法規範。至於廢棄物清理法",
                ""
            ],
            [
                "第39條第1 項規定：「事業廢棄物之再利用，應依中央目",
                ""
            ],
            [
                "的事業主管機關規定辦理，不受第28條、第41條之限制。",
                ""
            ],
            [
                "」及依同法第52條之規定，貯存、清除、處理或再利用一",
                ""
            ],
            [
                "般事業廢棄物，違反第39條第1 項規定者，係處以行政罰",
                ""
            ],
            [
                "鍰等規定，則係規範有關事業廢棄物之再利用，係授權中",
                ""
            ],
            [
                "央目的事業主管機關制定管理辦法管理，不受同法第41條",
                ""
            ],
            [
                "所定「應向主管機關或中央主管機關委託之機關申請核發",
                ""
            ],
            [
                "公民營廢棄物清除或處理機構許可文件」之限制。但如非",
                ""
            ],
            [
                "屬事業廢棄物之再利用行為，而未依同法第41條第1 項規",
                ""
            ],
            [
                "定領有廢棄物處理許可文件，從事廢棄物處理者，即與上",
                ""
            ],
            [
                "引事業廢棄物再利用之規定迥不相侔，自仍有同法第46條",
                ""
            ],
            [
                "第4 款處罰規定之適用。",
                ""
            ],
            [
                "其次，依據行政院環境保護署於90年8 月24日公告訂頒之",
                ""
            ],
            [
                "「一般事業廢棄物再利用類別及管理方式」所示，「營建",
                ""
            ],
            [
                "混合物」已編號為三十八號之再利用種類，再利用之用途",
                ""
            ],
            [
                "為營建工程材料、工程填地及道路工程級配料、工程填地",
                ""
            ],
            [
                "材料、骨材及建材原料、混凝土添加材料、磚瓦原料等，",
                ""
            ],
            [
                "對於再利用機構則規定應具備下列資格之一：依營建剩",
                ""
            ],
            [
                "餘土石方處理方案核准設置之土石方資源回收堆置處理場",
                ""
            ],
            [
                "。依營建剩餘土石方處理方案核准設置之營建廢棄物分",
                ""
            ],
            [
                "類處理場。且再利用應符合事業廢棄物貯存清除處理方案",
                ""
            ],
            [
                "及設施標準之規定，雖得採用露天貯存方式，但貯存場所",
                ""
            ],
            [
                "應設有排水收集處理設施。而依90年10月24日修正公布之",
                ""
            ],
            [
                "廢棄物清理法第39條規定：「事業廢棄物之再利用，應依",
                ""
            ],
            [
                "中央目的事業主管機關規定辦理，不受第28條、第41條之",
                ""
            ],
            [
                "限制。前項再利用之事業廢棄物種類、數量、許可、許可",
                ""
            ],
            [
                "期限、廢止、紀錄、申報及其他應遵行事項之管理辦法，",
                ""
            ],
            [
                "由中央目的事業主管機關會商中央主管機關、再利用用途",
                ""
            ],
            [
                "目的事業主管機關定之。」，內政部依據廢棄物清理法第",
                ""
            ],
            [
                "39條第2 項規定所授權於91年7 月29日以台內營字第0000",
                ""
            ],
            [
                "000000號令訂定發布「營建事業廢棄物再利用管理辦法」",
                ""
            ],
            [
                "，並依其第2 條第3 款規定公告「營建混合物」為得再利",
                ""
            ],
            [
                "用之廢棄物種類，故「營建混合物」之再利用行為，依廢",
                ""
            ],
            [
                "棄物清理法第39條之規定辦理，毋庸依同法第41條規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可證或核備文件，然為釐清「未經",
                ""
            ],
            [
                "許可處理」及「違法再利用」之認定困擾，行政院環境保",
                ""
            ],
            [
                "護署復於91年12月25日以環署廢字第0000000000號令訂定",
                ""
            ],
            [
                "發布「從事事業廢棄物再利用涉及違法清除處理及再利用",
                ""
            ],
            [
                "認定原則」，「營建混合物」之再利用，依前述之「從事",
                ""
            ],
            [
                "事業廢棄物再利用涉及違法清除處理及再利用認定原則」",
                ""
            ],
            [
                "，其違法行為並不涉及廢棄物清理法第41條之規定，自不",
                ""
            ],
            [
                "成立同法第46條第4 款之刑責，但如其再利用過程造成環",
                ""
            ],
            [
                "境污染，則符合同條第2 款之要件，此經行政院環境保護",
                ""
            ],
            [
                "署於92年9 月4 日以環署廢字第0000000000號函釋綦詳，",
                ""
            ],
            [
                "並有「營建事業廢棄物再利用管理辦法」、「從事事業廢",
                ""
            ],
            [
                "棄物再利用涉及違法清除處理及再利用認定原則」等件在",
                ""
            ],
            [
                "卷可稽。",
                ""
            ],
            [
                "（二）經查，被告李榮舜為聯基公司所承攬系爭工程之工地現場",
                ""
            ],
            [
                "負責人，被告江中立則為被告李榮舜所雇用之營業用大貨",
                ""
            ],
            [
                "車司機，被告李榮舜於102 年12月10日上午9 時許，指示",
                ""
            ],
            [
                "被告江中立駕駛車牌號碼000-00號營業用大貨車，將系爭",
                ""
            ],
            [
                "工程於拆除舊曳船道時所挖出之混凝土塊、磚塊及淤泥等",
                ""
            ],
            [
                "物，載往系爭土地堆置，被告江中立即於同日上午9 時許",
                ""
            ],
            [
                "至下午1 時10分止，接連駕駛前開大貨車載運上開物品前",
                ""
            ],
            [
                "往系爭土地傾倒堆置共6 次等事實，迭據被告李榮舜、江",
                ""
            ],
            [
                "中立於警詢、偵查及本院審理中所坦白承認（被告李榮舜",
                ""
            ],
            [
                "見警卷第22頁至第23頁、偵卷1 第48頁、第81頁、第123",
                ""
            ],
            [
                "頁、偵卷3 第19頁至第20頁，本院卷第177 頁背面至第17",
                ""
            ],
            [
                "8 頁；被告江中立見警卷第15頁至第16頁、偵卷1 第45頁",
                ""
            ],
            [
                "至第46頁、第82頁、偵卷3 第7 頁、本院卷第178 頁），",
                ""
            ],
            [
                "此外並有臺東縣環境保護局事業廢棄物稽查工作紀錄表（",
                ""
            ],
            [
                "警卷第8 頁、本院卷第77頁）、傾倒廢棄物現場示意圖（",
                ""
            ],
            [
                "警卷第9 頁）、成功鎮○○段000000000 地號土地登記第",
                ""
            ],
            [
                "二類謄本（第警卷第10頁）、地籍圖謄本（警卷第11頁）",
                ""
            ],
            [
                "、新港區漁會102 年8 月16日東新漁十五會字第00000000",
                ""
            ],
            [
                "00號函（警卷第41頁）、102 年8 月6 日會議記錄（警卷",
                ""
            ],
            [
                "第42頁、本院卷第33頁）、刑案現場照片（警卷第72頁至",
                ""
            ],
            [
                "第78頁）、新港區漁會102 年8 月7 日東新漁十五會字第",
                ""
            ],
            [
                "0000000000號函（偵卷1 第21頁）、臺東縣政府102 年8",
                ""
            ],
            [
                "月8 日府農漁字第0000000000號函（偵卷1 第22頁）、臺",
                ""
            ],
            [
                "東縣環境保護局103 年2 月24日環衛字第0000000000號函",
                ""
            ],
            [
                "（偵卷1 第30頁）、臺東縣環境保護局103 年2 月19日稽",
                ""
            ],
            [
                "查會勘紀錄暨照片（偵卷1 第32頁至36頁、本院卷第86頁",
                ""
            ],
            [
                "）、臺東縣政府103 年3 月31日府農漁字第0000000000號",
                ""
            ],
            [
                "函（偵卷1 第55-56 頁）在卷可稽，以上事實，堪可認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）而被告2 人前開所傾倒堆置之物，主要為混凝土塊、磚塊",
                ""
            ],
            [
                "、淤泥及廢木屑等物，並含有少量之金屬屑及塑膠乙情，",
                ""
            ],
            [
                "有102 年12月10日臺東縣環境保護局事業廢棄物稽查工作",
                ""
            ],
            [
                "紀錄表記載：「經現場勘查傾倒廢棄物確認為廢磚塊、混",
                ""
            ],
            [
                "凝土塊、污泥及廢木材等…」（本院卷第77頁），及103",
                ""
            ],
            [
                "年2 月19日臺東縣環境保護局稽查會勘紀錄記載：「現場",
                ""
            ],
            [
                "確認傾倒為『營建混合物』，本案廢棄物種類含有臺東縣",
                ""
            ],
            [
                "營建工程剩餘土石方處理及資源堆置場設置管理要點第2",
                ""
            ],
            [
                "點所稱之混合物，故非屬剩餘土石方」等內容（本院卷第",
                ""
            ],
            [
                "86頁），並經證人即現場會勘之前行政院環保署人員洪陸",
                ""
            ],
            [
                "漢於本院審理中證稱：現場有看到一些廢棄物，主要是建",
                ""
            ],
            [
                "築物挖出來的東西，應該是以廢磚塊、混凝土塊、淤泥及",
                ""
            ],
            [
                "廢木材等為主，就算有其他物品數量也是輕微而已，種類",
                ""
            ],
            [
                "應為「營建混合物」，是可以再利用等語（本院卷第168",
                ""
            ],
            [
                "頁至第170 頁），復有現場稽查及會勘照片在卷可稽（警",
                ""
            ],
            [
                "卷第72頁至第76頁、本院卷第87頁）；而前開磚塊、混凝",
                ""
            ],
            [
                "土塊、淤泥及廢木屑中，摻雜有少量金屬屑及塑膠等物，",
                ""
            ],
            [
                "並經證人即現場會勘之臺東縣環保局人員彭信通於偵查",
                ""
            ],
            [
                "中證稱：本件查獲地點堆置物，因混合木材、土石塊，經",
                ""
            ],
            [
                "環保局判斷結果為一般事業廢棄物，查獲現場有混凝土塊",
                ""
            ],
            [
                "夾雜鋼筋、沙土石混合物、土石塊、廢木材及輪胎，目測",
                ""
            ],
            [
                "判斷混合比例約一至二成等語（偵卷1 第118 頁至第119",
                ""
            ],
            [
                "頁），證人即現場會勘之臺東縣政府建設處人員陳駿育",
                ""
            ],
            [
                "於偵查中證稱：本件堆置物品內含有塑膠類物品、廢輪胎",
                ""
            ],
            [
                "、廢木材，經建設處判斷為一般事業廢棄物等語（偵卷1",
                ""
            ],
            [
                "第119 頁至第120 頁），證人即現場會勘之臺東縣政府",
                ""
            ],
            [
                "建設處人員翁千玹於偵查中證稱：堆置物有摻雜舊木材、",
                ""
            ],
            [
                "鐵材如混凝土內之鋼條、鋼筋，有夾雜在混凝土內，也有",
                ""
            ],
            [
                "整根暴露在外面沒有跟混凝土合在一起的，目測混合比例",
                ""
            ],
            [
                "約百分之十，判斷結論屬於一般事業廢棄物等語明確（偵",
                ""
            ],
            [
                "卷1 第120 頁至第121 頁）；至檢察官起訴意旨稱前開磚",
                ""
            ],
            [
                "塊、混凝土塊、淤泥及廢木材內另混有瀝青乙情，卷內則",
                ""
            ],
            [
                "無證人之證言或其他證據可認定。從而，被告2 人於系爭",
                ""
            ],
            [
                "土地所傾倒堆置之物，既係拆除曳船道工程所產生主要為",
                ""
            ],
            [
                "磚塊、混凝土塊、淤泥及廢木屑，並混有少量之金屬屑及",
                ""
            ],
            [
                "塑膠等物，揆諸前開規定及說明，應認係「營建混合物」",
                ""
            ],
            [
                "，而屬「營建事業廢棄物」，為內政部公告可再利用之客",
                ""
            ],
            [
                "體。",
                ""
            ],
            [
                "（四）再查，本案系爭工程契約第800 章補充條款第1.2.10條規",
                ""
            ],
            [
                "定：「本工程之挖方，由原則以填築於臺東縣小港漁港甲",
                ""
            ],
            [
                "方（臺東縣新港區漁會）指定地點…」（見外放證物系爭",
                ""
            ],
            [
                "工程契約書第800-2 頁），而102 年8 月6 日會議記錄第",
                ""
            ],
            [
                "七點決議第2 項並載有：「會後現場勘查，並指定『暫時",
                ""
            ],
            [
                "』堆置位置…」（本院卷第33頁），且證人即新港區漁會",
                ""
            ],
            [
                "人員陳聰進亦迭於警詢、偵查及本院審理中證稱：本件工",
                ""
            ],
            [
                "程產生之混凝土、碎石及泥沙這部分可以再回填，所以要",
                ""
            ],
            [
                "留下來，系爭契約補充條款第800 章第1.2.10條有約定要",
                ""
            ],
            [
                "「暫時」堆放在小港漁港由新港區漁會所指定之地點，而",
                ""
            ],
            [
                "本件工程係由伊本人帶李榮舜去確認地點等語（警卷第29",
                ""
            ],
            [
                "頁、偵卷1 第49頁、第82頁、本院卷第135 頁背面至第13",
                ""
            ],
            [
                "6 頁），可見系爭工程契約補充條款及102 年8 月6 日會",
                ""
            ],
            [
                "議記錄中，確實記載有本案工程挖方所產生之磚塊、混凝",
                ""
            ],
            [
                "土塊及泥沙等物，僅係「暫時」堆置於系爭土地上。次查",
                ""
            ],
            [
                "，被告李榮舜係依系爭工程契約之規定，雇用被告江中立",
                ""
            ],
            [
                "將前開「營建混合物」暫時堆置於新港區漁會人員所指定",
                ""
            ],
            [
                "之地點，待工區施工完成後，尚需運回系爭工程工地作為",
                ""
            ],
            [
                "新曳船道之基礎回填「再利用」乙節，業經證人即新港區",
                ""
            ],
            [
                "漁會人員陳聰進於警詢證稱：被告等人傾倒廢棄物之地",
                ""
            ],
            [
                "點，有經過新港區漁會在系爭工程施工前說明會時做現場",
                ""
            ],
            [
                "會勘後，才指定傾倒地點，該暫置地點有提列在施工規範",
                ""
            ],
            [
                "裡，並經過臺東縣政府及漁業署審查通過才辦理，系爭工",
                ""
            ],
            [
                "程契約第800 章補充條款中第1.2.10條有提到工程挖方，",
                ""
            ],
            [
                "原則以填築於新港區漁會所指定之地點，而本件新港區漁",
                ""
            ],
            [
                "會所指定之地點就是在小港漁港等語（警卷第29頁至第30",
                ""
            ],
            [
                "頁），於偵查中證稱：系爭工程契約書有約定挖方暫時",
                ""
            ],
            [
                "堆置在小港漁港，所謂挖方就是做工程會有一些泥沙及打",
                ""
            ],
            [
                "除的混凝土碎石，這些東西有部分是工程可以再回填的，",
                ""
            ],
            [
                "所以要留下來，而本案現場是由新港區漁會告知施工廠商",
                ""
            ],
            [
                "的等語（偵卷1 第49頁至第50頁），於本院審理中證稱",
                ""
            ],
            [
                "：本件工程契約裡有約定新港漁港的營建混合物要載運之",
                ""
            ],
            [
                "地點，就規定在契約補充條款的第1.2.10條，裡面寫由臺",
                ""
            ],
            [
                "東縣小港漁港指定載運地點，而漁會在廠商開工後有跟廠",
                ""
            ],
            [
                "商及監造單位開施工前協調會，漁會人員也有到現場去指",
                ""
            ],
            [
                "定載運地點，此部分內容就記載在施工前會議紀錄上。本",
                ""
            ],
            [
                "件堆置地點確實是由伊本人帶被告李榮舜去確認的，之所",
                ""
            ],
            [
                "以會將土石從新港漁港載運到小港漁港堆置，是因為這個",
                ""
            ],
            [
                "堆置地點只是一個暫置區，系爭工程因為地方很小，堆放",
                ""
            ],
            [
                "土石會影響到工程施作的品質，且工程完工還有部分需要",
                ""
            ],
            [
                "有回填的土石，所以就先將這些土石暫時堆置在小港漁港",
                ""
            ],
            [
                "那個地方，等整個工程完工後，廠商要再把土石運回來作",
                ""
            ],
            [
                "為回填使用等語在卷（本院卷第135 頁背面至第136 頁、",
                ""
            ],
            [
                "第139 頁背面），此均與被告李榮舜、江中立前開所辯之",
                ""
            ],
            [
                "內容相符，並有系爭工程契約補充條款（見外放證物系爭",
                ""
            ],
            [
                "工程契約第800-2 頁）及102 年8 月6 日會議記錄（本院",
                ""
            ],
            [
                "卷第33頁）在卷可稽；而「新港區漁會於102 年8 月6 日",
                ""
            ],
            [
                "開會後決議指定『小港漁港堤防東北側』即系爭土地為暫",
                ""
            ],
            [
                "時堆置土石方地點，作為養灘及防止海浪侵蝕使用，並將",
                ""
            ],
            [
                "工區完成時作為回填使用」等節，亦有新港區漁會104 年",
                ""
            ],
            [
                "3 月18日東新漁十五會字第0000000000號函（本院卷第37",
                ""
            ],
            [
                "頁）在卷可稽。",
                ""
            ],
            [
                "（五）再參以本件系爭工程工地上除前開「營建混合物」外，另",
                ""
            ],
            [
                "有一堆新港區漁會於系爭工程開工前所堆放之廢棄物，並",
                ""
            ],
            [
                "未與前開「營建混合物」放置於同一區塊，且由新港區漁",
                ""
            ],
            [
                "會委由聯基公司交予廢棄物清理公司進行清理乙情，業經",
                ""
            ],
            [
                "證人陳聰進於本院審理中證稱：施工現場還有另外一堆垃",
                ""
            ],
            [
                "圾堆積在那邊，就在工地面海右手邊，因為聯基公司已經",
                ""
            ],
            [
                "有申請廢棄物清理公司國楓工程行清理廢棄物，那一堆垃",
                ""
            ],
            [
                "圾伊當時是有跟被告講說如果可以的話，請他們公司要載",
                ""
            ],
            [
                "運垃圾的時候一起運走等語在卷（本院卷第137 頁背面至",
                ""
            ],
            [
                "第139 頁），被告李榮舜倘將前開「營建混合物」當作欲",
                ""
            ],
            [
                "丟棄之廢棄物，大可直接請工人載至前開漁會堆放廢棄物",
                ""
            ],
            [
                "之處一併堆放即可，不必特地先分區堆置後，再僱請被告",
                ""
            ],
            [
                "江中立載至小港漁港系爭土地；況且，聯基公司就系爭工",
                ""
            ],
            [
                "程之事業廢棄物清除部分，業已委託廢棄物清理公司國楓",
                ""
            ],
            [
                "工程行進行處理，國楓工程行司機亦多次前往系爭工程工",
                ""
            ],
            [
                "地載運事業廢棄物等情，亦經證人國楓工程行司機林明勇",
                ""
            ],
            [
                "、陳高仁於偵查中證述明確在卷（偵卷1 第156 頁背面、",
                ""
            ],
            [
                "偵卷3 第4 頁至第9 頁），並有102 年度新港漁港曳船道",
                ""
            ],
            [
                "整建工程事業廢棄物委託清除契約書在卷可憑（偵卷1 第",
                ""
            ],
            [
                "88頁至第91頁），是前開「營建混合物」倘非需作為回填",
                ""
            ],
            [
                "之再利用使用，衡情，被告李榮舜應會交由國楓工程行司",
                ""
            ],
            [
                "機處理，不必特地雇用被告江中立載往新港區漁會指定之",
                ""
            ],
            [
                "地點堆置；從而，本案被告李榮舜辯稱：傾倒堆置之前開",
                ""
            ],
            [
                "「營建混合物」，確係依據系爭工程契約補充條款及102",
                ""
            ],
            [
                "年8 月6 日會議記錄決議之規定暫時堆置在該處，並預定",
                ""
            ],
            [
                "作為係爭工程新曳船道基礎回填之再利用使用，尚非不可",
                ""
            ],
            [
                "採信。是依上開說明，本件既屬「營建混合物」，符合內",
                ""
            ],
            [
                "政部公告可再利用之客體，又確係為再利用目的，是應依",
                ""
            ],
            [
                "中央目的事業主管機關規定辦理再利用即可，不受廢棄物",
                ""
            ],
            [
                "清理法第41條之限制，即無須依同法第41條規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可證或核備文件，縱使被告未依內政部公",
                ""
            ],
            [
                "告再利用之方式，亦僅係違反廢棄物清理法第39條再利用",
                ""
            ],
            [
                "之規定，而應依同法第52條規定，處以行政罰，準此，被",
                ""
            ],
            [
                "告等人對公告可再利用之事業廢棄物為再利用行為，即不",
                ""
            ],
            [
                "受廢棄物清理法第41條之限制，尚難以同法第46條第1 項",
                ""
            ],
            [
                "第4 款規定之刑罰相繩。",
                ""
            ],
            [
                "（六）至檢察官於本院審理中雖認：被告李榮舜、江中立前開所",
                ""
            ],
            [
                "為，已致污染環境，應有違反廢棄物清理法第46條第1 項",
                ""
            ],
            [
                "第2 款之情形等語（本院卷第179 頁）。惟按廢棄物清理",
                ""
            ],
            [
                "法第46條第1 項第2 款規定：「事業負責人或相關人員未",
                ""
            ],
            [
                "依本法規定之方式貯存、清除、處理或再利用廢棄物，致",
                ""
            ],
            [
                "污染環境者，處一年以上五年以下有期徒刑，得併科新台",
                ""
            ],
            [
                "幣三百萬元以下罰金」。該款所謂「致污染環境」，依文",
                ""
            ],
            [
                "義解釋，係指已經造成污染環境之結果者而言，故該罪應",
                ""
            ],
            [
                "屬「實害犯」或「結果犯」，而非「抽象危險犯」或「具",
                ""
            ],
            [
                "體危險犯」（最高法院98年度台上字第4322號判決意旨參",
                ""
            ],
            [
                "照）。是證人洪陸漢雖於本院審理中證稱：本案營建混合",
                ""
            ],
            [
                "物一定會造成環境污染，因為他們是丟在海邊、沙灘，只",
                ""
            ],
            [
                "要有丟棄就是污染環境，我們一般紙屑隨便丟也是污染環",
                ""
            ],
            [
                "境等語（本院卷第169 頁背面），惟本件堆置前揭「營建",
                ""
            ],
            [
                "混合物」之始點為102 年12月10日上午9 時起，迄至同日",
                ""
            ],
            [
                "下午1 時10分許即被查獲，堆置時間僅約4 小時，且就本",
                ""
            ],
            [
                "案被告2 人傾倒堆置於系爭土地上之「營建混合物」，究",
                ""
            ],
            [
                "竟造成環境如何之污染情況，例如造成附近地面、水體污",
                ""
            ],
            [
                "染或動植物傷亡等情形，並未提出積極證據證明之，亦未",
                ""
            ],
            [
                "實際針對現場環境進行檢測，即無證據證明有何污染環境",
                ""
            ],
            [
                "之實害結果，自難僅以證人洪陸漢前開所述，遽認被告2",
                ""
            ],
            [
                "人有廢棄物清理法第46條第1 項第2 款之實施再利用行為",
                ""
            ],
            [
                "以致污染環境之犯行。",
                ""
            ],
            [
                "七、綜上所述，被告李榮舜、江中立本案傾倒堆置者，應認屬於",
                ""
            ],
            [
                "內政部所公告之營建事業廢棄物中之「營建混合物」，且其",
                ""
            ],
            [
                "暫時堆置於系爭土地之目的，係預備作為係爭工程新曳船道",
                ""
            ],
            [
                "基礎回填之再利用使用，應屬廢棄物清理法第39條事業廢棄",
                ""
            ],
            [
                "物再利用之範疇，不受廢棄物清理法第41條之限制，縱未依",
                ""
            ],
            [
                "內政部公告再利用之方式，亦僅應依同法第52條規定，處以",
                ""
            ],
            [
                "行政罰，尚不得以同法第46條第1 項第4 款規定之刑罰相繩",
                ""
            ],
            [
                "，是檢察官所提出之證據，尚不足以證明被告2 人有違反廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款之犯行；此外，檢察官復無法提出",
                ""
            ],
            [
                "其他積極證據說服本院，本於「罪證有疑，利於被告」之證",
                ""
            ],
            [
                "據法則，自應為有利於被告之認定，而均應諭知被告2 人無",
                ""
            ],
            [
                "罪判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林亭妤到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年     2    月    26    日",
                ""
            ],
            [
                "刑事第三庭  審判長法  官  王麗芳",
                ""
            ],
            [
                "法  官  朱貴蘭",
                ""
            ],
            [
                "法  官  蔡立群",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）。「切",
                ""
            ],
            [
                "勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書",
                ""
            ],
            [
                "具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢",
                ""
            ],
            [
                "察官收受判決正本之日期為準。",
                ""
            ],
            [
                "書記官  郭欣怡",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "HLHM,105,上訴,58,20160422,1": [
            [
                "臺灣高等法院花蓮分院刑事判決　　　　 105年度上訴字第58號",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　 105年度上訴字第60號",
                ""
            ],
            [
                "上　訴　人　臺灣臺東地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李榮舜",
                ""
            ],
            [
                "被　　　告　江中立",
                ""
            ],
            [
                "上列上訴人因被告2人違反廢棄物清理法案件，不服臺灣臺東地",
                ""
            ],
            [
                "方法院103年度訴字第142號、104年度訴字第38號中華民國105年",
                ""
            ],
            [
                "2月26日第一審判決（起訴案號：臺灣臺東地方法院檢察署102年",
                ""
            ],
            [
                "度偵字第2773號、103年度偵字第3035號），提起上訴，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、駁回上訴開場白：",
                ""
            ],
            [
                "、按不服地方法院之第一審判決而上訴者，應向管轄第二審之",
                ""
            ],
            [
                "高等法院為之。上訴書狀應敘述「具體理由」。第二審法院",
                ""
            ],
            [
                "認為上訴書狀未敘述理由，應以判決駁回之，刑事訴訟法第",
                ""
            ],
            [
                "361條第1項、第2項、第367條前段定有明文。而所謂具體理",
                ""
            ],
            [
                "由，必指摘或表明第一審判決有何採證認事、用法或量刑等",
                ""
            ],
            [
                "足以影響判決本旨之不當或違法，而構成應予撤銷之具體事",
                ""
            ],
            [
                "由，始克當之（例如：依憑證據法則具體指出所採證據何以",
                ""
            ],
            [
                "不具證據能力，或明確指出所為證據證明力之判斷如何違背",
                ""
            ],
            [
                "經驗、論理法則）；倘僅泛言原判決認定事實錯誤、違背法",
                ""
            ],
            [
                "令、量刑失之過重或輕縱，而未依上揭意旨指出具體事由，",
                ""
            ],
            [
                "或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以",
                ""
            ],
            [
                "認為原判決有何不當或違法者（例如：對不具有調查必要性",
                ""
            ],
            [
                "之證據，法院未依聲請調查亦未說明理由，或援用證據不當",
                ""
            ],
            [
                "，但除去該證據仍應為同一事實之認定），皆難謂係具體理",
                ""
            ],
            [
                "由，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第",
                ""
            ],
            [
                "一審不當或違法之判決，以實現個案救濟之立法目的相契合",
                ""
            ],
            [
                "，並節制濫行上訴（最高法院102年度台上字第1455號、第",
                ""
            ],
            [
                "4626號、第3804號、101年度台上字第6136號、97年度台上",
                ""
            ],
            [
                "字第892號判決意旨參照）。",
                ""
            ],
            [
                "、次按，刑事訴訟法第361條已於民國96年7月4日修正公布，",
                ""
            ],
            [
                "同年月6日生效、施行，增定：「上訴書狀應敘述具體理由",
                ""
            ],
            [
                "。」係屬上訴書狀應行記載之事項規定，為法定程式。是提",
                ""
            ],
            [
                "起第二審上訴，已不能再如同修法之前可以不附任何理由者",
                ""
            ],
            [
                "然，且既為上訴書狀所應具備之一定程式，自須在書狀之本",
                ""
            ],
            [
                "身內予以載敘，同法既無上訴理由得引用或檢附其他文件代",
                ""
            ],
            [
                "替之規定，自不得逕行引用或檢附其他文書以作替代。又上",
                ""
            ],
            [
                "訴之目的，既在請求第二審法院撤銷或變更第一審之判決，",
                ""
            ],
            [
                "是所稱「具體」，當係抽象、空泛之反面，若僅泛言原判決",
                ""
            ],
            [
                "認事用法不當、採證違法或判決不公、量刑過重等空詞，而",
                ""
            ],
            [
                "無實際論述內容，即無具體可言。參照同條第3項增定：「",
                ""
            ],
            [
                "上訴書狀未敘述理由者，應於上訴期間屆滿後20日內補提理",
                ""
            ],
            [
                "由書於原法院。逾期未補提者，原審法院應定期間先命補正",
                ""
            ],
            [
                "。」就其文義以觀，僅祇「理由」，而非「具體理由」，自",
                ""
            ],
            [
                "應認係專就全未敘述理由一情予以規範，尚不包含雖敘述理",
                ""
            ],
            [
                "由，卻空泛、不具體之情形在內，修正理由內且說明：「上",
                ""
            ],
            [
                "訴理由是否具體，係屬第二審法院審查範圍，不在命補正之",
                ""
            ],
            [
                "列」。是第一審法院僅須對於完全未敘述理由之上訴書狀，",
                ""
            ],
            [
                "定期命為補正；對於載有具體或空泛（不具體）理由之上訴",
                ""
            ],
            [
                "書狀，則無裁定命補正之餘地。又對照與該第361條同時修",
                ""
            ],
            [
                "正之第367條，增定於「上訴書狀未敘述理由」之情形，由",
                ""
            ],
            [
                "第二審法院審判長定期間命補正。可知乃相互配套之規範，",
                ""
            ],
            [
                "後者係因上訴人應於上訴書狀內，敘述其上訴之理由，為上",
                ""
            ],
            [
                "訴合法之必備程式，於聲明上訴而完全未敘述理由之情形下",
                ""
            ],
            [
                "，倘第一審法院漏未裁定命補正理由，即將卷、證送交第二",
                ""
            ],
            [
                "審法院，仍不能發生移審效力，因其上訴是否合法，尚在未",
                ""
            ],
            [
                "確定狀態，故應由第二審法院之審判長基於訴訟程序指揮之",
                ""
            ],
            [
                "職權，限期命為補正，俾消滅該不確定狀態；然於上訴書狀",
                ""
            ],
            [
                "已記載理由，卻嫌空泛、不具體之情形，則因不符合法律上",
                ""
            ],
            [
                "之程式，既明顯又確定，自毋庸贅命補正，而可依上揭第",
                ""
            ],
            [
                "367條前段規定，逕認上訴不合法，判決駁回之。",
                ""
            ],
            [
                "二、本案檢察官不服原審判決，提起上訴，其上訴意旨略為：",
                ""
            ],
            [
                "、本案被告2人棄土位置，未經台東縣環境保護局同意。",
                ""
            ],
            [
                "、原審判斷與最高法院97年度台上字第2543號判決、第6250號",
                ""
            ],
            [
                "判決有間。",
                ""
            ],
            [
                "三、經查，本案經原審審理結果，認依檢察官所提證據，尚不足",
                ""
            ],
            [
                "以證明被告2人涉有違反廢棄物清理法第46條第1項第4款之",
                ""
            ],
            [
                "犯行，而為被告2人無罪之諭知。經本院審查第一審法院訴",
                ""
            ],
            [
                "訟紀錄及證據（物）之結果，尚難認原審判決所為論述及判",
                ""
            ],
            [
                "斷，有違背經驗法則及論理法則，或事實認定過程有不合理",
                ""
            ],
            [
                "之處，而有明顯事實誤認之疑，或有其他違背法令或不當之",
                ""
            ],
            [
                "處。",
                ""
            ],
            [
                "四、補充駁回上訴之理由：",
                ""
            ],
            [
                "、概念之說明、界定：",
                ""
            ],
            [
                "起訴書固記載被告2人涉有清除、處理之行為，惟：",
                ""
            ],
            [
                "、參照「一般廢棄物回收清除處理辦法」（以下稱清除處理辦",
                ""
            ],
            [
                "法）第2條第11款第1目規定，「清除」指下列行為：收集、",
                ""
            ],
            [
                "清運：指以人力、清運機具將一般廢棄物自產生源運輸至處",
                ""
            ],
            [
                "理場（廠）之行為。",
                ""
            ],
            [
                "、同清除處理辦法第2條第13款規定，「處理」：",
                ""
            ],
            [
                "、（第1目）中間處理：指一般廢棄物在最終處置或再利用前",
                ""
            ],
            [
                "，以物理、化學、生物、熱處理、堆肥或其他處理方法，變",
                ""
            ],
            [
                "更其物理、化學、生物特性或成分，達成分離、中和、減量",
                ""
            ],
            [
                "、減積、去毒、無害化或安定之行為。",
                ""
            ],
            [
                "、（第2目）最終處置：指將一般廢棄物以安定掩埋、衛生掩",
                ""
            ],
            [
                "埋、封閉掩埋或海洋棄置之行為。",
                ""
            ],
            [
                "、查依本案起訴書所載犯罪事實，同時對照上開清除處理辦法",
                ""
            ],
            [
                "，被告2人顯未實施處理行為，僅為清除行為，故以下爰以",
                ""
            ],
            [
                "清除行為說明論述。",
                ""
            ],
            [
                "、被告2人所清除之廢棄物係屬於「營建混合物」，又營建混",
                ""
            ],
            [
                "合物屬「營建事業廢棄物再利用種類及管理方式」再利用種",
                ""
            ],
            [
                "類編號7所規定之再利用種類：",
                ""
            ],
            [
                "、查被告2人所清除之廢棄物屬「營建混和物」乙節，業據原",
                ""
            ],
            [
                "審論述綦詳（原審判決第8頁倒數第6行至第10頁第2行）。",
                ""
            ],
            [
                "、台東縣環境保護局（以下稱東縣環保局）103年5月15日環衛",
                ""
            ],
            [
                "字第0000000000號函文：本案經查屬於「營建混合物」（偵",
                ""
            ],
            [
                "卷1第69頁）。",
                ""
            ],
            [
                "、東縣環保局103年5月20日環衛字第0000000000號函文：傾倒",
                ""
            ],
            [
                "於案發地段之物品為營建工程所產生之「營建混合物」，屬",
                ""
            ],
            [
                "於事業廢棄物之範疇（偵卷1第63頁）。",
                ""
            ],
            [
                "、東縣環保局103年5月28日環衛字第0000000000號函文：所查",
                ""
            ],
            [
                "之物係屬「營建混合物」（偵卷1第67頁）。",
                ""
            ],
            [
                "、足見，被告2人所清除之廢棄物係屬於營建混和物無訛。",
                ""
            ],
            [
                "又營建混合物為「營建事業廢棄物再利用種類及管理方式」",
                ""
            ],
            [
                "編號7所規定之再利用種類乙節，亦有該則種類及管理方式",
                ""
            ],
            [
                "在卷可稽。",
                ""
            ],
            [
                "、本案尚難認被告2人有「任意棄置」營建混合物，或有清除",
                ""
            ],
            [
                "「非公告及許可再利用廢棄物」之情：",
                ""
            ],
            [
                "、行政院環境保護署91年12月25日環署廢字第0000000000號「",
                ""
            ],
            [
                "從事事業廢棄物再利用涉及違法清除處理及再利用認定原則",
                ""
            ],
            [
                "」函釋（以下稱環保署91年12月25日函釋）：",
                ""
            ],
            [
                "、清除公告或許可「再利用」廢棄物者，應符合中央目的事業",
                ""
            ],
            [
                "主管機關規定之事業廢棄物送往再利用機構再利用前之清除",
                ""
            ],
            [
                "方式，其違反者，以違反廢棄物清理法第39條規定處以行政",
                ""
            ],
            [
                "罰。",
                ""
            ],
            [
                "、清除者「任意棄置」公告或許可再利用廢棄物，以違反廢棄",
                ""
            ],
            [
                "物清理法第41條或第42條規定處以行政罰。前述違規情形另",
                ""
            ],
            [
                "有廢棄物清理法第45條、第46條規定情形之一者，則同時移",
                ""
            ],
            [
                "送法院科以行政刑罰。",
                ""
            ],
            [
                "、清除者未取得公民營廢棄物清除、清理機構許可文件或未依",
                ""
            ],
            [
                "許可文件內容清除廢棄物，清除「非公告及許可再利用廢棄",
                ""
            ],
            [
                "物」，以違反廢棄物清理法第41條或第42條規定處以行政罰",
                ""
            ],
            [
                "。前述違規情形另有廢棄物清理法第45條、第46條規定情形",
                ""
            ],
            [
                "之一者，則同時移送法院科以行政刑罰。",
                ""
            ],
            [
                "、足見，依環保署91年12月25日函釋，須清除者：",
                ""
            ],
            [
                "、「任意棄置」公告或許可再利用廢棄物，而有廢棄物清理法",
                ""
            ],
            [
                "第46條規定情形之一者。",
                ""
            ],
            [
                "、未取得公民營廢棄物清除、清理機構許可文件或未依許可文",
                ""
            ],
            [
                "件內容清除廢棄物，清除「非公告及許可再利用廢棄物」。",
                ""
            ],
            [
                "另有廢棄物清理法第46條規定情形之一者，則同時移送法院",
                ""
            ],
            [
                "科以行政刑罰。",
                ""
            ],
            [
                "準此以觀，清除者如未有「任意棄置」行為，或雖未取得公",
                ""
            ],
            [
                "民營廢棄物清除、清理機構許可文件或未依許可文件內容清",
                ""
            ],
            [
                "除廢棄物，但係清除「公告及許可再利用廢棄物」時，應尚",
                ""
            ],
            [
                "難以廢棄物清理法第46條相繩。",
                ""
            ],
            [
                "、查本案被告2人所清除之廢棄物係屬於「營建事業廢棄物再",
                ""
            ],
            [
                "利用種類及管理方式」再利用種類編號7所規定之再利用種",
                ""
            ],
            [
                "類營建混合物，並不是「非公告及許可再利用廢棄物」，是",
                ""
            ],
            [
                "依上開環保署91年12月25日函釋，自尚難依廢棄物清理法第",
                ""
            ],
            [
                "46條第4款規定相論擬。",
                ""
            ],
            [
                "、被告2人應無清除營建混合物後，任意棄置之情：",
                ""
            ],
            [
                "、關於被告2人係依（台東縣）新港區漁會指示，將清除後之",
                ""
            ],
            [
                "本案營建混合物暫時棄置於台東縣○○鎮000地號土地（以",
                ""
            ],
            [
                "下稱系爭000號土地），而非任意棄置乙節，業據原審認定",
                ""
            ],
            [
                "綦詳（原審判決第10頁第3行至第11頁倒數第7行）。",
                ""
            ],
            [
                "、又台東縣政府103年3月31日府農漁字第0000000000號函覆：",
                ""
            ],
            [
                "「本案如係經新港區漁會指定棄土暫時堆置位置，本府及本",
                ""
            ],
            [
                "縣環境保護局有無同意新港區漁會之指定，查本案係屬『",
                ""
            ],
            [
                "102年度新港漁港曳船道整建工程』實施計畫內容，並經本",
                ""
            ],
            [
                "府同意核備執行」（偵卷1第55頁、第56頁）。",
                ""
            ],
            [
                "、同縣政府103年10月1日府農漁字第0000000000號函覆：有關",
                ""
            ],
            [
                "函詢本府是否有書面同意新港區漁會「填築」挖方在本件查",
                ""
            ],
            [
                "獲地（台東縣○○鎮○○段000號）乙節，查旨揭計畫係本",
                ""
            ],
            [
                "府委託新港區執行案件，該案執行預算書圖並經漁業署及本",
                ""
            ],
            [
                "府審查「核可同意」（偵卷1第150頁）。",
                ""
            ],
            [
                "、至於東縣環保局103年2月24日環衛字第0000000000號函文固",
                ""
            ],
            [
                "表示：本局無同意新港區漁會指定棄土暫時堆置位置（偵卷",
                ""
            ],
            [
                "1第30頁），然查本案係有關「102年度新港漁港曳船道整建",
                ""
            ],
            [
                "工程」實施計畫內容，由台東縣政府委託新港區漁會執行，",
                ""
            ],
            [
                "該案執行預算書圖並經漁業署及台東縣政府審查核可同意，",
                ""
            ],
            [
                "業據台東縣政府先後函覆如上，自難以台東縣政府所屬機關",
                ""
            ],
            [
                "未表示同意，即遽以否定台東縣政府先前之同意及核備，更",
                ""
            ],
            [
                "難以台東縣政府與所屬機關間之內部協調問題，率惡化被告",
                ""
            ],
            [
                "2人之法律地位，進而為被告2人不利之認定。",
                ""
            ],
            [
                "、小結：綜合觀察原審判決所為說明，及台東縣政府103年3月",
                ""
            ],
            [
                "31日府農漁字第0000000000號、103年10月1日府農漁字第00",
                ""
            ],
            [
                "00000000號函文，足證，被告2人應無清除營建混合物後，",
                ""
            ],
            [
                "任意棄置之情，從而依環保署91年12月25日函釋，得否依廢",
                ""
            ],
            [
                "棄物清理法第46條第1項第4款對被告2人論擬，實難認為無",
                ""
            ],
            [
                "疑。",
                ""
            ],
            [
                "、退一步言之，縱認本案有廢棄物清理法第46條第4款之「形",
                ""
            ],
            [
                "式外觀」適用迴旋可能性，亦應認被告2人無「違法意識可",
                ""
            ],
            [
                "能性」，得以阻卻責任：",
                ""
            ],
            [
                "１、按刑法第16條立法修正理由：現行條文所謂「不知法律」",
                ""
            ],
            [
                "，其態樣包含消極之不認識自己行為為法律所不許，以及積",
                ""
            ],
            [
                "極之誤認自己行為為法律所許二者，此二者情形，即為學理",
                ""
            ],
            [
                "上所謂「違法性錯誤」，又稱「法律錯誤」，本條之立法，",
                ""
            ],
            [
                "係就違法性錯誤之效果所設之規定。關於違法性認識在犯",
                ""
            ],
            [
                "罪論之體系，通說係採「責任說」立場。惟關於違法性錯誤",
                ""
            ],
            [
                "之效果，不論暫行新刑律、舊刑法及現行刑法，均未以一定",
                ""
            ],
            [
                "條件下得阻卻犯罪之成立，而僅就減輕或免除其刑之要件，",
                ""
            ],
            [
                "予以規定，本條此種立法例，實與當前刑法理論有違。按對",
                ""
            ],
            [
                "於違法性之錯誤，如行為人不具認識之可能時，依當前刑法",
                ""
            ],
            [
                "理論，應阻卻其罪責；惟依現行規定，至多僅得免除其刑，",
                ""
            ],
            [
                "且限於行為人積極誤信自己行為為法律所許之情形，而不包",
                ""
            ],
            [
                "含消極不知自己行為為法律所不許之情形，過於嚴苛，故有",
                ""
            ],
            [
                "修正必要。可見，我國刑法第16條關於違法性錯誤係採「責",
                ""
            ],
            [
                "任說」之立場，把違法性意識或違法意識可能性析解為與構",
                ""
            ],
            [
                "成要件故意相區隔之個別獨立責任要素，違法性意識並非故",
                ""
            ],
            [
                "意要件，而是責任要素，認為法律錯誤與故意之成立無涉，",
                ""
            ],
            [
                "如違法性錯誤具有正當理由而無可避免時，得以阻卻責任，",
                ""
            ],
            [
                "如無法避免，則得按其情節，減輕其刑（福田平，〈三八條",
                ""
            ],
            [
                "三項意義〉，刑法判例百選I總論〔第二版〕，1984年10",
                ""
            ],
            [
                "月，第124頁、第125頁；齋藤誠二，〈法律不知〉，刑法",
                ""
            ],
            [
                "判例百選I總論〔第四版〕，1997年4月，第103頁）。",
                ""
            ],
            [
                "２、固然一般而言，行為人之行為客觀上如該當於特定刑罰法規",
                ""
            ],
            [
                "構成要件，行為人並認識該行為整體時，縱然行為人本身就",
                ""
            ],
            [
                "自己之行為觸犯特定刑罰法規不具有法的認識，或因其他情",
                ""
            ],
            [
                "形，（誤）認為自己之行為為法秩序所容許，不在刑事制裁",
                ""
            ],
            [
                "處罰之列，但尚難因此即遽否定成立犯罪。蓋如不此詮解，",
                ""
            ],
            [
                "顯會因各行為人主觀想法、信念、知識等之不同，而衍生特",
                ""
            ],
            [
                "定人成立犯罪，特定人不成立犯罪之明顯不規則、不均衡之",
                ""
            ],
            [
                "事態，釀成法秩序因個人主觀價值基準之歧異而左右擺弄之",
                ""
            ],
            [
                "惡果，是以行為人縱不具精通特定刑罰法規，或因擁有錯誤",
                ""
            ],
            [
                "訊息情報，或因輕率判斷或由於不經心而隨意相信他人之意",
                ""
            ],
            [
                "見，而認為自己所為之行為不觸犯刑罰法規，亦不因此而得",
                ""
            ],
            [
                "解免罪責（日本札幌高等裁判所昭和60年3月12日判決參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "３、惟如刑法第16條立法修正理由所述，行為人對於違法性錯誤",
                ""
            ],
            [
                "，如有正當理由而無法避免者，應免除其刑事責任，而阻卻",
                ""
            ],
            [
                "其犯罪之成立（刑法第16條立法修正理由參照）。蓋如存",
                ""
            ],
            [
                "在特別情事，行為人方面認為其實施行為為法律所容許，並",
                ""
            ],
            [
                "且行為人如此判斷亦非全然無理時，基於刑法立基之「責任",
                ""
            ],
            [
                "原則」，業已不具有法的非難可能性，應得例外否定成立犯",
                ""
            ],
            [
                "罪。易言之，國民固無知法之義務，但針對欠缺違法性之意",
                ""
            ],
            [
                "識，如具有相當理由，以致行為人難以形成適法行為動機時",
                ""
            ],
            [
                "，基於責任主義觀點，應不得非難行為人（南由介，〈違法",
                ""
            ],
            [
                "性意識可能性故意否定事例〉，法學教",
                ""
            ],
            [
                "室第353號，2010年2月，第29頁）。至於前述之特別情事，",
                ""
            ],
            [
                "一般認為係指：行為人依循業已確立之刑罰法規判例、管轄",
                ""
            ],
            [
                "機關（官署）之正式對外見解，或具有解釋、運用刑罰法規",
                ""
            ],
            [
                "職責公務員之回覆、確認或相當於上述案型之情形（日本大",
                ""
            ],
            [
                "阪高等裁判所昭和63年9月20日判決，日本最高裁判所第二",
                ""
            ],
            [
                "小法庭平成8年11月18日河合伸一裁判官協同意見參照），",
                ""
            ],
            [
                "抑或是行為人由於對於自己本身行為之適法性抱持疑義，而",
                ""
            ],
            [
                "向公的機關照會詢問，或得到公的指導時，經客觀上觀察，",
                ""
            ],
            [
                "行為人信賴自適切機關所得到之情報，進而實施行為之情形",
                ""
            ],
            [
                "（日本大阪高等裁判所平成21年1月20日判決參照）。",
                ""
            ],
            [
                "４、查環保署91年12月25日函頒「從事事業廢棄物再利用涉及違",
                ""
            ],
            [
                "法清除處理及再利用認定原則」第3點係函示：",
                ""
            ],
            [
                "、清除者「任意棄置」公告或許可再利用廢棄物，以違反廢棄",
                ""
            ],
            [
                "物清理法第41條或第42條規定處以行政罰。前述違規情形另",
                ""
            ],
            [
                "有廢棄物清理法第45條、第46條規定情形之一者，則同時移",
                ""
            ],
            [
                "送法院科以行政刑罰。",
                ""
            ],
            [
                "、未取得公民營廢棄物清除、清理機構許可文件或未依許可文",
                ""
            ],
            [
                "件內容清除廢棄物，清除「非公告及許可再利用廢棄物」，",
                ""
            ],
            [
                "以違反廢棄物清理法第41條或第42條規定處以行政罰。前述",
                ""
            ],
            [
                "違規情形另有廢棄物清理法第45條、第46條規定情形之一者",
                ""
            ],
            [
                "，則同時移送法院科以行政刑罰。",
                ""
            ],
            [
                "足見，管轄機關（官署）之正式對外見解，業已明白表示，",
                ""
            ],
            [
                "亦即，僅清除者「任意棄置」公告或許可再利用廢棄物，或",
                ""
            ],
            [
                "未取得公民營廢棄物清除、清理機構許可文件或未依許可文",
                ""
            ],
            [
                "件內容清除廢棄物，清除「非公告及許可再利用廢棄物」時",
                ""
            ],
            [
                "，始得以廢棄物清理法第46條相繩。",
                ""
            ],
            [
                "５、小結：環保署之正式對外見解，既已明確宣示，僅清除者「",
                ""
            ],
            [
                "任意棄置」公告或許可再利用廢棄物，或未取得公民營廢棄",
                ""
            ],
            [
                "物清除、清理機構許可文件或未依許可文件內容清除廢棄物",
                ""
            ],
            [
                "，清除「非公告及許可再利用廢棄物」時，始得以廢棄物清",
                ""
            ],
            [
                "理法第46條相繩。至於清除者非任意棄置，而清除公告或許",
                ""
            ],
            [
                "可再利用廢棄物（即本案例事實），縱未符合中央目的事業",
                ""
            ],
            [
                "主管機關規定之事業廢棄物送往再利用機構再利用前之清除",
                ""
            ],
            [
                "方式，僅得以違反廢棄物清理法第39條規定處以行政罰。是",
                ""
            ],
            [
                "本案被告2人既難認有任意棄置之情，縱認有未符合中央目",
                ""
            ],
            [
                "的事業主管機關所規定之事業廢棄物送往再利用機構再利用",
                ""
            ],
            [
                "前之清除行為，亦無廢棄物清理法第46條第4款之適用，參",
                ""
            ],
            [
                "照前開說明，應得認為被告2人認為其行為為法律所容許，",
                ""
            ],
            [
                "並且被告2人為如此判斷亦具有相當之理由，應得阻卻責任",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "反之，如仍認被告2人之行為猶無法阻卻責任，實難認無片",
                ""
            ],
            [
                "面強調國家主義、官僚主義，僅著重維持社會秩序，出於取",
                ""
            ],
            [
                "締便宜之政策考量，要難認無失諸過酷之情（日本東京高等",
                ""
            ],
            [
                "裁判所昭和44年9月17日判決參照；田中久智，〈違法認",
                ""
            ],
            [
                "識欠相當理由場合〉，刑法判例百選",
                ""
            ],
            [
                "〔新版〕，1970年4月，第59頁、第60頁）。是基於刑法立",
                ""
            ],
            [
                "基之「責任原則」，應認本案被告2人之行為業已不具有法",
                ""
            ],
            [
                "的非難可能性，應得例外否定成立犯罪。",
                ""
            ],
            [
                "、至於：",
                ""
            ],
            [
                "、最高法院97年度台上字第2543號判決固認：上訴人駕駛營業",
                ""
            ],
            [
                "大貨車載運廢木條、廢瓦片至原判決事實欄所載之土地上傾",
                ""
            ],
            [
                "倒棄置，即令該等廢棄物係「營建事業廢棄物再利用種類及",
                ""
            ],
            [
                "管理方式」之「編號八、營建混合物」，惟上訴人既係將之",
                ""
            ],
            [
                "載運至未經許可處理廢棄物之系爭土地上傾倒，其所為與前",
                ""
            ],
            [
                "揭管理方式公告之「再利用用途」或「營建剩餘土石方處理",
                ""
            ],
            [
                "方案」所謂「可為資源利用者，即不屬廢棄物範圍」均有未",
                ""
            ],
            [
                "合，況且該傾倒處所既未依法設立，亦顯非上開管理方式公",
                ""
            ],
            [
                "告之「再利用機構」。上訴人所為既不符合前開管理方式之",
                ""
            ],
            [
                "規定，又未依「營建事業廢棄物再利用管理辦法」取得個案",
                ""
            ],
            [
                "再利用許可，其所為仍屬違反廢棄物清理法第46條第4款之",
                ""
            ],
            [
                "規定。惟查：",
                ""
            ],
            [
                "、判決既係對應訴訟具體事實，以判決形式所表現之法院論點",
                ""
            ],
            [
                "，自具有一定程度具體性，與設想一般情形所制定之成文法",
                ""
            ],
            [
                "規間，其抽象程度自難認一致（高橋一修，〈判例？〉",
                ""
            ],
            [
                "，法學411號，1989年3月，第40頁）。茲由於判決與",
                ""
            ],
            [
                "制定法規之抽象程度迥然有異，是於參照判決時，自須一併",
                ""
            ],
            [
                "探照判決所符應之具體訴訟事實。",
                ""
            ],
            [
                "、判決之拘束力係源自於「同種案型應相同解決」之平等原則",
                ""
            ],
            [
                "及公正原理等形式正義之要求，案型如果不同，自無理由強",
                ""
            ],
            [
                "要作出相同之結論（高橋則夫，杉本一敏，〈判例關",
                ""
            ],
            [
                "2原理「判例適合性」〉，法學697號，",
                ""
            ],
            [
                "2013 年2月，第11頁至第13頁）。",
                ""
            ],
            [
                "、查最高法院97年度台上字第2543號判決所建立之前提事實係",
                ""
            ],
            [
                "行為人「任意棄置」一般事業廢棄物（臺灣高等法院臺中分",
                ""
            ],
            [
                "院94年度上訴字第689號判決犯罪事實欄參照），與本案業",
                ""
            ],
            [
                "經台東縣政府審查核可同意，非任意棄置，迥然有別，且任",
                ""
            ],
            [
                "意棄置與否有相異之法律效果，亦據環保署91年12月25日函",
                ""
            ],
            [
                "頒「從事事業廢棄物再利用涉及違法清除處理及再利用認定",
                ""
            ],
            [
                "原則」第3點明文揭示，是上訴人援依不同之案例事實，指",
                ""
            ],
            [
                "摘原審判決，應尚難認係一中肯之立論。",
                ""
            ],
            [
                "、又最高法院97年度台上字第6250號判決固另闡示：廢棄物清",
                ""
            ],
            [
                "理法第39條第1項規定：「事業廢棄物之再利用，應依中央",
                ""
            ],
            [
                "目的事業主管機關規定辦理，不受第28條、第41條之限制。",
                ""
            ],
            [
                "」又依同法第52條之規定，貯存、清除、處理或再利用一般",
                ""
            ],
            [
                "事業廢棄物，違反第39條第1項規定者，係處以行政罰鍰。",
                ""
            ],
            [
                "現行廢棄物清理法關於事業廢棄物之再利用，已授權中央目",
                ""
            ],
            [
                "的事業主管機關制定管理辦法管理之，不受同法第41條（即",
                ""
            ],
            [
                "應向主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件）之限制，固屬無訛；但如非屬",
                ""
            ],
            [
                "事業廢棄物之再利用行為，而係未經主管機關許可，提供土",
                ""
            ],
            [
                "地回填、堆置廢棄物，或未依同法第41條第1項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，而從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "，或未依廢棄物清除、處理許可文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者，則與上引事業廢棄物再利用之規定並不相侔，自",
                ""
            ],
            [
                "仍有同法第46條第3、4款處罰規定之適用。惟查：",
                ""
            ],
            [
                "、清除「公告或許可再利用廢棄物」者，應符合中央目的事業",
                ""
            ],
            [
                "主管機關規定之事業廢棄物送往再利用機構再利用前之清除",
                ""
            ],
            [
                "方式，其違反者，以違反廢棄物清理法第39條規定處以行政",
                ""
            ],
            [
                "罰。",
                ""
            ],
            [
                "、清除者：",
                ""
            ],
            [
                "、「任意棄置」公告或許可再利用廢棄物、非公告及許可",
                ""
            ],
            [
                "再利用廢棄物。",
                ""
            ],
            [
                "、未取得公民營廢棄物清除、清理機構許可文件，或未依",
                ""
            ],
            [
                "許可文件內容清除廢棄物者清除「非公告或許可再利用廢棄",
                ""
            ],
            [
                "物」。",
                ""
            ],
            [
                "以違反廢棄物清理法第41條或第42條規定處以行政罰。前述",
                ""
            ],
            [
                "違規情形另有廢棄物清理法第45條、第46條規定情形之一者",
                ""
            ],
            [
                "，則同時移送法院科以行政刑罰，業據環保署91年12月25日",
                ""
            ],
            [
                "函釋在案。",
                ""
            ],
            [
                "、本案被告2人所清除者係公告或許可再利用之營業混合廢棄",
                ""
            ],
            [
                "物，並不是非公告或許可再利用廢棄物。又被告2人亦非任",
                ""
            ],
            [
                "意棄置乙節，亦據本院說明認定如上，足見依環保署91年12",
                ""
            ],
            [
                "月25日函釋，本案被告2人之行為，並不在廢棄物清理法第",
                ""
            ],
            [
                "46條第4款之涵攝射程內。",
                ""
            ],
            [
                "、上開最高法院97年度台上字第6250號判決似未審究：環保署",
                ""
            ],
            [
                "91年12月25日函釋，僅於清除者。",
                ""
            ],
            [
                "、任意棄置「公告或許可再利用廢棄物」。",
                ""
            ],
            [
                "、未取得公民營廢棄物清除、清理機構許可文件，或未依",
                ""
            ],
            [
                "許可文件內容清除廢棄物者清除「非公告或許可再利用廢棄",
                ""
            ],
            [
                "物」。",
                ""
            ],
            [
                "始得依廢棄物清理法第46條第4款論擬之闡示，遽認未依廢",
                ""
            ],
            [
                "棄物清理法第41條第1項規定領有廢棄物清除許可文件，而",
                ""
            ],
            [
                "從事廢棄物清除者，即得依廢棄物清理法第46條第4款論擬",
                ""
            ],
            [
                "，就該法條之闡釋適用範圍而言，似未進一步區隔判斷，而",
                ""
            ],
            [
                "有過於寬鬆擴張之虞。另參照廢棄物清理法第39條、第41條",
                ""
            ],
            [
                "、第46條、第52條各條立法目的，及各條文體系架構分工關",
                ""
            ],
            [
                "係，及環保署91年12月25日函釋（早於最高法院97年度台上",
                ""
            ],
            [
                "字第6250號判決），與一般國民對於管轄機關（環保署）之",
                ""
            ],
            [
                "正式對外見解，應具有足以信賴之正當理由，非無欠缺違法",
                ""
            ],
            [
                "性意識之可能性，本院認為就清除者「非任意棄置」公告或",
                ""
            ],
            [
                "許可再利用廢棄物之本案而言，應限縮排除不在最高法院97",
                ""
            ],
            [
                "年度台上字第6250號判決之解釋射程內，始較契合立法旨趣",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、按以適用法令違誤，且該違誤對於判決（明顯）產生影響為",
                ""
            ],
            [
                "由提起上訴時，應於上訴理由書具體指摘（原審判）適用法",
                ""
            ],
            [
                "令之違誤及該違誤對於判決（明顯）產生之影響（日本刑事",
                ""
            ],
            [
                "訴訟法第380條參照）。查上訴理由書固有載列2則最高法院",
                ""
            ],
            [
                "判決意旨，但一則最高法院97年度台上字第2543號判決所立",
                ""
            ],
            [
                "基之前提事實與本案迥不相同，再則97年度台上字第6250號",
                ""
            ],
            [
                "判決，則似未一進步推敲論述環保署91年12月25日函釋，致",
                ""
            ],
            [
                "非無闡釋射程過於寬鬆擴張之虞，應難不加思索直接套用於",
                ""
            ],
            [
                "本案，足見，上訴理由書所指適用法令違誤，對於原審判決",
                ""
            ],
            [
                "尚難認足以產生影響。因此，本案從形式上觀察，上訴人所",
                ""
            ],
            [
                "指並不足以動搖原審判決，使之成為違法或不當而得改判之",
                ""
            ],
            [
                "事由。徵諸上開最高法院判決意旨，上訴人所提上訴理由，",
                ""
            ],
            [
                "自難謂係具體理由。",
                ""
            ],
            [
                "六、綜上，上訴人提起本案上訴並未提出足以影響判決本旨之具",
                ""
            ],
            [
                "體理由，參照前開說明，應予駁回，且不經言詞辯論為之。",
                ""
            ],
            [
                "七、據上論斷，應依刑事訴訟法第367條前段、第372條，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "中    華    民    國   105    年    4    月    22    日",
                ""
            ],
            [
                "刑事庭審判長法  官 張健河",
                ""
            ],
            [
                "法  官 林碧玲",
                ""
            ],
            [
                "法  官 林信旭",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本判決依刑事妥速審判法第9條規定，限制以判決所適用之法令",
                ""
            ],
            [
                "牴觸憲法、違背司法院解釋及違背判例為由方得上訴。如上訴，",
                ""
            ],
            [
                "應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理",
                ""
            ],
            [
                "由者，並得於提起上訴狀後10日內向本院補提理由書（均須按他",
                ""
            ],
            [
                "造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上",
                ""
            ],
            [
                "訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   105    年    4    月    22    日",
                ""
            ],
            [
                "書記官 徐文彬",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附錄刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}