{
    "id": "TTDM,109,簡,47,20200819,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TTDM%2C109%2C%E7%B0%A1%2C47%2C20200819%2C1",
    "history": {
        "TTDM,109,簡,47,20200819,1": [
            [
                "臺灣臺東地方法院刑事簡易判決　　　　　 109年度簡字第47號",
                ""
            ],
            [
                "公　訴　人　臺灣臺東地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　熊建華",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　潘家春",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（108",
                ""
            ],
            [
                "年度偵字第1870號），被告等於本院準備程序中均自白犯罪（10",
                ""
            ],
            [
                "9年度訴字第46號），本院改依簡易判決處刑，判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "熊建華共同犯廢棄物清理法第四十六條第四款之罪，處有期徒刑",
                ""
            ],
            [
                "壹年貳月。緩刑貳年，並應於本案判決確定後壹年內，向公庫捐",
                ""
            ],
            [
                "款新臺幣拾伍萬元。",
                ""
            ],
            [
                "潘家春共同犯廢棄物清理法第四十六條第四款之罪，處有期徒刑",
                ""
            ],
            [
                "壹年。緩刑貳年，並應於本案判決確定後壹年內，向指定之政府",
                ""
            ],
            [
                "機關、政府機構、行政法人、社區或其他符合公益目的之機構或",
                ""
            ],
            [
                "團體，提供壹佰貳拾小時之義務勞務。緩刑期間付保護管束。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證據部分，均引用檢察官聲請簡易判決處刑",
                ""
            ],
            [
                "書之記載（如附件）。並補充：",
                ""
            ],
            [
                "犯罪事實欄一第4行關於「108年5月2日」之記載，應更正為",
                ""
            ],
            [
                "「108年5月20日」。",
                ""
            ],
            [
                "證據部分：增加「行政院農業委員會林務局臺東林區管理處",
                ""
            ],
            [
                "民國109年5月5日東政字第1097102328號函」。",
                ""
            ],
            [
                "被告熊建華、潘家春於本院準備程序中均自白犯罪。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法第36條第2項所授權訂定之「事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準」第2條第1款至第4款規定，所",
                ""
            ],
            [
                "謂「貯存」：指事業廢棄物於清除、處理前，放置於特定地",
                ""
            ],
            [
                "點或貯存容器、設施內之行為；所謂「清除」：指事業廢棄",
                ""
            ],
            [
                "物之收集、運輸行為；所謂「處理」，則指下列行為：中",
                ""
            ],
            [
                "間處理：指事業廢棄物在最終處置或再利用前，以物理、化",
                ""
            ],
            [
                "學、生物、熱處理或其他處理方法，改變其物理、化學、生",
                ""
            ],
            [
                "物特性或成分，達成分離、減積、去毒、固化或穩定之行為",
                ""
            ],
            [
                "。最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄",
                ""
            ],
            [
                "置事業廢棄物之行為。再利用：指事業產生之事業廢棄物",
                ""
            ],
            [
                "自行、販賣、轉讓或委託做為原料、材料、燃料、填土或其",
                ""
            ],
            [
                "他經中央目的事業主管機關認定之用途行為，並應符合其規",
                ""
            ],
            [
                "定者；「清理」，指貯存、清除或處理事業廢棄物之行為。",
                ""
            ],
            [
                "復按廢棄物清理法第46條第4款所謂之「清除」指事業廢棄",
                ""
            ],
            [
                "物之收集、運輸行為；至於「處理」則包含最終處置，即指",
                ""
            ],
            [
                "衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行",
                ""
            ],
            [
                "為（最高法院99年度台上字第4374號判決意旨參照）。又「",
                ""
            ],
            [
                "非法棄置」廢棄物，亦屬違法之廢棄物「處理」行為（最高",
                ""
            ],
            [
                "法院102年度台上字第4403號判決參照）。是以，一般人未",
                ""
            ],
            [
                "依廢棄物清理法第41條第1項申請核發許可文件即從事廢棄",
                ""
            ],
            [
                "物清除、處理或非法棄置廢棄物等業務，或已申領核發許可",
                ""
            ],
            [
                "文件之業者，未依許可文件內容貯存、清除、處理廢棄物，",
                ""
            ],
            [
                "均應受同法第46條第4款處罰。是核被告2人所為，均係犯廢",
                ""
            ],
            [
                "棄物清理法第46條第4款前段之非法清理廢棄物罪。被告2人",
                ""
            ],
            [
                "就上開犯行，有犯意聯絡與行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌被告2人未及深思即於未依",
                ""
            ],
            [
                "廢棄物清理法規定領有許可文件下，擅自從事一般廢棄物之",
                ""
            ],
            [
                "清除、處理，以此牟利，有害公共環境衛生，所為均應予非",
                ""
            ],
            [
                "難，惟念其等犯後均坦承犯行，尚見悔意，並考量被告2人",
                ""
            ],
            [
                "所清除、處理之廢棄物尚非具有毒性或危險性足以嚴重影響",
                ""
            ],
            [
                "人體健康或污染環境之有害事業廢棄物，且其等業已於108",
                ""
            ],
            [
                "年間將上開土地上之廢棄物清運完畢，業據其等供述在卷（",
                ""
            ],
            [
                "詳交查卷第9頁），並有行政院農業委員會林務局臺東林區",
                ""
            ],
            [
                "管理處109年5月5日東政字第1097102328號函附卷可佐（詳",
                ""
            ],
            [
                "本院訴卷第35頁），可認其等上開犯行對自然環境所造成之",
                ""
            ],
            [
                "破壞已獲得事後彌補，參以被告熊建華於本案犯行擔任主要",
                ""
            ],
            [
                "發號施令角色，被告潘家春於本件僅立於受指揮之角色，為",
                ""
            ],
            [
                "被告熊建華之員工，被告其等之前科素行【被告熊建華前曾",
                ""
            ],
            [
                "因違反麻醉藥品管理條例、竊盜、不能安全駕駛動力交通工",
                ""
            ],
            [
                "具等案件經法院判處罪刑確定；被告潘家春前無任何犯罪前",
                ""
            ],
            [
                "科，見卷附臺灣高等法院被告前案紀錄表】、犯罪之動機、",
                ""
            ],
            [
                "目的、手段、所生危害，暨被告熊建華自陳高中肄業，從事",
                ""
            ],
            [
                "務農及資源回收，月入約新臺幣（下同）1萬餘元，未婚，",
                ""
            ],
            [
                "須扶養年逾70歲母親；被告潘家春自陳沒唸書（未就學），",
                ""
            ],
            [
                "受雇於被告熊建華，從事資源回收臨時工，日薪約1千元，",
                ""
            ],
            [
                "每月工作10至15日，未婚，無須扶養任何人，領有身心障礙",
                ""
            ],
            [
                "手冊之家庭經濟生活狀況等一切情狀（詳警卷第36頁；本院",
                ""
            ],
            [
                "訴卷第51頁），分別量處被告熊建華如主文第1項所示之刑",
                ""
            ],
            [
                "；被告潘家春如主文第2項所示之刑，以資警懲。",
                ""
            ],
            [
                "末查被告熊建華5年內未曾因故意犯罪而受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告；被告潘家春未曾因故意犯罪受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告，有其等之臺灣高等法院被告前案紀錄表在卷可憑，其等",
                ""
            ],
            [
                "因一時失慮，致罹刑章，犯後已知坦承犯行，尚見悔意，堪",
                ""
            ],
            [
                "認經此偵、審程序及前揭刑之宣告後，當皆能知所警惕，信",
                ""
            ],
            [
                "無再犯之虞，本院認其2人所受宣告之刑均以暫不執行為適",
                ""
            ],
            [
                "當，爰依刑法第74條第1項第1款之規定，分別宣告緩刑2年",
                ""
            ],
            [
                "，以觀後效，並啟自新。另為促使被告熊建華、潘家春能深",
                ""
            ],
            [
                "切記取教訓，使其等得以知曉尊重法治之觀念，本院認除前",
                ""
            ],
            [
                "開緩刑宣告外，尚有賦予被告2人一定負擔之必要，且被告",
                ""
            ],
            [
                "熊建華陳明願向公庫支付15萬元；被告潘家春則表示無錢捐",
                ""
            ],
            [
                "款，然可以做勞動服務，經審酌上情，考量被告2人各自犯",
                ""
            ],
            [
                "行所生之危害，分別依刑法第74條第2項第4款、第5款規定",
                ""
            ],
            [
                "，各諭知如主文所示緩刑附帶之條件，以期使其等保有正確",
                ""
            ],
            [
                "法律觀念，又其中因本院對被告潘家春為刑法74條第2項第5",
                ""
            ],
            [
                "款之宣告，是併依刑法第93條第1項第2款之規定，諭知於緩",
                ""
            ],
            [
                "刑期內付保護管束，俾能由觀護人予以適當督促，並發揮附",
                ""
            ],
            [
                "條件緩刑制度之立意及避免短期自由刑執行所肇致之弊端，",
                ""
            ],
            [
                "以期符合本件緩刑目的。若被告等人不履行前述負擔，且情",
                ""
            ],
            [
                "節重大足認原宣告之緩刑難收其預期效果，而有執行刑罰之",
                ""
            ],
            [
                "必要者，依刑法第75條之1第1項第4款之規定，得撤銷其緩",
                ""
            ],
            [
                "刑宣告，附此敘明。",
                ""
            ],
            [
                "三、至車牌號碼0000-00號自用小貨車1輛，固為被告熊建華所有",
                ""
            ],
            [
                "，且係被告熊建華、潘家春共同為本案犯行所用之機具，業",
                ""
            ],
            [
                "經被告熊建華供承在卷（詳警卷第2頁），並有監視器翻拍",
                ""
            ],
            [
                "照片、車輛詳細資料報表在卷可稽（詳警卷第21頁、第22頁",
                ""
            ],
            [
                "、第35頁），然該車除供被告熊建華載運本案廢棄物外，平",
                ""
            ],
            [
                "日則供其母載運釋迦、肥料用，且價格昂貴，現由被告熊建",
                ""
            ],
            [
                "華繳付貸款中，有被告熊建華提出之戶口名簿、土地所有權",
                ""
            ],
            [
                "狀、釋迦園照片、車貸繳款單據在卷可憑（詳本院簡卷第17",
                ""
            ],
            [
                "頁至第35頁），考量該自用小貨車客觀上非專供載運廢棄物",
                ""
            ],
            [
                "所用，且價格昂貴，亦非屬違禁物，衡諸被告熊建華於偵查",
                ""
            ],
            [
                "、本院中供陳之家庭經濟狀況及於本案前無任何任意棄置廢",
                ""
            ],
            [
                "棄物行為等節（詳警卷第4頁；本院訴卷第49頁、第51頁；",
                ""
            ],
            [
                "本院簡卷第15頁至第16頁之自述狀）等節，認若予宣告沒收",
                ""
            ],
            [
                "，顯有過苛之虞，爰依刑法第38條之2第2項規定，不予宣告",
                ""
            ],
            [
                "沒收。",
                ""
            ],
            [
                "四、依刑事訴訟法第449條第2項、第3項、第454條第2項，廢棄",
                ""
            ],
            [
                "物清理法第46條第4款前段，刑法第11條、第28條、第74條",
                ""
            ],
            [
                "第1項第1款、第2款、第2項第4款、第5款、第93條第1項第2",
                ""
            ],
            [
                "款，逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "中    華    民    國   109    年    8     月    19    日",
                ""
            ],
            [
                "臺東簡易庭    法  官  吳俐臻",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受本判決後20日內向本院提出上訴書狀（須",
                ""
            ],
            [
                "附繕本）。「切勿逕送上級法院」。告訴人或被害人對於本判決",
                ""
            ],
            [
                "如有不服，請書具不服之理由狀，請求檢察官上訴者，其上訴期",
                ""
            ],
            [
                "間之計算係以檢察官收受判決正本之日期為準。",
                ""
            ],
            [
                "中    華    民    國   109    年    8     月    19    日",
                ""
            ],
            [
                "書記官  劉嘉綸",
                ""
            ],
            [
                "論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條第4款前段",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "1千5百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}