{
    "id": "TYDM,92,簡,97,20030916,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C92%2C%E7%B0%A1%2C97%2C20030916%2C1",
    "history": {
        "TYDM,92,簡,97,20030916,1": [
            [
                "臺灣桃園地方法院刑事簡易判決　　　　　　　　　　　　九十二年度簡字第九七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一一一六",
                ""
            ],
            [
                "六號、第一三二六０號），及移",
                ""
            ],
            [
                "被告自白其犯罪，依現有證據並足認定其犯罪事實，本院認宜以簡易判決處刑，爰改",
                ""
            ],
            [
                "依簡易程序判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年陸月，",
                ""
            ],
            [
                "緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知其並未向主管機關取得清除、處理廢棄物之許可，依廢棄物清理法規",
                ""
            ],
            [
                "定，不得擅自清除、處理廢棄物，竟仍基於違反上開規定之犯意，接續於民國九",
                ""
            ],
            [
                "十一年七月十五日，十一月十四日，受「慶峰貨運交通公司」僱用，各駕駛ＯＢ",
                ""
            ],
            [
                "－五八三號、ＧＣ—四二六號曳引車，分別自台北市○○區○○路上不詳工地、",
                ""
            ],
            [
                "台北縣五股鄉○○路上不詳地點，載運廢棄物連續壁污泥後，將上開廢棄物載往",
                ""
            ],
            [
                "桃園縣蘆竹鄉○○村○○○段海湖小段一０八之三十七、三十八號土地，由蘇聲",
                ""
            ],
            [
                "通承租設立之「海湖砂石場」處傾倒。嗣先於九十一年七月十五日下午二時許，",
                ""
            ],
            [
                "為環保署稽查員會同環保警察隊、桃園縣警察局大園分局，在上處砂石場內首度",
                ""
            ],
            [
                "查獲，當場並扣得ＯＢ－五八三號曳引車一部、「海湖砂石場」之挖土機三部。",
                ""
            ],
            [
                "繼而於九十一年十一月十四日下午三時十分許，為海岸巡防署北部地區巡防局警",
                ""
            ],
            [
                "員在上處砂石場內再次查獲。",
                ""
            ],
            [
                "二、案經桃園縣警察局大園分局報請台灣桃園地方法院檢察署檢察官偵查起訴，及移",
                ""
            ],
            [
                "送併案審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○坦承右揭在未取得廢棄物清除、處理許可之情形下，接續二次載",
                ""
            ],
            [
                "運連續壁污泥等廢棄物，至桃園縣蘆竹鄉○○村○○○段海湖小段一０八之三十",
                ""
            ],
            [
                "七、三十八號土地，由蘇聲通承租設立之「海湖砂石場」處傾倒，而為警查獲等",
                ""
            ],
            [
                "犯行不諱，其於九十一年七月十五日私運廢棄物處理之犯行，並有環保署督察大",
                ""
            ],
            [
                "隊北區隊環境稽查工作紀錄一份、查獲現場及車輛照片共十六張在卷，ＯＢ－五",
                ""
            ],
            [
                "八三號營業曳引車一部、「海湖砂石場」之挖土機三部扣案可資佐證。其於九十",
                ""
            ],
            [
                "一年十一月十四日私運廢棄物處理之犯行，則有環保署督察大隊北區隊環境稽查",
                ""
            ],
            [
                "工作紀錄、廢棄物樣品檢測報告各一份、查獲現場及車輛照片共十三張在卷可考",
                ""
            ],
            [
                "。足認被告之自白與事實相符，可以採信。又據上開稽查工作紀錄所載，被告二",
                ""
            ],
            [
                "次載運傾倒之廢棄物，或為混凝土塊、或為連續壁污泥，均為廢棄物無誤。綜上",
                ""
            ],
            [
                "所述，本件事證明確，被告犯行可以認定。",
                ""
            ],
            [
                "二、核被告甲○○所為，係犯廢棄物清理法第四十六條第一項第四款之未依規定領有",
                ""
            ],
            [
                "廢棄物清除許可文件，從事廢棄物清除罪。被告雖兩次為警查獲，惟從事廢棄物",
                ""
            ],
            [
                "清除之業務，本質上即具有反覆為相同行為之性質，故被告所為，應僅論以接續",
                ""
            ],
            [
                "犯一罪，即為已足。公訴人雖未敘及被告於九十一年十一月十四日傾倒廢棄物之",
                ""
            ],
            [
                "事實，惟該部分事實與已起訴部分之事實間，有接續犯裁判上一罪之關係，本院",
                ""
            ],
            [
                "自得併為審酌。爰審酌被告載運車次不多，對環境之危害尚微，犯後復坦承載運",
                ""
            ],
            [
                "廢棄物之事實，惟接續二次為警查獲，有加重刑度以儆效尤之必要等一切情狀，",
                ""
            ],
            [
                "量處如主文所示之刑，以示懲儆。末查，被告之前未曾受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "，有臺灣高等法院被告全國前案紀錄表在卷可按，經本次起訴審判後，當能知所",
                ""
            ],
            [
                "警惕，信無再犯之虞，本院認為前開對其宣告之刑，以暫不執行為適當，爰併宣",
                ""
            ],
            [
                "告緩刑三年，以啟自新。",
                ""
            ],
            [
                "三、如不服本判決，應於判決送達後十日內，向本院提出上訴。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第四百四十九條第二項，廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "第四款，刑法第十一條前段、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "中        華        民        國    九十二    年    九    月    十六    日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第八庭",
                ""
            ],
            [
                "法  官   陳彥宏",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "書記官   翁其良",
                ""
            ],
            [
                "中        華        民        國    九十二    年    九    月    二十九  日",
                ""
            ],
            [
                "附論罪科刑依據之法條：廢棄物清理法第四十六條",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}