{
    "id": "TYDM,91,訴,666,20021001,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C91%2C%E8%A8%B4%2C666%2C20021001%2C1",
    "history": {
        "TYDM,91,訴,666,20021001,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第六六六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一二八八六",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同未依廢棄物清理法規定領有廢棄物處理許可文件，從事廢棄物之處理，累",
                ""
            ],
            [
                "犯，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前曾因賭博案件經本院以八十四年度易字第二一五六號判決判處罰金一千",
                ""
            ],
            [
                "五百元確定，又違反麻醉藥品管理條例及侵占案件，分別經本院以八十四年度易",
                ""
            ],
            [
                "字第二一八號判決及八十六年度易緝字第三八號判決判處有期徒刑九月及四月確",
                ""
            ],
            [
                "定在案，嗣經更定應執行刑為有期徒刑一年，並於民國八十六年十二月十三日執",
                ""
            ],
            [
                "行完畢，猶不知悔改，明知從事廢棄物處理業務，應向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物處理機構許可文件後，始得",
                ""
            ],
            [
                "受託處理廢棄物業務，竟基於擅自從事廢棄物處理之犯意，未領得上開許可文件",
                ""
            ],
            [
                "，即於九十年七月初某日起，受不知情之地主丙○○○（業經不起訴處分確定）",
                ""
            ],
            [
                "之託，以一天工資新臺幣（下同）一萬元之代價，將丙○○○所有坐落於桃園縣",
                ""
            ],
            [
                "新屋鄉○○○段後湖小段第一六七之三、一六八之三、七六五、七六七、七六九",
                ""
            ],
            [
                "、七七○地號等六筆原供池塘使用之土地填土整平，甲○○取得上開土地之占有",
                ""
            ],
            [
                "後，即利用整理上開土地之便，自九十年八月一日起在上開土地內從事廢棄物處",
                ""
            ],
            [
                "理之業務，並向裝載自不詳建築工地清除所產生之廢棄磚塊、泥土、樹枝、板模",
                ""
            ],
            [
                "、水泥塊、輪胎鋼圈、電線塑膠皮等工業廢棄物至上開土地傾倒之不特定之大貨",
                ""
            ],
            [
                "車司機（大貨車司機不知工地負責人及甲○○無廢棄物清除、處理之許可文件）",
                ""
            ],
            [
                "，收取每車次一千四百元之代價，再由甲○○親自駕駛其所有ＰＣ—二００型挖",
                ""
            ],
            [
                "土機處理上開廢棄物，其並以每日三千元之薪資，自九十年八月四日起，僱用與",
                ""
            ],
            [
                "其有共同犯意聯絡之成年人乙○○（另案審理），在上址操作千展企業社所有之",
                ""
            ],
            [
                "ＰＣ—三００型挖土機將上開廢棄物掩埋於前揭土地內（填土範圍及面積如附件",
                ""
            ],
            [
                "之桃園縣楊梅地政事務所土地複丈成果圖所載），而共同從事廢棄物之處理。嗣",
                ""
            ],
            [
                "於九十年八月七日上午十一時許，乙○○正在上址駕駛挖土機填土整地時，為桃",
                ""
            ],
            [
                "園縣新屋鄉公所衛生稽查小組會同桃園縣警察局楊梅分局警員當場查獲。",
                ""
            ],
            [
                "二、案經桃園縣警察局楊梅分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○固坦承未領得廢棄物處理之許可文件，利用受地主丙○○○之託",
                ""
            ],
            [
                "整理上開土地之便，自九十年七月初某日起，向不特定之大貨車司機，收取每車",
                ""
            ],
            [
                "次一千四百元之代價，將載運來的廢棄物倒於上開土地上，再由其親自或以每日",
                ""
            ],
            [
                "三千元之代價，僱用乙○○駕駛挖土機將上開廢棄物就地掩埋等情，惟矢口否認",
                ""
            ],
            [
                "有何違反廢棄物清理法犯行，辯稱：上開土地上原本是池塘，大貨車司機都是載",
                ""
            ],
            [
                "運乾淨的土來倒，是做為回填土方之用，最後五、六車的垃圾是在晚上被人偷偷",
                ""
            ],
            [
                "倒的，伊並不知情，且該池塘裡面原本就有垃圾，案發後已將廢棄物清理乾淨並",
                ""
            ],
            [
                "回復原狀云云。惟查：",
                ""
            ],
            [
                "（一）上開六筆土地係證人丙○○○所有，原係池塘供作儲水之用，並於九十年七月",
                ""
            ],
            [
                "初以每日一萬元之代價委請被告填土整地乙節，業經丙○○○於警、偵訊及本",
                ""
            ],
            [
                "院調查時證稱無訛，而上開土地除桃園縣新屋鄉○○○段後湖小段第一六八之",
                ""
            ],
            [
                "三及同段一六七之三地號兩筆土地之地目分別為道路及建地外，其餘四筆土地",
                ""
            ],
            [
                "之地目均為田地，亦有土地所有權狀影本六紙在卷可稽，又其中同段七六七地",
                ""
            ],
            [
                "號土地經編定為農牧用地，應作為農牧使用，惟現場竟遭回填廢棄物等情，亦",
                ""
            ],
            [
                "有桃園縣新屋鄉公所九十年八月八日九０桃新鄉民字第一一八七七號函暨所附",
                ""
            ],
            [
                "桃園縣新屋鄉非都市土地使用檢查表、違反使用編定檢查及處理表、現場照片",
                ""
            ],
            [
                "影本兩張等在卷可憑，且本案係經桃園縣新屋鄉衛生稽查小組會同桃園縣警察",
                ""
            ],
            [
                "局楊梅分局警員查獲，有卷附之桃園縣新屋鄉清潔隊執行廢棄物清理法查核工",
                ""
            ],
            [
                "作記錄表、桃園縣新屋鄉衛生稽查小組違反廢棄物清理法案件告發單及現場實",
                ""
            ],
            [
                "況照片十張可稽。又被告向不特定之大貨車司機，收取每車次一千四百元之代",
                ""
            ],
            [
                "價，將載運來的廢棄物傾倒於上開土地上，再由自己親自或僱用有犯意聯絡之",
                ""
            ],
            [
                "乙○○就地填土掩埋之事實，除經被告於警詢稱；「（回填廢棄物價錢為何、",
                ""
            ],
            [
                "於何處運來、共得款多少？）回填廢棄物每車一千四百元、是從台北載下來的",
                ""
            ],
            [
                "工地廢棄物，每日約五、六車，約得款六萬元左右」（見偵查卷第五頁）及偵",
                ""
            ],
            [
                "訊時供稱：「（有無棄土證明？）無。來倒那些土的人也沒有棄土證明」、「",
                ""
            ],
            [
                "（平均一天收幾車？）五、六車」、「（知不知道裡面有很多廢棄物）？知道",
                ""
            ],
            [
                "」（見偵查卷第二十八頁）等語坦承不諱外，亦有同案另一被告乙○○於警詢",
                ""
            ],
            [
                "時陳稱：「（你為何人僱用？薪資為何？工作項目？於何時開始？）是老闆甲",
                ""
            ],
            [
                "○○、男、五十四年十月十九日生、Ｚ000000000號，以每日三千元",
                ""
            ],
            [
                "僱請我駕駛挖土機回填廢棄物及整地等工作，我於九十年八月初開始在那裡工",
                ""
            ],
            [
                "作的」等語（見偵查卷第九頁）明確，並有扣案經被告領回之挖土機兩部之照",
                ""
            ],
            [
                "片及領據等附卷可證，又被告整地填土之範圍及面積，經測量後為０點六九九",
                ""
            ],
            [
                "三公頃，亦有卷附之桃園縣楊梅地政事務所土地複丈成果圖可稽，足證被告確",
                ""
            ],
            [
                "有向不特定之大貨車司機收取每車次一千四百元之代價，將載運之廢棄物傾倒",
                ""
            ],
            [
                "在上開土地上，再由自己或僱用乙○○操作挖土機就地填土掩埋處理之事實。",
                ""
            ],
            [
                "（二）被告雖辯稱偵查卷內所附照片上之工程廢土，並非垃圾云云，惟查本件案發前",
                ""
            ],
            [
                "之九十年八月一日即經證人即桃園縣新屋鄉公所村幹事徐慧玲於現場查獲有回",
                ""
            ],
            [
                "填廢棄物之情事，業經證人徐慧玲於檢察官偵訊中證稱：「（現場你案發時有",
                ""
            ],
            [
                "無去過？）第一次沒發現，因他知道我要去，所以沒載進去，第二次是在八月",
                ""
            ],
            [
                "一日我突然去看，現場有卡車正在倒建築廢棄物，旁邊有堆土石，當時有好幾",
                ""
            ],
            [
                "人在場，我從後面遠距離拍我不確定」、「（八月一日之現場和你八月七日所",
                ""
            ],
            [
                "看之現場是否不同？）我不確定，因為都是建築廢棄物」等語（見偵查卷第五",
                ""
            ],
            [
                "十九背面及六十頁）明確，且依據檢察官於九十年九月五日至現場勘驗所拍攝",
                ""
            ],
            [
                "之照片顯示，傾倒於上開土地上之廢棄物，其中有廢棄之磚塊、泥土、樹枝、",
                ""
            ],
            [
                "板模、水泥塊等，且各該樹枝、磚塊、板模、水泥塊均混雜成堆，此有前述照",
                ""
            ],
            [
                "片可資查考，且為被告於本院審理時供稱：「工程廢土有磚塊、泥土、樹枝、",
                ""
            ],
            [
                "板模、水泥塊」、「所謂水電工程之廢棄物是剪電線之塑膠皮。照片上圓圈是",
                ""
            ],
            [
                "廢棄輪胎之鋼圈」等語（見本院九十一年九月十七日審判筆錄第三、第五頁）",
                ""
            ],
            [
                "，核與證人即桃園縣新屋鄉公所清潔隊稽查員葉佳省會同檢察官至現場履勘時",
                ""
            ],
            [
                "證稱：「（今天現場開挖之垃圾為何物？）我們挖出有塑膠袋、木條、膠帶之",
                ""
            ],
            [
                "類，判斷出來應屬於建築廢棄物」、「（這些東西是否皆屬不能回收？）它那",
                ""
            ],
            [
                "是不能回收，屬廢棄物」，在在足證被告前述照片所示之物為建築、工程廢棄",
                ""
            ],
            [
                "物，含有不能回收之垃圾，被告辯稱是上開工程廢土不是垃圾云云，要無可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）被告又辯稱：上開土地原係池塘，裡面原本就有垃圾，只有最後一次是被人偷",
                ""
            ],
            [
                "倒垃圾云云，惟查，本件檢察官曾至現場勘驗並指示開挖現場，據勘驗筆錄記",
                ""
            ],
            [
                "載：「現場開挖部分，左前方靠近邊緣部分，挖掘深約一米八尺，埋有工程廢",
                ""
            ],
            [
                "棄物、建築廢棄物」（見偵查卷六十八頁），另據開挖後之現場照片顯示泥土",
                ""
            ],
            [
                "下方確有上開廢棄物埋在其中，且被告於檢察官偵訊時亦自承：「（你為何將",
                ""
            ],
            [
                "垃圾埋入？）因人家把垃圾載來，我已收人家錢」等語（見偵查卷第五十九頁",
                ""
            ],
            [
                "），以及被告於本院調查時供稱：「（是誰去偷倒土的？）我知道是誰，我找",
                ""
            ],
            [
                "不到那個人」等語（見本院九十一年七月二十二日訊問筆錄第三頁）明確，核",
                ""
            ],
            [
                "與證人即丙○○○本院調查時結證稱：「（該六筆土地上面本來就有垃圾嗎？",
                ""
            ],
            [
                "）本來是儲水用的大池塘，裡面沒有垃圾」等語（見本院九十一年七月二十二",
                ""
            ],
            [
                "日訊問筆錄第三頁）相符，足見被告在九十年八月七日被查獲當天及之前確有",
                ""
            ],
            [
                "同意供不特定之大貨車司機傾倒上開廢棄物，並親自或僱用乙○○駕駛挖土機",
                ""
            ],
            [
                "將上開廢棄物就地掩埋處理，倘如被告所辯，垃圾是他人偷倒，其何必僱用乙",
                ""
            ],
            [
                "○○駕駛挖土機將其掩埋？被告上開辯詞，顯與事實不符，不足採信。而被告",
                ""
            ],
            [
                "與乙○○就上開犯行間，有犯意聯絡及行為分擔，均為共同正犯。",
                ""
            ],
            [
                "（四）綜上所述，被告前述否認犯行之所辯，要係事後卸責之詞，顯不足採信。被告",
                ""
            ],
            [
                "未領有廢棄物處理許可證或核備文件，而從事廢棄物處理之事證明確，犯行洵",
                ""
            ],
            [
                "堪認定，應依法論科。",
                ""
            ],
            [
                "二、按為有效清除、處理廢棄物，改善環境衛生，維護國民健康，公民營廢棄物清除",
                ""
            ],
            [
                "、處理機構，必須具備一定之條件、具備自有設施、設置專業技術人員等（詳見",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準），始得向主管機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件，修正前廢棄物清理法第二十條及修正後第四十一條",
                ""
            ],
            [
                "第一項、第四十二條均有相同意旨之規定。此項立法目的，在於限定符合法定申",
                ""
            ],
            [
                "請許可條件之專業機構始得從事廢棄物處理行為，並非容許一般欠缺專業能力之",
                ""
            ],
            [
                "人擅自無照處理廢棄物。無論修正前之該法第二十二條第二項第四款或修正後第",
                ""
            ],
            [
                "四十六條第一項第四款前段均設有處罰擅自貯存、清除、處理廢棄物行為之規定",
                ""
            ],
            [
                "，所指依規定領有許可文件，為阻卻違法之事由一節，非謂該款僅以公民營業者",
                ""
            ],
            [
                "作為處罰對象，而應認對於任何人均受其規範，否則一般人擅自清除、處理廢棄",
                ""
            ],
            [
                "物，無法處罰，當違本法為改善環境衛生、維護國民健康之旨（參見最高法院八",
                ""
            ],
            [
                "十九年度台上字第四八一四號、臺灣高等法院九十年度上訴字第一二四五號判決",
                ""
            ],
            [
                "要旨）。準此，被告雖非公民營廢棄物清除、處理機構，仍為廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第四款處罰之對象，併此敘明。",
                ""
            ],
            [
                "三、按廢棄物清理法，已於被告行為後之中華民國九十年十月二十四日修正公布施行",
                ""
            ],
            [
                "（第七十七條規定自公布之日施行），其第四十六條第一項第四款規定「未依第",
                ""
            ],
            [
                "四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。」，應",
                ""
            ],
            [
                "處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金。惟依被告行為",
                ""
            ],
            [
                "時之廢棄物清理法（八十九年四月三日修正施行）第二十二條第一項第四款之規",
                ""
            ],
            [
                "定，「未依同法第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理者，處一年以上五年以下有期徒刑，得併科一百萬元以下",
                ""
            ],
            [
                "罰金（指銀元）」，是就未依規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容清除、處理廢棄物之行為而",
                ""
            ],
            [
                "言，九十年十月二十四日修正公布施行之廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "之規定，與八十九年四月三日修正施行之廢棄物清理法第二十二條第一項第四款",
                ""
            ],
            [
                "之規定，並無不同，不生有利或不利被告之情形，依刑法第二條第一項前段之規",
                ""
            ],
            [
                "定，自應適用裁判時之法律，即九十年十月二十四日修正公布之廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第四款規定。另按從事廢棄物清除、處理業務者，應向直轄市、",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可文件後，始得受託清除、處理廢棄物業務。九十年十月二十四日修正公布",
                ""
            ],
            [
                "施行之廢棄物清理法第四十一條第一項前段定有明文。是核被告未經向直轄市、",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物處理機構許",
                ""
            ],
            [
                "可文件，即擅自處理廢棄物之所為，係犯九十年十月二十四日修正公布施行之廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第四款之罪。被告與同案另一被告乙○○間，就本",
                ""
            ],
            [
                "件廢棄物處理，彼此間互有犯意聯絡及行為分擔，均為共同正犯。公訴人雖認被",
                ""
            ],
            [
                "告甲○○與不詳大貨車司機間亦有犯意聯絡，惟此部分無從查證，尚難遽為認定",
                ""
            ],
            [
                "，公訴人所指尚有誤會。又被告曾受如事實欄所載有期徒刑之執行完畢，有臺灣",
                ""
            ],
            [
                "高等法院被告全國前案紀錄表在卷可稽，其五年內再犯本件有期徒刑以上之罪，",
                ""
            ],
            [
                "為累犯，應依刑法第四十七條之規定加重其刑，爰審被告犯罪之動機、目的、手",
                ""
            ],
            [
                "段、所生之危害、傾倒廢棄物之數量、牟取不法利益價額，被告事後已將廢棄物",
                ""
            ],
            [
                "清運回復原狀（此有桃園縣新屋鄉公所九十一年七月十一日桃新鄉清字第０九一",
                ""
            ],
            [
                "００一０九七六號函附卷參照）之犯後態度等一切情狀，量處如主文所示之刑，",
                ""
            ],
            [
                "以資懲儆。至扣案之ＰＣ—二００型挖土機固為被告所有，然該挖土機為一般建",
                ""
            ],
            [
                "築工程常用之機具，於客觀上既非專供處理廢棄物所用，偶以之處理廢棄物，其",
                ""
            ],
            [
                "犯罪情節尚屬輕微，且非違禁物，尚無宣告沒收之必要。另扣案之ＰＣ—三００",
                ""
            ],
            [
                "型挖土機屬千展企業社所有，有照片為憑，非屬被告或乙○○所有，且非法定必",
                ""
            ],
            [
                "沒收之物，爰不予以沒收。",
                ""
            ],
            [
                "四、公訴意旨另以：被告甲○○自九十年七月初某日起至同年月三十一日止，即利用",
                ""
            ],
            [
                "整理上開土地之便，在上開土地內從事廢棄物處理之業務云云，惟查證人丙○○",
                ""
            ],
            [
                "○於九十年八月七日於警詢時證稱：「（你僱請甲○○填土是何時開始？工期多",
                ""
            ],
            [
                "久？）甲○○是大約在十天前才來我的土地施工的，我告訴他必須在明年春天完",
                ""
            ],
            [
                "工」等語（見偵查卷第十一頁背面），足見被告係於九十年七月底始開始在上開",
                ""
            ],
            [
                "土地整地，而證人徐慧珍於檢察官偵訊時亦證稱：第一次未發現有傾倒廢棄物情",
                ""
            ],
            [
                "事，係九十年八月一日去現場看才發現有卡車正在傾倒廢棄物等語（見偵查卷第",
                ""
            ],
            [
                "五十九頁背面）大致相符。是被告應係在九十年八月一日起開始在上開土地內從",
                ""
            ],
            [
                "事廢棄物處理之業務，檢察官認為被告自九十年七月初某日起至同年七月三十一",
                ""
            ],
            [
                "日止在上開土地內從事廢棄物處理業務之部分，亦僅有被告之自白，查無其他積",
                ""
            ],
            [
                "極證據可資佐證被告有上開犯行，是此部分原應為無罪之諭知，然因檢察官認此",
                ""
            ],
            [
                "部分與已起訴且經本院論罪科刑部分，為事實上一罪之關係，爰不另為無罪之諭",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款，刑法第二條第一項前段、第十一條前段、第二十八條、第四十七",
                ""
            ],
            [
                "條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鍾雅蘭到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一      年      十      月    一      日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第二庭",
                ""
            ],
            [
                "審判長法  官   徐培元",
                ""
            ],
            [
                "法  官   曾正耀",
                ""
            ],
            [
                "法  官   許乃文",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官   王曉雁",
                ""
            ],
            [
                "中        華        民        國      九十一    年    十    月    二    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,上訴,3573,20030226,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　九十一年度上訴字第三五七三號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　陳建昌律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院，九十一年訴字第六六六",
                ""
            ],
            [
                "號，中華民國九十一年十月一日第一審判決（起訴案號：臺灣桃園地方法院檢察署九",
                ""
            ],
            [
                "十年度偵字第一二八八六號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○前曾因違反麻醉藥品管理條例及侵占案件，分別經原審判處有期徒刑九月",
                ""
            ],
            [
                "及四月確定，並經定其應執行刑有期徒刑一年，於民國八十六年十二月十三日執",
                ""
            ],
            [
                "行完畢，猶不知悔改。明知從事廢棄物處理業務，應向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物處理機構許可文件後，始得",
                ""
            ],
            [
                "受託處理廢棄物業務，竟基於擅自從事廢棄物處理之犯意，未領得上開許可文件",
                ""
            ],
            [
                "，即於九十年七月初某日起，受不知情之地主乙○○○（業經不起訴處分確定）",
                ""
            ],
            [
                "之託，以一天工資新臺幣（下同）一萬元之代價，將乙○○○所有坐落於桃園縣",
                ""
            ],
            [
                "新屋鄉○○○段後湖小段第一六七之三、一六八之三、七六五、七六七、七六九",
                ""
            ],
            [
                "、七七○地號等六筆原供池塘使用之土地填土整平，甲○○即利用整理上開土地",
                ""
            ],
            [
                "之便，自九十年八月一日起在上開土地內從事廢棄物處理之業務，並向裝載自不",
                ""
            ],
            [
                "詳建築工地所清除之廢棄磚塊、泥土、樹枝、板模、水泥塊，及輪胎鋼圈、電線",
                ""
            ],
            [
                "塑膠皮等工業廢棄物至上開土地傾倒之不特定大貨車司機（大貨車司機不知工地",
                ""
            ],
            [
                "負責人及甲○○無廢棄物清除、處理之許可文件），收取每車次一千四百元之代",
                ""
            ],
            [
                "價，再由甲○○親自駕駛其所有ＰＣ—二００型挖土機處理上開廢棄物，並以每",
                ""
            ],
            [
                "日三千元之工資，自九十年八月四日起，僱用與其有共同犯意聯絡之成年人吳清",
                ""
            ],
            [
                "烽（另案審理），在上址操作ＰＣ—三００型挖土機將上開廢棄物掩埋於前揭土",
                ""
            ],
            [
                "地內（填土範圍及面積如附件之桃園縣楊梅地政事務所土地複丈成果圖所載），",
                ""
            ],
            [
                "而共同從事廢棄物之處理。嗣於九十年八月七日上午十一時許，吳清烽正在上址",
                ""
            ],
            [
                "駕駛挖土機填土整地時，為桃園縣新屋鄉公所衛生稽查小組會同桃園縣警察局楊",
                ""
            ],
            [
                "梅分局警員當場查獲。",
                ""
            ],
            [
                "二、案經桃園縣警察局楊梅分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○否認違反廢棄物清理法之規定，從事廢棄物處理之事實",
                ""
            ],
            [
                "，陳稱之前都沒有埋垃圾（廢棄物），只有最後那幾車而已，因不會開挖土機才",
                ""
            ],
            [
                "請吳清烽來開，廢棄物（廢土）沒有填進去等語。惟查被告確有利用受託填土整",
                ""
            ],
            [
                "地之機會，招徠大貨車司機載運建築工地所清除之廢棄物及工業廢棄物前來在該",
                ""
            ],
            [
                "地傾倒處理，每車收取一千四百元，並以每日三千元工資僱用吳清烽操作挖土機",
                ""
            ],
            [
                "協助回填該等廢棄物諸事實，業據被告甲○○及共犯吳清烽分別於警訊時供承甚",
                ""
            ],
            [
                "詳（見偵查卷第四、五、八、九頁），被告甲○○於偵查中坦承明知大貨車來傾",
                ""
            ],
            [
                "倒時裡面有很多廢棄物，每車收取一千四百元自得，平均每天收五、六車云云（",
                ""
            ],
            [
                "見偵查卷二十八頁），吳清烽偵查中亦供承看到有土石、磚塊、水泥塊、木板等",
                ""
            ],
            [
                "建築工地廢棄物（見偵查卷第五十四頁）。且本案係經新屋鄉衛生稽查小組會同",
                ""
            ],
            [
                "警方查獲，有九十年八月七日桃園縣新屋鄉清潔隊執行廢棄物清理法查核工作記",
                ""
            ],
            [
                "錄表及告發單，均載明。擅自堆置廢棄物，有各該工作記錄表及告發單在卷可按",
                ""
            ],
            [
                "（見偵查卷第十四、十五頁）。又新屋鄉公所村幹事徐慧玲前多次前往現場查核",
                ""
            ],
            [
                "，發現被告有回填廢棄物情事，其於偵查中證稱：「第一次因被告知道我要去，",
                ""
            ],
            [
                "所以沒有載（廢棄物）進去，第二次是在九十年八月一日，我突然去看，現場有",
                ""
            ],
            [
                "卡車正在傾倒建築廢棄物，旁邊有堆土石，當時有好幾人在場」，「同年八月一",
                ""
            ],
            [
                "日及八月七日現場所見都是建築廢棄物」等語，而檢察官於九十年九月五日於前",
                ""
            ],
            [
                "開土地現場勘驗時曾開挖部分土地，挖掘出有工程廢棄物「如輪胎鋼圈、電線塑",
                ""
            ],
            [
                "膠皮等）及建築廢棄物，有勘驗筆錄及挖掘之照片可憑（見偵查卷六八頁至七十",
                ""
            ],
            [
                "七頁）。開挖時在場目睹之證人即新屋鄉清潔隊稽查員，於偵查中證稱「我們挖",
                ""
            ],
            [
                "出有塑膠帶、木條、膠帶之類，判斷屬建築廢棄物，不能回收的，屬廢棄物（見",
                ""
            ],
            [
                "偵查卷第六十頁）」等語。凡此均足見被告辯稱是填土，不是回填廢棄物，只最",
                ""
            ],
            [
                "後幾車有廢棄物云云，均屬飾卸之詞，不足採信。又依現場照片所示，有二部挖",
                ""
            ],
            [
                "土機，除僱用吳清烽操作一部協助回填廢棄物外，另一部即係被告自行操作，從",
                ""
            ],
            [
                "事廢棄物之處理。被告於本審雖又辯稱：地主乙○○○並未約定付一天一萬元之",
                ""
            ],
            [
                "工資，亦未每車收取一千四百元來抵每天一萬元之工資，只是為乙○○○頂替犯",
                ""
            ],
            [
                "行云云，惟訊諸乙○○○否認頂替之說，陳稱是有約定一天工資一萬元將池塘填",
                ""
            ],
            [
                "土，不知被告將地提供與人倒垃圾（廢棄物），直到警察來才知被告讓人家倒垃",
                ""
            ],
            [
                "圾之事等語。觀被告及乙○○○於警訊及偵查中均供述其間約定一天一萬元工資",
                ""
            ],
            [
                "之事屬實，而被告自始供承大貨車傾倒廢棄物每車收一千四百元，至本院調查時",
                ""
            ],
            [
                "雖就此含糊其詞，但陳述中仍流露每車收取一千四百元之事，而其於偵查中供承",
                ""
            ],
            [
                "受地主乙○○○之託係為整地（見偵查卷第二十八頁），且稱地主原不知有讓人",
                ""
            ],
            [
                "倒垃圾（廢棄物），是被查獲時才知等語（見偵查卷五十九頁），均顯示被告藉",
                ""
            ],
            [
                "整地之名，暗中供人傾倒廢棄物而從事處理（回填）廢棄物之事，是不論乙○○",
                ""
            ],
            [
                "○嗣後有無按每日一萬元付工資，不論被告是否向傾倒廢棄物之大貨車收費以抵",
                ""
            ],
            [
                "該工資，均不影響於本件犯行之成立。況本件土地填土整地之範圍如後附複丈成",
                ""
            ],
            [
                "果圖所示，乙○○○於警訊中稱與被告約定整地應於九十一年春天完成，以被告",
                ""
            ],
            [
                "於九十年七月底開始施工整地計算，有長達半年以上之時間，如不被查獲，其供",
                ""
            ],
            [
                "人傾倒廢棄物回填地下，預期有鉅額利益，是其於警、偵訊中既已坦承犯罪事實",
                ""
            ],
            [
                "，已與實情相符，辯稱為人頂替犯行並非可取，況地主乙○○○並經檢察官偵查",
                ""
            ],
            [
                "終結為不起訴處分，被告自無為乙○○○頂替犯罪之可言。被告未領有廢棄物處",
                ""
            ],
            [
                "理許可或核備文件，而從事廢棄物處理之事證明確，犯行堪以認定，應予依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "二、按為有效清除處理廢棄物，改善環境衛生，維護國民建康，公民營廢棄物清除處",
                ""
            ],
            [
                "理機構，必須具備一定之條件，具備自有設施、設置專業技術人員等（詳見、處",
                ""
            ],
            [
                "理機構，必須具備一定之條件、具備自有設施、設置專業技術人員等（詳見事業",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準），始得向主管機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件，修正前廢棄物清理法第二十條及修正後第四十一條第一",
                ""
            ],
            [
                "項、第四十二條均有相同意旨之規定。此項立法目的，在於限定符合法定申請許",
                ""
            ],
            [
                "可條件之專業機構始得從事廢棄物處理行為，並非容許一般欠缺專業能力之人擅",
                ""
            ],
            [
                "自無照處理廢棄物。無論修正前之該法第二十二條第二項第四款或修正後第四十",
                ""
            ],
            [
                "六條第一項第四款前段均設有處罰擅自貯存、清除、處理廢棄物行為之規定，所",
                ""
            ],
            [
                "指依規定領有許可文件，為阻卻違法之事由一節，非謂該款僅以公民營業者作為",
                ""
            ],
            [
                "處罰對象，而應認對於任何人均受其規範，否則一般人擅自清除、處理廢棄物，",
                ""
            ],
            [
                "無法處罰，當違本法為改善環境衛生、維護國民健康之旨（參見最高法院八十九",
                ""
            ],
            [
                "年度台上字第四八一四號、臺灣高等法院九十年度上訴字第一二四五號判決要旨",
                ""
            ],
            [
                "）。準此，被告雖非公民營廢棄物清除、處理機構，仍為廢棄物清理法第四十六",
                ""
            ],
            [
                "條第一項第四款處罰之對象，併此敘明。",
                ""
            ],
            [
                "三、按廢棄物清理法，已於被告行為後之中華民國九十年十月二十四日修正公布施行",
                ""
            ],
            [
                "（第七十七條規定自公布之日施行），其第四十六條第一項第四款規定「未依第",
                ""
            ],
            [
                "四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。」，應",
                ""
            ],
            [
                "處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金。惟依被告行為",
                ""
            ],
            [
                "時之廢棄物清理法（八十九年四月三日修正施行）第二十二條第一項第四款之規",
                ""
            ],
            [
                "定，「未依同法第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理者，處一年以上五年以下有期徒刑，得併科一百萬元以下",
                ""
            ],
            [
                "罰金（指銀元）」，是就未依規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容清除、處理廢棄物之行為而",
                ""
            ],
            [
                "言，九十年十月二十四日修正公布施行之廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "之規定，與八十九年四月三日修正施行之廢棄物清理法第二十二條第一項第四款",
                ""
            ],
            [
                "之規定，並無不同，不生有利或不利被告之情形，依刑法第二條第一項前段之規",
                ""
            ],
            [
                "定，自應適用裁判時之法律，即九十年十月二十四日修正公布之廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第四款規定。另按從事廢棄物清除、處理業務者，應向直轄市、",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機",
                ""
            ],
            [
                "構許可文件後，始得受託清除、處理廢棄物業務。九十年十月二十四日修正公布",
                ""
            ],
            [
                "施行之廢棄物清理法第四十一條第一項前段定有明文。是核被告未經向直轄市、",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物處理機構許",
                ""
            ],
            [
                "可文件，即擅自處理廢棄物之所為，應依犯九十年十月二十四日修正公布施行之",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款論處。被告與同案另一被告吳清烽間，就",
                ""
            ],
            [
                "本件廢棄物處理，彼此間互有犯意聯絡及行為分擔，均為共同正犯。公訴人雖認",
                ""
            ],
            [
                "被告甲○○與不詳大貨車司機間亦有犯意聯絡，惟此部分因司機為誰不明，無從",
                ""
            ],
            [
                "查證，尚難遽為認定，公訴人所指尚有誤會。又被告先後為廢棄物之處理，係屬",
                ""
            ],
            [
                "接續犯，為單純一罪。又被告曾受如事實欄所載有期徒刑之執行完畢，有臺灣高",
                ""
            ],
            [
                "等法院被告全國前案紀錄表在卷可稽，其五年內再犯本件有期徒刑以上之罪，為",
                ""
            ],
            [
                "累犯，應依刑法第四十七條之規定加重其刑，原審審酌被告犯罪之動機、目的、",
                ""
            ],
            [
                "手段、所生之危害、傾倒廢棄物之數量、牟取不法利益價額，被告事後已將廢棄",
                ""
            ],
            [
                "物清運回復原狀（此有桃園縣新屋鄉公所九十一年七月十一日桃新鄉清字第０九",
                ""
            ],
            [
                "一００一０九七六號函附卷參照）之犯後態度等一切情狀，適用修正後廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一項第四款、刑法第二條第一項前段、第十一條前段、第二十",
                ""
            ],
            [
                "八條、第四十七條，科處有期徒刑一年六月，並敘明扣案挖土機二台並非違禁物",
                ""
            ],
            [
                "，亦非專供處理廢棄物之用，其中ＰＣ－三○○型挖土機屬千展企業社所有，有",
                ""
            ],
            [
                "照片可憑，均不予沒收等情，按其認事用法均無不合，量刑亦屬平允，原判決應",
                ""
            ],
            [
                "予維持，被告上訴意旨以前開情詞置辯，核非有理由，上訴應予駁回。",
                ""
            ],
            [
                "四、公訴意旨另指被告係自九十年七月初起為本件犯行云云，當係因被告於九十年七",
                ""
            ],
            [
                "月初受託整地，惟乙○○○於九十年八月七日於警訊時稱，被告至十天前才來施",
                ""
            ],
            [
                "工；證人徐慧玲於偵查中證稱於九十年八月一日去現場才發現有卡車在傾倒廢棄",
                ""
            ],
            [
                "物各等語，應認被告係自九十年八月一日起始為本件犯行，公訴人上開所指尚有",
                ""
            ],
            [
                "誤會，因此部分與上述論科部分，為事實上一罪之關係，自無庸另為無罪之諭知",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百六十八條判決如主文。",
                ""
            ],
            [
                "本案經檢察官賴俊雄到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    九十二    年      二        月      二十六      日",
                ""
            ],
            [
                "臺灣高等法院刑事第十八庭",
                ""
            ],
            [
                "審判長法  官  吳      敦",
                ""
            ],
            [
                "法  官  吳  明  峰",
                ""
            ],
            [
                "法  官  劉  慧  芬",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  鄒  賢  英",
                ""
            ],
            [
                "中    華    民    國    九十二    年      三        月        四        日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}