{
    "id": "TYDM,98,訴,1331,20100331,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C98%2C%E8%A8%B4%2C1331%2C20100331%2C1",
    "history": {
        "TYDM,98,訴,1331,20100331,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　98年度訴字第1331號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（98年",
                ""
            ],
            [
                "度偵字第17112 號），本院判決如下︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年，併科罰金新臺幣拾伍萬元，罰金如易服勞役，",
                ""
            ],
            [
                "以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知從事廢棄物之清除、處理業者，須向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件後，始得為之；未依法領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，不得從事清除、處理廢棄物之行",
                ""
            ],
            [
                "為，詎其並未領得前揭許可文件，竟於民國98年6 月14日凌",
                ""
            ],
            [
                "晨，自臺北市內湖重劃區內某不詳地點，以車號931-GD號營",
                ""
            ],
            [
                "業貨運曳引車（下稱系爭貨運車）載運營建混合廢棄物（下",
                ""
            ],
            [
                "稱系爭廢棄物）一卡車（重36.48 公噸），由國道3 號高速",
                ""
            ],
            [
                "公路下三峽交流道，沿臺北縣鶯歌鎮往大溪方向行駛，於同",
                ""
            ],
            [
                "日凌晨1 時30分許，途經桃園縣大溪鎮瑞興里桃56線1.5 公",
                ""
            ],
            [
                "里處，竟系爭廢棄物任意傾倒在上址道路外緣，嗣為警循線",
                ""
            ],
            [
                "查獲。",
                ""
            ],
            [
                "二、案經臺灣桃園地方法院檢察署檢察官指揮桃園縣政府警察局",
                ""
            ],
            [
                "大溪分局報告後偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案認定犯罪事實所引用之下列供述及非供述證據，均經本",
                ""
            ],
            [
                "院依法踐行調查證據程序，檢察官及被告於言詞辯論終結前",
                ""
            ],
            [
                "均不爭執各該證據之證據能力，且亦查無依法應排除其證據",
                ""
            ],
            [
                "能力之情形，是該等證據之證據能力均無疑義，合先敘明。",
                ""
            ],
            [
                "二、訊據被告矢口否認有何違反廢棄物清理法之犯行，辯稱：系",
                ""
            ],
            [
                "爭貨運車非伊駕駛，是伊弘毅交通有限公司之老闆打電話指",
                ""
            ],
            [
                "示伊頂罪，伊係於查獲當日在查獲地點之系爭貨運車處等待",
                ""
            ],
            [
                "上工，為警查獲，遂在警局依老闆指示之內容製作警詢筆錄",
                ""
            ],
            [
                "，以換取工資之代價云云。惟查：",
                ""
            ],
            [
                "上開犯罪事實，核有桃園縣大溪鎮公所環境稽查工作紀錄表",
                ""
            ],
            [
                "、營豐環保工程有限公司過磅單、廣容綠化有限公司報價單",
                ""
            ],
            [
                "、現場照片6 幀、系爭貨運車照片、代保管條、公司基本資",
                ""
            ],
            [
                "料查詢、監視錄影光碟暨翻拍畫面等在卷可稽，復經證人即",
                ""
            ],
            [
                "大溪鎮公所稽查人員王麗卿在警詢中證述明確，前揭時、地",
                ""
            ],
            [
                "遭系爭貨運車傾倒系爭廢棄物之事實洵堪認定；參諸被告在",
                ""
            ],
            [
                "警詢中自白犯罪，坦承伊確實於前揭時、地駕駛系爭貨運車",
                ""
            ],
            [
                "載運系爭廢棄物並任意傾倒，足認被告即為前揭時、地駕駛",
                ""
            ],
            [
                "系爭貨運車傾倒系爭廢棄物之人，本案事證灼然，被告犯行",
                ""
            ],
            [
                "洵堪認定，應予依法論科。",
                ""
            ],
            [
                "被告雖迭於本院準備程序、審判中執前揭情詞置辯，然被告",
                ""
            ],
            [
                "就受何人指使頂罪、何時接獲指示、被查獲製作警詢筆錄之",
                ""
            ],
            [
                "過程、為何甘為他人頂罪等情節前後陳述反覆，顯有矛盾不",
                ""
            ],
            [
                "一致，要難採信，茲分別論之。",
                ""
            ],
            [
                "被告於本院98年12月2 日準備程序稱：「（法官問：對於",
                ""
            ],
            [
                "檢察官起訴之犯罪事實是否承認？）否認，不是我倒的，",
                ""
            ],
            [
                "是老闆乙○○倒的，車子也不是我開的」、「（法官問：",
                ""
            ],
            [
                "可是在警詢時你說是你開的？）老闆打電話叫我承認的」",
                ""
            ],
            [
                "云云；98年12月21日準備程序稱：「（法官問：為何可以",
                ""
            ],
            [
                "把案情交代清楚？）是乙○○跟我說的」、「（法官問：",
                ""
            ],
            [
                "你在筆錄中為何能把車子行進路線說那麼清楚？）我不知",
                ""
            ],
            [
                "道」、「（法官問：乙○○是哪裡的老闆？）是弘毅公司",
                ""
            ],
            [
                "的老闆」云云；99年1 月15日準備程序稱：「車子不是我",
                ""
            ],
            [
                "開的，是我老闆乙○○叫別人開的，他叫何人開的我不曉",
                ""
            ],
            [
                "得」、「（法官問：為何在98年12月2 日回答說是老闆乙",
                ""
            ],
            [
                "○○倒的，今天說是叫別人，為何所述不同？）車子是乙",
                ""
            ],
            [
                "○○的，應該也是他開的，但我不確定」、「（檢察官問",
                ""
            ],
            [
                "：警察的筆錄內容是否是你自己陳述的？）是乙○○叫我",
                ""
            ],
            [
                "講的」、「（檢察官問：乙○○叫你講什麼內容？）說從",
                ""
            ],
            [
                "內湖載運過來的」云云；99年3 月9 日審判期日稱：「（",
                ""
            ],
            [
                "審判長問：老闆到底有無叫你去警局承認這件事情？）有",
                ""
            ],
            [
                "」、「（審判長問：你說有一個老闆打電話給你叫你去擔",
                ""
            ],
            [
                "這件事情，是乙○○嗎？）不是」、「（審判長問：那個",
                ""
            ],
            [
                "老闆叫什麼名字？）不曉得，只知道叫『阿華』」、「（",
                ""
            ],
            [
                "審判長問：之前為何會講說叫乙○○？）之前這部車是乙",
                ""
            ],
            [
                "○○的」、「（審判長問：開庭時為何要說是乙○○？）",
                ""
            ],
            [
                "不曉得乙○○跟阿華是不是合夥的」云云。是被告就受何",
                ""
            ],
            [
                "人指使頂罪一節，準備程序與審判中之陳述顯有未合，準",
                ""
            ],
            [
                "備程序中雖指訴係乙○○，然審判中又改稱係綽號「阿華",
                ""
            ],
            [
                "」之人；復參諸審理中，證人乙○○交互詰問完畢後，審",
                ""
            ],
            [
                "判長問被告對乙○○之證詞有何意見時，被告先是稱「那",
                ""
            ],
            [
                "個老闆不曉得是誰」，嗣證人乙○○目視被告並插嘴稱「",
                ""
            ],
            [
                "阿華啦」（臺語），被告乃改口稱指使伊之老闆為「阿華",
                ""
            ],
            [
                "」之情狀以觀，本院自難採信確有「阿華」其人；又核諸",
                ""
            ],
            [
                "證人乙○○在審理中之結證，略以案發當時並未僱用被告",
                ""
            ],
            [
                "，僱用被告是97年間伊靠行弘毅交通有限公司時、或更久",
                ""
            ],
            [
                "之前的事等語，本院復查無何證人乙○○有指使被告頂罪",
                ""
            ],
            [
                "之情事，則被告是否確實受人指使，並無實據可資佐證，",
                ""
            ],
            [
                "被告所辯即非可採。",
                ""
            ],
            [
                "被告於本院99年1 月15日準備程序稱：「（檢察官問：你",
                ""
            ],
            [
                "從931-GD號車上到警察局這之間，有跟乙○○聯絡嗎？）",
                ""
            ],
            [
                "有」、「（檢察官問：何時？如何聯絡？）電話聯絡」、",
                ""
            ],
            [
                "「（法官問：當天乙○○叫你承認本案，他在電話中是如",
                ""
            ],
            [
                "何講的？）……他叫我說是在內湖載運的，經過北二高到",
                ""
            ],
            [
                "鶯歌那裡，就這樣」云云；99年3 月9 日審判期日稱：「",
                ""
            ],
            [
                "（審判長問：老闆在電話中有跟你講行進的路線嗎？）沒",
                ""
            ],
            [
                "有」、「（審判長問：你在警察局自白車子行進的路線不",
                ""
            ],
            [
                "是老闆跟你講的，是你自己想的？）是的，以前就是這樣",
                ""
            ],
            [
                "跑的」、「（審判長問：你說老闆打電話要你擔這件事情",
                ""
            ],
            [
                "，是在警察查獲之前還是之後？）是之後」、「（審判長",
                ""
            ],
            [
                "問：被警察查獲之後，為何你還能接聽電話？）去警察局",
                ""
            ],
            [
                "還有一段路，當時我在開車，警車在前面，這時老闆打電",
                ""
            ],
            [
                "話過來，他問我有什麼事，他說做一下筆錄而已，沒有什",
                ""
            ],
            [
                "麼大不了的」、「（審判長問：你當時不是被查獲了嗎？",
                ""
            ],
            [
                "）車子是停在涵洞底下，警察上去攔檢時，老闆剛好打電",
                ""
            ],
            [
                "話過來」、「（審判長問：警察給你攔檢，為何這時老闆",
                ""
            ],
            [
                "剛好打電話過來？）我在車上接到電話的」、「（審判長",
                ""
            ],
            [
                "問：為何你剛才是講在涵洞底下接到電話，現在又說是在",
                ""
            ],
            [
                "車上接到電話的？）車子本來是停在涵洞，警察尚未攔檢",
                ""
            ],
            [
                "時，老闆就打電話過來了」云云。然對照證人即查獲員警",
                ""
            ],
            [
                "林光雄、陳俊雄在審理中交互詰問結證稱：「（審判長問",
                ""
            ],
            [
                "：這部車要回派出所的過程中，是何人坐在他旁邊？）副",
                ""
            ],
            [
                "所長」、「（審判長問：從鶯歌回到你們派出所的路上，",
                ""
            ],
            [
                "他有無打電話或接電話？）我記得是沒有」等語，顯見被",
                ""
            ],
            [
                "告為警查獲後，自查獲地點返回派出所的路上，並無任何",
                ""
            ],
            [
                "撥、接電話之情，則被告稱老闆係在伊為警查獲後才打電",
                ""
            ],
            [
                "話指示伊頂罪一節，與事實不符；加以被告就老闆來電之",
                ""
            ],
            [
                "時間點究係在警察攔檢之前、後，以及老闆在電話中有無",
                ""
            ],
            [
                "告知系爭貨運車之行駛路線等重要之點，前後供述矛盾不",
                ""
            ],
            [
                "一致，是其辯解之可信度洵屬可疑，不足採信。",
                ""
            ],
            [
                "被告於本院98年1 月15日準備程序稱：「（檢察官問：本",
                ""
            ],
            [
                "案為何警察是找你來製作筆錄？）因為我剛好在931-GD車",
                ""
            ],
            [
                "上」、「（法官問：當天931-GD號的車子是在何處被警察",
                ""
            ],
            [
                "查扣的？）在中正三路、鶯歌高職旁的高速公路底下涵洞",
                ""
            ],
            [
                "」、「（法官問：車子是如何會到達那個地方的？）不曉",
                ""
            ],
            [
                "得，老闆打電話叫我在車上等」、「（法官問：車上有鑰",
                ""
            ],
            [
                "匙嗎？）無」、「（法官問：老闆為何叫你到車上去等？",
                ""
            ],
            [
                "）他沒有跟我說要做什麼工」、「（法官問：你在車上等",
                ""
            ],
            [
                "多久？）等很久，等快一個下午」云云；99年3 月9 日審",
                ""
            ],
            [
                "判期日稱：「（審判長問：當天為何會在貨車上面被警察",
                ""
            ],
            [
                "帶到警局製作筆錄？）當天是要出車要去送貨，所以才在",
                ""
            ],
            [
                "車上」、「（審判長問：你是幾點上車的？）下午3 、4",
                ""
            ],
            [
                "點」、「（審判長問：在這之前你都在做什麼？）待在檳",
                ""
            ],
            [
                "榔攤」、「（檢察官問：為何查獲當天你會有931-GD號車",
                ""
            ],
            [
                "的車鑰匙？）車鑰匙是在車上」云云。然對照證人即查獲",
                ""
            ],
            [
                "員警林光雄、陳俊雄在審理中交互詰問結證稱：「（檢察",
                ""
            ],
            [
                "官問：你是如何發現被告的？）……民眾說有看到這部車",
                ""
            ],
            [
                "停在中正三路，我就跟副所長到該車停放之處去埋伏」、",
                ""
            ],
            [
                "「（檢察官問：你們是幾點去埋伏的？）中午12點多」、",
                ""
            ],
            [
                "「（檢察官問：車子已經停在那邊了嗎？）是的」、「（",
                ""
            ],
            [
                "檢察官問：車上有人嗎？）當時我們去時車上是沒有人，",
                ""
            ],
            [
                "我們的視線是看到砂石車的車門被人打開，我們就趕快衝",
                ""
            ],
            [
                "上去，就發現是被告」、「（檢察官問：被告是如何表示",
                ""
            ],
            [
                "說他有倒廢棄物在案發現場？）我們請他到派出所後，我",
                ""
            ],
            [
                "們問他是誰倒的，他就說是他倒的，事後我們有請他帶我",
                ""
            ],
            [
                "們去傾倒廢棄物的現場，他也都有跟我們確認，問完筆錄",
                ""
            ],
            [
                "後，我們就把資料交給偵查隊去偵辦」、「（檢察官問：",
                ""
            ],
            [
                "你們請他去廢棄物的現場之前，有無告訴他廢棄物的現場",
                ""
            ],
            [
                "在哪裡？）沒有」、「（檢察官問：被告在陳述行經路線",
                ""
            ],
            [
                "時，你們有無讓他先看監視錄影畫面？）沒有」、「（審",
                ""
            ],
            [
                "判長問：他自白載運的路線部分是如何？）是他親自帶我",
                ""
            ],
            [
                "們走一趟，是非常有條理，都沒有任何的錯誤」、「（審",
                ""
            ],
            [
                "判長問：在被告出現以前，車子的老闆知道這件事情了嗎",
                ""
            ],
            [
                "？）應該不知道」、「（審判長問：你們是何時才通知車",
                ""
            ],
            [
                "主到派出所？）我們都沒有通知車主」、「（檢察官問：",
                ""
            ],
            [
                "車鑰匙是從被告的身上拿出來，還是在車上？）應該是甲",
                ""
            ],
            [
                "○○自己拿出來的，因為我們剛到時車門是關上的」等語",
                ""
            ],
            [
                "，可知員警係在只知犯罪車輛、尚不知何人犯罪的情況下",
                ""
            ],
            [
                "前往查獲地點埋伏，被告在猝不及防的情況下為警查獲，",
                ""
            ],
            [
                "其逮捕歸案過程中未有撥、接電話之情業經認定如前，則",
                ""
            ],
            [
                "被告在警詢中既能有條理的回答，復能針對行經路線、傾",
                ""
            ],
            [
                "倒數量回答與事實相符，茍非親身閱歷，僅以聽從他人指",
                ""
            ],
            [
                "示、傳述，焉能為此詳實之自白？且本院復查無何不正訊",
                ""
            ],
            [
                "問之情事，益徵被告真實性之自白應係出於任意性，是故",
                ""
            ],
            [
                "應以被告警詢之自白為可採，至其審理中所辯前詞，應屬",
                ""
            ],
            [
                "卸飾，不足採信。",
                ""
            ],
            [
                "被告於本院99年1 月15日準備程序稱：「（法官問：你既",
                ""
            ],
            [
                "然沒有犯廢棄物清理法，為何要到警察局去製作筆錄並承",
                ""
            ],
            [
                "認？）老闆說沒有什麼大不了的事，就寫一寫就好了，所",
                ""
            ],
            [
                "以我就去了」、「（法官問：你為何後來要跟法官說你是",
                ""
            ],
            [
                "為乙○○頂罪的事？）後來傳我過來，我才知道事情這麼",
                ""
            ],
            [
                "嚴重」、「（法官問：現在在執行的有期徒刑不就是違反",
                ""
            ],
            [
                "廢棄物清理法，應該早就知道傾倒廢棄物的嚴重性？）（",
                ""
            ],
            [
                "被告嘆氣）不知道怎麼說」、「（法官問：為何老闆要你",
                ""
            ],
            [
                "去警察局承認，你就承認是你傾倒的廢棄物？）老闆說這",
                ""
            ],
            [
                "沒有什麼，我認為老闆應該是因為我已經有廢棄物清理法",
                ""
            ],
            [
                "的前科，所以才叫我去警察局承認，因為在休息聊天中都",
                ""
            ],
            [
                "有跟老闆講我有廢棄物的前科」云云；99年3 月9 日審判",
                ""
            ],
            [
                "期日稱：「（審判長問：你之前也有廢棄物的前案紀錄，",
                ""
            ],
            [
                "你也知道這不是小事情，為何會答應？）賺工錢」、「（",
                ""
            ],
            [
                "審判長問：你答應承認倒廢棄物可以賺工錢？）對，老闆",
                ""
            ],
            [
                "會給我2 、3000元」云云。然揆諸被告前案紀錄，被告前",
                ""
            ],
            [
                "於95年間因違反廢棄物清理法案件，迭經臺灣嘉義地方法",
                ""
            ],
            [
                "院95年度訴字地740 號、臺灣高等法院臺南分院96年度上",
                ""
            ],
            [
                "訴字第905 號判處有期徒刑6 月15日，並經最高法院98年",
                ""
            ],
            [
                "度臺上字第2179號駁回上訴確定，是被告既已於95年間因",
                ""
            ],
            [
                "該案而接受司法追訴、審判，豈可能於98年間反而不知承",
                ""
            ],
            [
                "認違反廢棄物清理法之罪責後果，輕率同意為他人頂罪？",
                ""
            ],
            [
                "何況一般人均知，為他人頂罪，本身亦屬干犯刑責，被告",
                ""
            ],
            [
                "既非智能有異或年幼無經驗之人，又豈會不知？足見被告",
                ""
            ],
            [
                "諉稱其於警詢之自白，係出於老闆告訴他做一做筆錄，沒",
                ""
            ],
            [
                "什麼大不了的事云云，無非飾詞圖卸，不足憑信。",
                ""
            ],
            [
                "綜上所述，被告所辯均與事實及經驗法則不符，殊難憑採",
                ""
            ],
            [
                "，本案犯罪事證明確，被告犯行堪予認定，應依法論科。",
                ""
            ],
            [
                "三、按廢棄物清理法所稱之廢棄物，分下列2 種：一、一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污",
                ""
            ],
            [
                "染環境之固體或液體廢棄物；二、事業廢棄物：有害事業",
                ""
            ],
            [
                "廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物。一般事業廢棄",
                ""
            ],
            [
                "物：由事業機構所產生有害事業廢棄物以外之廢棄物。又從",
                ""
            ],
            [
                "事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可文件後，始得受託清除、處理廢棄物業務，廢棄",
                ""
            ],
            [
                "物清理法第2 條第1 項、第41條第1 項分別定有明文。另按",
                ""
            ],
            [
                "內政部訂頒之營建剩餘土石方處理方案，營建剩餘土石方之",
                ""
            ],
            [
                "種類包含建築工程、公共工程及建築物拆除工程施工所產生",
                ""
            ],
            [
                "之剩餘泥、土、砂、石、磚、瓦、混凝土塊，因其經暫屯、",
                ""
            ],
            [
                "堆置可供回收、分類、加工、轉運、處理、再生利用，自屬",
                ""
            ],
            [
                "有用之土壤砂石資源，而非屬廢棄物範圍；至於因施工所附",
                ""
            ],
            [
                "帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、",
                ""
            ],
            [
                "瀝清等廢棄物，則屬於一般事業廢棄物，應依廢棄物清理法",
                ""
            ],
            [
                "規定處理，並由行政院環保署主管，此經行政院86年12月31",
                ""
            ],
            [
                "日（八六）臺內字第52110 號函釋在案。本案依卷附現場照",
                ""
            ],
            [
                "片可知，傾倒物品除廢棄土石外，尚摻雜有廢棄木材、布袋",
                ""
            ],
            [
                "、塑膠袋等物及其他垃圾之情形，有桃園縣大溪鎮公所環境",
                ""
            ],
            [
                "稽查工作紀錄表在卷可稽（見偵卷第11頁），足認遭被告載",
                ""
            ],
            [
                "運、傾倒之物，不乏木材、塑膠類等營建廢棄物，並夾雜一",
                ""
            ],
            [
                "般垃圾廢棄物在內，顯然非屬營建剩餘土石方，是本案遭傾",
                ""
            ],
            [
                "倒之物不是可再回收利用之營建剩餘土石，而係營建混合廢",
                ""
            ],
            [
                "棄物甚明。再按從事廢棄物清除、處理業務者，應向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可文件後，始得受託清除、處理",
                ""
            ],
            [
                "廢棄物業務，廢棄物清理法第41條第1 項定有明文；同法第",
                ""
            ],
            [
                "46條第4 款所謂未依第41條第1 項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件者，自係指從事廢棄物清除、處理業務，而未經",
                ""
            ],
            [
                "申請核發許可文件者及非從事廢棄物清除、處理業務，而無",
                ""
            ],
            [
                "法申請核發許可文件者而言，其不以公、民營廢棄物清除處",
                ""
            ],
            [
                "理機構為限，凡未領許可證或核備文件而從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理者，即足當之（最高法院92年度臺上字第1213號",
                ""
            ],
            [
                "、91年度臺上字第6807、5342、5905號等判決意旨參照）。",
                ""
            ],
            [
                "又廢棄物之清除、處理，依「事業廢棄物貯存清除處理方法",
                ""
            ],
            [
                "及設施標準」之定義：「清除：指事業廢棄物之收集、運輸",
                ""
            ],
            [
                "行為」、「處理：中間處理、最終處置或再利用」。被告、",
                ""
            ],
            [
                "系爭貨運車所有人之弘毅交通有限公司，均未向主管機關為",
                ""
            ],
            [
                "民營廢棄物清除、處理之登記，堪認被告未領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，即從事廢棄物之清除、處理。",
                ""
            ],
            [
                "四、核被告甲○○所為，係犯廢棄物清理法第46條第4 款之未依",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處",
                ""
            ],
            [
                "理罪。又被告所為載運、傾倒營建混合廢棄物之行為，分別",
                ""
            ],
            [
                "該當於清除、處理廢棄物之樣態，惟清除行為乃處理行為之",
                ""
            ],
            [
                "階段行為，不另論罪，應依廢棄物清理法第46條第4 款之罪",
                ""
            ],
            [
                "論處。爰審酌被告犯罪之動機、目的、手段，對環境衛生所",
                ""
            ],
            [
                "生之危害，兼衡其犯後不知悔悟，猶飾詞圖辯，態度欠佳，",
                ""
            ],
            [
                "及其素行難謂良好，有多起違反廢棄物清理法案件分別在執",
                ""
            ],
            [
                "行、偵審中，有臺灣高等法院被告前案紀錄表在卷可稽，顯",
                ""
            ],
            [
                "見被告目無環境保護法紀等一切情狀，爰量處如主文所示之",
                ""
            ],
            [
                "刑，罰金部分併諭知易服勞役之折算標準。另按刑法第185",
                ""
            ],
            [
                "條第1 項之損壞或壅塞陸路致生往來之危險罪，採具體危險",
                ""
            ],
            [
                "制，祇須損壞、壅塞之行為，造成公眾往來危險之狀態為已",
                ""
            ],
            [
                "足，不以全部損壞、壅塞或發生實害為必要（最高法院79年",
                ""
            ],
            [
                "臺上字第2250號判例參照），被告於桃56線道路外緣傾倒系",
                ""
            ],
            [
                "爭廢棄物，固與前揭判例所示之客觀情狀相符，然被告傾倒",
                ""
            ],
            [
                "系爭廢棄物意在棄置，主觀上尚乏壅塞道路之故意，自不構",
                ""
            ],
            [
                "成刑法第185 條第1 項之罪，惟公訴意旨認此部分犯行與上",
                ""
            ],
            [
                "開論罪科刑部分有想像競合犯之裁判上一罪之關係，爰就此",
                ""
            ],
            [
                "部分起訴不另為無罪之諭知。",
                ""
            ],
            [
                "五、至被告於審理中陳稱：「（法官問：你知道公司的貨車平常",
                ""
            ],
            [
                "有載運廢棄物嗎？）知道，我有看過」、「（法官問：你知",
                ""
            ],
            [
                "道公司平常都把貨車上的廢棄物載到何處去處理？）不曉得",
                ""
            ],
            [
                "，跟我做的不一樣，我都是載水泥及砂石」、「不曉得乙○",
                ""
            ],
            [
                "○跟『阿華』是不是合夥的」等語以觀，本案系爭貨運車之",
                ""
            ],
            [
                "所有人弘毅交通有限公司是否另涉他案違反廢棄物清理法犯",
                ""
            ],
            [
                "嫌，宜由檢察官依法處理，附此指明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款，刑法第11條前段、第42條第3 項前段規定，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官楊凱真到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    3     月    31    日",
                ""
            ],
            [
                "刑事第七庭審判長法  官  蕭世昌",
                ""
            ],
            [
                "法  官  蔡世芳",
                ""
            ],
            [
                "法  官  毛松廷",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  陳恩如",
                ""
            ],
            [
                "中    華    民    國    99    年    3     月    31    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,99,上訴,1714,20100729,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　99年度上訴字第1714號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院98",
                ""
            ],
            [
                "年度訴字第1331號，中華民國99年3月31日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣桃園地方法院檢察署98年度偵字第17112號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知從事廢棄物之清除、處理業者，須向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件後，始得為之；未依法領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，不得從事清除、處理廢棄物之行",
                ""
            ],
            [
                "為，詎其並未領得前揭許可文件，竟於民國98年6 月14日凌",
                ""
            ],
            [
                "晨，自臺北市內湖重劃區內某不詳地點，以車號931-GD號營",
                ""
            ],
            [
                "業貨運曳引車（下稱系爭貨運車）載運營建混合廢棄物（下",
                ""
            ],
            [
                "稱系爭廢棄物）一卡車（重36.48 公噸），由國道3 號高速",
                ""
            ],
            [
                "公路下三峽交流道，沿臺北縣鶯歌鎮往大溪方向行駛，於同",
                ""
            ],
            [
                "日凌晨1 時30分許，途經桃園縣大溪鎮瑞興里桃56線1.5 公",
                ""
            ],
            [
                "里處，竟將所載運系爭廢棄物任意傾倒在上址道路外緣，嗣",
                ""
            ],
            [
                "為警循線查獲。",
                ""
            ],
            [
                "二、案經臺灣桃園地方法院檢察署檢察官指揮桃園縣政府警察局",
                ""
            ],
            [
                "大溪分局報告後偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於審判外之陳述，雖不",
                ""
            ],
            [
                "符合同法第159條之1至第159條之4之規定，但經當事人於審",
                ""
            ],
            [
                "判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成",
                ""
            ],
            [
                "時之情況，認為適當者，亦得為證據，刑事訴訟法第159條",
                ""
            ],
            [
                "第1項及第159條之5分別定有明文。本件判決所引用被告以",
                ""
            ],
            [
                "外之人於審判外之陳述（包含書面陳述），雖屬傳聞證據，",
                ""
            ],
            [
                "惟被告於原審及本院準備程序同意作為證據，本院審酌上開",
                ""
            ],
            [
                "證據資料製作時之情況，尚無違法不當之瑕疵，亦認為以之",
                ""
            ],
            [
                "作為證據應屬適當，依刑事訴訟法第159條之5第1項規定，",
                ""
            ],
            [
                "應認均有證據能力，合先敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告甲○○矢口否認有何違反廢棄物清理法之犯行，辯",
                ""
            ],
            [
                "稱：系爭貨運車非伊駕駛，是伊弘毅交通有限公司之老闆打",
                ""
            ],
            [
                "電話指示伊頂罪，伊係於查獲當日在查獲地點之系爭貨運車",
                ""
            ],
            [
                "處等待上工，為警查獲，遂在警局依老闆指示之內容製作警",
                ""
            ],
            [
                "詢筆錄，以換取工資之代價云云。惟查：",
                ""
            ],
            [
                "(一)上開犯罪事實，核有桃園縣大溪鎮公所環境稽查工作紀錄表",
                ""
            ],
            [
                "、營豐環保工程有限公司過磅單、廣容綠化有限公司報價單",
                ""
            ],
            [
                "、現場照片6幀、系爭貨運車照片、代保管條、公司基本資",
                ""
            ],
            [
                "料查詢、監視錄影光碟暨翻拍畫面等在卷可稽，復經證人即",
                ""
            ],
            [
                "大溪鎮公所稽查人員王麗卿在警詢中證述明確，前揭時、地",
                ""
            ],
            [
                "遭系爭貨運車傾倒系爭廢棄物之事實洵堪認定；參諸被告在",
                ""
            ],
            [
                "警詢中自白犯罪，坦承伊確實於前揭時、地駕駛系爭貨運車",
                ""
            ],
            [
                "載運系爭廢棄物並任意傾倒，足認被告即為前揭時、地駕駛",
                ""
            ],
            [
                "系爭貨運車傾倒系爭廢棄物之人，本案事證灼然，被告犯行",
                ""
            ],
            [
                "洵堪認定，應予依法論科。",
                ""
            ],
            [
                "(二)被告雖迭於原審準備程序、審判中及本院準備程序中執前揭",
                ""
            ],
            [
                "情詞置辯，然被告就受何人指使頂罪、何時接獲指示、被查",
                ""
            ],
            [
                "獲製作警詢筆錄之過程、為何甘為他人頂罪等情節前後陳述",
                ""
            ],
            [
                "反覆，顯有矛盾不一致，要難採信，茲分別論之。",
                ""
            ],
            [
                "被告於原審98年12月2日準備程序稱：「（法官問：對於",
                ""
            ],
            [
                "檢察官起訴之犯罪事實是否承認？）否認，不是我倒的，",
                ""
            ],
            [
                "是老闆周啟正倒的，車子也不是我開的」、「（法官問：",
                ""
            ],
            [
                "可是在警詢時你說是你開的？）老闆打電話叫我承認的」",
                ""
            ],
            [
                "云云；原審98年12月21日準備程序稱：「（法官問：為何",
                ""
            ],
            [
                "可以把案情交代清楚？）是周啟正跟我說的」、「（法官",
                ""
            ],
            [
                "問：你在筆錄中為何能把車子行進路線說那麼清楚？）我",
                ""
            ],
            [
                "不知道」、「（法官問：周啟正是哪裡的老闆？）是弘毅",
                ""
            ],
            [
                "公司的老闆」云云；原審99年1月15日準備程序稱：「車",
                ""
            ],
            [
                "子不是我開的，是我老闆周啟正叫別人開的，他叫何人開",
                ""
            ],
            [
                "的我不曉得」、「（法官問：為何在98年12月2日回答說",
                ""
            ],
            [
                "是老闆周啟正倒的，今天說是叫別人，為何所述不同？）",
                ""
            ],
            [
                "車子是周啟正的，應該也是他開的，但我不確定」、「（",
                ""
            ],
            [
                "檢察官問：警察的筆錄內容是否是你自己陳述的？）是周",
                ""
            ],
            [
                "啟正叫我講的」、「（檢察官問：周啟正叫你講什麼內容",
                ""
            ],
            [
                "？）說從內湖載運過來的」云云；原審99年3月9日審判期",
                ""
            ],
            [
                "日稱：「（審判長問：老闆到底有無叫你去警局承認這件",
                ""
            ],
            [
                "事情？）有」、「（審判長問：你說有一個老闆打電話給",
                ""
            ],
            [
                "你叫你去擔這件事情，是周啟正嗎？）不是」、「（審判",
                ""
            ],
            [
                "長問：那個老闆叫什麼名字？）不曉得，只知道叫『阿華",
                ""
            ],
            [
                "』」、「（審判長問：之前為何會講說叫周啟正？）之前",
                ""
            ],
            [
                "這部車是周啟正的」、「（審判長問：開庭時為何要說是",
                ""
            ],
            [
                "周啟正？）不曉得周啟正跟阿華是不是合夥的」云云；於",
                ""
            ],
            [
                "本院99年6 月8日準備程序中稱：「廢棄物不是我去倒的",
                ""
            ],
            [
                "。是「阿華」乙○○去倒的，他是車主。乙○○說端午節",
                ""
            ],
            [
                "回來會與我聯絡。下午我在車旁等候乙○○、周啟正給我",
                ""
            ],
            [
                "載砂石的工作」、「（法官問：是誰要你承認本案？有何",
                ""
            ],
            [
                "好處？）老闆乙○○親口跟我說的。周啟正沒有跟我說。",
                ""
            ],
            [
                "沒有好處」、「（法官問：乙○○住在哪裡？）他現在台",
                ""
            ],
            [
                "東做工程；周啟正認識他。）」云云。是被告就受何人指",
                ""
            ],
            [
                "使頂罪一節，於原審準備程序與審判中及本院沝被成訊中",
                ""
            ],
            [
                "之陳述顯有未合，準備程序中雖指訴係周啟正，然審判中",
                ""
            ],
            [
                "又改稱係綽號「阿華」之人，於本院準備程序中又稱係「",
                ""
            ],
            [
                "乙○○」；然參諸原審審理中，證人周啟正交互詰問完畢",
                ""
            ],
            [
                "後，審判長問被告對周啟正之證詞有何意見時，被告先是",
                ""
            ],
            [
                "稱「那個老闆不曉得是誰」，嗣證人周啟正目視被告並插",
                ""
            ],
            [
                "嘴稱「阿華啦」（臺語），被告乃改口稱指使伊之老闆為",
                ""
            ],
            [
                "「阿華」之情狀以觀，本院自難採信確有「阿華」其人或",
                ""
            ],
            [
                "是被告於本院準備程序所言之「乙○○」所指示；又核諸",
                ""
            ],
            [
                "證人周啟正在原審審理中之結證，略以案發當時並未僱用",
                ""
            ],
            [
                "被告，僱用被告是97年間伊靠行弘毅交通有限公司時、或",
                ""
            ],
            [
                "更久之前的事等語，本院復查無何證人周啟正有指使被告",
                ""
            ],
            [
                "頂罪之情事，則被告是否確實受人指使，並無實據可資佐",
                ""
            ],
            [
                "證，被告所辯即非可採。",
                ""
            ],
            [
                "2.被告於原審99年1月15日準備程序稱：「（檢察官問：你",
                ""
            ],
            [
                "從931-GD號車上到警察局這之間，有跟周啟正聯絡嗎？）",
                ""
            ],
            [
                "有」、「（檢察官問：何時？如何聯絡？）電話聯絡」、",
                ""
            ],
            [
                "「（法官問：當天周啟正叫你承認本案，他在電話中是如",
                ""
            ],
            [
                "何講的？）……他叫我說是在內湖載運的，經過北二高到",
                ""
            ],
            [
                "鶯歌那裡，就這樣」云云；99年3月9日審判期日稱：「（",
                ""
            ],
            [
                "審判長問：老闆在電話中有跟你講行進的路線嗎？）沒有",
                ""
            ],
            [
                "」、「（審判長問：你在警察局自白車子行進的路線不是",
                ""
            ],
            [
                "老闆跟你講的，是你自己想的？）是的，以前就是這樣跑",
                ""
            ],
            [
                "的」、「（審判長問：你說老闆打電話要你擔這件事情，",
                ""
            ],
            [
                "是在警察查獲之前還是之後？）是之後」、「（審判長問",
                ""
            ],
            [
                "：被警察查獲之後，為何你還能接聽電話？）去警察局還",
                ""
            ],
            [
                "有一段路，當時我在開車，警車在前面，這時老闆打電話",
                ""
            ],
            [
                "過來，他問我有什麼事，他說做一下筆錄而已，沒有什麼",
                ""
            ],
            [
                "大不了的」、「（審判長問：你當時不是被查獲了嗎？）",
                ""
            ],
            [
                "車子是停在涵洞底下，警察上去攔檢時，老闆剛好打電話",
                ""
            ],
            [
                "過來」、「（審判長問：警察給你攔檢，為何這時老闆剛",
                ""
            ],
            [
                "好打電話過來？）我在車上接到電話的」、「（審判長問",
                ""
            ],
            [
                "：為何你剛才是講在涵洞底下接到電話，現在又說是在車",
                ""
            ],
            [
                "上接到電話的？）車子本來是停在涵洞，警察尚未攔檢時",
                ""
            ],
            [
                "，老闆就打電話過來了」云云。然對照證人即查獲員警林",
                ""
            ],
            [
                "光雄、陳俊雄在原審審理中交互詰問結證稱：「（審判長",
                ""
            ],
            [
                "問：這部車要回派出所的過程中，是何人坐在他旁邊？）",
                ""
            ],
            [
                "副所長」、「（審判長問：從鶯歌回到你們派出所的路上",
                ""
            ],
            [
                "，他有無打電話或接電話？）我記得是沒有」等語，顯見",
                ""
            ],
            [
                "被告為警查獲後，自查獲地點返回派出所的路上，並無任",
                ""
            ],
            [
                "何撥、接電話之情，則被告稱老闆係在伊為警查獲後才打",
                ""
            ],
            [
                "電話指示伊頂罪一節，與事實不符；加以被告就老闆來電",
                ""
            ],
            [
                "之時間點究係在警察攔檢之前、後，以及老闆在電話中有",
                ""
            ],
            [
                "無告知系爭貨運車之行駛路線等重要之點，前後供述矛盾",
                ""
            ],
            [
                "不一致，是其辯解之可信度洵屬可疑，不足採信。",
                ""
            ],
            [
                "3.被告於原審98年1月15日準備程序稱：「（檢察官問：本",
                ""
            ],
            [
                "案為何警察是找你來製作筆錄？）因為我剛好在931-GD車",
                ""
            ],
            [
                "上」、「（法官問：當天931-GD號的車子是在何處被警察",
                ""
            ],
            [
                "查扣的？）在中正三路、鶯歌高職旁的高速公路底下涵洞",
                ""
            ],
            [
                "」、「（法官問：車子是如何會到達那個地方的？）不曉",
                ""
            ],
            [
                "得，老闆打電話叫我在車上等」、「（法官問：車上有鑰",
                ""
            ],
            [
                "匙嗎？）無」、「（法官問：老闆為何叫你到車上去等？",
                ""
            ],
            [
                "）他沒有跟我說要做什麼工」、「（法官問：你在車上等",
                ""
            ],
            [
                "多久？）等很久，等快一個下午」云云；99年3月9日審判",
                ""
            ],
            [
                "期日稱：「（審判長問：當天為何會在貨車上面被警察帶",
                ""
            ],
            [
                "到警局製作筆錄？）當天是要出車要去送貨，所以才在車",
                ""
            ],
            [
                "上」、「（審判長問：你是幾點上車的？）下午3、4點」",
                ""
            ],
            [
                "、「（審判長問：在這之前你都在做什麼？）待在檳榔攤",
                ""
            ],
            [
                "」、「（檢察官問：為何查獲當天你會有931-GD號車的車",
                ""
            ],
            [
                "鑰匙？）車鑰匙是在車上」云云。然對照證人即查獲員警",
                ""
            ],
            [
                "林光雄、陳俊雄在審理中交互詰問結證稱：「（檢察官問",
                ""
            ],
            [
                "：你是如何發現被告的？）……民眾說有看到這部車停在",
                ""
            ],
            [
                "中正三路，我就跟副所長到該車停放之處去埋伏」、「（",
                ""
            ],
            [
                "檢察官問：你們是幾點去埋伏的？）中午12點多」、「（",
                ""
            ],
            [
                "檢察官問：車子已經停在那邊了嗎？）是的」、「（檢察",
                ""
            ],
            [
                "官問：車上有人嗎？）當時我們去時車上是沒有人，我們",
                ""
            ],
            [
                "的視線是看到砂石車的車門被人打開，我們就趕快衝上去",
                ""
            ],
            [
                "，就發現是被告」、「（檢察官問：被告是如何表示說他",
                ""
            ],
            [
                "有倒廢棄物在案發現場？）我們請他到派出所後，我們問",
                ""
            ],
            [
                "他是誰倒的，他就說是他倒的，事後我們有請他帶我們去",
                ""
            ],
            [
                "傾倒廢棄物的現場，他也都有跟我們確認，問完筆錄後，",
                ""
            ],
            [
                "我們就把資料交給偵查隊去偵辦」、「（檢察官問：你們",
                ""
            ],
            [
                "請他去廢棄物的現場之前，有無告訴他廢棄物的現場在哪",
                ""
            ],
            [
                "裡？）沒有」、「（檢察官問：被告在陳述行經路線時，",
                ""
            ],
            [
                "你們有無讓他先看監視錄影畫面？）沒有」、「（審判長",
                ""
            ],
            [
                "問：他自白載運的路線部分是如何？）是他親自帶我們走",
                ""
            ],
            [
                "一趟，是非常有條理，都沒有任何的錯誤」、「（審判長",
                ""
            ],
            [
                "問：在被告出現以前，車子的老闆知道這件事情了嗎？）",
                ""
            ],
            [
                "應該不知道」、「（審判長問：你們是何時才通知車主到",
                ""
            ],
            [
                "派出所？）我們都沒有通知車主」、「（檢察官問：車鑰",
                ""
            ],
            [
                "匙是從被告的身上拿出來，還是在車上？）應該是甲○○",
                ""
            ],
            [
                "自己拿出來的，因為我們剛到時車門是關上的」等語，可",
                ""
            ],
            [
                "知員警係在只知犯罪車輛、尚不知何人犯罪的情況下前往",
                ""
            ],
            [
                "查獲地點埋伏，被告在猝不及防的情況下為警查獲，其逮",
                ""
            ],
            [
                "捕歸案過程中未有撥、接電話之情業經認定如前，則被告",
                ""
            ],
            [
                "在警詢中既能有條理的回答，復能針對行經路線、傾倒數",
                ""
            ],
            [
                "量回答與事實相符，茍非親身閱歷，僅以聽從他人指示、",
                ""
            ],
            [
                "傳述，焉能為此詳實之自白？且本院復查無何不正訊問之",
                ""
            ],
            [
                "情事，益徵被告真實性之自白應係出於任意性，是故應以",
                ""
            ],
            [
                "被告警詢之自白為可採，至其審理中所辯前詞，應屬卸飾",
                ""
            ],
            [
                "，不足採信。",
                ""
            ],
            [
                "4.被告於原審99年1月15日準備程序稱：「（法官問：你既",
                ""
            ],
            [
                "然沒有犯廢棄物清理法，為何要到警察局去製作筆錄並承",
                ""
            ],
            [
                "認？）老闆說沒有什麼大不了的事，就寫一寫就好了，所",
                ""
            ],
            [
                "以我就去了」、「（法官問：你為何後來要跟法官說你是",
                ""
            ],
            [
                "為周啟正頂罪的事？）後來傳我過來，我才知道事情這麼",
                ""
            ],
            [
                "嚴重」、「（法官問：現在在執行的有期徒刑不就是違反",
                ""
            ],
            [
                "廢棄物清理法，應該早就知道傾倒廢棄物的嚴重性？）（",
                ""
            ],
            [
                "被告嘆氣）不知道怎麼說」、「（法官問：為何老闆要你",
                ""
            ],
            [
                "去警察局承認，你就承認是你傾倒的廢棄物？）老闆說這",
                ""
            ],
            [
                "沒有什麼，我認為老闆應該是因為我已經有廢棄物清理法",
                ""
            ],
            [
                "的前科，所以才叫我去警察局承認，因為在休息聊天中都",
                ""
            ],
            [
                "有跟老闆講我有廢棄物的前科」云云；99年3月9日審判期",
                ""
            ],
            [
                "日稱：「（審判長問：你之前也有廢棄物的前案紀錄，你",
                ""
            ],
            [
                "也知道這不是小事情，為何會答應？）賺工錢」、「（",
                ""
            ],
            [
                "審判長問：你答應承認倒廢棄物可以賺工錢？）對，老闆",
                ""
            ],
            [
                "會給我2 、3000元」云云。然揆諸被告前案紀錄，被告前",
                ""
            ],
            [
                "於95年間因違反廢棄物清理法案件，迭經臺灣嘉義地方法",
                ""
            ],
            [
                "院95年度訴字地740 號、臺灣高等法院臺南分院96年度上",
                ""
            ],
            [
                "訴字第905 號判處有期徒刑6 月15日，並經最高法院98年",
                ""
            ],
            [
                "度臺上字第2179號駁回上訴確定，是被告既已於95年間因",
                ""
            ],
            [
                "該案而接受司法追訴、審判，豈可能於98年間反而不知承",
                ""
            ],
            [
                "認違反廢棄物清理法之罪責後果，輕率同意為他人頂罪？",
                ""
            ],
            [
                "何況一般人均知，為他人頂罪，本身亦屬干犯刑責，被告",
                ""
            ],
            [
                "既非智能有異或年幼無經驗之人，又豈會不知？足見被告",
                ""
            ],
            [
                "諉稱其於警詢之自白，係出於老闆告訴他做一做筆錄，沒",
                ""
            ],
            [
                "什麼大不了的事云云，無非飾詞圖卸，不足憑信。",
                ""
            ],
            [
                "5.綜上所述，被告所辯均與事實及經驗法則不符，殊難憑採",
                ""
            ],
            [
                "，本案犯罪事證明確，被告犯行堪予認定，應依法論科。",
                ""
            ],
            [
                "二、按廢棄物清理法所稱之廢棄物，分下列2種：一、一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污",
                ""
            ],
            [
                "染環境之固體或液體廢棄物；二、事業廢棄物：(一)有害事",
                ""
            ],
            [
                "業廢棄物：由事業機構所產生具有毒性、危險性，其濃度或",
                ""
            ],
            [
                "數量足以影響人體健康或污染環境之廢棄物。(二)一般事業",
                ""
            ],
            [
                "廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。",
                ""
            ],
            [
                "又從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第2條第1項、第41條第1項分別定有明文。另",
                ""
            ],
            [
                "按內政部訂頒之營建剩餘土石方處理方案，營建剩餘土石方",
                ""
            ],
            [
                "之種類包含建築工程、公共工程及建築物拆除工程施工所產",
                ""
            ],
            [
                "生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，因其經暫屯",
                ""
            ],
            [
                "、堆置可供回收、分類、加工、轉運、處理、再生利用，自",
                ""
            ],
            [
                "屬有用之土壤砂石資源，而非屬廢棄物範圍；至於因施工所",
                ""
            ],
            [
                "附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑",
                ""
            ],
            [
                "、瀝清等廢棄物，則屬於一般事業廢棄物，應依廢棄物清理",
                ""
            ],
            [
                "法規定處理，並由行政院環保署主管，此經行政院86年12月",
                ""
            ],
            [
                "31 日（八六）臺內字第52110號函釋在案。本案依卷附現場",
                ""
            ],
            [
                "照片可知，傾倒物品除廢棄土石外，尚摻雜有廢棄木材、布",
                ""
            ],
            [
                "袋、塑膠袋等物及其他垃圾之情形，有桃園縣大溪鎮公所環",
                ""
            ],
            [
                "境稽查工作紀錄表在卷可稽（見偵卷第11頁），足認遭被告",
                ""
            ],
            [
                "載運、傾倒之物，不乏木材、塑膠類等營建廢棄物，並夾雜",
                ""
            ],
            [
                "一般垃圾廢棄物在內，顯然非屬營建剩餘土石方，是本案遭",
                ""
            ],
            [
                "傾倒之物不是可再回收利用之營建剩餘土石，而係營建混合",
                ""
            ],
            [
                "廢棄物甚明。再按從事廢棄物清除、處理業務者，應向直轄",
                ""
            ],
            [
                "市、縣（市）主管機關或中央主管機關委託之機關申請核發",
                ""
            ],
            [
                "公民營廢棄物清除處理機構許可文件後，始得受託清除、處",
                ""
            ],
            [
                "理廢棄物業務，廢棄物清理法第41條第1項定有明文；同法",
                ""
            ],
            [
                "第46條第4款所謂未依第41條第1項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件者，自係指從事廢棄物清除、處理業務，而未經",
                ""
            ],
            [
                "申請核發許可文件者及非從事廢棄物清除、處理業務，而無",
                ""
            ],
            [
                "法申請核發許可文件者而言，其不以公、民營廢棄物清除處",
                ""
            ],
            [
                "理機構為限，凡未領許可證或核備文件而從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理者，即足當之（最高法院92年度臺上字第1213號",
                ""
            ],
            [
                "、91年度臺上字第6807、5342、5905號等判決意旨參照）。",
                ""
            ],
            [
                "又廢棄物之清除、處理，依「事業廢棄物貯存清除處理方法",
                ""
            ],
            [
                "及設施標準」之定義：「清除：指事業廢棄物之收集、運輸",
                ""
            ],
            [
                "行為」、「處理：中間處理、最終處置或再利用」。被告、",
                ""
            ],
            [
                "系爭貨運車所有人之弘毅交通有限公司，均未向主管機關為",
                ""
            ],
            [
                "民營廢棄物清除、處理之登記，堪認被告未領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，即從事廢棄物之清除、處理。",
                ""
            ],
            [
                "三、核被告甲○○所為，係犯廢棄物清理法第46條第4 款之未依",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處",
                ""
            ],
            [
                "理罪。又被告所為載運、傾倒營建混合廢棄物之行為，分別",
                ""
            ],
            [
                "該當於清除、處理廢棄物之樣態，惟清除行為乃處理行為之",
                ""
            ],
            [
                "階段行為，不另論罪，應依廢棄物清理法第46條第4 款之罪",
                ""
            ],
            [
                "論處。",
                ""
            ],
            [
                "四、原審本同上之見解，適用廢棄物清理法第46條第4款，刑法",
                ""
            ],
            [
                "第11條前段、第42條第3項前段規定之規定，並審酌被告犯",
                ""
            ],
            [
                "罪之動機、目的、手段，對環境衛生所生之危害，兼衡其犯",
                ""
            ],
            [
                "後不知悔悟，猶飾詞圖辯，態度欠佳，及其素行難謂良好，",
                ""
            ],
            [
                "有多起違反廢棄物清理法案件分別在執行、偵審中，有臺灣",
                ""
            ],
            [
                "高等法院被告前案紀錄表在卷可稽，顯見被告目無環境保護",
                ""
            ],
            [
                "法紀等一切情狀，爰量處有期徒刑一年，罰金新臺幣十五萬",
                ""
            ],
            [
                "元，罰金部分併諭知易服勞役之折算標準。經核原判決認事",
                ""
            ],
            [
                "用法並未違反經驗法則、論理法則，量刑亦稱妥適。被告上",
                ""
            ],
            [
                "訴意旨辯稱伊係受「阿華」即所謂「乙○○」所指使云云，",
                ""
            ],
            [
                "而否認犯行，然被告並無提出其所謂「乙○○」之詳細年籍",
                ""
            ],
            [
                "資料，本院無法查證被告所述是否為真，是被告上訴並無理",
                ""
            ],
            [
                "由，應予駁回。",
                ""
            ],
            [
                "五、另按刑法第185條第1項之損壞或壅塞陸路致生往來之危險罪",
                ""
            ],
            [
                "，採具體危險制，祇須損壞、壅塞之行為，造成公眾往來危",
                ""
            ],
            [
                "險之狀態為已足，不以全部損壞、壅塞或發生實害為必要（",
                ""
            ],
            [
                "最高法院79年臺上字第2250號判例參照），被告於桃56線道",
                ""
            ],
            [
                "路外緣傾倒系爭廢棄物，固與前揭判例所示之客觀情狀相符",
                ""
            ],
            [
                "，然被告傾倒系爭廢棄物意在棄置，主觀上尚乏壅塞道路之",
                ""
            ],
            [
                "故意，自不構成刑法第185條第1項之罪，惟公訴意旨認此部",
                ""
            ],
            [
                "分犯行與上開論罪科刑部分有想像競合犯之裁判上一罪之關",
                ""
            ],
            [
                "係，爰就此部分起訴不另為無罪之諭知。",
                ""
            ],
            [
                "六、被告甲○○經合法傳喚，無正當理由不到庭，爰不待其陳述",
                ""
            ],
            [
                "逕行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第371條、第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李金定到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    7     月    29    日",
                ""
            ],
            [
                "刑事第三庭審判長法  官   陳博志",
                ""
            ],
            [
                "法  官   許文章",
                ""
            ],
            [
                "法  官   陳德民",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官   高麗雯",
                ""
            ],
            [
                "中    華    民    國    99    年    7     月    29    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}