{
    "id": "TYDM,105,訴,526,20170413,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C105%2C%E8%A8%B4%2C526%2C20170413%2C1",
    "history": {
        "TYDM,105,訴,526,20170413,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　105年度訴字第526號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張立宏",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（105年",
                ""
            ],
            [
                "度偵字第427號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張立宏犯廢棄物清理法第四十六條第四款前段之非法清除廢棄物",
                ""
            ],
            [
                "罪，累犯，處有期徒刑壹年捌月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張立宏前因違反廢棄物處理法案件，經本院以100 年度訴字",
                ""
            ],
            [
                "第421 號判決判處有期徒刑1 年3 月，又經臺灣高等法院以",
                ""
            ],
            [
                "101 年度上訴字第1586號判決上訴駁回，再經最高法院以10",
                ""
            ],
            [
                "1 年台上字第5187號判決上訴駁回確定，於民國103 年2 月",
                ""
            ],
            [
                "20日因縮短刑期假釋出監，並於103 年3 月12日保護管束期",
                ""
            ],
            [
                "滿未經撤銷假釋視為執行完畢。詎仍不知悔改，明知自己未",
                ""
            ],
            [
                "領有主管機關核發之廢棄物清除、處理文件，依法不得從事",
                ""
            ],
            [
                "廢棄物清除、處理業務，竟基於違反廢棄物清理法之犯意，",
                ""
            ],
            [
                "欲以任意傾倒丟棄之方式處理一般事業廢棄物，先於104 年",
                ""
            ],
            [
                "1 月20日12時41分之前某時，向不知情之陳乃宏（經臺灣桃",
                ""
            ],
            [
                "園地方法院檢察署檢察官為不起訴處分確定）借用陳乃宏向",
                ""
            ],
            [
                "不知情之許雲祥（經臺灣桃園地方法院檢察署檢察官為不起",
                ""
            ],
            [
                "訴處分確定）所借用之車牌號碼000-00號自用大貨車（下稱",
                ""
            ],
            [
                "本案大貨車）後，於104 年1 月20日12時41分許，駕駛本案",
                ""
            ],
            [
                "大貨車，將來源不詳裝在6 包太空包內之一般事業廢棄物，",
                ""
            ],
            [
                "載運至桃園市○○區○○段0000地號土地（下稱本案土地）",
                ""
            ],
            [
                "上棄置。嗣因桃園市政府環境保護局清潔稽查大隊新屋區中",
                ""
            ],
            [
                "隊巡查後發現，始悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊函送臺灣桃園地方法院",
                ""
            ],
            [
                "檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4等前4條之規定，而經當事人於審判程序",
                ""
            ],
            [
                "同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情",
                ""
            ],
            [
                "況，認為適當者，亦得為證據。當事人、代理人或辯護人於",
                ""
            ],
            [
                "法院調查證據時，知有第159條第1項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事",
                ""
            ],
            [
                "訴訟法第159條之5定有明文。立法意旨在於傳聞證據未經當",
                ""
            ],
            [
                "事人之反對詰問予以核實，原則上先予排除。惟若當事人已",
                ""
            ],
            [
                "放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作",
                ""
            ],
            [
                "為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人",
                ""
            ],
            [
                "對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發",
                ""
            ],
            [
                "見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行",
                ""
            ],
            [
                "，上開傳聞證據亦均具有證據能力。查本案下列所援引之全",
                ""
            ],
            [
                "部卷證資料，檢察官及被告張立宏於本案辯論終結前均不爭",
                ""
            ],
            [
                "執其證據能力，本院審酌各該證據作成時之情況，並無不法",
                ""
            ],
            [
                "取得之情形，認亦適合作為本案之證據，揆諸上開說明，各",
                ""
            ],
            [
                "該證據均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告矢口否認涉有上開犯行，辯稱：為了在奉天宮（設",
                ""
            ],
            [
                "桃園市○○區○○○路0 段000 巷00號）種植椰子樹，故向",
                ""
            ],
            [
                "陳乃宏借用本案大貨車去砂石場載運土泥沙，印象中只借用",
                ""
            ],
            [
                "本案大貨車半天，載運土泥沙之後就將本案大貨車還給陳乃",
                ""
            ],
            [
                "宏。某日下班後約20時、21時許，前往奉天宮種樹，當時尚",
                ""
            ],
            [
                "未載運土方，到了第2 天，為了補土始向陳乃宏借用本案大",
                ""
            ],
            [
                "貨車來載運土方，於當日11時許，奉天宮之工作人員曾小姐",
                ""
            ],
            [
                "還詢問是否要吃中餐云云。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "經桃園市政府環境保護局研判可知，棄置在本案土地之6 包",
                ""
            ],
            [
                "太空包內容物為一般事業廢棄物，有桃園市政府環境保護局",
                ""
            ],
            [
                "環境稽查工作紀錄表暨稽查照片（稽查字號：稽000-000000",
                ""
            ],
            [
                "、稽000-000000、稽000-000000、稽000-000000號）及廢棄",
                ""
            ],
            [
                "物檢測報告（報告編號：TC0000000 號）（他字卷一第6 頁",
                ""
            ],
            [
                "至第15頁）在卷可參，是本件太空包6 包之內容物為一般事",
                ""
            ],
            [
                "業廢棄物乙節，即堪認定。",
                ""
            ],
            [
                "觀諸翻拍本案土地附近監視錄影畫面照片，可知於104 年1",
                ""
            ],
            [
                "月20日12時40分2 秒，本案大貨車載有貨物並以黑色布料覆",
                ""
            ],
            [
                "蓋車斗，行經本案土地附近路段，於同日12時45分54秒，本",
                ""
            ],
            [
                "案大貨車即折返上開路段，且車上貨物已經卸下。又本案大",
                ""
            ],
            [
                "貨車舉起車斗之角度與棄置在本案土地上太空包6 包之散落",
                ""
            ],
            [
                "位置大致吻合，且本案大貨車之容量可承載太空包6 包之數",
                ""
            ],
            [
                "量等情，有內政部警政署保安警察第七總隊第三大隊第一中",
                ""
            ],
            [
                "隊偵查報告（他字卷一第2 頁至第5 頁）在卷足稽。再證人",
                ""
            ],
            [
                "吳宗寅即承辦本件之員警於審理中證稱：「（檢察官問：是",
                ""
            ],
            [
                "怎樣用這樣來判斷是舉斗的車子來造成這樣的情況？）因為",
                ""
            ],
            [
                "他棄置的情況，太空包不是直立那種，如果是直立的那種可",
                ""
            ],
            [
                "能是用吊的吊起來放才直立，但太空包是排排狀，是有規則",
                ""
            ],
            [
                "的朝同一個方向傾斜，就可能是舉斗，這樣讓太空包自然滑",
                ""
            ],
            [
                "落，太空包下去之後會自然全部這樣傾斜。」、「（檢察官",
                ""
            ],
            [
                "問：你在平面圖上有註記，寫「不符邏輯」，所指為何？）",
                ""
            ],
            [
                "不符邏輯指的是他如果不是有意去那邊傾倒貨物的話，是不",
                ""
            ],
            [
                "會從那邊這樣折返。」、「（檢察官問：你會做這樣的推論",
                ""
            ],
            [
                "是因為依你方才所述，該處是鄉間小道且周圍空曠？）對，",
                ""
            ],
            [
                "因為他周圍空曠，因為他沒有必要去繞到那邊然後又折返回",
                ""
            ],
            [
                "來，但是他車上的貨物又剛好都卸下來了。」等語（訴字卷",
                ""
            ],
            [
                "二第29頁至第32頁）。綜上，本案大貨車行經監視錄影器裝",
                ""
            ],
            [
                "設位置時，原本裝有物品，於約5 分鐘後，本案大貨車再次",
                ""
            ],
            [
                "行經上址時，車上物品則已卸除；又太空包6 包散落之情形",
                ""
            ],
            [
                "，復與本案大貨車舉起車斗之角度相符等情，堪認於案發時",
                ""
            ],
            [
                "間，確實係本案大貨車載運太空包6 包至本案土地上棄置甚",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "本案大貨車係許雲祥所有，有車輛詳細資料報表附卷可考（",
                ""
            ],
            [
                "他字卷一第68頁）。又證人許雲祥於警詢及偵查中證稱：自",
                ""
            ],
            [
                "104 年1 月19日起，將本案大貨車借給陳乃宏使用3 天等語",
                ""
            ],
            [
                "（他字卷一第16頁至第17頁、第58頁至第59頁）。而證人陳",
                ""
            ],
            [
                "乃宏於警詢及偵查中證稱：於104 年1 、2 月間，將本案大",
                ""
            ],
            [
                "貨車借與被告，供載運土方至奉天宮進行植栽工程，然伊不",
                ""
            ],
            [
                "清楚棄置太空包之事等語（他字卷一第25頁至第26頁、第58",
                ""
            ],
            [
                "頁至第59頁）。綜上，於案發當時，本案大貨車確為被告所",
                ""
            ],
            [
                "借用甚明。",
                ""
            ],
            [
                "證人黃光復即奉天宮之總幹事於審理中證稱：「【檢察官問",
                ""
            ],
            [
                "：（提示104 年度他字第4298號卷二第100 頁第3 個問答及",
                ""
            ],
            [
                "101 頁第1 個問答）你於警詢時說張立宏是1 月19日來種樹",
                ""
            ],
            [
                "的，因為隔天是農曆12月初一（國曆是104 年1 月20日）我",
                ""
            ],
            [
                "們宮裡剛好做法會，20日當天早上到奉天宮上班，就見到張",
                ""
            ],
            [
                "立宏已經把奉天宮廣場前14顆酒瓶椰子種好了，所以我很確",
                ""
            ],
            [
                "定他是在前1 天（19日）種好的，當時講的時間是否實在？",
                ""
            ],
            [
                "】實在。」、「（檢察官問：104 年1 月20日早上你到奉天",
                ""
            ],
            [
                "宮上班時，你所見的酒瓶椰子樹是已經種到什麼程度，或是",
                ""
            ],
            [
                "是否還需補強？還是已經種植好了？）種好了。都已經種在",
                ""
            ],
            [
                "地下。」等語（訴字卷二第13頁至第17頁）。又證人曾茂丹",
                ""
            ],
            [
                "於審理中證稱：「（檢察官問：妳在奉天宮任職並擔任幹事",
                ""
            ],
            [
                "的期間，妳是不是每天都去奉天宮那邊？）對。」、「（檢",
                ""
            ],
            [
                "察官問：妳是否記得妳是何時第1 次看到椰子樹在奉天宮被",
                ""
            ],
            [
                "栽種？）應該是我第2 天早上來上班就看到了，我3 點多下",
                ""
            ],
            [
                "班時還沒有看到，大概在第2 天，因為那天我們也有法事，",
                ""
            ],
            [
                "第2 天早上來到這邊，樹種下去了，白天並沒看到。」、「",
                ""
            ],
            [
                "（檢察官問：妳所講的第2 天早上看到樹種還講說那天有法",
                ""
            ],
            [
                "會，請問那天是否是農曆12月初一？）是。」、「（檢察官",
                ""
            ],
            [
                "問：妳看到樹之後，妳還有看到張立宏再回到奉天宮嗎？）",
                ""
            ],
            [
                "沒有。」、「（審判長問：有無曾經買過便當給張立宏吃？",
                ""
            ],
            [
                "）有，我們那裡廟規定，因為我的工作職責，只要有人來做",
                ""
            ],
            [
                "事、有瑣碎的事情，都請人做，我們都會買中午的，都會有",
                ""
            ],
            [
                "便當，晚上就沒有。」、「（審判長問：是不是為了種樹的",
                ""
            ],
            [
                "事情買便當給張立宏？）是，因為我們裡頭做事很多人吃飯",
                ""
            ],
            [
                "，我們也都一起買。」、「（審判長問：妳剛剛不是說妳下",
                ""
            ],
            [
                "班之後還沒看到樹，後來第2 天上班才看到樹？）那是前1",
                ""
            ],
            [
                "天，前1 天張立宏來種樹不是會挖樹的洞嗎。」、「（審判",
                ""
            ],
            [
                "長問：買便當是哪一天，買便當是挖洞的時候還是第2 天看",
                ""
            ],
            [
                "到樹之後？）好像是前1 天，前1 天先挖洞，挖好是吧。」",
                ""
            ],
            [
                "、「（審判長問：白天、中午開始挖洞嗎？）我11點多時我",
                ""
            ],
            [
                "們就有問說我們今天中午要叫幾個便當，大概張立宏那邊不",
                ""
            ],
            [
                "知道幾個，2 個還是3 個我忘記了，然後我們裡面那幾個，",
                ""
            ],
            [
                "就這樣綜合一起叫。」、「（審判長問：所以那時候張立宏",
                ""
            ],
            [
                "他們正在挖洞，可是妳還沒看到樹？）那時候還沒看到樹。",
                ""
            ],
            [
                "」、「（審判長問：那時候樹搬來了嗎？）還沒，也還沒搬",
                ""
            ],
            [
                "來，那天我們3 點多我就下班了，好像第2 天樹就種好了。",
                ""
            ],
            [
                "」等語（訴字卷二第33頁至第36頁）。綜上，由證人黃光復",
                ""
            ],
            [
                "、曾茂丹所述，可知被告於104 年1 月19日已完成椰子樹種",
                ""
            ],
            [
                "植作業，且於104 年1 月20日中午時段，並無前往奉天宮種",
                ""
            ],
            [
                "植之紀錄。顯見被告上開所辯，顯係事後卸責之詞，要難採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "從而，於案發時間，本案大貨車係由被告所借用，且無證據",
                ""
            ],
            [
                "可資佐證被告於案發當時係在奉天宮進行種植作業，是本件",
                ""
            ],
            [
                "事證已臻明確，被告未領有主管機關核發之廢棄物清除、處",
                ""
            ],
            [
                "理文件，依法不得從事廢棄物清除、處理業務，竟基於違反",
                ""
            ],
            [
                "廢棄物清理法之犯意，收集、運輸該等一般事業廢棄物之行",
                ""
            ],
            [
                "為，已堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法第41條第1 項前段既規定，從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除、處理機構許可",
                ""
            ],
            [
                "文件後，始得受託清除、處理廢棄物業務，則同法第46條第",
                ""
            ],
            [
                "1 項第4 款所謂未依第41條第1 項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理者，自不限於公",
                ""
            ],
            [
                "民營廢棄物清除處理機構，凡未領有許可證或核備文件而從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理者，即足當之（最高法院92年度",
                ""
            ],
            [
                "台上字第1213號判決意旨參照）。又廢棄物清理法第46條第",
                ""
            ],
            [
                "1 項第4 款規定：「未依第41條第1 項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢",
                ""
            ],
            [
                "棄物清除、處理許可文件內容貯存、清除、處理廢棄物」，",
                ""
            ],
            [
                "該款後段係處罰公、民營廢棄物清除處理機構固無疑義，然",
                ""
            ],
            [
                "前段並未限縮於公、民營廢棄物清除處理機構，依文義觀之",
                ""
            ],
            [
                "，凡未領有許可證或核備文件而從事廢棄物貯存、清除、處",
                ""
            ],
            [
                "理即該當之，從而事業機構固為處罰之對象，自然人亦在處",
                ""
            ],
            [
                "罰之列。再從目的解釋而言，廢棄物清理法之立法目的，為",
                ""
            ],
            [
                "有效清除、處理廢棄物，改善環境衛生，維護國民健康，該",
                ""
            ],
            [
                "法第1 條定有明文，而非屬公、民營廢棄物之清除、處理機",
                ""
            ],
            [
                "構，未領得許可文件即從事廢棄物清除、處理，其對環境衛",
                ""
            ],
            [
                "生危害不亞於公、民營廢棄物清除、處理機構，如該條款解",
                ""
            ],
            [
                "釋上僅規範公、民營廢棄物清除、處理機構，未將包括個人",
                ""
            ],
            [
                "之非公、民營廢棄物清除、處理機構列入適用範圍，顯無法",
                ""
            ],
            [
                "落實立法目的（最高法院95年度台上字第2630號判決意旨參",
                ""
            ],
            [
                "照）。次按所謂廢棄物之清除、處理，依事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準第2 條第2 、3 款規定，所謂「清除",
                ""
            ],
            [
                "」則指事業廢棄物之收集、運輸行為；至於「處理」，指下",
                ""
            ],
            [
                "列行為：1.中間處理：指事業廢棄物在最終處置或再利用前",
                ""
            ],
            [
                "，以物理、化學、生物、熱處理或其他處理方法，改變其物",
                ""
            ],
            [
                "理、化學、生物特性或成分，達成分離、減積、去毒、固化",
                ""
            ],
            [
                "或穩定之行為。2.最終處置：指衛生掩埋、封閉掩埋、安定",
                ""
            ],
            [
                "掩埋或海洋棄置事業廢棄物之行為。3.再利用：指事業產生",
                ""
            ],
            [
                "之事業廢棄物自行、販賣、轉讓或委託做為原料、材料、燃",
                ""
            ],
            [
                "料、填土或其他經中央目的事業主管機關認定之用途行為，",
                ""
            ],
            [
                "並應符合其規定者。經查，本件被告自不詳處所取得裝在6",
                ""
            ],
            [
                "包太空包內之一般事業廢棄物，並與以載運至本案土地欲傾",
                ""
            ],
            [
                "倒廢棄，是核其所為，係犯廢棄物清理法第46條第4 款前段",
                ""
            ],
            [
                "之未依規定領有廢棄物清除許可文件，從事廢棄物清除罪。",
                ""
            ],
            [
                "被告有事實欄所載之前科，有臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "1 份附卷足參，其受徒刑之執行完畢後，5 年以內故意再犯",
                ""
            ],
            [
                "本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項前",
                ""
            ],
            [
                "段之規定加重其刑。爰審酌被告無視政府對環境保護之政策",
                ""
            ],
            [
                "宣導，僅為貪圖一己私利，明知其未具清除廢棄物之專業能",
                ""
            ],
            [
                "力及設備，竟未依規定領有許可文件，而從事廢棄物清除業",
                ""
            ],
            [
                "務，影響環境衛生、破壞水土資源，所為實值嚴厲譴責，且",
                ""
            ],
            [
                "犯後矢口否認犯行，未見悔意，另考量其所載運清除者為一",
                ""
            ],
            [
                "般事業廢棄物，尚無證據顯示有何毒性，並兼衡其高中畢業",
                ""
            ],
            [
                "之智識程度、生活狀況、素行等一切情狀，量處如主文所示",
                ""
            ],
            [
                "之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款前段，刑法第11條前段、第47條第1 項前段，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官翁健剛到庭執行職務",
                ""
            ],
            [
                "中    華    民    國  106     年    4     月    13    日",
                ""
            ],
            [
                "刑事第九庭  審判長法  官  葉乃瑋",
                ""
            ],
            [
                "法  官  陳俐文",
                ""
            ],
            [
                "法  官  龔書安",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  莊佳蓁",
                ""
            ],
            [
                "中    華    民    國  106     年    4     月    14    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDM,105,訴,526,20170704,2": [
            [
                "臺灣桃園地方法院刑事裁定　　　　　　　105年度訴字第526號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張立宏",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服本院中華民國",
                ""
            ],
            [
                "106 年4 月13日所為第一審刑事判決，提起上訴，本院裁定如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張立宏應於本裁定送達後柒日內，以書狀提出具體上訴理由。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之",
                ""
            ],
            [
                "高等法院為之。上訴書狀應敘述具體理由。上訴書狀未敘述",
                ""
            ],
            [
                "上訴理由者，應於上訴期間屆滿後20日內補提理由書於原審",
                ""
            ],
            [
                "法院。逾期未補提者，原審法院應定期間先命補正，刑事訴",
                ""
            ],
            [
                "訟法第361 條第1 項、第2 項、第3 項分別定有明文。又原",
                ""
            ],
            [
                "審法院認為上訴不合法律上之程式或法律上不應准許或其上",
                ""
            ],
            [
                "訴權已經喪失者，應以裁定駁回之。但其不合法律上之程式",
                ""
            ],
            [
                "可補正者，應定期間先命補正，復為刑事訴訟法第362 條所",
                ""
            ],
            [
                "明定。",
                ""
            ],
            [
                "二、經查：本案判決正本於民國106 年4 月26日寄存送達於被告",
                ""
            ],
            [
                "之住所，嗣被告於106 年5 月6 日向本院具狀表示不服判決",
                ""
            ],
            [
                "，惟未於上訴書狀內記載具體上訴理由，此有送達證書及刑",
                ""
            ],
            [
                "事聲明上訴狀附卷可稽。因被告遲至上訴期間屆滿後20日仍",
                ""
            ],
            [
                "未補提具體上訴理由於本院，爰依前揭規定，命被告應於本",
                ""
            ],
            [
                "裁定送達後7 日內，以書狀向本院提出具體上訴理由，如逾",
                ""
            ],
            [
                "期未補正者，駁回其上訴，特此裁定。",
                ""
            ],
            [
                "三、依刑事訴訟法第220 條、第361 條第3 項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    7     月    4     日",
                ""
            ],
            [
                "刑事第九庭  審判長法  官  葉乃瑋",
                ""
            ],
            [
                "法  官  陳俐文",
                ""
            ],
            [
                "法  官  龔書安",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "書記官  莊佳蓁",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,106,上訴,2137,20171117,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 106年度上訴字第2137號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　張立宏",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院10",
                ""
            ],
            [
                "5年度訴字第526號，中華民國106年4月13日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣桃園地方法院檢察署105年度偵字第427號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、緣許雲祥係車牌號碼為565-TU號自用大貨車（下稱本案大貨",
                ""
            ],
            [
                "車）之車主，惟於民國104年1月中旬（該月19日前），曾將",
                ""
            ],
            [
                "本案大貨車借予陳乃宏（無證據證明許雲祥與陳乃宏與本件",
                ""
            ],
            [
                "行為有關，該2人並均經臺灣桃園地方法院檢察署檢察官為",
                ""
            ],
            [
                "不起訴處分確定）。",
                ""
            ],
            [
                "二、張立宏並未領有主管機關核發之廢棄物清除許可文件，本不",
                ""
            ],
            [
                "得從事廢棄物清除業務。然其竟本於非法清除廢棄物之犯意",
                ""
            ],
            [
                "，於104年1月19日起，向陳乃宏借用本案大貨車。其並於10",
                ""
            ],
            [
                "4年1月20日12時41分，與不詳人士（無證據證明有共犯關係",
                ""
            ],
            [
                "）一起駕駛本案大貨車，將來源不詳裝在6包太空包內之一",
                ""
            ],
            [
                "般事業廢棄物，載運至桃園市○○區○○段0000地號土地（",
                ""
            ],
            [
                "下稱本案土地）上棄置。嗣因桃園市政府環境保護局清潔稽",
                ""
            ],
            [
                "查大隊新屋區中隊巡查後發現，始悉上情。",
                ""
            ],
            [
                "三、案經內政部警政署保安警察第七總隊（下稱保七總隊）移送",
                ""
            ],
            [
                "臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力",
                ""
            ],
            [
                "一、供述證據部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159條第1項固定有明文",
                ""
            ],
            [
                "；惟被告以外之人於審判外之陳述，雖不符同法第159條之1",
                ""
            ],
            [
                "至第159之4之規定，而經當事人於審判程序同意作為證據，",
                ""
            ],
            [
                "法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據。又當事人、代理人或辯護人於法院調查證據",
                ""
            ],
            [
                "時，知有第159條第1項不得為證據之情形，而未於言詞辯論",
                ""
            ],
            [
                "終結前聲明異議者，視為有前項之同意，同法第159條之5第",
                ""
            ],
            [
                "1、2項亦定有明文。本件上訴人即被告張立宏對於本院以下",
                ""
            ],
            [
                "所引傳聞證據，於原審中已同意有證據能力（臺灣桃園地方",
                ""
            ],
            [
                "法院105年度審訴字第590號卷第40頁），於本院言詞辯論終",
                ""
            ],
            [
                "結前，亦未就證據能力聲明異議（本院卷第69-70、85-86頁",
                ""
            ],
            [
                "）；檢察官則於本院審理中，明示同意有證據能力（本院卷",
                ""
            ],
            [
                "69 -70、85-86頁）。本院審酌上開被告以外之人審判外陳",
                ""
            ],
            [
                "述作成時之情況，並無不能自由陳述之情形，亦未見有何違",
                ""
            ],
            [
                "法取證或其他瑕疵，且與待證事實具有關聯性，認以之作為",
                ""
            ],
            [
                "證據應屬適當，自均有證據能力。",
                ""
            ],
            [
                "二、非供述證據",
                ""
            ],
            [
                "本院以下所引用之其他非供述證據，並無證據證明係公務員",
                ""
            ],
            [
                "違背法定程序所取得，是依刑事訴訟法第158條之4反面解釋",
                ""
            ],
            [
                "，即具證據能力。",
                ""
            ],
            [
                "貳、得心證之理由",
                ""
            ],
            [
                "一、訊據被告對於有在104年1月中旬向陳乃宏借用本案大貨車一",
                ""
            ],
            [
                "事，固予承認，惟矢口否認有何非法清楚廢棄物之行為。辯",
                ""
            ],
            [
                "稱，其僅有向張立宏借本案大貨車1個早上至奉天宮（設桃",
                ""
            ],
            [
                "園市○○區○○○路0段000巷00號）種植椰子樹而已，",
                ""
            ],
            [
                "本件並非其所為云云。",
                ""
            ],
            [
                "二、查：",
                ""
            ],
            [
                "被告知悉未領有主管機關核發之廢棄物清除許可文件，並不",
                ""
            ],
            [
                "得從事廢棄物清除業務等，業據其自承於卷（本院卷第68頁",
                ""
            ],
            [
                "）；徵諸其曾因違反廢棄物清理法案件，經本院以101年度",
                ""
            ],
            [
                "上訴字第1586號判決判處有罪，並經最高法院以101年度台",
                ""
            ],
            [
                "上字第5187號判決駁回上訴確定，有本院被告前案紀錄表1",
                ""
            ],
            [
                "份在卷可稽，足認被告確知該情，此情已足認定。",
                ""
            ],
            [
                "被告於104年1月中旬向陳乃宏借用本案大貨車，業據證人許",
                ""
            ],
            [
                "雲祥供稱於104年1月19日把車子借給證人陳乃宏3天（臺灣",
                ""
            ],
            [
                "桃園地方法院104年度他字第4298號卷【下稱他字第4298號",
                ""
            ],
            [
                "卷】第59頁）：陳乃宏供述於104年1-2月間，向許雲祥租",
                ""
            ],
            [
                "借本案大貨車，期間並曾借給被告使用。當時被告係告知陳",
                ""
            ],
            [
                "乃宏要載運土方至桃園市楊梅區奉天宮進行植栽工程（他字",
                ""
            ],
            [
                "第4298號卷第25頁背面-26頁）。被告對此亦予承認（本",
                ""
            ],
            [
                "院卷第68頁），此情復足認定。",
                ""
            ],
            [
                "本件於104年1月20日12時41分，有人駕駛本案大貨車，將6",
                ""
            ],
            [
                "包太空包，載運至本案土地上棄置一情，業據證人即本件承",
                ""
            ],
            [
                "辦員警吳宗寅證述犯罪地點周圍非常空曠，沒有任何建築物",
                ""
            ],
            [
                "，平常不會有人從那邊經過，而本案大貨車從犯罪地點前面",
                ""
            ],
            [
                "的幾個路口經過，經過時大貨車上面有帆布蓋著，明顯可以",
                ""
            ],
            [
                "看出有載東西隆起，經過不到5分鐘後折返，其大貨車的帆布",
                ""
            ],
            [
                "就整個陷下去，前後只有4、5分鐘左右；且本案大貨車是可",
                ""
            ],
            [
                "以1次載完本件之6包太空包等語（原審卷第30、32頁），",
                ""
            ],
            [
                "此情已足認定。又前開6包太空包，經桃園市政府環境保護",
                ""
            ],
            [
                "局研判，其內容物為一般事業廢棄物等情，有內政部警政署",
                ""
            ],
            [
                "保安警察第七總隊第三大隊第一中隊104年7月3日函文所附",
                ""
            ],
            [
                "照片18幀、桃園市政府環境保護局環境稽查工作紀錄表暨稽",
                ""
            ],
            [
                "查照片、廢棄物檢測報告等在卷可參（他字第4298號卷第",
                ""
            ],
            [
                "1 -15頁），此情同足認定。",
                ""
            ],
            [
                "從而，被告知悉未獲許可不得從事廢棄物清除業務、曾於10",
                ""
            ],
            [
                "4年1月中旬借用本案大貨車，及案發時地本案大貨車曾載運",
                ""
            ],
            [
                "6包太空包之一般事業廢棄物至本案土地上棄置等，既均如",
                ""
            ],
            [
                "前述堪以認定，則本件所應審酌者，即為被告是否為本件行",
                ""
            ],
            [
                "為人，茲說明如下。",
                ""
            ],
            [
                "三、依下列證據，可知於104年1月20日12時41分，駕駛本案大貨",
                ""
            ],
            [
                "車，將前開6包太空包載運至本案土地上棄置之行為人即為",
                ""
            ],
            [
                "被告：",
                ""
            ],
            [
                "如前所述，許雲祥供稱於104年1月19日把車子借給陳乃宏3",
                ""
            ],
            [
                "天（他字第4298號卷第59頁）；陳乃宏亦供述於104年1-2",
                ""
            ],
            [
                "月間，向許雲祥租借本案大貨車，期間並曾借給被告使用（",
                ""
            ],
            [
                "他字第4298號卷第25頁背面-26頁）。徵諸被告曾於偵查",
                ""
            ],
            [
                "中多次供稱向陳乃宏借車之時間確實為104年1月19-21日（",
                ""
            ],
            [
                "分見臺灣桃園地方法院105年度偵字第427號卷【下稱偵字第",
                ""
            ],
            [
                "427號卷】第22頁、他字第4298號卷第60頁）。足認104年",
                ""
            ],
            [
                "1月20日12時41分間，本案大貨車確實在被告使用中。其於",
                ""
            ],
            [
                "本院審理中，改口稱只向陳乃宏借本案大貨車半天（本院卷",
                ""
            ],
            [
                "第90頁），並不足採。",
                ""
            ],
            [
                "陳乃宏前於警詢、偵查中，固曾稱本案大貨車也曾由綽號「",
                ""
            ],
            [
                "阿健」之李國健使用（他字第4298號卷第25頁背面-26頁",
                ""
            ],
            [
                "、59頁、偵字第427號卷第24頁）。然原名李國健之李鴻泰",
                ""
            ],
            [
                "於102年起，即因罹患癌症接受手術治療；其於103年12月10",
                ""
            ],
            [
                "日經確認癌症轉移後，自103年12月30日起，定期多次接受",
                ""
            ],
            [
                "緩和性化學治療，後於104年2月23日急診後即住院，並且於",
                ""
            ],
            [
                "104年5月18日死亡等情，有李鴻泰之診斷證明書、個人基本",
                ""
            ],
            [
                "資料等在卷可參（他字第4298號卷第94、91頁）。足認李",
                ""
            ],
            [
                "鴻泰於104年1月20日，早因重病接受緩和性化學治療中，衡",
                ""
            ],
            [
                "情並無可能再由其駕駛本案大貨車為本件犯行。是陳乃宏供",
                ""
            ],
            [
                "稱本案大貨車曾由李鴻泰使用一情，並不足為有利於被告之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "被告雖另辯稱其於104年1月20日12時41分，人正在奉天宮種",
                ""
            ],
            [
                "植椰子樹，惟查：",
                ""
            ],
            [
                "證人即奉天宮之總幹事黃光復，證稱被告係於104年1月19日",
                ""
            ],
            [
                "至奉天宮種樹，因為奉天宮於當月20日作法會，其於當月20",
                ""
            ],
            [
                "日早上至奉天宮上班時，就看到被告已經種好椰子樹（原審",
                ""
            ],
            [
                "卷第13-17頁）。",
                ""
            ],
            [
                "證人即時任職於奉天宮之曾茂丹，證稱被告是在有法事（指",
                ""
            ],
            [
                "農曆12月初1，即104年1月20日）之前一天，至奉天宮種植",
                ""
            ],
            [
                "椰子樹，被告需要先挖洞之後才能開始種植。曾茂丹在法事",
                ""
            ],
            [
                "之前一天（指同月19日）中午，有幫被告叫便當，但其在法",
                ""
            ],
            [
                "事當天早上5、6點來上班時，就看到樹已經種好了；樹種好",
                ""
            ],
            [
                "之後就沒有看過被告，法事當天也沒有印象看到有人來補土",
                ""
            ],
            [
                "（原審卷第33-35頁）。",
                ""
            ],
            [
                "是依黃光復、曾茂丹之供述，至多僅能證明被告曾於104年1",
                ""
            ],
            [
                "月19日至奉天宮種植椰子樹，並無從認定被告於該月20日12",
                ""
            ],
            [
                "時41分時，人在奉天宮。",
                ""
            ],
            [
                "綜上，104年1月20日12時41分案發時，使用本案大貨車之人",
                ""
            ],
            [
                "既為被告。則斯時駕駛本案大貨車，並將前開6包太空包載",
                ""
            ],
            [
                "運至本案土地上棄置之行為人，當屬被告無誤，此情已足認",
                ""
            ],
            [
                "定。被告辯稱其非行為人，並不足採。",
                ""
            ],
            [
                "被告於本院審理中，雖另稱當時保七總隊之人有去奉天宮說",
                ""
            ],
            [
                "要弄死被告（本院卷第88頁）。然查，此部分與待證事實並",
                ""
            ],
            [
                "無重要關係，依刑事訴訟法第163條之2第2項第2款之規定，",
                ""
            ],
            [
                "自無調查必要而應予駁回，附此敘明。",
                ""
            ],
            [
                "四、綜上所述，本件事證明確，被告犯行堪以認定，其所辯並不",
                ""
            ],
            [
                "足採。",
                ""
            ],
            [
                "參、論罪科刑及上訴駁回之理由",
                ""
            ],
            [
                "一、論罪部分：",
                ""
            ],
            [
                "按廢棄物清理法第41條第1項前段既規定，從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除、處理機構許可",
                ""
            ],
            [
                "文件後，始得受託清除、處理廢棄物業務，則同法第46條第",
                ""
            ],
            [
                "1項第4款所謂未依第41條第1項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、清除、處理者，自不限於公民",
                ""
            ],
            [
                "營廢棄物清除處理機構，凡未領有許可證或核備文件而從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理者，即足當之（最高法院92年度台",
                ""
            ],
            [
                "上字第1213號判決意旨參照）。",
                ""
            ],
            [
                "次按就廢棄物之清除、處理，依事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準第2條第2、3款規定，所謂「清除」則指事業",
                ""
            ],
            [
                "廢棄物之收集、運輸行為；至於「處理」，指下列行為：1.",
                ""
            ],
            [
                "中間處理：指事業廢棄物在最終處置或再利用前，以物理、",
                ""
            ],
            [
                "化學、生物、熱處理或其他處理方法，改變其物理、化學、",
                ""
            ],
            [
                "生物特性或成分，達成分離、減積、去毒、固化或穩定之行",
                ""
            ],
            [
                "為。2.最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋",
                ""
            ],
            [
                "棄置事業廢棄物之行為。3.再利用：指事業產生之事業廢棄",
                ""
            ],
            [
                "物自行、販賣、轉讓或委託做為原料、材料、燃料、填土或",
                ""
            ],
            [
                "其他經中央目的事業主管機關認定之用途行為，並應符合其",
                ""
            ],
            [
                "規定者。",
                ""
            ],
            [
                "查本件被告未領有廢棄物清除之許可文件，竟仍為本件廢棄",
                ""
            ],
            [
                "物清除行為，核其所為，係犯廢棄物清理法第46條第4款前",
                ""
            ],
            [
                "段之未依規定領有廢棄物清除許可文件，從事廢棄物清除罪",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告前因違反廢棄物處理法案件，經原審以100年度訴字第",
                ""
            ],
            [
                "421號判決判處有期徒刑1年3月，又經本院以101年度上訴字",
                ""
            ],
            [
                "第1586號判決上訴駁回，再經最高法院以101年台上字第518",
                ""
            ],
            [
                "7號判決上訴駁回確定。其於103年2月20日因縮短刑期假釋",
                ""
            ],
            [
                "出監，並於103年3月12日保護管束期滿未經撤銷假釋視為執",
                ""
            ],
            [
                "行完畢等情，有本院被告前案紀錄表1份附卷足參。被告受",
                ""
            ],
            [
                "徒刑之執行完畢後，5年以內故意再犯本件有期徒刑之罪，",
                ""
            ],
            [
                "為累犯，應依刑法第47條第1項前段之規定加重其刑。",
                ""
            ],
            [
                "二、科刑及上訴駁回之理由",
                ""
            ],
            [
                "本件原審就事實部分，於審酌一切情事後，認定被告犯罪；",
                ""
            ],
            [
                "科刑時，以行為人之責任為基礎，審酌被告無視政府對環境",
                ""
            ],
            [
                "保護之政策宣導，僅為貪圖一己私利，明知其未具清除廢棄",
                ""
            ],
            [
                "物之專業能力及設備，竟未依規定領有許可文件，而從事廢",
                ""
            ],
            [
                "棄物清除業務，影響環境衛生、破壞水土資源，所為實值嚴",
                ""
            ],
            [
                "厲譴責，且犯後矢口否認犯行，未見悔意，另考量其所載運",
                ""
            ],
            [
                "清除者為一般事業廢棄物，尚無證據顯示有何毒性，並兼衡",
                ""
            ],
            [
                "其高中畢業之智識程度、生活狀況、素行等一切情狀，量處",
                ""
            ],
            [
                "被告有期徒刑1年8月。原審之認事用法均屬正確，量刑亦屬",
                ""
            ],
            [
                "妥適，應予維持。被告上訴否認其為本件行為人，改口辯稱",
                ""
            ],
            [
                "僅向陳乃宏借本案大貨車半天去奉天宮種樹，及其非本件行",
                ""
            ],
            [
                "為人，未為本件犯行等，均如前述，並不可採，其上訴應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官簡美慧到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    17    日",
                ""
            ],
            [
                "刑事第二十四庭審判長法  官  林婷立",
                ""
            ],
            [
                "法  官  顧正德",
                ""
            ],
            [
                "法  官  吳冠霆",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  李格瑤",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    17    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第41條",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之",
                ""
            ],
            [
                "一者，不在此限：",
                ""
            ],
            [
                "一、執行機關依第 5 條第 2 項、第 6 項、第 12 條第 1 項辦",
                ""
            ],
            [
                "理一般廢棄物之回收、清除、處理、再利用。",
                ""
            ],
            [
                "二、依第 8 條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三、依第 14 條第 2 項規定依中央主管機關公告或核准之方式",
                ""
            ],
            [
                "清除、處理一般廢棄物。",
                ""
            ],
            [
                "四、依第 18 條第 1 項規定回收、貯存、清除、處理一般廢棄",
                ""
            ],
            [
                "物。",
                ""
            ],
            [
                "五、第 28 條第 1 項第 2 款、第 3 款第 2 目至第 5 目、第",
                ""
            ],
            [
                "4 款之清除機具、處理設施或設備。",
                ""
            ],
            [
                "六、目的事業主管機關依第 33 條、第 34 條規定自行或輔導",
                ""
            ],
            [
                "設置之處理設施。",
                ""
            ],
            [
                "七、中央主管機關會同中央目的事業主管機關依第 35 條第 1",
                ""
            ],
            [
                "項設置之設施。",
                ""
            ],
            [
                "八、其他經中央主管機關公告者。",
                ""
            ],
            [
                "前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主",
                ""
            ],
            [
                "管機關。",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,107,台上,575,20180208,1": [
            [
                "最高法院刑事判決　　　　　　　　　　107年度台上字第575號",
                ""
            ],
            [
                "上　訴　人　張立宏（原名張集勇）",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院中華民",
                ""
            ],
            [
                "國106 年11月17日第二審判決（106 年度上訴字第2137號；起訴",
                ""
            ],
            [
                "案號：臺灣桃園地方法院檢察署105 年度偵字第427 號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、上訴人張立宏（原名張集勇）上訴意旨略稱：上訴人固有向",
                ""
            ],
            [
                "（檢察官簽分偵辦的）同案被告陳乃宏（嗣因證據不足，業",
                ""
            ],
            [
                "經處分不起訴確定）借用車牌000-00號自用大貨車（按車主",
                ""
            ],
            [
                "為檢察官亦簽分偵辦的同案被告許雲祥，嗣因證據不足，同",
                ""
            ],
            [
                "經處分不起訴確定），載運土方之事，但純係供為「奉天宮",
                ""
            ],
            [
                "」（按設於桃園市楊梅區）種植椰子樹之用，此情可由該宮",
                ""
            ],
            [
                "執事人員證明，詎原審不予詳查。而遭人違規傾倒廢棄物的",
                ""
            ],
            [
                "地點（即桃園市○○區○○段0000地號土地〈下稱本案土地",
                ""
            ],
            [
                "〉），附近架設有監視器，係一般廢棄物清理業者所明知，",
                ""
            ],
            [
                "我豈會明知故犯？我既非當場被逮的現行犯，怎能僅祇因曾",
                ""
            ],
            [
                "經駕駛系爭大貨車，行經本案土地附近道路，遽行認定我犯",
                ""
            ],
            [
                "罪，顯然未盡查證職責，而有違誤云云。",
                ""
            ],
            [
                "三、惟查：",
                ""
            ],
            [
                "證據的取捨、證明力的判斷及事實的認定，俱屬事實審法院",
                ""
            ],
            [
                "自由判斷裁量的職權，此項自由判斷職權的行使，倘不違背",
                ""
            ],
            [
                "客觀存在的經驗法則及論理法則，即無違法可指，觀諸刑事",
                ""
            ],
            [
                "訴訟法第155 條第1 項規定意旨甚明，自難任憑己意，指摘",
                ""
            ],
            [
                "為違法，而據為上訴第三審的適法理由。且法院憑以認定犯",
                ""
            ],
            [
                "罪事實之證據，並不悉以直接證據為限，即綜合各種直接、",
                ""
            ],
            [
                "間接證據，本於推理作用，為其認定犯罪事實之基礎，並非",
                ""
            ],
            [
                "法所不許。至於同法第379 條第10款所稱依法應於審判期日",
                ""
            ],
            [
                "調查之證據，係指與待證事實有重要關係，在客觀上顯有調",
                ""
            ],
            [
                "查必要性的證據而言，故其範圍並非漫無限制，必其證據與",
                ""
            ],
            [
                "判斷待證事實之有無，具有關聯性，得據以推翻原判決所確",
                ""
            ],
            [
                "認的事實，而為不同的認定，始足當之。若所需證明的事項",
                ""
            ],
            [
                "已臻明確，自無庸贅行其他無益的調查。",
                ""
            ],
            [
                "原判決主要係依憑上訴人坦承確有於民國104 年1 月19至21",
                ""
            ],
            [
                "日間，向陳乃宏借用許雲祥所有的系爭大貨車，借用期間無",
                ""
            ],
            [
                "有轉借他人使用的部分自白；陳乃宏、許雲祥於偵查中，均",
                ""
            ],
            [
                "證實上情無訛；證人即承辦員警吳宗寅於第一審審理中，證",
                ""
            ],
            [
                "稱：系爭大貨車可以1 次載完6 個太空包，而本案土地周邊",
                ""
            ],
            [
                "空曠，無任何建築物，平常不會有人經過，104 年1 月20日",
                ""
            ],
            [
                "12時41分許，系爭大貨車確有行經本案土地前的幾個路口，",
                ""
            ],
            [
                "當時車（斗）上雖然蓋有帆布，但因有附載物品，可以（清",
                ""
            ],
            [
                "楚）看到明顯起，不到4 、5 分鐘，再度折返時，車（斗",
                ""
            ],
            [
                "）上的帆布，則已經整個塌陷等語之證言；顯示本案土地遭",
                ""
            ],
            [
                "人棄置、裝有一般事業廢棄物之太空包的環境稽查工作紀錄",
                ""
            ],
            [
                "表，暨稽查照片、廢棄物檢測報告、現場照片；顯示系爭大",
                ""
            ],
            [
                "貨車行經上揭時、地，後車斗原來滿載，並露出與案址太空",
                ""
            ],
            [
                "包相同的吊帶，之後不到5 分鐘，折返同址，後車斗已明顯",
                ""
            ],
            [
                "呈現卸載完畢的道路監視器錄影畫面截圖等各項證據資料，",
                ""
            ],
            [
                "乃認定上訴人確有如原判決事實欄所載犯行，因而維持第一",
                ""
            ],
            [
                "審論處上訴人以犯廢棄物清理法第46條第4 款前段之非法清",
                ""
            ],
            [
                "除廢棄物罪刑（宣處有期徒刑1 年8 月）之判決，駁回其第",
                ""
            ],
            [
                "二審上訴。",
                ""
            ],
            [
                "原判決對於上訴人僅承認上揭部分自白，而矢口否認犯罪，",
                ""
            ],
            [
                "所為略如前揭第三審上訴意旨之辯解，如何係飾卸之詞，不",
                ""
            ],
            [
                "足採信，亦據卷內訴訟資料詳加指駁、說明。並指出：上",
                ""
            ],
            [
                "揭時段，附近道路並無其他貨車載貨經過，而系爭大貨車正",
                ""
            ],
            [
                "值上訴人使用中（上訴人第三審上訴意旨，自承駕車行經本",
                ""
            ],
            [
                "案土地附近道路），當時原本滿載的車斗，在短短不到5 分",
                ""
            ],
            [
                "鐘的時間內，折返同址時，即見全部卸載、僅餘帆布，可見",
                ""
            ],
            [
                "本案土地上的廢棄物，確為上訴人所載運、棄置。證人即",
                ""
            ],
            [
                "奉天宮執事人員黃光復、曾茂丹於第一審審理中，一致證稱",
                ""
            ],
            [
                "：在法會（104 年1 月20日）前一天，上訴人即將椰子樹種",
                ""
            ],
            [
                "植完畢，法事當天，並未見到上訴人前來補土等語，足徵案",
                ""
            ],
            [
                "發當時，上訴人確實不在奉天宮，自無從憑此為有利於上訴",
                ""
            ],
            [
                "人的認定。",
                ""
            ],
            [
                "以上所為的事實認定及得心證理由，俱有各項證據資料在案",
                ""
            ],
            [
                "可稽，既係綜合調查所得之各項直接、間接證據而為合理推",
                ""
            ],
            [
                "論，自形式上觀察，並未違背客觀存在之經驗法則、論理法",
                ""
            ],
            [
                "則，且事證已臻明確。上訴意旨，置原判決已明白論斷之事",
                ""
            ],
            [
                "項於不顧，就屬原審採證認事職權的適法行使，任憑己意，",
                ""
            ],
            [
                "異持評價，妄指違法，且猶執陳詞，為單純的事實爭議，均",
                ""
            ],
            [
                "不能認為合法上訴第三審理由。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395 條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    2     月    8     日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  洪  昌  宏",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  王  國  棟",
                ""
            ],
            [
                "法官  李  釱  任",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}