{
    "id": "TYDM,100,訴,1010,20130412,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C100%2C%E8%A8%B4%2C1010%2C20130412%2C1",
    "history": {
        "TYDM,100,訴,1010,20130412,1": [
            [
                "臺灣桃園地方法院刑事判決",
                ""
            ],
            [
                "　　　　　　　　　　　　　 100年度訴字第1010號、第1014號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　勁錸科技股份有限公司",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "代　表　人　蔡境庭",
                ""
            ],
            [
                "被　　　告　呂秋育",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　陳鄭權律師",
                ""
            ],
            [
                "　　　　　　陳泓年律師",
                ""
            ],
            [
                "被　　　告　傳說有間股份有限公司",
                ""
            ],
            [
                "　　　　　　（原名金順先進股份有限公司）",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "代　表　人　黃冠群",
                ""
            ],
            [
                "被　　　告　趙巧玲",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　林辰彥律師",
                ""
            ],
            [
                "　　　　　　黃淑怡律師",
                ""
            ],
            [
                "　　　　　　謝玉玲律師",
                ""
            ],
            [
                "被　　　告　炎凌有限公司",
                ""
            ],
            [
                "兼　上一人",
                ""
            ],
            [
                "代　表　人　余家煜",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　吳西源律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（100",
                ""
            ],
            [
                "年度偵字第13號、第13867號）、追加起訴（100年度偵字第4213",
                ""
            ],
            [
                "號）及移送併辦（100年度偵字第4213號、第15061號），本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "呂秋育、勁錸科技股份有限公司、趙巧玲、傳說有間股份有限公",
                ""
            ],
            [
                "司、余家煜、炎凌有限公司均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：〔原先起訴部分〕被告呂秋育係被告勁錸",
                ""
            ],
            [
                "科技股份有限公司（下稱勁錸公司）之實際負責人，同案被",
                ""
            ],
            [
                "告蔡源和（現經本院通緝亟待另行審結）係被告傳說有間股",
                ""
            ],
            [
                "份有限公司（原名金順先進股份有限公司，下稱金順先進公",
                ""
            ],
            [
                "司）之實際負責人，自民國96年2月間起至102年2月5日止，",
                ""
            ],
            [
                "被告勁錸公司業經桃園縣政府核准領有廢棄物處理許可證，",
                ""
            ],
            [
                "依照許可證之內容，被告呂秋育明知被告勁錸公司從事以油",
                ""
            ],
            [
                "水分離處理方式貯存、清除、處理廢油混合物事業廢棄物過",
                ""
            ],
            [
                "程中所產生之衍生性事業廢棄物應由被告勁錸公司焚化處理",
                ""
            ],
            [
                "或委託合格之代清理業者清理而不得任意處置，同案被告蔡",
                ""
            ],
            [
                "源和明知從事廢棄物處理業務應向所屬縣市主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可文件後始得受託處理廢棄物業務，同案被告蔡源和尚知有",
                ""
            ],
            [
                "害事業廢棄物之貯存、清除、處理應由領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件之業者進行有害事業廢棄物之貯存、清除、處理",
                ""
            ],
            [
                "而不得任意貯存，詎被告呂秋育基於違反許可文件內容之犯",
                ""
            ],
            [
                "意，於99年1月間某日，擅將被告勁錸公司清除、處理廢油",
                ""
            ],
            [
                "混合物過程中所產生之衍生性事業廢棄物售與未領有廢棄物",
                ""
            ],
            [
                "清除及處理許可證之被告金順先進公司貯存，又同案被告蔡",
                ""
            ],
            [
                "源和知悉被告金順先進公司未向主管機關申請廢棄物清除、",
                ""
            ],
            [
                "處理之許可卻萌從事廢棄物貯存之犯意，乃向被告勁錸公司",
                ""
            ],
            [
                "購買前開衍生性事業廢棄物且貯存在被告金順先進公司位處",
                ""
            ],
            [
                "桃園縣大園鄉○○村00鄰○○○00號之倉庫，因認被告呂秋",
                ""
            ],
            [
                "育涉有廢棄物清理法第46條第4款後段（檢察官起訴書就此",
                ""
            ],
            [
                "條號誤載為第46條第1項第4款後段應予更正）未依許可文件",
                ""
            ],
            [
                "內容貯存廢棄物罪嫌、被告勁錸公司則就負責人即被告呂秋",
                ""
            ],
            [
                "育執行業務致犯同法第46條第4款後段之罪而依同法第47條",
                ""
            ],
            [
                "科以罰金之刑、被告金順先進公司另就負責人即同案被告蔡",
                ""
            ],
            [
                "源和執行業務致犯同法第46條第4款前段之罪而依同法第47",
                ""
            ],
            [
                "條科以罰金之刑云云；〔追加起訴部分、移送併辦關於被",
                ""
            ],
            [
                "告勁錸公司與被告呂秋育部分〕被告呂秋育為被告勁錸公",
                ""
            ],
            [
                "司之實際及名義負責人，明知被告勁錸公司經桃園縣政府核",
                ""
            ],
            [
                "發廢棄物處理許可證而得處理一般事業廢棄物及有害事業廢",
                ""
            ],
            [
                "棄物、處理廢棄物之方法應以油水分離槽利用油水比重差異",
                ""
            ],
            [
                "進行分離並將分離後之殘渣交由合法之處理廠焚化或委託合",
                ""
            ],
            [
                "格之代清理業者處理，基於違反廢棄物清理法之犯意，既知",
                ""
            ],
            [
                "所收受之廢油混合物以油水分離後之殘渣乃廢棄物，竟未循",
                ""
            ],
            [
                "從前述途徑經由合法業者處理或焚化，於98年8月間至99年5",
                ""
            ],
            [
                "月間，擅將殘渣售與未具有廢棄物清理許可之被告炎凌有限",
                ""
            ],
            [
                "公司（下稱炎凌公司），被告炎凌公司便將該廢棄物存放位",
                ""
            ],
            [
                "處桃園縣觀音鄉○○路000號之1後方之倉庫，以此方式處理",
                ""
            ],
            [
                "廢棄物、從事未經許可之廢棄物處理事項，被告趙巧玲為",
                ""
            ],
            [
                "被告金順先進公司之實際負責人，明知從事廢棄物清除、處",
                ""
            ],
            [
                "理應向所屬縣市主管機關或中央主管機關委託之機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除、處理機構許可文件後始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務，既知被告金順先進公司未向主管機關領有",
                ""
            ],
            [
                "廢棄物清除處理許可文件、被告勁錸公司所生產油水分離之",
                ""
            ],
            [
                "殘渣乃有害事業廢棄物，基於違法清除、處理廢棄物之犯意",
                ""
            ],
            [
                "，自99年3月間起，以每桶新臺幣120元之代價迭向被告勁錸",
                ""
            ],
            [
                "公司購入該廢棄物且存放在位處桃園縣大園鄉○○村0鄰00",
                ""
            ],
            [
                "○00號、桃園縣大園鄉○○村00鄰○○○00號及桃園縣大園",
                ""
            ],
            [
                "鄉○○村00鄰00○0號等址，被告余家煜為被告炎凌公司",
                ""
            ],
            [
                "之實際負責人，明知從事廢棄物清除、處理應向所屬之縣市",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除、處理機構許可文件後始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "，既知被告炎凌公司未向主管機關領有廢棄物清除處理許可",
                ""
            ],
            [
                "文件、被告勁錸公司所生產油水分離之殘渣乃有害事業廢棄",
                ""
            ],
            [
                "物，基於違法清除、處理廢棄物之犯意，自98年8月間起至",
                ""
            ],
            [
                "99年5月間止，屢向被告勁錸公司購入該廢棄物且存放在被",
                ""
            ],
            [
                "告炎凌公司所承租全富交通有限公司位處桃園縣觀音鄉○○",
                ""
            ],
            [
                "路000號之1後方之倉庫—因認被告呂秋育涉有同法第46條第",
                ""
            ],
            [
                "4款後段（檢察官追加起訴書就此條號略載為第46條第4款應",
                ""
            ],
            [
                "予補充）未依許可文件內容處理廢棄物罪嫌、被告趙巧玲與",
                ""
            ],
            [
                "余家煜皆涉同法第46條第4款前段（檢察官追加起訴書就此",
                ""
            ],
            [
                "條號略載為第46條第4款應予補充）未依規定領有許可文件",
                ""
            ],
            [
                "而從事廢棄物貯存罪嫌、被告勁錸公司則就負責人即被告呂",
                ""
            ],
            [
                "秋育執行業務致犯同法第46條第4款後段之罪而依同法第47",
                ""
            ],
            [
                "條科以罰金之刑、被告炎凌公司另就負責人即被告余家煜執",
                ""
            ],
            [
                "行業務致犯同法第46條第4款前段之罪而依同法第47條科以",
                ""
            ],
            [
                "罰金之刑云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。又事實之認定應憑",
                ""
            ],
            [
                "證據，若不能發現相當證據或證據不足以證明，自不能以推",
                ""
            ],
            [
                "測或擬制之方法作為裁判基礎（最高法院40年台上字第86號",
                ""
            ],
            [
                "刑事判例意旨參照）。次按刑事訴訟法第161條第1項規定：",
                ""
            ],
            [
                "「檢察官就被告犯罪事實，應負舉證責任，並指出證明之方",
                ""
            ],
            [
                "法。」析以前開條文之立法理由：「為確實促使檢察官負舉",
                ""
            ],
            [
                "證責任及防止濫行起訴，…檢察官對於被告之犯罪事實，自",
                ""
            ],
            [
                "應負提出證據及說明之實質責任。」可知，公訴案件犯罪證",
                ""
            ],
            [
                "據之蒐集、提起公訴後對犯罪事實之舉證責任與指出證明之",
                ""
            ],
            [
                "方法俱屬公訴人之職責，原則上法院僅於當事人之主張及舉",
                ""
            ],
            [
                "證範圍內進行調查證據，經由法定程序調查證據之結果，認",
                ""
            ],
            [
                "已足以證明犯罪事實時，始得為犯罪事實之認定，若其為訴",
                ""
            ],
            [
                "訟上之證明，於通常一般人仍有合理之懷疑存在，尚未達於",
                ""
            ],
            [
                "可確信真實之程度者，在該合理懷疑尚未剔除前，自不能為",
                ""
            ],
            [
                "有罪之認定，則法院不得以偵查機關關於某種犯罪之調查不",
                ""
            ],
            [
                "易便放棄上開原則之堅持，致使違背刑事訴訟無罪推定及嚴",
                ""
            ],
            [
                "格證明之原則，是倘檢察官所提出之證據不足為被告有罪之",
                ""
            ],
            [
                "積極證明，或其指出證明之方法無法說服法院以形成被告有",
                ""
            ],
            [
                "罪之心證，基於無罪推定之原則，應為被告無罪判決之諭知",
                ""
            ],
            [
                "（最高法院92年台上字第128號刑事判例、94年度台上字第",
                ""
            ],
            [
                "2033號刑事判決意旨參照）。",
                ""
            ],
            [
                "三、按犯罪事實之認定，乃係據以確定具體刑罰權之基礎，務經",
                ""
            ],
            [
                "嚴格之證明，所憑之證據不只應具證據能力，進且須經合法",
                ""
            ],
            [
                "之調查程序，否則不得作為有罪認定之依據，然若法院審理",
                ""
            ],
            [
                "之結果，認為不能證明被告犯罪而為無罪之諭知，當無刑事",
                ""
            ],
            [
                "訴訟法第154條第2項所謂「應依證據認定」之犯罪事實存在",
                ""
            ],
            [
                "，是以同法第308條前段規定無罪之判決書只須記載主文及",
                ""
            ],
            [
                "理由，至其理由之論敘僅須符合卷存證據資料兼與經驗法則",
                ""
            ],
            [
                "、論理法則無違即可，所使用之證據亦不以具有證據能力者",
                ""
            ],
            [
                "為限，縱使不具證據能力之傳聞證據仍非不得資為彈劾證據",
                ""
            ],
            [
                "使用，故無罪之判決書無庸就所持之證據是否例外具有證據",
                ""
            ],
            [
                "能力加以論敘說明（最高法院100年度台上字第2980號刑事",
                ""
            ],
            [
                "判決意旨參照）。承此，有關本院論述採納之以下所列證據",
                ""
            ],
            [
                "資料部分，既經本院踐行提示並告以要旨之法定證據調查方",
                ""
            ],
            [
                "法（見本院100年度訴字第1010號卷卷6第25頁及該頁背面、",
                ""
            ],
            [
                "本院100年度訴字第1010號卷卷7第9頁背面至第22頁背面）",
                ""
            ],
            [
                "，再經檢察官、被告與辯護人互為辯論（見本院100年度訴",
                ""
            ],
            [
                "字第1010號卷卷7第23頁至第24頁），從而完足合法之調查",
                ""
            ],
            [
                "程序，無須贅言所採證據資料之證據能力有無，自得逕引下",
                ""
            ],
            [
                "列證據資料充作彈劾犯罪事實之證據使用。",
                ""
            ],
            [
                "四、公訴意旨認為被告呂秋育、被告勁錸公司、被告趙巧玲、被",
                ""
            ],
            [
                "告金順先進公司、被告余家煜、被告炎凌公司涉有上述違反",
                ""
            ],
            [
                "廢棄物清理法等犯行，無非係以被告呂秋育、趙巧玲、余家",
                ""
            ],
            [
                "煜之部分供詞、同案被告蔡源和之部分陳詞、證人王派中之",
                ""
            ],
            [
                "證言及桃園縣政府廢棄物清理許可證、廢棄物處理機構處理",
                ""
            ],
            [
                "許可證申請表、污染防治計畫書、行政院環境保護署函文、",
                ""
            ],
            [
                "桃園縣政府環境保護局函文、桃園縣政府環境保護局廢棄物",
                ""
            ],
            [
                "檢測報告、桃園縣政府環境保護局廢棄物檢測報告彙整表、",
                ""
            ],
            [
                "桃園縣政府環境保護局廢棄物稽查工作表暨稽查照片、事業",
                ""
            ],
            [
                "廢棄物清理計畫書、碳化矽泥買賣合約書、回收太陽能原料",
                ""
            ],
            [
                "研磨液買賣合約、統一發票、銷貨明細、訂購單、蒐證照片",
                ""
            ],
            [
                "為其主要論據。訊據被告呂秋育固不否認出售衍生性產物、",
                ""
            ],
            [
                "被告趙巧玲則不否認所掛名負責之被告金順先進公司曾向被",
                ""
            ],
            [
                "告勁錸公司購入衍生性產物、被告余家煜亦不否認所負責之",
                ""
            ],
            [
                "被告炎凌公司曾向被告勁錸公司訂購衍生性產物，但屢堅決",
                ""
            ],
            [
                "否認有何違反廢棄物清理法之犯行，一致辯稱：深信彼此交",
                ""
            ],
            [
                "易之衍生性產物合法可得利用而非廢棄物等語。經查：",
                ""
            ],
            [
                "被告勁錸公司就其衍生性產物出售被告金順先進公司、被告",
                ""
            ],
            [
                "炎凌公司之買賣關係存在—",
                ""
            ],
            [
                "有關「於99年1月間某日，被告勁錸公司將其清除、處理廢",
                ""
            ],
            [
                "油混合物過程中所產生之衍生性產物出售未領有廢棄物清除",
                ""
            ],
            [
                "及處理許可證之被告金順先進公司貯存，被告金順先進公司",
                ""
            ],
            [
                "乃向被告勁錸公司購買前開產物且貯存在被告金順先進公司",
                ""
            ],
            [
                "之倉庫」等情，業據同案被告蔡源和於警詢、檢察官偵訊中",
                ""
            ],
            [
                "陳述綦詳（見檢方100年度偵字第13號卷第5頁至第6頁、第",
                ""
            ],
            [
                "92頁至第93頁），咸與被告呂秋育以證人身分於檢察官偵訊",
                ""
            ],
            [
                "中結證內容（見檢方100年度偵字第13號卷第94頁至第95頁",
                ""
            ],
            [
                "）契合，復有碳化矽泥買賣合約書可憑（見檢方100年度偵",
                ""
            ],
            [
                "字第13號卷第101頁至第102頁），自堪認定被告金順先進公",
                ""
            ],
            [
                "司於99年1月間某日付費而向被告勁錸公司購買衍生性產物",
                ""
            ],
            [
                "一節無訛。",
                ""
            ],
            [
                "有關「自99年3月間起，被告勁錸公司將其清除、處理廢油",
                ""
            ],
            [
                "混合物過程中所產生之衍生性產物出售未領有廢棄物清除及",
                ""
            ],
            [
                "處理許可證之被告金順先進公司貯存，被告金順先進公司乃",
                ""
            ],
            [
                "向被告勁錸公司購買前開產物且貯存在被告金順先進公司之",
                ""
            ],
            [
                "倉庫」等情，業據被告呂秋育、趙巧玲於檢察官偵訊中陳述",
                ""
            ],
            [
                "綦詳（見檢方99年度他字第5204號卷第61頁至第63頁），對",
                ""
            ],
            [
                "照兩人供敘內容大致契合，復有矽原料買賣合約書可憑（見",
                ""
            ],
            [
                "檢方99年度他字第5204號卷第18頁至第19頁），自堪認定被",
                ""
            ],
            [
                "告金順先進公司自99年3月間起繼續付費而向被告勁錸公司",
                ""
            ],
            [
                "購買衍生性產物一節無訛。",
                ""
            ],
            [
                "有關「於98年8月間至99年5月間，被告勁錸公司將其清除、",
                ""
            ],
            [
                "處理廢油混合物過程中所產生之衍生性產物出售未領有廢棄",
                ""
            ],
            [
                "物清除及處理許可證之被告炎凌公司，被告炎凌公司乃向被",
                ""
            ],
            [
                "告勁錸公司購買前開產物」等情，業據被告呂秋育、余家煜",
                ""
            ],
            [
                "於檢察官偵訊中陳述綦詳（見檢方99年度他字第5204號卷第",
                ""
            ],
            [
                "62頁、檢方100年度偵字第4213號卷第160頁至第161頁），",
                ""
            ],
            [
                "對照兩人供敘內容大致契合，復有回收太陽能原料研磨液買",
                ""
            ],
            [
                "賣合約可憑（見檢方99年度他字第5204號卷第6頁），自堪",
                ""
            ],
            [
                "認定被告炎凌公司於98年8月間至99年5月間付費而向被告勁",
                ""
            ],
            [
                "錸公司購買衍生性產物一節無訛。",
                ""
            ],
            [
                "被告勁錸公司於其清除、處理廢油混合物過程中所產生之衍",
                ""
            ],
            [
                "生性產物性質上洵屬事業廢棄物—",
                ""
            ],
            [
                "檢視行政院環境保護署95年11月15日環署廢字第0000000000",
                ""
            ],
            [
                "號函、96年1月4日環署廢字第0000000000號函揭示：「公民",
                ""
            ],
            [
                "營廢棄物清除處理機構處理後所產生之物質，如於許可申請",
                ""
            ],
            [
                "內容中敘明產品顏色、規格、用途及銷售市場等資料並經審",
                ""
            ],
            [
                "核通過認定其為產品而可逕行使用者，應可認定非屬廢棄物",
                ""
            ],
            [
                "，可不受廢棄物清理法及其相關法規之規範，如尚非產品而",
                ""
            ],
            [
                "仍需進一步處理者，則仍屬廢棄物，應受廢棄物清理法及其",
                ""
            ],
            [
                "相關法規之規範。」等旨，資有前開函文在卷可稽（見檢方",
                ""
            ],
            [
                "100年度偵字第4213號卷第154頁至第155頁），是悉關於廢",
                ""
            ],
            [
                "棄物處理廠處理過程中所產生之物質須俟縣市主管機關登記",
                ""
            ],
            [
                "為產品後方可認作非屬事業廢棄物。觀諸被告勁錸公司乃經",
                ""
            ],
            [
                "核准許可之廢棄物清除處理機構，至其於清除、處理廢油混",
                ""
            ],
            [
                "合物過程中所產生之衍生性產物，迄今未能依法獲准登記為",
                ""
            ],
            [
                "產品，此情業據被告呂秋育於審理中供敘詳盡（見本院100",
                ""
            ],
            [
                "年度訴字第1010號卷卷6第25頁），而被告勁錸公司所產生",
                ""
            ],
            [
                "之衍生性產物於桃園縣政府環境保護局數度前往稽查時既未",
                ""
            ],
            [
                "依法登記為被告勁錸公司產品，應認歸屬事業廢棄物，何況",
                ""
            ],
            [
                "遍閱被告勁錸公司之事業廢棄物清理計畫書（見檢方100年",
                ""
            ],
            [
                "度偵字第13號卷第75頁至第90頁背面），其上所載產品項目",
                ""
            ],
            [
                "實無本案衍生性產物，益徵本案衍生性產物亟務判定為事業",
                ""
            ],
            [
                "廢棄物。儘管被告呂秋育、被告勁錸公司、被告趙巧玲、被",
                ""
            ],
            [
                "告金順先進公司及其等辯護人均曾要求另將本案衍生性產物",
                ""
            ],
            [
                "送請鑑定或以函詢方式究明成分性質，然縱清楚辨別本案衍",
                ""
            ],
            [
                "生性產物之組成物質，亦無解於未經審核通過列為產品而依",
                ""
            ],
            [
                "前開函文意旨仍須認定歸屬事業廢棄物之結果，絕非判斷本",
                ""
            ],
            [
                "案衍生性產物是否屬於事業廢棄物之重要依據，便無調查之",
                ""
            ],
            [
                "必要，本院即當駁回前開所有調查證據之聲請。",
                ""
            ],
            [
                "被告呂秋育、趙巧玲、余家煜及同案被告蔡源和主觀上不具",
                ""
            ],
            [
                "事業廢棄物之認識—",
                ""
            ],
            [
                "被告勁錸公司所產生之衍生性產物要非經濟部公告可再利用",
                ""
            ],
            [
                "之事業廢棄物種類，依廢棄物清理法第41條規定，應先取得",
                ""
            ],
            [
                "廢棄物清除、處理許可文件始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "，被告趙巧玲、被告金順先進公司、被告余家煜、被告炎凌",
                ""
            ],
            [
                "公司及同案被告蔡源和俱未取得廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，依法本雖不得受託清除、處理廢棄物業務。惟犯罪之成立",
                ""
            ],
            [
                "，除應具備各罪之特別要件外，尤須具有故意或過失之一般",
                ""
            ],
            [
                "要件，又過失行為之處罰以有特別規定者為限，刑法第12條",
                ""
            ],
            [
                "定有明文。廢棄物清理法第46條第4款前段未依規定領有許",
                ""
            ],
            [
                "可文件而從事廢棄物貯存罪、同款後段未依許可文件內容處",
                ""
            ],
            [
                "理廢棄物罪，全未排除刑法第12條之適用，自須以未依法領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件之行為人明知所從事貯存、清",
                ""
            ],
            [
                "除、處理之標的物屬於廢棄物竟決意為之，才可該當各罪之",
                ""
            ],
            [
                "構成要件，此乃當然之解釋。被告勁錸公司與被告金順先進",
                ""
            ],
            [
                "公司、被告勁錸公司與被告炎凌公司間簽立本案衍生性產物",
                ""
            ],
            [
                "之買賣契約，分別約定被告金順先進公司、被告炎凌公司乃",
                ""
            ],
            [
                "付費向被告勁錸公司購買衍生性產物，直至稽查之際尚為契",
                ""
            ],
            [
                "約之有效期間，佐有碳化矽泥買賣合約書、矽原料買賣合約",
                ""
            ],
            [
                "書、回收太陽能原料研磨液買賣合約可證（見檢方100年度",
                ""
            ],
            [
                "偵字第13號卷第101頁至第102頁、檢方99年度他字第5204號",
                ""
            ],
            [
                "卷第18頁至第19頁、第6頁），細核被告呂秋育、趙巧玲、",
                ""
            ],
            [
                "余家煜及同案被告蔡源和歷來所有之言詞（見檢方99年度他",
                ""
            ],
            [
                "字第5204號卷第61頁至第63頁、檢方100年度偵字第13號卷",
                ""
            ],
            [
                "第3頁至第7頁、第92頁至第95頁、檢方100年度偵字第4213",
                ""
            ],
            [
                "號卷第57頁至第60頁背面、第160頁至第161頁、第169頁至",
                ""
            ],
            [
                "第170頁、本院100年度審訴字第1803號卷第62頁至第63頁、",
                ""
            ],
            [
                "本院100年度審訴字第2063號卷第54頁至第59頁），其等一",
                ""
            ],
            [
                "概主張本案衍生性產物極含價值而僅未獲行政程序上之許可",
                ""
            ],
            [
                "列為產品，甚者現下已與桃園縣政府進行行政訴訟爭議縣市",
                ""
            ],
            [
                "主管機關拒絕列為產品一事（見檢方100年度偵字第13號卷",
                ""
            ],
            [
                "第110頁至第114頁），顯昭被告勁錸公司與被告金順先進公",
                ""
            ],
            [
                "司、被告勁錸公司與被告炎凌公司間皆將本案衍生性產物視",
                ""
            ],
            [
                "作商品且為買賣價金之約定，倘若被告呂秋育、趙巧玲、余",
                ""
            ],
            [
                "家煜及同案被告蔡源和主觀上存有衍生性產物為廢棄物之認",
                ""
            ],
            [
                "識，被告趙巧玲、余家煜及同案被告蔡源和所掛名負責或實",
                ""
            ],
            [
                "際負責之被告金順先進公司、炎凌公司受託為被告呂秋育所",
                ""
            ],
            [
                "實際負責之被告勁錸公司清除、處理、貯存廢棄物，當由被",
                ""
            ],
            [
                "告勁錸公司自行支出廢棄物之處理費用，則被告勁錸公司應",
                ""
            ],
            [
                "給付費用交與被告金順先進公司、炎凌公司方合事理，但忖",
                ""
            ],
            [
                "被告勁錸公司不只無庸給付費用，被告金順先進公司、炎凌",
                ""
            ],
            [
                "公司反倒各須支付買賣價金交給被告勁錸公司，可信出於商",
                ""
            ],
            [
                "品之認識而為衍生性產物之買賣交易。再者，被告呂秋育實",
                ""
            ],
            [
                "際經營領有桃園縣政府廢棄物清除許可證之被告勁錸公司，",
                ""
            ],
            [
                "設若被告呂秋育主觀上確有衍生性產物為廢棄物之認識，大",
                ""
            ],
            [
                "可以被告勁錸公司之名義、技術、設備、廠房合法自行清除",
                ""
            ],
            [
                "、處理、貯存，委無自陷刑章另覓未領有合法廢棄物清除處",
                ""
            ],
            [
                "理許可文件之被告金順先進公司、被告炎凌出面收購衍生性",
                ""
            ],
            [
                "產物之贅舉，足彰被告呂秋育、趙巧玲、余家煜及同案被告",
                ""
            ],
            [
                "蔡源和針對交易之衍生性產物咸無其為廢棄物之認識。被告",
                ""
            ],
            [
                "呂秋育、趙巧玲、余家煜及同案被告蔡源和主觀上既無衍生",
                ""
            ],
            [
                "性產物為廢棄物之認識，即無犯罪之故意，進研廢棄物清理",
                ""
            ],
            [
                "法第46條條文容無處罰過失犯之規定，著屬不能證明犯罪。",
                ""
            ],
            [
                "五、綜上各節，檢察官所提出之證據不足以證明被告呂秋育誠有",
                ""
            ],
            [
                "廢棄物清理法第46條第4款後段未依許可文件內容處理廢棄",
                ""
            ],
            [
                "物罪嫌、被告趙巧玲與余家煜誠有同法第46條第4款前段未",
                ""
            ],
            [
                "依規定領有許可文件而從事廢棄物貯存罪嫌、同案被告蔡源",
                ""
            ],
            [
                "和皆誠有同法第46條第4款前段未依規定領有許可文件而從",
                ""
            ],
            [
                "事廢棄物貯存罪嫌，本院自難徒憑卷內證據資料遽認被告呂",
                ""
            ],
            [
                "秋育、趙巧玲、余家煜及同案被告蔡源和有何違反廢棄物清",
                ""
            ],
            [
                "理法之犯行，隨之未能論及被告勁錸公司、金順先進公司、",
                ""
            ],
            [
                "炎凌公司有因負責人執行業務致犯廢棄物清理法第46條之罪",
                ""
            ],
            [
                "致須科以罰金之刑。此外，本院查無其他積極證據得證公訴",
                ""
            ],
            [
                "意旨之指述為實，不能證明犯罪，故應為無罪之諭知。",
                ""
            ],
            [
                "六、末論檢察官以100年度偵字第4213號、第15061號移送併辦意",
                ""
            ],
            [
                "旨書所載關於被告金順先進公司部分，顧慮移送併辦意旨係",
                ""
            ],
            [
                "謂被告金順先進公司乃就「負責人即同案被告蔡源和」其「",
                ""
            ],
            [
                "自99年3月間某日起」執行業務致犯同法第46條第4款前段之",
                ""
            ],
            [
                "罪而依同法第47條科以罰金之刑，灼與檢察官起訴書之訴究",
                ""
            ],
            [
                "依據「被告金順先進公司係就『負責人即同案被告蔡源和』",
                ""
            ],
            [
                "其『於99年1月間某日』執行業務致犯同法第46條第4款前段",
                ""
            ],
            [
                "之罪而依同法第47條科以罰金之刑」兩相歧異，更與檢察官",
                ""
            ],
            [
                "追加起訴書之訴究依據「被告金順先進公司乃就『被告趙巧",
                ""
            ],
            [
                "玲』其『自99年3月間某日起』執行業務致犯同法第46條第4",
                ""
            ],
            [
                "款前段之罪而依同法第47條科以罰金之刑」截然不同，兼斟",
                ""
            ],
            [
                "前述起訴與追加起訴之事實內容茲經本院諭知無罪遂無可能",
                ""
            ],
            [
                "成立一罪關係之論斷，則此部分當非本案起訴或追加起訴效",
                ""
            ],
            [
                "力所及範圍，本院無從納入審理，自應退由檢察官另為適法",
                ""
            ],
            [
                "之處理；續論前開移送併辦意旨書所載關於被告勁錸公司、",
                ""
            ],
            [
                "被告呂秋育部分，閱諸檢察官追加起訴書上載追訴事實業已",
                ""
            ],
            [
                "涵蓋此部分事實，便為本案追加起訴效力所及範圍，並經本",
                ""
            ],
            [
                "院審理如上，是此部分無庸退回併辦；至論前開移送併辦意",
                ""
            ],
            [
                "旨書所載關於同案被告蔡源和部分，考量同案被告蔡源和現",
                ""
            ],
            [
                "經本院通緝亟待另行審結，爰俟同案被告蔡源和到案審理後",
                ""
            ],
            [
                "始對此部分說明是否退回併辦。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂象吾到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    4     月    12    日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  謝順輝",
                ""
            ],
            [
                "法  官  林虹翔",
                ""
            ],
            [
                "法  官  俞力華",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  資念婷",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,102,上訴,1449,20130801,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 102年度上訴字第1449號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　勁錸科技股份有限公司",
                ""
            ],
            [
                "代　表　人　蔡境庭",
                ""
            ],
            [
                "被　　　告　呂秋育",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　陳鄭權律師",
                ""
            ],
            [
                "被　　　告　傳說有間股份有限公司",
                ""
            ],
            [
                "　　　　　　（原名金順先進股份有限公司）",
                ""
            ],
            [
                "代　表　人　黃冠群",
                ""
            ],
            [
                "被　　　告　趙巧玲",
                ""
            ],
            [
                "被　　　告　炎凌有限公司",
                ""
            ],
            [
                "兼上代表人　余家煜",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　吳西源律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院10",
                ""
            ],
            [
                "0年度訴字第1010、1014號，中華民國102年4月12日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣桃園地方法院檢察署100年度偵字第13、13867",
                ""
            ],
            [
                "號；追加起訴案號：100偵字第4213號；移送併案審理案號：100",
                ""
            ],
            [
                "年度偵字第4213、15061號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決除趙巧玲外均撤銷。",
                ""
            ],
            [
                "傳說有間股份有限公司因其負責人執行業務犯廢棄物清理法第四",
                ""
            ],
            [
                "十六條第四款之非法清理廢棄物罪，科罰金新臺幣參拾萬元。",
                ""
            ],
            [
                "余家煜犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年貳月。緩刑貳年。",
                ""
            ],
            [
                "炎凌有限公司因其負責人執行業務犯廢棄物清理法第四十六條第",
                ""
            ],
            [
                "四款之非法清理廢棄物罪，科罰金新臺幣貳拾萬元。",
                ""
            ],
            [
                "呂秋育、勁錸科技股份有限公司部分均公訴不受理。",
                ""
            ],
            [
                "其餘上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣呂秋育（為公訴不受理判決，詳後述）原係勁錸科技股份",
                ""
            ],
            [
                "有限公司（下稱勁錸公司，現代表人為蔡境庭，為公訴不受",
                ""
            ],
            [
                "理判決，詳後述）之代表人，並為實際負責人。勁錸公司係",
                ""
            ],
            [
                "領有桃園縣政府所發廢棄物處理許可證之民營廢棄物處理機",
                ""
            ],
            [
                "構，經許可從事一般事業廢棄物及有害事業廢棄物之處理，",
                ""
            ],
            [
                "許可期限自96年2月至民國101年2月5日止。勁錸公司受許可",
                ""
            ],
            [
                "處理之廢棄物種類以其所領許可證附表所列載者為限，其中",
                ""
            ],
            [
                "經許可授受並處理之廢棄物種類「廢油混合物」為一般事業",
                ""
            ],
            [
                "廢棄物，其處理方法應以油水分離處理；另衍生性事業廢棄",
                ""
            ],
            [
                "物應由勁錸公司焚化處理或委託合格之代清理業，而不得任",
                ""
            ],
            [
                "意出售再利用。詎呂秋育明知上情，竟基於非法處理廢棄物",
                ""
            ],
            [
                "之犯意，未依廢棄物處理許可文件內容，自98年8月間起至9",
                ""
            ],
            [
                "9年5月間止，將勁錸公司處理廢油混合物過程中所產生之衍",
                ""
            ],
            [
                "生性事業廢棄物，分別出售與未領有廢棄物清除及處理許可",
                ""
            ],
            [
                "證之炎凌有限公司（下稱炎凌公司，代表人為余家煜）、金",
                ""
            ],
            [
                "順先進股份有限公司（下稱金順先進公司，原代表人為趙巧",
                ""
            ],
            [
                "玲，現已改名為傳說有間股份有限公司，下稱傳說有間公司",
                ""
            ],
            [
                "，代表人為黃冠群）。",
                ""
            ],
            [
                "二、蔡源和（經原審法院通緝中）係金順先進公司之實際負責人",
                ""
            ],
            [
                "，明知從事廢棄物處理業務應向所屬縣市主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "文件後始得受託處理廢棄物業務，亦明知勁錸公司處理廢油",
                ""
            ],
            [
                "混合物過程中所產生者為衍生性事業廢棄物，詎基於非法清",
                ""
            ],
            [
                "除廢棄物之犯意，自99年1月起至4月間止，陸續向勁錸公司",
                ""
            ],
            [
                "購入上開廢棄物予以收集，分別存放在桃園縣○○鄉○○村",
                ""
            ],
            [
                "0鄰00○00號、桃園縣○○鄉○○村00鄰00○0號、桃園縣○",
                ""
            ],
            [
                "○鄉○○村00鄰○○○00號等處所之倉庫。嗣於99年5月7日",
                ""
            ],
            [
                "、5月10日經警會同桃園縣政府環境保護局稽查人員前往桃",
                ""
            ],
            [
                "園縣○○鄉○○村0鄰00○00號、桃園縣○○鄉○○村○○",
                ""
            ],
            [
                "0000號稽查；另於99年10月19日、20日及11月2日經警會同",
                ""
            ],
            [
                "桃園縣政府環境保護局稽查人員前往桃園縣○○鄉○○村00",
                ""
            ],
            [
                "鄰○○○00號倉庫稽查，扣得上述廢棄物12桶，而查悉上情",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、余家煜係炎凌公司實際負責人及現代表人（原代表人為張美",
                ""
            ],
            [
                "枝），明知從事廢棄物處理業務應向所屬縣市主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後始得受託處理廢棄物業務，其亦明知勁錸公司處",
                ""
            ],
            [
                "理廢油混合物過程中所產生者為衍生性事業廢棄物，詎基於",
                ""
            ],
            [
                "非法清除廢棄物之犯意，自98年8月間起至99年5月間止，陸",
                ""
            ],
            [
                "續向勁錸公司購入上開廢棄物，並存放在桃園縣○○鄉○○",
                ""
            ],
            [
                "路00000號後方之倉庫內。嗣經桃園縣環境保護局於99年5月",
                ""
            ],
            [
                "4日前往上址稽查，並查獲上述廢棄物共2000桶，始悉上情",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、案經桃園縣政府警察局大園分局、內政部警政署環境保護警",
                ""
            ],
            [
                "察隊第一中隊報告暨桃園縣政府環境保護局函送桃園地方法",
                ""
            ],
            [
                "院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分（傳說有間公司、炎凌公司、余家煜部分）",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於偵查中向檢察官所為",
                ""
            ],
            [
                "之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法",
                ""
            ],
            [
                "第159條第1項、第159條之1第2項分別定有明文。經查證人",
                ""
            ],
            [
                "即被告呂秋育於偵查中所為之證詞固屬被告以外之人於審判",
                ""
            ],
            [
                "外之陳述，惟依刑事訴訟法第159條之1第2項規定，原則上",
                ""
            ],
            [
                "屬於法律規定為有證據能力之傳聞證據，於例外顯有不可信",
                ""
            ],
            [
                "之情況，始否定其得為證據。且因上開證人於審判中業經原",
                ""
            ],
            [
                "審傳喚到庭，而賦予被告余家煜行使對質權、反對詰問權之",
                ""
            ],
            [
                "機會，則被告之對質詰問權已在審判中確保，且本院亦查無",
                ""
            ],
            [
                "有何顯不可信之情況存在，是證人呂秋育於偵查中所言，具",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "二、查桃園縣政府環境保護局99年9月15日桃環廢字第000000000",
                ""
            ],
            [
                "0號函、99年11月18日桃環廢字第0000000000號函檢附之稽",
                ""
            ],
            [
                "查工作紀錄表，為公務員職務上製作之記錄文書，並無顯有",
                ""
            ],
            [
                "不可信之情況，依刑事訴訟法第159條之4第1款之規定，具",
                ""
            ],
            [
                "有證據能力。又勁錸公司開立予炎凌公司之統一發票、銷貨",
                ""
            ],
            [
                "單均屬從事業務之人於業務上所須製作之證明文書，且並無",
                ""
            ],
            [
                "顯有不可信之情況，依刑事訴訟法第159條之4第2款之規定",
                ""
            ],
            [
                "，亦具有證據能力。",
                ""
            ],
            [
                "三、復按被告以外之人於審判外之陳述，雖不符合同法第159條",
                ""
            ],
            [
                "之1至第159條之4之規定，但經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據，刑事訴訟法第159條第1項及第159條",
                ""
            ],
            [
                "之5第1項分別定有明文。經查，本判決所引用其餘被告以外",
                ""
            ],
            [
                "之人於審判外之陳述，固為傳聞證據，然檢察官、被告於本",
                ""
            ],
            [
                "院準備程序時均表示同意作為證據，本院審酌上開證據資料",
                ""
            ],
            [
                "製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦",
                ""
            ],
            [
                "認為以之作為證據應屬適當。揆諸前開規定，依刑事訴訟法",
                ""
            ],
            [
                "第159條之5規定，認前揭證據資料均有證據能力。",
                ""
            ],
            [
                "四、至被告余家煜主張其於99年5月4日12時35分桃園縣政府環保",
                ""
            ],
            [
                "局環境稽查工作紀錄表及偵查中供述：關於勁錸公司存放在",
                ""
            ],
            [
                "桃園縣○○鄉○○路00000號倉庫內之貨品為炎凌公司所有",
                ""
            ],
            [
                "，與事實不符，係受呂秋育誤導所致，無證據能力云云。惟",
                ""
            ],
            [
                "余家煜並非主張其自白出於詢問人員之強暴、脅迫、利誘、",
                ""
            ],
            [
                "詐欺、疲勞訊問、違法羈押或其他不正之方法，故其供述仍",
                ""
            ],
            [
                "係出於其自由意志，應具有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告傳說有間公司代表人黃冠群、炎凌公司代表人兼被",
                ""
            ],
            [
                "告余家煜均否認有違反廢棄物清理法之犯行，辯稱：該衍生",
                ""
            ],
            [
                "物係碳化矽產品，非屬廢棄物云云；余家煜復辯稱：其所購",
                ""
            ],
            [
                "買之商品為太陽能研磨液，為合法商品，並未交貨，亦未承",
                ""
            ],
            [
                "租倉庫；其認為購買之貨品為合法商品，並無違法意識云云",
                ""
            ],
            [
                "。經查：",
                ""
            ],
            [
                "(一)呂秋育原係勁錸公司之代表人，並為實際負責人；勁錸公司",
                ""
            ],
            [
                "係領有桃園縣政府所發廢棄物處理許可證之民營廢棄物清除",
                ""
            ],
            [
                "處理機構，經許可從事一般事業廢棄物及有害事業廢棄物之",
                ""
            ],
            [
                "清除、處理，許可期限至民國101年2月5日止；勁錸公司受",
                ""
            ],
            [
                "許可清除、處理之廢棄物種類以其所領許可證附表所列載者",
                ""
            ],
            [
                "為限，其中經許可授受並處理之廢棄物種類「廢油混合物」",
                ""
            ],
            [
                "為一般事業廢棄物，其處理方法應以油水分離處理；另衍生",
                ""
            ],
            [
                "性事業廢棄物應由勁錸公司焚化處理或委託合格之代清理業",
                ""
            ],
            [
                "等情，業據證人即被告呂秋育於偵查中及原審證述明確（見",
                ""
            ],
            [
                "偵字第13號卷第94頁，原審卷三第104頁），並有桃園縣政",
                ""
            ],
            [
                "府核准發給勁錸公司之廢棄物處理許可證1紙附卷可稽（見",
                ""
            ],
            [
                "偵字第13號卷第43-44頁）。",
                ""
            ],
            [
                "(二)金順先進公司未領有廢棄物清除及處理許可證；蔡源和係金",
                ""
            ],
            [
                "順先進公司之實際負責人，自99年1月起至4月間止，陸續向",
                ""
            ],
            [
                "勁錸公司購入因處理「廢油混合物」所產生之衍生性產物予",
                ""
            ],
            [
                "以收集，分別存放在前開金順先進公司之倉庫等情，業據證",
                ""
            ],
            [
                "人即原審同案被告蔡源和於警詢、偵查中及被告趙巧玲於偵",
                ""
            ],
            [
                "查中證述明確（見偵字第13號卷第3-7、92-93頁，他字第52",
                ""
            ],
            [
                "04號卷第61-63頁），核與證人即被告呂秋育於偵查、原審",
                ""
            ],
            [
                "之證述之內容相符（見偵字第13號卷第94-95頁，他字第520",
                ""
            ],
            [
                "4號卷第61-63頁，偵字第4213號卷第169-170頁，原審卷三",
                ""
            ],
            [
                "第104-112頁），復有矽原料買賣合約書、訂購單、碳化矽",
                ""
            ],
            [
                "泥買賣合約書（見他字第5204號卷第18-20頁，偵字第13號",
                ""
            ],
            [
                "卷第101-102頁）、桃園縣政府環境保護局99年9月15日桃環",
                ""
            ],
            [
                "廢字第0000000000號函、99年11月18日桃環廢字第00000000",
                ""
            ],
            [
                "00號函檢附之稽查工作紀錄表、現場稽查照片（見他字第52",
                ""
            ],
            [
                "04號卷第1-2、15-16、21-22、23-28頁，偵字第13號卷第16",
                ""
            ],
            [
                "-19、28-30頁，偵字第4213號卷第46 -49頁）在卷可憑。",
                ""
            ],
            [
                "(三)炎凌公司未領有廢棄物清除及處理許可證；余家煜係炎凌公",
                ""
            ],
            [
                "司實際負責人，自98年8月間起至99年5月間止，陸續向勁錸",
                ""
            ],
            [
                "公司購入因處理「廢油混合物」所產生之衍生性產物，業據",
                ""
            ],
            [
                "余家煜所坦承，核與呂秋育於偵查、原審之證述之內容相符",
                ""
            ],
            [
                "（見他字第5204號卷第62頁，偵字第4213號卷第160-161頁",
                ""
            ],
            [
                "，原審卷三第104-112頁），復有回收太陽能原料研磨液買",
                ""
            ],
            [
                "賣合約附卷可憑（見他字第5204號卷第6頁）。",
                ""
            ],
            [
                "(四)被告傳說有間公司、炎凌公司、余家煜雖均辯稱：該衍生物",
                ""
            ],
            [
                "係碳化矽產品，非屬廢棄物云云。惟行政院環境保護署95",
                ""
            ],
            [
                "年11月15日環署廢字第0000000000號函、96年1月4日環署廢",
                ""
            ],
            [
                "字第0000000000號函揭示：「公民營廢棄物清除處理機構處",
                ""
            ],
            [
                "理後所產生之物質，如於許可申請內容中敘明產品顏色、規",
                ""
            ],
            [
                "格、用途及銷售市場等資料並經審核通過認定其為產品而可",
                ""
            ],
            [
                "逕行使用者，應可認定非屬廢棄物，可不受廢棄物清理法及",
                ""
            ],
            [
                "其相關法規之規範，如尚非產品而仍需進一步處理者，則仍",
                ""
            ],
            [
                "屬廢棄物，應受廢棄物清理法及其相關法規之規範。」，有",
                ""
            ],
            [
                "前開函文在卷可稽（見偵字第4213號卷第154-155頁）。經",
                ""
            ],
            [
                "核上開函釋係行政院環境保護署基於廢棄物清理法中央主管",
                ""
            ],
            [
                "機關之地位，依據廢棄物清理法及其相關規定，就廢棄物處",
                ""
            ],
            [
                "理機構中間處理後所產生之物質究屬廢棄物或產品所為之解",
                ""
            ],
            [
                "釋，符合廢棄物清理法立法目的，亦與相關規定無違，應可",
                ""
            ],
            [
                "適用，是關於廢棄物處理機構處理過程中所產生之物質須經",
                ""
            ],
            [
                "縣市主管機關審核通過認定為產品後方可認定非屬事業廢棄",
                ""
            ],
            [
                "物。查勁錸公司申請其領有之前開廢棄物處理許可證時，申",
                ""
            ],
            [
                "請表內並未敘明有何「產品」及其顏色、規格、用途與銷售",
                ""
            ],
            [
                "市場，有勁錸公司95年10月31日廢棄物處理機構處理許可證",
                ""
            ],
            [
                "申請表在卷可稽（見偵字第13號卷第45-46頁）；且依勁錸",
                ""
            ],
            [
                "公司申請時提出之污染防制計畫書所載，其處理方式係以蒸",
                ""
            ],
            [
                "餾廢液取得純物質，廢油混合物則以油水分離槽，利用油水",
                ""
            ],
            [
                "之比重差進行分離，經蒸餾及油水分離之殘渣將交由原告母",
                ""
            ],
            [
                "廠進行焚化處理（見偵字第13號卷第45-49頁）。該申請文",
                ""
            ],
            [
                "件內容既已表明原告收受之事業廢液或廢油混合物，經處理",
                ""
            ],
            [
                "後僅有殘渣，該殘渣將以焚化處理，並未提及或敘明有中間",
                ""
            ],
            [
                "處理之「產品」產出，更遑論其產出之物質曾經主管機關審",
                ""
            ],
            [
                "核通過並認定為可逕行使用之再利用產品。此外，勁錸公司",
                ""
            ],
            [
                "自偵查至本院審理期間，亦未提出其於出售本件衍生性產物",
                ""
            ],
            [
                "時業依廢棄物清理法第39條規定提出再利用申請，並經中央",
                ""
            ],
            [
                "目的事業主管機關核准之證明文件。是勁錸公司於處理廢棄",
                ""
            ],
            [
                "物過程中，逾越許可文件內容，逕自取得碳化矽產品，在主",
                ""
            ],
            [
                "管機關未據勁錸公司申請審核認定為產品而變更許可前，應",
                ""
            ],
            [
                "認其性質上仍屬廢棄物，受廢棄物清理法及其相關法規之規",
                ""
            ],
            [
                "範，否則廢棄物清理法第1條揭櫫「有效清除、處理廢棄物",
                ""
            ],
            [
                "，改善環境衛生，維護國民健康」之立法目的即無以達成，",
                ""
            ],
            [
                "且此認定並不因上開產物為私法上買賣標的之事實而受影響",
                ""
            ],
            [
                "。被告辯稱所購買者為合法之產品，非廢棄物云云，並不足",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "(五)被告炎凌公司、余家煜另辯稱：其所購買之太陽能研磨液，",
                ""
            ],
            [
                "並未交貨；其認為購買之貨品為合法商品，並無違法意識云",
                ""
            ],
            [
                "云。惟查：炎凌公司向勁錸公司購買上開衍生性廢棄物，已",
                ""
            ],
            [
                "如前述；且桃園縣政府環保局於於99年5月4日至桃園縣○○",
                ""
            ],
            [
                "鄉○○路00000號稽查，查獲上述廢棄物共2000桶，當時呂",
                ""
            ],
            [
                "秋育、余家煜均在現場，並提出勁錸公司開立予炎凌公司之",
                ""
            ],
            [
                "統一發票、回收太陽能原料研磨液買賣合約、銷貨單供查證",
                ""
            ],
            [
                "，亦有桃園縣政府環境保護局99年9月15日桃環廢字第00000",
                ""
            ],
            [
                "00000號函檢附之環境稽查工作紀錄表、上開證明文件及現",
                ""
            ],
            [
                "場稽查照片附卷可參（見他字第5204號卷第3-10頁，偵字第",
                ""
            ],
            [
                "4213號卷第32-38頁），是炎凌公司、余家煜空言否認，辯",
                ""
            ],
            [
                "稱並未交貨云云，顯不足採。又依上開統一發票、買賣合約",
                ""
            ],
            [
                "、銷貨單所示，貨品名稱固為研磨液、回收太陽能研磨液原",
                ""
            ],
            [
                "料，然呂秋育於偵查中證稱：炎凌公司是貿易商，負責銷售",
                ""
            ],
            [
                "勁錸公司商品到海外，如果有海外公司向勁錸公司訂購商品",
                ""
            ],
            [
                "，勁錸公司就透過炎凌公司出售到海外，例如巴基斯坦、孟",
                ""
            ],
            [
                "加拉、印度等語（見他字第5204號卷第62頁）；余家煜於偵",
                ""
            ],
            [
                "查中亦供稱：勁錸公司委託炎凌公司出口貨物到國外，之前",
                ""
            ],
            [
                "有代理勁錸公司出口商品到國外等語（見他字第5204號卷第",
                ""
            ],
            [
                "62頁），足見余家煜擔任實際負責人之炎凌公司與勁錸公司",
                ""
            ],
            [
                "之前即有業務往來，自應知勁錸公司從事廢棄物之清除、處",
                ""
            ],
            [
                "理業務；又余家煜既然向勁錸公司購買產品，亦應知悉勁錸",
                ""
            ],
            [
                "公司之產品內容、性質及來源，其對所購買之產品為勁錸公",
                ""
            ],
            [
                "司處理廢棄物所產生之衍生性廢棄物，應有所認識。而我國",
                ""
            ],
            [
                "就廢棄物之清除、處理業經立法規範、管制，未領有廢棄物",
                ""
            ],
            [
                "清除及處理許可證者，不得任意清除、處理，為有一般智識",
                ""
            ],
            [
                "之國民所知悉，從而余家煜辯稱：其認為購買者非廢棄物，",
                ""
            ],
            [
                "為合法商品，無違法意識云云，並不可採。",
                ""
            ],
            [
                "(六)綜上，本件事證明確，被告余家煜之犯行，堪以認定，應依",
                ""
            ],
            [
                "法論罪科刑。",
                ""
            ],
            [
                "二、按廢棄物清理法第46條第4款，係以「未依第41條第1項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理，或未依廢棄物清除、處理許可文件內容貯存、清除、",
                ""
            ],
            [
                "處理廢棄物」為構成要件。而所謂廢棄物之「清除」、「處",
                ""
            ],
            [
                "理」，依事業廢棄物貯存清除處理方法及設施標準第2條第2",
                ""
            ],
            [
                "款、第3款規定：「清除」：指事業廢棄物之收集、運輸行",
                ""
            ],
            [
                "為，「處理」：指下列行為：中間處理：指事業廢棄物在",
                ""
            ],
            [
                "最終處置前，以物理、化學、生物、熱處理或其他處理方法",
                ""
            ],
            [
                "，改變其物理、化學、生物特性或成分，達成分離、減積、",
                ""
            ],
            [
                "去毒、固化或安定之行為。最終處置：指衛生掩埋、封閉",
                ""
            ],
            [
                "掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：",
                ""
            ],
            [
                "指事業機構產生之事業廢棄物自行販賣、轉讓或委託做為原",
                ""
            ],
            [
                "料、材料、燃料、填土或其他經中央主管機關及目的事業主",
                ""
            ],
            [
                "管機關認定之用途行為，並應符合本標準規定者。亦即「清",
                ""
            ],
            [
                "除」與「處理」定義不同，且所稱「處理」，係指「中間處",
                ""
            ],
            [
                "理」、「最終處置」及「再利用」等3種態樣而言（最高法",
                ""
            ],
            [
                "院94年度台上字第5279號判決意旨參照）。查金順先進公司",
                ""
            ],
            [
                "、炎凌公司未領有廢棄物清除及處理許可證，由其實際負責",
                ""
            ],
            [
                "人蔡源和、余家煜分別向勁錸公司購入因處理「廢油混合物",
                ""
            ],
            [
                "」所產生之衍生性廢棄物後存放於倉庫，其行為符合前述「",
                ""
            ],
            [
                "清除」（收集）之要件，並有貯存之行為，依上開說明，核",
                ""
            ],
            [
                "屬廢棄物清理法第46條第4款所規定之從事貯存、清除廢棄",
                ""
            ],
            [
                "物行為無疑。故核余家煜所為，係犯廢棄物清理法第46條第",
                ""
            ],
            [
                "4款之非法清理廢棄物罪。又按刑事法若干犯罪行為態樣，",
                ""
            ],
            [
                "本質上原具有反覆、延續實行之特徵，立法時乃予特別歸類",
                ""
            ],
            [
                "，定為犯罪構成要件之行為要素，此在學理上則稱為「集合",
                ""
            ],
            [
                "犯」，凡職業性、營業性或收集性等具有重複特質之犯罪，",
                ""
            ],
            [
                "例如經營、從事業務、收集、販賣、製造、散布等行為，均",
                ""
            ],
            [
                "屬之。是行為人倘係基於概括犯意，在密切接近之一定時、",
                ""
            ],
            [
                "地，多次反覆實行相同之犯罪行為，若依社會通念，於客觀",
                ""
            ],
            [
                "上認為符合一個反覆、延續性之行為觀念者，於刑法評價上",
                ""
            ],
            [
                "，即應僅成立一罪（最高法院95年度台上字第4686號判決意",
                ""
            ],
            [
                "旨參照）。而廢棄物清理法第46條處罰之「貯存」、「清除",
                ""
            ],
            [
                "」、「處理」、「再利用」等行為態樣，單自文義而言，雖",
                ""
            ],
            [
                "可狹義的解為行為人各次貯存、清除或處理、再利用廢棄物",
                ""
            ],
            [
                "之行為，然上開行為本質上往往含有營業性質，此係一般常",
                ""
            ],
            [
                "識，故解釋上本罪亦可能具有反覆、延續實行之特徵，依社",
                ""
            ],
            [
                "會通念，得解為一個重複性質之犯罪。從而，如行為人基於",
                ""
            ],
            [
                "單一之集合犯意，在密切接近之一定時、地，多次反覆非法",
                ""
            ],
            [
                "經營廢棄物之清除、處理業務時，參酌上開判決意旨，亦應",
                ""
            ],
            [
                "僅成立一罪。本件余家煜之犯案時間自98年8月間起至99 年",
                ""
            ],
            [
                "5月4日遭查獲時止，前後雖達10個月之久，然其係基於同一",
                ""
            ],
            [
                "犯意，在密切接近之一定時、地，多次反覆實行相同之犯罪",
                ""
            ],
            [
                "行為，是余家煜所為，僅應論以一罪。而被告炎凌公司為法",
                ""
            ],
            [
                "人，其實際負責人余家煜因執行業務犯廢棄物清理法第46條",
                ""
            ],
            [
                "第4款之非法清理廢棄物罪，應依廢棄物清理法第47條規定",
                ""
            ],
            [
                "科以同法第46條之罰金刑。又蔡源和亦係犯廢棄物清理法第",
                ""
            ],
            [
                "46條第4款之非法清理廢棄物罪，被告傳說有間公司（原名",
                ""
            ],
            [
                "金順先進公司）為法人，其實際負責人蔡源和因執行業務犯",
                ""
            ],
            [
                "廢棄物清理法第46條第4款之非法清理廢棄物罪，亦應依廢",
                ""
            ],
            [
                "棄物清理法第47條規定科以同法第46條之罰金刑。又檢察官",
                ""
            ],
            [
                "以102年度偵字第12005號就傳說有間公司移送併辦部分，與",
                ""
            ],
            [
                "本件起訴部分為同一事實，本院得一併審理，附此敘明。",
                ""
            ],
            [
                "三、原審未為詳查，就被告傳說有間公司、炎凌公司、余家煜部",
                ""
            ],
            [
                "分遽為無罪之諭知，尚有未洽，檢察官上訴請求撤銷原判決",
                ""
            ],
            [
                "，為有理由，自應由本院就上開部分予以撤銷改判。爰審酌",
                ""
            ],
            [
                "余家煜為圖營利之動機，傳說有間公司、炎凌公司未領有廢",
                ""
            ],
            [
                "棄物清除及處理許可證卻從事廢棄物之清除、貯存業務，不",
                ""
            ],
            [
                "顧及因此可能造成之環境污染，及其清除廢棄物之數量，及",
                ""
            ],
            [
                "余家煜之素行、犯罪後態度等一切情狀，各量處如主文第2",
                ""
            ],
            [
                "至第4項所示之刑。末查余家煜未曾受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告，有本院被告前案紀錄表在卷可憑，其因一時失慮，致罹",
                ""
            ],
            [
                "刑章，經此次刑之宣告後，應知警惕而無再犯之虞，本院因",
                ""
            ],
            [
                "認暫不執行其刑為適當，爰均併予以宣告緩刑2年，以啟自",
                ""
            ],
            [
                "新。",
                ""
            ],
            [
                "乙、無罪部分（趙巧玲部分）",
                ""
            ],
            [
                "一、公訴意旨略以：被告趙巧玲為金順先進公司之實際負責人，",
                ""
            ],
            [
                "明知從事廢棄物清除、處理應向所屬縣市主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除、處理機構許",
                ""
            ],
            [
                "可文件後始得受託清除、處理廢棄物業務，既知金順先進公",
                ""
            ],
            [
                "司未向主管機關領有廢棄物清除處理許可文件、被告勁錸公",
                ""
            ],
            [
                "司所生產油水分離之殘渣乃有害事業廢棄物，基於違法清除",
                ""
            ],
            [
                "、處理廢棄物之犯意，自99年3月間起，以每桶新臺幣120元",
                ""
            ],
            [
                "之代價迭向勁錸公司購入該廢棄物且存放在位處桃園縣○○",
                ""
            ],
            [
                "鄉○○村0鄰00○00號、桃園縣○○鄉○○村00鄰○○○00",
                ""
            ],
            [
                "號及桃園縣○○鄉○○村00鄰00○0號等址，因認被告趙巧",
                ""
            ],
            [
                "玲涉犯廢棄物清理法第46條第4款之未依規定領有許可文件",
                ""
            ],
            [
                "而從事廢棄物貯存罪嫌云云（追加起訴部分，100年度偵字",
                ""
            ],
            [
                "第4213號）。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。又事實之認定應憑",
                ""
            ],
            [
                "證據，若不能發現相當證據或證據不足以證明，自不能以推",
                ""
            ],
            [
                "測或擬制之方法作為裁判基礎（最高法院40年台上字第86號",
                ""
            ],
            [
                "刑事判例意旨參照）。次按刑事訴訟法第161條第1項規定：",
                ""
            ],
            [
                "「檢察官就被告犯罪事實，應負舉證責任，並指出證明之方",
                ""
            ],
            [
                "法。」析以前開條文之立法理由：「為確實促使檢察官負舉",
                ""
            ],
            [
                "證責任及防止濫行起訴，…檢察官對於被告之犯罪事實，自",
                ""
            ],
            [
                "應負提出證據及說明之實質責任。」可知，公訴案件犯罪證",
                ""
            ],
            [
                "據之蒐集、提起公訴後對犯罪事實之舉證責任與指出證明之",
                ""
            ],
            [
                "方法俱屬公訴人之職責，原則上法院僅於當事人之主張及舉",
                ""
            ],
            [
                "證範圍內進行調查證據，經由法定程序調查證據之結果，認",
                ""
            ],
            [
                "已足以證明犯罪事實時，始得為犯罪事實之認定，若其為訴",
                ""
            ],
            [
                "訟上之證明，於通常一般人仍有合理之懷疑存在，尚未達於",
                ""
            ],
            [
                "可確信真實之程度者，在該合理懷疑尚未剔除前，自不能為",
                ""
            ],
            [
                "有罪之認定，則法院不得以偵查機關關於某種犯罪之調查不",
                ""
            ],
            [
                "易便放棄上開原則之堅持，致使違背刑事訴訟無罪推定及嚴",
                ""
            ],
            [
                "格證明之原則，是倘檢察官所提出之證據不足為被告有罪之",
                ""
            ],
            [
                "積極證明，或其指出證明之方法無法說服法院以形成被告有",
                ""
            ],
            [
                "罪之心證，基於無罪推定之原則，應為被告無罪判決之諭知",
                ""
            ],
            [
                "（最高法院92年台上字第128號刑事判例、94年度台上字第",
                ""
            ],
            [
                "2033號刑事判決意旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認為被告趙巧玲涉有上述違反廢棄物清理法等犯行",
                ""
            ],
            [
                "，無非係以趙巧玲之部分供詞、證人即被告呂秋育、原審同",
                ""
            ],
            [
                "案被告蔡源和之證述及桃園縣政府廢棄物清理許可證、行政",
                ""
            ],
            [
                "院環境保護署函文、桃園縣政府環境保護局函文、桃園縣政",
                ""
            ],
            [
                "府環境保護局廢棄物檢測報告、桃園縣政府環境保護局廢棄",
                ""
            ],
            [
                "物檢測報告彙整表、桃園縣政府環境保護局廢棄物稽查工作",
                ""
            ],
            [
                "表暨稽查照片、碳化矽泥買賣合約書、訂購單、蒐證照片為",
                ""
            ],
            [
                "其主要論據。訊據被告趙巧玲固不否認所掛名負責之被告金",
                ""
            ],
            [
                "順先進公司曾向被告勁錸公司購入衍生性產物，惟堅決否認",
                ""
            ],
            [
                "有何違反廢棄物清理法之犯行，辯稱：金順先進公司實際負",
                ""
            ],
            [
                "責人為蔡源和，相關業務均由蔡源和執行，其僅為登記之負",
                ""
            ],
            [
                "責人；購入之衍生性產物合法可得利用而非廢棄物等語。經",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "(一)金順先進公司未領有廢棄物清除及處理許可證，自99年1月",
                ""
            ],
            [
                "起至4月間止，陸續向勁錸公司購入因處理「廢油混合物」",
                ""
            ],
            [
                "所產生之衍生性廢棄物予以收集，分別存放在前開金順先進",
                ""
            ],
            [
                "公司之倉庫等情，已如前述，趙巧玲辯稱：金順先進公司購",
                ""
            ],
            [
                "入之衍生性產物非廢棄物云云，並不可採。",
                ""
            ],
            [
                "(二)查趙巧玲原係金順先進公司之代表人，業據其所自承，並有",
                ""
            ],
            [
                "經濟部98年12月29日經授中字第00000000000號函附卷可稽",
                ""
            ],
            [
                "（見偵字第4213號卷）；且於偵查中供稱：環保局稽查到的",
                ""
            ],
            [
                "桶裝物品是已經加工過油水分離的碳化矽泥，金順先進公司",
                ""
            ],
            [
                "向勁錸公司購買之碳化矽泥不是廢棄物等語（見他字第5204",
                ""
            ],
            [
                "號卷第62頁）。然證人即原審同案被告蔡源和於99年11月2",
                ""
            ],
            [
                "日經警會同桃園縣政府環境保護局稽查人員前往金順先進公",
                ""
            ],
            [
                "司位於桃園縣○○鄉○○村00鄰○○○00號倉庫稽查後，即",
                ""
            ],
            [
                "於警詢證稱：其為全富交通公司、金順先進公司之實際負責",
                ""
            ],
            [
                "人及經營者，被查獲由全富交通公司員工陳清和載運12桶液",
                ""
            ],
            [
                "體含固體廢棄物係金順先進公司所有，向勁錸公司所購買（",
                ""
            ],
            [
                "見偵字第13號卷第4-5頁）；於偵查中復證稱：其是金順先",
                ""
            ],
            [
                "進公司之實際負責人，登記負責人為股東的太太，名字為趙",
                ""
            ],
            [
                "巧玲，但她沒有從事公司營運，實際營運的人是他等語（見",
                ""
            ],
            [
                "偵字第13號卷第93頁，偵字第42 13號卷第169頁）；核與證",
                ""
            ],
            [
                "人陳清和於警詢證稱：其所載運桶液體含固體不明物是其老",
                ""
            ],
            [
                "闆蔡源和所交付（見偵字第13號卷第10-12頁）、證人即被",
                ""
            ],
            [
                "告呂秋育於偵查中證稱：該批貨物是勁錸公司賣給蔡源和等",
                ""
            ],
            [
                "語（見偵字第13號卷第94頁）相符；復參證人桃園縣環保局",
                ""
            ],
            [
                "稽查人員謝福環於原審亦證稱：至金順先進公司稽查時，一",
                ""
            ],
            [
                "位蔡先生自稱係金順先進公司負責人，陪同進行稽查，每次",
                ""
            ],
            [
                "去金順先進公司廠區時負責人是同一位蔡先生（見原審卷三",
                ""
            ],
            [
                "第76-77頁），足認金順先進公司之實際負責人應係蔡源和",
                ""
            ],
            [
                "，被告趙巧玲辯稱其僅係登記之名義負責人尚非無據，應可",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "(三)綜上所述，公訴人所提證據尚不足以證明被告趙巧玲有違反",
                ""
            ],
            [
                "廢棄物清理法之事實，此外，復查無其他積極證據證明被告",
                ""
            ],
            [
                "有未依規定領有許可文件而從事廢棄物貯存罪之犯行，自屬",
                ""
            ],
            [
                "不能證明其犯罪。",
                ""
            ],
            [
                "四、原審以被告趙巧玲主觀上不具事業廢棄物之認識，並無犯罪",
                ""
            ],
            [
                "之故意，而未論及被告趙巧玲非實際行為人，理由雖有未洽",
                ""
            ],
            [
                "，然仍屬不能證明被告犯罪而諭知被告無罪，經核尚無違誤",
                ""
            ],
            [
                "。檢察官上訴意旨認被告趙巧玲明知被告勁錸公司為廢棄物",
                ""
            ],
            [
                "處理機構，然其事前既未就所購買之產品是否為廢棄物詢問",
                ""
            ],
            [
                "被告勁錸公司，更未要求被告勁錸公司出示相關證明，即逕",
                ""
            ],
            [
                "自加以購買、貯存，顯已構成未依規定領有許可文件而從事",
                ""
            ],
            [
                "廢棄物貯存罪之犯行云云，即無理由，應予駁回。",
                ""
            ],
            [
                "丙、公訴不受理部分（勁錸公司、呂秋育部分）",
                ""
            ],
            [
                "一、公訴意旨略以：(一)被告呂秋育係被告勁錸公司之實際負責",
                ""
            ],
            [
                "人，自96年2月間起至102年2月5日止，被告勁錸公司業經桃",
                ""
            ],
            [
                "園縣政府核准領有廢棄物處理許可證，依照許可證之內容，",
                ""
            ],
            [
                "被告呂秋育明知被告勁錸公司從事以油水分離處理方式貯存",
                ""
            ],
            [
                "、清除、處理廢油混合物事業廢棄物過程中所產生之衍生性",
                ""
            ],
            [
                "事業廢棄物應由被告勁錸公司焚化處理或委託合格之代清理",
                ""
            ],
            [
                "業者清理而不得任意處置，詎被告呂秋育基於違反許可文件",
                ""
            ],
            [
                "內容之犯意，於99年1月間某日，擅將被告勁錸公司清除、",
                ""
            ],
            [
                "處理廢油混合物過程中所產生之衍生性事業廢棄物售與未領",
                ""
            ],
            [
                "有廢棄物清除及處理許可證之金順先進公司貯存，因認被告",
                ""
            ],
            [
                "呂秋育涉有廢棄物清理法第46條第4款後段之未依許可文件",
                ""
            ],
            [
                "內容處理廢棄物罪嫌、被告勁錸公司則就負責人即被告呂秋",
                ""
            ],
            [
                "育執行業務致犯同法第46條第4款後段之罪而依同法第47條",
                ""
            ],
            [
                "科以罰金之刑（原先起訴部分，100年度偵字第13、13867號",
                ""
            ],
            [
                "）；(二)被告呂秋育為被告勁錸公司之實際及名義負責人，",
                ""
            ],
            [
                "明知被告勁錸公司經桃園縣政府核發廢棄物處理許可證而得",
                ""
            ],
            [
                "處理一般事業廢棄物及有害事業廢棄物、處理廢棄物之方法",
                ""
            ],
            [
                "應以油水分離槽利用油水比重差異進行分離並將分離後之殘",
                ""
            ],
            [
                "渣交由合法之處理廠焚化或委託合格之代清理業者處理，基",
                ""
            ],
            [
                "於違反廢棄物清理法之犯意，既知所收受之廢油混合物以油",
                ""
            ],
            [
                "水分離後之殘渣乃廢棄物，竟未循從前述途徑經由合法業者",
                ""
            ],
            [
                "處理或焚化，於98年8月間至99年5月間，擅將殘渣售與未具",
                ""
            ],
            [
                "有廢棄物清理許可之炎凌公司貯存，因認被告呂秋育涉有廢",
                ""
            ],
            [
                "棄物清理法第46條第4款後段之未依許可文件內容處理廢棄",
                ""
            ],
            [
                "物罪嫌、被告勁錸公司則就負責人即被告呂秋育執行業務致",
                ""
            ],
            [
                "犯同法第46條第4款後段之罪而依同法第47條科以罰金之刑",
                ""
            ],
            [
                "云云（追加起訴部分，100年度偵字第4213號）。",
                ""
            ],
            [
                "二、按已經提起公訴之案件，在同一法院重行起訴者，應諭知不",
                ""
            ],
            [
                "受理之判決，刑事訴訟法第303條第2款定有明文。次按一事",
                ""
            ],
            [
                "不再理為刑事訴訟法之原則，蓋對於同一被告之一個犯罪事",
                ""
            ],
            [
                "實，無論是實質上一罪或裁判上一罪，祇有一個刑罰權，不",
                ""
            ],
            [
                "容重複裁判，故檢察官就同一事實為先後兩次起訴，法院應",
                ""
            ],
            [
                "依刑事訴訟法第303條第2款就重行起訴部分諭知不受理之判",
                ""
            ],
            [
                "決（最高法院90年度台非字第50號判決要旨參照）。",
                ""
            ],
            [
                "三、經查被告呂秋育係被告勁錸公司之實際負責人；蔡源和係全",
                ""
            ],
            [
                "富交通有限公司（下稱全富交通公司）之實際負責人（名義",
                ""
            ],
            [
                "負責人係查文敏）。呂秋育明知勁錸公司自96年2月起至102",
                ""
            ],
            [
                "年2月20日止，經桃園縣政府核准領有廢棄物處理許可證，",
                ""
            ],
            [
                "而依許可證之內容，勁錸公司應於其位於桃園縣○○鄉○○",
                ""
            ],
            [
                "○路000號及○○鄉○○村25鄰大同一路11號之2處廠址內，",
                ""
            ],
            [
                "從事廢液閃火點小於60℃（廢棄物代碼C-0301）、非有害有",
                ""
            ],
            [
                "機廢液或廢溶劑（廢棄物代碼D-1504）及廢油混合物（廢棄",
                ""
            ],
            [
                "物代碼D-1799）之貯存、清除、處理，而不得於該廠址外從",
                ""
            ],
            [
                "事廢棄物之貯存、清除、處理，詎呂秋育竟基於違反許可文",
                ""
            ],
            [
                "件內容之犯意，接續於99年4月6日至4月19日間，將勁錸公",
                ""
            ],
            [
                "司清除、處理所含廢液閃火點小於60℃（廢棄物代碼C-0301",
                ""
            ],
            [
                "）、非有害有機廢液或廢溶劑（廢棄物代碼D- 1504）及廢",
                ""
            ],
            [
                "油混合物（廢棄物代碼D-1799）等廢棄物共計391桶，交由",
                ""
            ],
            [
                "未領有廢棄物清除及處理許可證之全富交通公司貯存，嗣於",
                ""
            ],
            [
                "99年5月4日、27日桃園縣政府環境保護局人員前往全富交通",
                ""
            ],
            [
                "公司位於○○鄉○○路0段000 00號廠址稽查，經採集廢溶",
                ""
            ],
            [
                "劑進行閃火點檢測，檢測結果閃火點<30.0℃，屬易燃性有",
                ""
            ],
            [
                "害事業廢棄物之事實，業經臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "以99年度偵字第22473號向原審法院提起公訴，並於100年5",
                ""
            ],
            [
                "月25日繫屬，且由原審法院以100年度訴字第715號審理中等",
                ""
            ],
            [
                "情（以下簡稱前案），有本院被告前案紀錄表、臺灣桃園地",
                ""
            ],
            [
                "方法院檢察署檢察官99年度偵字第224736號起訴書（見臺灣",
                ""
            ],
            [
                "桃園地方法院100年度訴字第715號影卷第2-4頁）、臺灣桃",
                ""
            ],
            [
                "園地方法院檢察署100年5月25日桃檢朝何99偵22473字第042",
                ""
            ],
            [
                "919號函暨該函上之原審法院收件戳章（見本院卷）附卷為",
                ""
            ],
            [
                "憑。茲本案起訴及追加起訴部分之犯罪事實均為被告呂秋育",
                ""
            ],
            [
                "係被告勁錸公司之實際負責人，未依許可文件內容處理廢棄",
                ""
            ],
            [
                "物，本案時間為98年8月間起至99年5月間止，前案時間為99",
                ""
            ],
            [
                "年4月6日至19日間，兩者不僅時間重疊，且均係將廢棄物交",
                ""
            ],
            [
                "由他人貯存，行為態樣相同，參以廢棄物清理法第46條處罰",
                ""
            ],
            [
                "之「貯存」、「清除」、「處理」、「再利用」等行為態樣",
                ""
            ],
            [
                "，本質上往往含有營業性質，依社會通念，得解為一個重複",
                ""
            ],
            [
                "性質之犯罪，如行為人基於單一之集合犯意，在密切接近之",
                ""
            ],
            [
                "一定時、地，多次反覆非法經營廢棄物之清除、處理業務時",
                ""
            ],
            [
                "，應僅成立一罪，已如前述，經核本案被告呂秋育、勁錸公",
                ""
            ],
            [
                "司起訴部分及追加起訴部分與前案之犯罪事實均相同，確為",
                ""
            ],
            [
                "同一案件。本件公訴人就同一案件，復以100年度偵字第13",
                ""
            ],
            [
                "、13867號向原審法院提起公訴及以100年度偵字第4213號向",
                ""
            ],
            [
                "原審法院追加起訴，並分別於100年8月5日、100年9月8日始",
                ""
            ],
            [
                "繫屬原審法院，有臺灣桃園地方法院檢察署100年8月5日桃",
                ""
            ],
            [
                "檢秋河100偵13字第0661 15號函、100年9月8日桃檢秋陽100",
                ""
            ],
            [
                "偵4213字第077378號函暨該函上之原審法院收件戳章在卷可",
                ""
            ],
            [
                "憑（見審訴字第1803號卷第1頁，審訴字第2063號卷第1頁）",
                ""
            ],
            [
                "，依照前開規定及說明，本案被告呂秋育、勁錸公司被訴違",
                ""
            ],
            [
                "反廢棄物清理法罪嫌，既係同一案件經重複起訴，且繫屬在",
                ""
            ],
            [
                "後，揆諸上開說明，應為不受理判決。",
                ""
            ],
            [
                "四、原審未為詳查，就被告呂秋育、勁錸公司部分遽為無罪之諭",
                ""
            ],
            [
                "知，尚有未洽，檢察官上訴請求撤銷原判決，另為有罪之判",
                ""
            ],
            [
                "決，雖無理由，惟原判決既有上開可議之處，應由本院就此",
                ""
            ],
            [
                "部分予以撤銷，為公訴不受理之諭知。又檢察官以100年度",
                ""
            ],
            [
                "偵字第4213、15061號就被告呂秋育、勁錸公司部分移送併",
                ""
            ],
            [
                "辦，與100年度偵字第13、13867號起訴部分為同一事實，起",
                ""
            ],
            [
                "訴部分既經本院為公訴不受理判決，此移送併辦部分自應退",
                ""
            ],
            [
                "由檢察官另行依法處理。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364",
                ""
            ],
            [
                "條、第299條第1項前段、第303條第2款，廢棄物清理法第46條第",
                ""
            ],
            [
                "4款，刑法第11條前段、第74條第1項第1款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂丁旺到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   102    年    8     月    1     日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  王敏慧",
                ""
            ],
            [
                "法  官  黃潔茹",
                ""
            ],
            [
                "法  官  劉秉鑫",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，",
                ""
            ],
            [
                "於前項案件之審理，不適用之。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "書記官  許俊鴻",
                ""
            ],
            [
                "中    華    民    國   102    年    8     月    7     日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,4731,20131121": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第四七三一號",
                ""
            ],
            [
                "上　訴　人　傳說有間股份有限公司（原名金順先進股份有限公司）",
                ""
            ],
            [
                "代　表　人　甲○○",
                ""
            ],
            [
                "上　訴　人　炎凌有限公司",
                ""
            ],
            [
                "代 表人 兼",
                ""
            ],
            [
                "上　訴　人　乙○○",
                ""
            ],
            [
                "上 列二 人",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　吳西源律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國一○二年八月一日第二審判決（一○二年度上訴字第一四四",
                ""
            ],
            [
                "九號，起訴案號：台灣桃園地方法院檢察署一○○年度偵字第一",
                ""
            ],
            [
                "三八六七號；追加起訴案號：同署一○○年度偵字第四二一三號",
                ""
            ],
            [
                "），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "上訴人乙○○部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人乙○○上訴意旨略稱：、乙○○僅於民國",
                ""
            ],
            [
                "九十八年八月二十二日與勁錸科技股份有限公司（下稱勁錸公司",
                ""
            ],
            [
                "）簽立買賣合約，購買太陽能研磨液一次，並無原判決所認自九",
                ""
            ],
            [
                "十八年八月間起至九十九年五月間止，陸續向勁錸公司購入處理",
                ""
            ],
            [
                "「廢油混合物」衍生性產物之行為；且於偵審中並無坦承陸續購",
                ""
            ],
            [
                "入之事實，依乙○○在九十九年十一月三日、一○○年四月二十",
                ""
            ],
            [
                "日偵查中之供述及呂○育於第一審之證言，顯見乙○○或炎凌有",
                ""
            ],
            [
                "限公司（下稱炎凌公司）並無自承有前揭所述陸續購入或銷售「",
                ""
            ],
            [
                "碳化矽」之情形，查獲處是金順先進股份有限公司（已改名為傳",
                ""
            ],
            [
                "說有間股份有限公司，下稱傳說有間公司）向全富交通公司承租",
                ""
            ],
            [
                "之倉庫，非乙○○租用。乙○○在原審僅稱之前代理勁錸公司出",
                ""
            ],
            [
                "口其他商品至國外，亦未辯稱該衍生性產物係碳化矽產品，太陽",
                ""
            ],
            [
                "能研磨液與碳化矽泥為不同之物品，乙○○不知被查獲之物品不",
                ""
            ],
            [
                "可出賣，呂○育告知乙○○該太陽能研磨液為合法產品，勁錸公",
                ""
            ],
            [
                "司為甲級處理廠，乙○○為貿易商，足證並無原判決所認乙○○",
                ""
            ],
            [
                "明知為廢棄物而違法購入之行為。原判決之認定，與證據不相符",
                ""
            ],
            [
                "合，有理由矛盾之違法。、原判決雖認炎凌公司、乙○○之前",
                ""
            ],
            [
                "與勁錸公司有業務往來，應明知未領有廢棄物清除許可證者，不",
                ""
            ],
            [
                "得任意清除、處理。然呂○育為勁錸公司實際負責人，告知乙○",
                ""
            ],
            [
                "○該公司所出售之太陽能研磨液為合法商品，乙○○為貿易商，",
                ""
            ],
            [
                "非廢棄物之專業者，勁錸公司為甲級廢棄物處理廠商，依通常經",
                ""
            ],
            [
                "驗，一般人會相信呂○育之說詞，認為所購買者乃合法商品。勁",
                ""
            ],
            [
                "錸公司出售之本件產品，是否為應經准許而未經允許之廢棄物，",
                ""
            ],
            [
                "業經第一審傳訊環保局相關單位人員釐清，原審無視該經調查之",
                ""
            ],
            [
                "諸多證據事實，自違經驗法則。而鑑定證人王○中於第一審雖證",
                ""
            ],
            [
                "稱：就查獲物品為液態或固體、查獲物品成分、性質為何，均與",
                ""
            ],
            [
                "環保局認定查獲物品是否為廢棄物完全無關等語；但依其承辦之",
                ""
            ],
            [
                "函文所載：勁錸公司出售物品係屬廢油混合物經油水分離後之殘",
                ""
            ],
            [
                "渣，非屬蒸鎦製程所生之產品，故認該查獲物為事業廢棄物等情",
                ""
            ],
            [
                "以觀，顯見該函文乃以查獲之物品非屬液狀，而認係廢棄物。則",
                ""
            ],
            [
                "王○中前揭所為與液體、固體無關之證言，即有矛盾。況依其所",
                ""
            ],
            [
                "述，認定是否為廢棄物之唯一依據，為有無經審核通過，然炎凌",
                ""
            ],
            [
                "公司因呂○育表示太陽能研磨液原料為新商品，可作二甘醇之用",
                ""
            ],
            [
                "，為合法原料，會幫忙介紹買主，遂與勁錸公司簽立買賣契約，",
                ""
            ],
            [
                "豈能得知該商品尚應經許可審核通過？謝○環在第一審證稱依味",
                ""
            ],
            [
                "道、液體、固體（液體含固體）作為認定廢棄物之依據，非唯與",
                ""
            ],
            [
                "王○中前開所述不同，亦不合常理，可見是否為廢棄物，連專業",
                ""
            ],
            [
                "環保人員亦有歧異，原判決謂「為有一般智識之國民所知悉」，",
                ""
            ],
            [
                "顯不符經驗法則。又查獲當天，乙○○係經呂○育電話通知，才",
                ""
            ],
            [
                "到現場，根本不知被查獲物究屬何人所有，怎可能如陳○斌於第",
                ""
            ],
            [
                "一審所言：當時有確認每桶內容物皆相同？乙○○係因呂○育當",
                ""
            ],
            [
                "場告知為合法原料，說承認沒關係，才向查獲人員表示為合法原",
                ""
            ],
            [
                "料，陳○斌亦證稱：「乙○○的說法有這樣表示」，顯見此為事",
                ""
            ],
            [
                "實。至勁錸公司之前委託乙○○出口至國外之物品，為該公司處",
                ""
            ],
            [
                "理過後之溶劑類商品，可見乙○○之前所銷售該公司之其他產品",
                ""
            ],
            [
                "出口，亦屬合法商品。本件之太陽能研磨液，乙○○並不清楚是",
                ""
            ],
            [
                "否合法，原判決僅以乙○○與勁錸公司有業務往來，即謂應知該",
                ""
            ],
            [
                "產品為廢棄物，但對廢棄物清除、處理之立法規範，第一審尚須",
                ""
            ],
            [
                "經長時間調查，豈能期待一般人皆能瞭解，原判決有不適用法則",
                ""
            ],
            [
                "或適用不當之違誤。、炎凌公司從未接到勁錸公司交貨之通知",
                ""
            ],
            [
                "，若炎凌公司有收貨，應有收貨單或簽收單，偵查卷所附九十八",
                ""
            ],
            [
                "年八月二十四日、九月十七日、十月十二日及十一月二十日之四",
                ""
            ],
            [
                "張交貨單據，其上客戶簽收欄之「余」並非乙○○之簽名，亦未",
                ""
            ],
            [
                "收到勁錸公司之貨品，炎凌公司就此筆商品從未支付過價金給勁",
                ""
            ],
            [
                "錸公司，更未承租或授權他人租用倉庫或支付任何倉庫租金。依",
                ""
            ],
            [
                "陳○斌之證述，足見倉庫所放物品為勁錸公司所有，非炎凌公司",
                ""
            ],
            [
                "所有。而呂○育交付勁錸公司開給炎凌公司之發票，記載數量為",
                ""
            ],
            [
                "五十萬公斤，單價為新台幣（下同）○‧四八元，金額為二十五",
                ""
            ],
            [
                "萬二千元，前開四張交貨單合計之數量雖為五十萬公斤，但單價",
                ""
            ],
            [
                "為二元，總價為一百零五萬元，顯見該四張交貨單不實在，並無",
                ""
            ],
            [
                "交貨之事實。呂○育所稱「無法記得何時交貨」，顯與事實不符",
                ""
            ],
            [
                "。又被查獲之太陽能研磨液，為二甘醇原料，係勁錸公司向各事",
                ""
            ],
            [
                "業單位收取太陽能研磨液後，未交貨給炎凌公司，即由勁錸公司",
                ""
            ],
            [
                "直接將貨送至查獲地點，不可能由炎凌公司運至查獲地點。關於",
                ""
            ],
            [
                "折讓單乃呂○育要求乙○○開具，若無勁錸公司要求，乙○○事",
                ""
            ],
            [
                "前不知已交貨，豈會開出折讓單，呂○育故意混淆未交貨付款之",
                ""
            ],
            [
                "事實，而與折讓單混為一談，復無中生有提出「桶費」卸責，顯",
                ""
            ],
            [
                "屬不實；況銷貨折讓單係於九十九年五月四日被環保局查獲認定",
                ""
            ],
            [
                "為廢棄物並查扣後，在同年八月五日所開，既已被查扣，為何還",
                ""
            ],
            [
                "要開折讓單？此疑點與有無實際交貨有關連性，乙○○否認有四",
                ""
            ],
            [
                "張交貨單據，亦未簽名其上，原審對此不予調查，並置之不論，",
                ""
            ],
            [
                "有調查未盡及判決理由不備之違法云云。",
                ""
            ],
            [
                "惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作",
                ""
            ],
            [
                "用，認定乙○○係炎凌公司實際負責人及現代表人，確有向勁錸",
                ""
            ],
            [
                "公司購入處理廢油混合物過程中所產生之衍生性事業廢棄物共二",
                ""
            ],
            [
                "千桶，並存放在倉庫之犯行。因而撤銷第一審關於乙○○部分之",
                ""
            ],
            [
                "判決，改判論處乙○○犯廢棄物清理法第四十六條第四款之非法",
                ""
            ],
            [
                "清理廢棄物罪刑，已詳細說明其採證認事之理由。所為論斷，亦",
                ""
            ],
            [
                "俱有卷證資料可資覆按。且查：乙○○以炎凌公司負責人身分，",
                ""
            ],
            [
                "於九十八年八月二十二日與勁錸公司簽訂「回收太陽能原料研磨",
                ""
            ],
            [
                "液買賣合約」，購買勁錸公司回收廢油處理之太陽能研磨液，該",
                ""
            ],
            [
                "合約第二條約定：「甲（即勁錸公司）、乙（即炎凌公司）雙方",
                ""
            ],
            [
                "承諾自九十八年八月起供應回收太陽能研磨液原料。供應數量乙",
                ""
            ],
            [
                "方分批通知甲方數量，並分批提貨。」第五條「乙方以直接購入",
                ""
            ],
            [
                "甲方回收太陽能研磨液原料，經甲方發出銷售確認書後，乙方以",
                ""
            ],
            [
                "月結方式付款給甲方。（月結後十五天）」（見他字第五二○四",
                ""
            ],
            [
                "號卷第六頁）；而乙○○在偵查中經訊以：「九十九年五月四日",
                ""
            ],
            [
                "，環保局是否到觀音鄉○○路龍段○○○之○查獲你們公司所有",
                ""
            ],
            [
                "太陽能研磨液？」時，供稱：「是。都是我們公司，場地是勁錸",
                ""
            ],
            [
                "公司找的，租金不是我們付的。倉庫是勁錸公司找的，我們沒跟",
                ""
            ],
            [
                "金順往來，都是跟勁錸公司買賣，太陽能研磨液是勁錸公司介紹",
                ""
            ],
            [
                "，向勁錸公司買，本來買的太陽能研磨液是要賣金順，但被環保",
                ""
            ],
            [
                "局查獲後，就退給勁錸公司」，復於經提示查獲現場照片時，乙",
                ""
            ],
            [
                "○○亦坦承確是其公司所有之太陽能研磨液屬實（見偵字第四二",
                ""
            ],
            [
                "一三號卷第一六○至一六一頁）。則原審以前揭合約既載明勁錸",
                ""
            ],
            [
                "公司「自九十八年八月起」供應炎凌公司太陽能研磨液原料，並",
                ""
            ],
            [
                "「分批提貨」，貨款由炎凌公司以「月結方式」付給勁錸公司，",
                ""
            ],
            [
                "及桃園縣政府環境保護局於九十九年五月四日在上址查獲之太陽",
                ""
            ],
            [
                "能研磨液共二千桶，乙○○並在該局環境稽查工作紀錄表「事業",
                ""
            ],
            [
                "單位」欄簽名，暨勁錸公司開立買受人為炎凌公司、貨品名稱為",
                ""
            ],
            [
                "研磨液之統一發票等各情，據認乙○○係以炎凌公司名義「自九",
                ""
            ],
            [
                "十八年八月間起至九十九年五月間止，陸續向勁錸公司購入上開",
                ""
            ],
            [
                "廢棄物」，即無與卷證資料不相適合或未依證據認定事實之違誤",
                ""
            ],
            [
                "。而證據之評價，亦即證據之取捨及其證明力如何，係由事實審",
                ""
            ],
            [
                "法院依其調查證據所得心證，本其確信自由判斷，茍不違反經驗",
                ""
            ],
            [
                "法則或論理法則，即難遽指違法。原判決已說明依呂○育在偵查",
                ""
            ],
            [
                "中及第一審之供證，乙○○在偵查中就其與勁錸公司業務往來之",
                ""
            ],
            [
                "供述，卷附勁錸公司廢棄物許可證及九十五年十月三十一日廢棄",
                ""
            ],
            [
                "物處理機構處理許可證申請表、前揭回收太陽能原料研磨液買賣",
                ""
            ],
            [
                "合約、行政院環境保護署九十五年十一月十五日及九十六年一月",
                ""
            ],
            [
                "四日環署廢字第0000000000、0000000000號函，憑以認定上揭太",
                ""
            ],
            [
                "陽能研磨液係勁錸公司處理廢油混合物過程中所產生衍生性事業",
                ""
            ],
            [
                "廢棄物之理由；復就乙○○所辯：呂○育告以該太陽能研磨液為",
                ""
            ],
            [
                "合法原料，伊無購買廢棄物之認識云云，究如何之不足採信，亦",
                ""
            ],
            [
                "詳加敘明、指駁。此係原審踐行證據調查程序後，本諸合理性自",
                ""
            ],
            [
                "由裁量所為證據評價之判斷，既未違反經驗法則或論理法則，要",
                ""
            ],
            [
                "不能指為違法。茲乙○○上訴意旨就原審之論斷，究有何違背法",
                ""
            ],
            [
                "令之情形，並未依據卷內資料具體指摘，仍執陳詞，徒以其不知",
                ""
            ],
            [
                "是廢棄物，不能為其不利之認定云云，據以指摘原判決違法，係",
                ""
            ],
            [
                "以片面主觀之說詞，就原審採證認事之職權行使，並已明白論敘",
                ""
            ],
            [
                "之事項，再為事實之爭辯，自非適法之第三審上訴理由。又綜觀",
                ""
            ],
            [
                "原審全卷，乙○○除陳稱交貨單上「客戶簽收：乙」非其簽名外",
                ""
            ],
            [
                "，並無主張卷附四張交貨單據係屬偽造（不實），並請求調查任",
                ""
            ],
            [
                "何證據及應為如何調查之資料（見原審卷第六四頁、第一六○頁",
                ""
            ],
            [
                "反面至一六一頁），竟於原審判決後，上訴於第三審之法律審時",
                ""
            ],
            [
                "，方指摘原審未就該交貨單等予以調查為違背法令，即顯非依據",
                ""
            ],
            [
                "卷內資料而為指摘。末按上訴第三審須以法律上之理由為其法定",
                ""
            ],
            [
                "要件，不包括事實上之理由在內；亦即其上訴必限以指摘原判決",
                ""
            ],
            [
                "違背法令之法律上理由，不得徒以事實認定之當否或事實問題之",
                ""
            ],
            [
                "爭執等事實上之理由而為之。乙○○其餘上訴意旨所執各詞，核",
                ""
            ],
            [
                "屬就與犯罪構成要件無涉之枝節，再漫為單純之事實爭執，依前",
                ""
            ],
            [
                "開說明，自難認係適法之第三審上訴理由。其上訴違背法律上之",
                ""
            ],
            [
                "程式，應予駁回。",
                ""
            ],
            [
                "上訴人傳說有間公司及炎凌公司部分：",
                ""
            ],
            [
                "本件原判決以傳說有間公司、炎凌公司各因其負責人執行業務犯",
                ""
            ],
            [
                "廢棄物清理法第四十六條第四款之非法清理廢棄物罪，乃依同法",
                ""
            ],
            [
                "第四十七條規定對傳說有間公司、炎凌公司科以該條款之罰金，",
                ""
            ],
            [
                "該條款對法人刑罰之法定刑係專科罰金，核屬刑事訴訟法第三百",
                ""
            ],
            [
                "七十六條第一款之案件，此部分既經第二審判決，即不得上訴於",
                ""
            ],
            [
                "第三審法院，傳說有間公司、炎凌公司竟分別提起上訴，顯為法",
                ""
            ],
            [
                "所不許，均應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年   十一   月  二十一  日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  謝  俊  雄",
                ""
            ],
            [
                "法官  魏  新  和",
                ""
            ],
            [
                "法官  吳  信  銘",
                ""
            ],
            [
                "法官  蔡  國  卿",
                ""
            ],
            [
                "法官  徐  文  亮",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年   十一   月  二十二  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}