{
    "id": "TYDM,105,訴,194,20170831,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C105%2C%E8%A8%B4%2C194%2C20170831%2C1",
    "history": {
        "TYDM,105,訴,194,20170831,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　105年度訴字第194號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王南貴",
                ""
            ],
            [
                "選任辯護人　陳志律師",
                ""
            ],
            [
                "　　　　　　李庚道律師",
                ""
            ],
            [
                "被　　　告　吳嘉祥",
                ""
            ],
            [
                "選任辯護人　彭成桂律師",
                ""
            ],
            [
                "被　　　告　林繼能",
                ""
            ],
            [
                "　　　　　　趙進成",
                ""
            ],
            [
                "　　　　　　張敬世",
                ""
            ],
            [
                "　　　　　　林秉義",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（104",
                ""
            ],
            [
                "年度偵字第17705 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "王南貴共同犯修正前廢棄物清理法第四十六條第四款之未依廢棄",
                ""
            ],
            [
                "物清除許可文件內容處理廢棄物罪，處有期徒刑壹年陸月；又共",
                ""
            ],
            [
                "同犯詐欺取財罪，處有期徒刑柒月。應執行有期徒刑壹年拾月。",
                ""
            ],
            [
                "未扣案犯罪所得新臺幣貳佰肆拾玖萬參仟陸佰玖拾柒元沒收，如",
                ""
            ],
            [
                "全部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "吳嘉祥共同犯修正前廢棄物清理法第四十六條第四款之未依廢棄",
                ""
            ],
            [
                "物清除許可文件內容處理廢棄物罪，累犯，處有期徒刑壹年捌月",
                ""
            ],
            [
                "；又共同犯詐欺取財罪，累犯，處有期徒刑捌月。應執行有期徒",
                ""
            ],
            [
                "刑貳年。",
                ""
            ],
            [
                "林繼能共同犯修正前廢棄物清理法第四十六條第四款之未依廢棄",
                ""
            ],
            [
                "物清除許可文件內容處理廢棄物罪，累犯，處有期徒刑壹年拾月",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "趙進成共同犯修正前廢棄物清理法第四十六條第四款之未依廢棄",
                ""
            ],
            [
                "物清除許可文件內容處理廢棄物罪，處有期徒刑壹年陸月。未扣",
                ""
            ],
            [
                "案犯罪所得新臺幣貳萬捌仟元沒收，如全部或一部不能沒收或不",
                ""
            ],
            [
                "宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "張敬世共同犯修正前廢棄物清理法第四十六條第四款之未依廢棄",
                ""
            ],
            [
                "物清除許可文件內容處理廢棄物罪，處有期徒刑壹年參月。未扣",
                ""
            ],
            [
                "案犯罪所得新臺幣捌仟元沒收，如全部或一部不能沒收或不宜執",
                ""
            ],
            [
                "行沒收時，追徵其價額。",
                ""
            ],
            [
                "林秉義共同犯修正前廢棄物清理法第四十六條第四款之未依廢棄",
                ""
            ],
            [
                "物清除許可文件內容處理廢棄物罪，處有期徒刑壹年貳月。未扣",
                ""
            ],
            [
                "案犯罪所得新臺幣肆仟元沒收，如全部或一部不能沒收或不宜執",
                ""
            ],
            [
                "行沒收時，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、吳嘉祥前因違反毒品危害防制條例案件，經臺灣臺中地方法",
                ""
            ],
            [
                "院以99年度訴字第897 號判決判處有期徒刑7 月，提起上訴",
                ""
            ],
            [
                "後，分別經臺灣高等法院臺中分院以99年度上訴字第1304號",
                ""
            ],
            [
                "、最高法院以99年度台上字第5684號判決駁回上訴而確定，",
                ""
            ],
            [
                "於民國100 年7 月1 日執行完畢；林繼能前因違反商業會計",
                ""
            ],
            [
                "法等案件，經本院以100 年度簡字第80號判決判處有期徒刑",
                ""
            ],
            [
                "8 月減為有期徒刑4 月，於100 年8 月31日執行完畢。詎均",
                ""
            ],
            [
                "不知悔改，而為下列行為：",
                ""
            ],
            [
                "王南貴係址設桃園市○○區○○○路000 號2 樓「昶昕實業",
                ""
            ],
            [
                "股份有限公司」（下稱昶昕公司）生產製造課課長，並兼任",
                ""
            ],
            [
                "桃園市○○區○○路00號昶昕公司大園一廠之廢棄物清除處",
                ""
            ],
            [
                "理業務，為從事業務之人。緣昶昕公司大園一廠從事化學品",
                ""
            ],
            [
                "、印裝電路板、其他基本金屬、電子零組件生產等業務，就",
                ""
            ],
            [
                "生產過程中所產生之事業廢棄物，於100 年1 月1 日至100",
                ""
            ],
            [
                "年12月27日間，委託領有甲級廢棄物清除許可證之億裕通運",
                ""
            ],
            [
                "有限公司（下稱億裕公司）清除事業廢棄物，吳嘉祥為億裕",
                ""
            ],
            [
                "公司駐桃園市辦公室之負責人，將其所有之車牌號碼000-00",
                ""
            ],
            [
                "號、106-XC號半聯結車靠行於億裕公司，並領有甲級廢棄物",
                ""
            ],
            [
                "處理環保專業技術人員證照，負責自行或指揮員工駕駛車輛",
                ""
            ],
            [
                "前往昶昕公司大園一廠載運事業廢棄物，並需依照每次載運",
                ""
            ],
            [
                "事業廢棄物之數量填寫報表回報億裕公司，為從事業務之人",
                ""
            ],
            [
                "。王南貴與吳嘉祥均明知從事廢棄物清除，應依廢棄物清除",
                ""
            ],
            [
                "許可文件內容為之，且吳嘉祥或其員工並未清運如附表一所",
                ""
            ],
            [
                "示數量之廢棄物，竟共同意圖為自己不法之所有，基於未依",
                ""
            ],
            [
                "廢棄物清除許可文件內容為廢棄物清除、行使業務上登載不",
                ""
            ],
            [
                "實文書及詐欺取財之犯意聯絡，而為下列行為：",
                ""
            ],
            [
                "推由吳嘉祥將其於100 年1 月1 日至100 年12月27日間自行",
                ""
            ],
            [
                "或指揮員工，將所載運之昶昕公司大園一廠事業廢棄物數量",
                ""
            ],
            [
                "286.28公噸，其中232.29公噸載運至非廢棄物清除許可文件",
                ""
            ],
            [
                "容許之資源回收場販賣，並交付新臺幣（下同）10萬元予王",
                ""
            ],
            [
                "南貴。",
                ""
            ],
            [
                "推由王南貴將不實之廢棄物數量登載於其業務上所作成之磅",
                ""
            ],
            [
                "單並交予吳嘉祥，再由吳嘉祥自行或指揮員工，於附表一所",
                ""
            ],
            [
                "事實間，在桃園某處將如附表一所示不實之數量及金額登載",
                ""
            ],
            [
                "於其業務上所作成之報表，並將該等業務不實文書回傳予億",
                ""
            ],
            [
                "裕公司而行使，使不知情之億裕公司承辦人員誤認確實有該",
                ""
            ],
            [
                "等廢棄物清除情事，而製作發票交予吳嘉祥，復由吳嘉祥將",
                ""
            ],
            [
                "該等發票交予王南貴，王南貴則復將該等發票提供予昶昕公",
                ""
            ],
            [
                "司，致昶昕公司承辦人員陷於錯誤，而將附表一所示之帳務",
                ""
            ],
            [
                "含稅金額匯款至億裕公司華南銀行小港分行帳號",
                ""
            ],
            [
                "000000000000號帳戶，待億裕公司確認該等款項入帳後，即",
                ""
            ],
            [
                "會開立支票予吳嘉祥，吳嘉祥再扣除百分之10稅金後，將剩",
                ""
            ],
            [
                "餘款項交付王南貴。",
                ""
            ],
            [
                "林繼能、趙進成、張敬世及林秉義均明知從事廢棄物清除業",
                ""
            ],
            [
                "務，應向直轄市、縣（市）主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物清除機構許可文件後，始得從事",
                ""
            ],
            [
                "清除廢棄物之業務，竟基於違反上述規定之犯意聯絡，而為",
                ""
            ],
            [
                "附表二所示之行為。",
                ""
            ],
            [
                "二、案經臺灣桃園地方法院檢察署檢察官簽分偵辦後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序事項",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文",
                ""
            ],
            [
                "。查證人即共同被告吳嘉祥101 年12月31日警詢筆錄、證人",
                ""
            ],
            [
                "鄧曉亭101 年12月24日警詢筆錄之證述均為傳聞證據，且其",
                ""
            ],
            [
                "陳述與審判中陳述不符部分亦無較為可信之特別情況，即無",
                ""
            ],
            [
                "同法第159 條之2 之適用餘地，亦無同法第159 條之3 所規",
                ""
            ],
            [
                "定之情事，是依前揭法條意旨，自均不具證據能力。惟被告",
                ""
            ],
            [
                "以外之人於審判外之陳述，雖不得以之直接作為認定犯罪事",
                ""
            ],
            [
                "實與否之證據，但非不得作為彈劾證據，用來爭執被告、證",
                ""
            ],
            [
                "人之證明力（最高法院96年度台上字第1497號判決意旨參照",
                ""
            ],
            [
                "），附此敘明。",
                ""
            ],
            [
                "二、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定",
                ""
            ],
            [
                "有明文。查證人及共同被告吳嘉祥於偵訊時所述，性質上雖",
                ""
            ],
            [
                "屬傳聞證據，惟均係偵查中向檢察官所為之證述，並經具結",
                ""
            ],
            [
                "，且其未曾提及檢察官在偵查時有不法取供之情形，又被告",
                ""
            ],
            [
                "王南貴及其辯護人並未提出證據或釋明其上開陳述有顯不可",
                ""
            ],
            [
                "信之情況，復經本院傳喚吳嘉祥到庭作證，經被告、辯護人",
                ""
            ],
            [
                "、檢察官交互詰問，足可認定已保障被告詰問權，依刑事訴",
                ""
            ],
            [
                "訟法第159 條之1 第2 項規定，自得為證據。",
                ""
            ],
            [
                "三、又按被告以外之人於審判外之陳述，雖不符前4 條之規定，",
                ""
            ],
            [
                "而經當事人於審判程序同意作為證據，法院審酌該言詞陳述",
                ""
            ],
            [
                "或書面陳述作成時之情況，認為適當者，亦得為證據；當事",
                ""
            ],
            [
                "人、代理人或辯護人於法院調查證據時，知有第159 條第1",
                ""
            ],
            [
                "項不得為證據之情形，而未於言詞辯論終結前聲明異議者，",
                ""
            ],
            [
                "視為有前項之同意，刑事訴訟法第159 條之5 定有明文。查",
                ""
            ],
            [
                "本案認定事實所引用之卷內除上開壹、一以外之其餘被告以",
                ""
            ],
            [
                "外之人於審判外之陳述，除原已符同法第159 條之1 至第15",
                ""
            ],
            [
                "9 條之4 規定、及法律另有規定等傳聞法則例外規定，而得",
                ""
            ],
            [
                "作為證據外，並無證據證明係公務員違背法定程式所取得，",
                ""
            ],
            [
                "而檢察官、被告及其辯護人或於本院準備程序時均同意其作",
                ""
            ],
            [
                "為本案證據之證據能力（見審訴卷第54頁至第55頁）、或於",
                ""
            ],
            [
                "辯論終結前均未對該等證據之證據能力聲明異議（見本院訴",
                ""
            ],
            [
                "字卷二第174 頁至第182 頁），本院復審酌前揭陳述作成時",
                ""
            ],
            [
                "之情況，並無違法取證之瑕疵，亦認以之作為證據為適當，",
                ""
            ],
            [
                "是本案有關被告以外之人於審判外之言詞或書面陳述等供述",
                ""
            ],
            [
                "證據，除上開壹、二屬傳聞證據而無證據能力外，餘均依前",
                ""
            ],
            [
                "揭法條意旨，自均得為證據。",
                ""
            ],
            [
                "四、另本院以下所引用之非供述證據，均與本件事實具有自然關",
                ""
            ],
            [
                "聯性，且核屬書證、物證性質，又查無事證足認有違背法定",
                ""
            ],
            [
                "程序或經偽造、變造所取得等證據排除之情事，復經本院依",
                ""
            ],
            [
                "刑事訴訟法第164條、第165條踐行物證、書證之調查程序，",
                ""
            ],
            [
                "況公訴人、被告對此部分之證據能力亦均不爭執（見審訴易",
                ""
            ],
            [
                "卷第54頁至第55頁），是堪認均有證據能力。",
                ""
            ],
            [
                "貳、實體事項",
                ""
            ],
            [
                "一、王南貴、吳嘉祥部分",
                ""
            ],
            [
                "訊據被告王南貴、吳嘉祥，被告王南貴固坦承案發時擔任昶",
                ""
            ],
            [
                "昕公司大園一廠生產製造課課長並負責大園一廠廢棄物清理",
                ""
            ],
            [
                "業務，然矢口否認有何未依廢棄物清除許可文件內容處理廢",
                ""
            ],
            [
                "棄物、行使業務上登載不實、詐欺取財犯行，辯稱：伊向吳",
                ""
            ],
            [
                "嘉祥收取三或四次的支票，係因伊介紹八德電鍍工廠的清除",
                ""
            ],
            [
                "、拆除及整理工程所得佣金，以及伊對吳嘉祥技術指導的費",
                ""
            ],
            [
                "用云云；被告吳嘉祥固坦承為億裕公司駐桃園市辦公室之負",
                ""
            ],
            [
                "責人，將其所有之車牌號碼000-00號、106-XC號半聯結車靠",
                ""
            ],
            [
                "行於億裕公司，並領有甲級廢棄物處理環保專業技術人員證",
                ""
            ],
            [
                "照，負責自行或指揮員工駕駛車輛前往昶昕公司大園一廠載",
                ""
            ],
            [
                "運事業廢棄物，案發時確實與被告王南貴共謀，於車子過磅",
                ""
            ],
            [
                "時以虛偽不實重量之登載方式，持以向昶昕公司行使該不實",
                ""
            ],
            [
                "資料報帳，之後再將不實登載重量多賺部分與王南貴拆帳，",
                ""
            ],
            [
                "然矢口否認有何未依廢棄物清除許可文件內容處理廢棄物犯",
                ""
            ],
            [
                "行，辯稱；事業廢棄物伊確實有依規定內容清運，但其他的",
                ""
            ],
            [
                "例如紙類、太空包袋、米袋、鐵木頭等物，伊拿去資源回收",
                ""
            ],
            [
                "，並未有違反廢棄物清理法云云。經查：",
                ""
            ],
            [
                "被告王南貴於警詢時坦承案發時伊業務上係負責昶昕大園一",
                ""
            ],
            [
                "廠廢棄物清除業務，億裕公司固定每週二來清除大園一廠事",
                ""
            ],
            [
                "業廢棄物，如廠區有臨時增加事業廢棄物，伊會再打電話叫",
                ""
            ],
            [
                "吳世芳、被告吳嘉祥以及司機（106 車號），請他們派車來",
                ""
            ],
            [
                "清運等語（見103 年度偵字第2349號卷第9 頁反面）。證人",
                ""
            ],
            [
                "即億裕公司負責人呂炳融於偵查中具結證稱：吳嘉祥是負責",
                ""
            ],
            [
                "承接昶昕公司業務，清理昶昕公司廢棄物之車輛調度及技術",
                ""
            ],
            [
                "人員聯絡均是由吳嘉祥跟公司聯絡等語（見103 年度偵字第",
                ""
            ],
            [
                "2349號卷第115 頁），堪認案發時被告吳嘉祥係負責昶昕公",
                ""
            ],
            [
                "司廢棄物清運業務之負責人，而被告吳嘉祥負責聯繫昶昕公",
                ""
            ],
            [
                "司之對口人員則為被告王南貴無訛。行政院環境保護署102",
                ""
            ],
            [
                "年11月30日昶昕實業股份有限公司大園一廠非法清理產出之",
                ""
            ],
            [
                "事業廢棄物案查處報告（下稱系爭查處報告）參、昶昕大園",
                ""
            ],
            [
                "一廠查核情形及肆、億裕公司查核情形均明確記載，億裕公",
                ""
            ],
            [
                "司100 年度實際自昶昕公司收受事業廢棄物為286.28公噸，",
                ""
            ],
            [
                "然億裕公司僅將其中53.99 公噸事業廢棄物載運至合法廢棄",
                ""
            ],
            [
                "物處理機構處理，剩餘之232.29公噸均由億裕公司賣給資源",
                ""
            ],
            [
                "回收業者等節，有系爭查處報告附件十八億裕公司提100 年",
                ""
            ],
            [
                "清理昶昕大園一廠廢棄物清運明細表、附件十九億裕公司提",
                ""
            ],
            [
                "出232.29公噸事業廢棄物賣入資源回收業名單在卷可稽，堪",
                ""
            ],
            [
                "認被告吳嘉祥確實為將被告王南貴交付之232.29公噸一般事",
                ""
            ],
            [
                "業廢棄物依照規定清除，而證人即共同被告吳嘉祥於偵查中",
                ""
            ],
            [
                "具結證稱系爭查處報告附件十九就是伊將232.29公噸廢棄物",
                ""
            ],
            [
                "未依規定處理而載往資源回收場的地點，王南貴也知道我將",
                ""
            ],
            [
                "這些廢棄物載去資源回收場回收，該部分有交付被告王南貴",
                ""
            ],
            [
                "10萬元回扣等語（見104 年度偵字卷第17705 號卷第34頁至",
                ""
            ],
            [
                "第35頁）。是被告吳嘉祥、王南貴基於未依廢棄物清除許可",
                ""
            ],
            [
                "文件內容為廢棄物清除之犯意聯絡，推由吳嘉祥將其於100",
                ""
            ],
            [
                "年間自行或指揮不知情員工，將所載運之昶昕公司大園一廠",
                ""
            ],
            [
                "事業廢棄物數量286.28公噸，其中232.29公噸載運至非廢棄",
                ""
            ],
            [
                "物清除許可文件容許之資源回收場販賣，並交付10萬元回扣",
                ""
            ],
            [
                "予王南貴之事實，應堪認定。",
                ""
            ],
            [
                "證人即共同被告吳嘉祥於偵查中供述伊從100 年1 月開始每",
                ""
            ],
            [
                "月都有親自或指示他人前往昶昕公司載運廢棄物，昶昕公司",
                ""
            ],
            [
                "磅單是由王南貴開立給我的，我再將磅單回傳給億裕公司.",
                ""
            ],
            [
                ". 我入監期間的載運有交代我爸爸，我跟我爸爸說如果實際",
                ""
            ],
            [
                "有清運，就開一般廢棄物清運發票，如果沒有實際清運，就",
                ""
            ],
            [
                "開運費發票. . 需開發票的金額會先扣除10％後將剩餘的都",
                ""
            ],
            [
                "回帳王南貴等語（104 年度偵字第17705 號卷第34頁、第41",
                ""
            ],
            [
                "頁至第42頁），證人即共同被告吳嘉祥於本院審理時具結證",
                ""
            ],
            [
                "稱附表一8 張收據都是沒有實際清運. . 我在外面有時候會",
                ""
            ],
            [
                "去找王南貴，他有時候會給我磅單，有時候會給我們司機，",
                ""
            ],
            [
                "我就會交給鄧曉亭，再拿去做帳，這筆款項要回到億裕公司",
                ""
            ],
            [
                "，我只是配合王南貴開發票向公司請款，因為我要繳納給億",
                ""
            ],
            [
                "裕10% ，所以我跟王南貴說10% 一定要讓我扣，剩下的款項",
                ""
            ],
            [
                "我就會還給王南貴等語（見本院訴字卷二第103 頁）。而證",
                ""
            ],
            [
                "人即案發時億裕公司北區辦事處職員鄧曉亭於本院審理時具",
                ""
            ],
            [
                "結證稱：附表一所示8 張運費收據之金額，是依據王南貴先",
                ""
            ],
            [
                "生開過來磅單的重量所開的，這些並不是我們實際清運的，",
                ""
            ],
            [
                "王南貴說這些要開成運費，我就依照王南貴指示將清除費用",
                ""
            ],
            [
                "品項改成運費，這些不是我們公司實際清運的部分，而環保",
                ""
            ],
            [
                "署附件二十一所示四張支票就是運費開立出來，我們退給王",
                ""
            ],
            [
                "南貴先生的金額，四張支票一張是我請人載我拿去廠區給王",
                ""
            ],
            [
                "南貴，另外三張支票是王南貴親自來我億裕北區辦公處拿.",
                ""
            ],
            [
                ". 高雄總公司開立發票金額會先跟我們收取10％費用，實際",
                ""
            ],
            [
                "營業內容高雄總公司不會過問等語（見本院訴字卷二第96頁",
                ""
            ],
            [
                "至第98頁）。互核證人即共同被告吳嘉祥、證人鄧曉亭之證",
                ""
            ],
            [
                "述，附表一所示8 張發票，均非被告吳嘉祥有實際清運之費",
                ""
            ],
            [
                "用，被告吳嘉祥無實際前往清除廢棄物，亦未實際前往載運",
                ""
            ],
            [
                "廢棄物，理當無運費產生，而被告王南貴係以將不實重量登",
                ""
            ],
            [
                "載於業務上所用磅單上，持之向億裕公司行使，被告吳嘉祥",
                ""
            ],
            [
                "繼而持該業務上登載不實之磅單向不知情億裕公司高雄總公",
                ""
            ],
            [
                "司請款並開立不實收據，顯見被告王南貴、吳嘉祥確實共同",
                ""
            ],
            [
                "意圖為自己不法之所有，基於行使業務上登載不實文書及詐",
                ""
            ],
            [
                "欺取財之犯意聯絡，推由王南貴將不實之廢棄物數量登載於",
                ""
            ],
            [
                "其業務上所作成之磅單並交予吳嘉祥，再由吳嘉祥自行或指",
                ""
            ],
            [
                "揮員工將如附表一所示不實之數量及金額登載於其業務上所",
                ""
            ],
            [
                "作成之報表，並將該等業務不實文書回傳予億裕公司而行使",
                ""
            ],
            [
                "，使不知情之億裕公司承辦人員誤認確實有該等廢棄物清除",
                ""
            ],
            [
                "情事，而製作發票交予吳嘉祥，復由吳嘉祥將該等發票交予",
                ""
            ],
            [
                "王南貴，王南貴則復將該等發票提供予昶昕公司，致昶昕公",
                ""
            ],
            [
                "司承辦人員陷於錯誤，而將附表一所示之帳務含稅金額匯款",
                ""
            ],
            [
                "至億裕公司華南銀行小港分行帳號000000000000號帳戶，待",
                ""
            ],
            [
                "億裕公司確認該等款項入帳後，即會開立之支票予吳嘉祥，",
                ""
            ],
            [
                "吳嘉祥再扣除百分之10稅金後，將剩餘款項交付王南貴之事",
                ""
            ],
            [
                "實，應為真實。",
                ""
            ],
            [
                "對被告有利辯解不採之理由",
                ""
            ],
            [
                "被告王南貴辯稱所收受支票係為吳嘉祥介紹工作之仲介費用",
                ""
            ],
            [
                "、技術指導費云云，經查被告吳嘉祥於偵查中具結證稱被告",
                ""
            ],
            [
                "王南貴上開仲介費用、技術指導費用之辯解並非事實等語（",
                ""
            ],
            [
                "104 年度偵字第17705 號卷第35頁），況本院細酌系爭查處",
                ""
            ],
            [
                "報告附件二十一之王南貴所收受4 張支票影本，該支票之發",
                ""
            ],
            [
                "票人均為億裕公司，苟被告王南貴之抗辯為真實可採，則吳",
                ""
            ],
            [
                "嘉祥為答謝王南貴的仲介費用、技術指導費，理應由被告吳",
                ""
            ],
            [
                "嘉祥開立之支票為當，怎會由億裕公司以公司名義開立之支",
                ""
            ],
            [
                "票作為答謝被告王南貴介紹吳嘉祥之個人仲介費用之付款？",
                ""
            ],
            [
                "明顯違背經驗法則，堪認被告王南貴上開辯解，除為被告吳",
                ""
            ],
            [
                "嘉祥否認外，更與事理相違，難認為真實可採，尚難據此率",
                ""
            ],
            [
                "為被告王南貴有利之認定。",
                ""
            ],
            [
                "被告吳嘉祥抗辯資源回收並未有違反廢棄物清理法云云，經",
                ""
            ],
            [
                "查昶昕公司與億裕公司所簽訂之廢棄物委託清運合約書（見",
                ""
            ],
            [
                "查處報告附件二），該契約第一點約定委託清除廢棄物的種",
                ""
            ],
            [
                "類為D-1808一般生活垃圾、D-0701廢木材混合物，清除、處",
                ""
            ],
            [
                "理之最低標準為：依有害事業廢棄物認定標準認定為無害性",
                ""
            ],
            [
                "之一般事業廢棄物，且符合仁武廠進場要求等節，堪認被告",
                ""
            ],
            [
                "吳嘉祥應依據該契約書確實將廢棄物載運至仁武廠處理，怎",
                ""
            ],
            [
                "能擅自以資源回收名義而任意轉售？此等行為顯已違反廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款之未依廢棄物清除許可文件內容處理",
                ""
            ],
            [
                "廢棄物犯行，被告吳嘉祥上開辯解顯屬無稽，難認可採。",
                ""
            ],
            [
                "上開事證明確，被告王南貴、吳嘉祥犯行洵堪認定，應予依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "二、林繼能、趙進成、張敬世、林秉義部分",
                ""
            ],
            [
                "訊據被告林繼能、趙進成、張敬世、林秉義固均坦承確實有",
                ""
            ],
            [
                "如附表二所示之指示、介紹、引領而載運廢棄物致附表二所",
                ""
            ],
            [
                "示地點之行為，然被告林繼能、趙進成、張敬世、林秉義均",
                ""
            ],
            [
                "矢口否認有何違反廢棄物清理法犯行，均辯稱：渠等均不知",
                ""
            ],
            [
                "載運內容為未經許可之廢棄物云云，經查：",
                ""
            ],
            [
                "被告趙進成於警詢時證稱：林繼能打電話給我，請我去昶昕",
                ""
            ],
            [
                "公司廠區外等他，他再叫我進廠地磅（空車重量）再裝貨，",
                ""
            ],
            [
                "裝貨完後再上地磅磅總重量，然後依林繼能指示將車開至大",
                ""
            ],
            [
                "園鄉濱海公路（台61線）的高架橋下（地名海湖）卸貨在橋",
                ""
            ],
            [
                "下後就走人. . 林繼能先安排好2.5 公噸堆高機1 部（含司",
                ""
            ],
            [
                "機）在橋下等我載運到場，再將車上太空包裝貨物卸下路面",
                ""
            ],
            [
                "等語（見103 年度偵字第2349號偵查卷第54頁至第55頁），",
                ""
            ],
            [
                "顯見被告林繼能既能安排被告趙進成進入昶昕公司載貨，且",
                ""
            ],
            [
                "於濱海公路高架橋下之棄置現場又能安排堆高機卸貨，難認",
                ""
            ],
            [
                "被告林繼能不知所載運之物品為廢棄物，否則豈能安排他人",
                ""
            ],
            [
                "進入昶昕公司載貨，又再丟棄現場準備堆高機卸貨，被告林",
                ""
            ],
            [
                "繼能對於車上太空包內物品為應依規定處理之廢棄物無法諉",
                ""
            ],
            [
                "為不知。",
                ""
            ],
            [
                "被告趙進成、張敬世、林秉義如附表二所示受指示載運物品",
                ""
            ],
            [
                "所前往之地點均為人煙稀少之處，大園鄉濱海公路（台61線",
                ""
            ],
            [
                "）的高架橋下、寶巽工業有限公司廢棄廠房，核均屬非貨物",
                ""
            ],
            [
                "堆放之正常場所，況貨車駕駛對於所載運貨物之性質（易燃",
                ""
            ],
            [
                "或易爆裂物）、種類（液態或固太）、特性（載運特殊限制",
                ""
            ],
            [
                "）等，理當知之甚詳，以避免載送物品損壞而危及貨車自身",
                ""
            ],
            [
                "安全，是被告趙進成、張敬世、林秉義如附表二所示受指示",
                ""
            ],
            [
                "載運物品所前往之地點，顯非貨物堆放、儲藏之正常地點，",
                ""
            ],
            [
                "堪認被告趙進成、張敬世、林秉義案發時各自對於附表二所",
                ""
            ],
            [
                "示載運物品，主觀上均應知悉內容實為非法廢棄物無訛。",
                ""
            ],
            [
                "上開事證明確，被告林繼能、趙進成、張敬世、林秉義犯行",
                ""
            ],
            [
                "洵堪認定，應予依法論科",
                ""
            ],
            [
                "三、新舊法比較",
                ""
            ],
            [
                "按被告王南貴、吳嘉祥、林繼能、趙進成、張敬世、林秉義",
                ""
            ],
            [
                "等人行為後，廢棄物清理法已修正，並經總統於106 年1 月",
                ""
            ],
            [
                "18日總統華總一義字第10600005851 號令修正公布，並於10",
                ""
            ],
            [
                "6 年1 月20日施行，修正前廢棄物清理法第46條規定「有下",
                ""
            ],
            [
                "列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣300 萬元以下罰金：. . . 四、未依第41條第1 項規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處",
                ""
            ],
            [
                "理，或未依廢棄物清除、處理許可文件內容貯存、清除、處",
                ""
            ],
            [
                "理廢棄物」，修正後廢棄物清理法第46條規定「有下列情形",
                ""
            ],
            [
                "之一者，處1 年以上5 年以下有期徒刑，得併科新臺幣1500",
                ""
            ],
            [
                "萬元以下罰金：. . . . 四、未依第41條第1 項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，",
                ""
            ],
            [
                "或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢",
                ""
            ],
            [
                "棄物。」，又按行為後法律有變更者，適用行為時之法律。",
                ""
            ],
            [
                "但行為後之法律有利於行為人者，適用最有利於行為人之法",
                ""
            ],
            [
                "律，刑法第2 條第1 項定有明文，故經上開新舊法比較，本",
                ""
            ],
            [
                "案應適用修正前廢棄物清理法第46條第4 款論處。",
                ""
            ],
            [
                "犯罪事實欄一、部分：被告王南貴、吳嘉祥行為後，刑法",
                ""
            ],
            [
                "第339 條第1 項業於103 年6 月18日經總統以華總一義字第",
                ""
            ],
            [
                "00000000000 號令修正公布施行，並自同年6 月20日生效。",
                ""
            ],
            [
                "修正前該條第1 項之法定刑為「5 年以下有期徒刑、拘役或",
                ""
            ],
            [
                "科或併科1,000 元以下罰金」，修正後該條第1 項法定刑則",
                ""
            ],
            [
                "為「5 年以下有期徒刑、拘役或科或併科50萬元以下罰金」",
                ""
            ],
            [
                "，經依刑法第2 條第1 項所定「從舊從輕」原則比較新舊法",
                ""
            ],
            [
                "律規定結果，新法並未有利於被告，應依刑法第2 條第1 項",
                ""
            ],
            [
                "前段規定，適用修正前之規定予以論罪科刑。",
                ""
            ],
            [
                "四、事實欄一、之論罪科刑",
                ""
            ],
            [
                "核被告王南貴、吳嘉祥事實欄一、所為，均係修正前廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款後段之未依廢棄物清除許可文件內容",
                ""
            ],
            [
                "處理廢棄物、刑法第216 條、第215 條之行使業務上登載不",
                ""
            ],
            [
                "實文書及修正前刑法第339 條第1 項之詐欺取財罪。",
                ""
            ],
            [
                "被告王南貴、吳嘉祥就上開犯行間，有犯意聯絡，行為分擔",
                ""
            ],
            [
                "，應論以共同正犯。又被告王南貴、吳嘉祥於業務上登載不",
                ""
            ],
            [
                "實文書後復加以行使，其等於業務上登載不實文書之低度行",
                ""
            ],
            [
                "為應為其行使之高度行為所吸收，不另論罪。被告王南貴、",
                ""
            ],
            [
                "吳嘉祥多次未依廢棄物清除許可文件內容處理廢棄物、行使",
                ""
            ],
            [
                "業務上登載不實文書及詐欺取財等犯行，係於密切接近之時",
                ""
            ],
            [
                "、地實施，侵害同一之法益，各行為之獨立性極為薄弱，依",
                ""
            ],
            [
                "一般概念，難以強行分開，在刑法評價上，以視為數個舉動",
                ""
            ],
            [
                "之接續施行較為合理，均應論以接續犯。再被告王南貴、吳",
                ""
            ],
            [
                "嘉祥所犯行使業務上登載不實文書及詐欺取財等罪間，屬一",
                ""
            ],
            [
                "行為犯數罪，為想像競合犯，應從一重依詐欺取財罪處斷。",
                ""
            ],
            [
                "再被告王南貴、吳嘉祥所犯未依廢棄物清除許可文件內容處",
                ""
            ],
            [
                "理廢棄物罪及詐欺取財罪間，犯意各別，行為互殊，應予分",
                ""
            ],
            [
                "論併罰。另被告吳嘉祥前有如犯罪事實欄所載之犯罪科刑及",
                ""
            ],
            [
                "執行情形，有刑案資料查註紀錄表附卷可憑，其於徒刑執行",
                ""
            ],
            [
                "完畢5 年以內，故意再犯本件有期徒刑以上之各罪，均為累",
                ""
            ],
            [
                "犯，請分別依刑法第47條第1 項規定加重其刑。",
                ""
            ],
            [
                "審酌被告吳嘉祥犯後坦然面對，能直承犯行，庭訊態度甚佳",
                ""
            ],
            [
                "；被告王南貴則於證據彰明之情形下，猶飾詞巧辯，推諉卸",
                ""
            ],
            [
                "責，執詞濫陳，無凜刑責，至不足取。並考量渠等2 人生活",
                ""
            ],
            [
                "狀況、智識程度、所得利益多寡及犯罪後均否認犯行，設詞",
                ""
            ],
            [
                "狡辯之態度等一切情狀，分別量處如主文所示之刑，並定其",
                ""
            ],
            [
                "應執行之刑，以資儆懲。",
                ""
            ],
            [
                "五、事實欄一、論罪科刑",
                ""
            ],
            [
                "核被告林繼能、趙進成、張敬世及林秉義所為，均係犯修正",
                ""
            ],
            [
                "前廢棄物清理法第46條第4 款前段之未依規定領有廢棄物處",
                ""
            ],
            [
                "理許可文件從事廢棄物處理罪。",
                ""
            ],
            [
                "被告林繼能、趙進成間，就附表二所示之犯行，且就附表二",
                ""
            ],
            [
                "編號3 、10所示之犯行、附表二編號4 所示犯行，分別與被",
                ""
            ],
            [
                "告張敬世、林秉義，有犯意聯絡，行為分擔，均應論以共同",
                ""
            ],
            [
                "正犯。被告林繼能、趙進成、張敬世各於附表二所示之時間",
                ""
            ],
            [
                "，未經許可從事廢棄物清除之犯行，係於密接時間內，在同",
                ""
            ],
            [
                "一地點，反覆實施同種類之行為，侵害同一法益，應係基於",
                ""
            ],
            [
                "單一犯意接續為之，均應論以接續犯。",
                ""
            ],
            [
                "被告林繼能前有如犯罪事實欄所載之犯罪科刑及執行情形，",
                ""
            ],
            [
                "有刑案資料查註紀錄表附卷可憑，其於徒刑執行完畢5 年以",
                ""
            ],
            [
                "內，故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第",
                ""
            ],
            [
                "47條第1 項規定加重其刑。",
                ""
            ],
            [
                "爰審酌被告林繼能、趙進成、張敬世、林秉義因貪圖小利，",
                ""
            ],
            [
                "受指示執行運送廢棄物，任意為廢棄物之處理行為，有害環",
                ""
            ],
            [
                "境衛生及國民健康，兼衡其犯罪之動機、目的、手段、貯存",
                ""
            ],
            [
                "期間及犯罪後之態度等一切情狀，分別量處如主文所示之刑",
                ""
            ],
            [
                "，以資儆懲。",
                ""
            ],
            [
                "六、沒收部分",
                ""
            ],
            [
                "被告於行為後，刑法有關沒收之相關規定業於104年12月30",
                ""
            ],
            [
                "日、105年6月22日修正公布，並自105年7月1日開始施行；",
                ""
            ],
            [
                "且於刑法第2條第2項亦已明定：「沒收、非拘束人身自由之",
                ""
            ],
            [
                "保安處分適用裁判時之法律」。是本件有關沒收部分，自應",
                ""
            ],
            [
                "適用刑法於105年7月1日施行之相關規定，合先敘明。",
                ""
            ],
            [
                "事實欄一、被告王南貴自被告吳嘉祥獲取之報酬100,000",
                ""
            ],
            [
                "元，及附表一所示8 張收據之全額款項2,393,967 元，均屬",
                ""
            ],
            [
                "王南貴之犯罪所得，共計2,493,967 元，雖未扣案，惟仍應",
                ""
            ],
            [
                "依刑法第38條之1 第1 項前段規定宣告沒收，於全部或一部",
                ""
            ],
            [
                "不能沒收或不宜執行沒收時，追徵其價額，是本案事實欄一",
                ""
            ],
            [
                "、被告王南貴之犯罪所得合計為2,493,967 元。至於被告",
                ""
            ],
            [
                "吳嘉祥自承所給付之金額有10％稅金扣除部分後再給付被告",
                ""
            ],
            [
                "王南貴云云，本院審酌稅金不因非法行為而能豁免繳納，該",
                ""
            ],
            [
                "部分10％仍屬被告王南貴所為事實欄一、犯行之不法所得",
                ""
            ],
            [
                "，併與敘明。",
                ""
            ],
            [
                "按共同犯罪，其所得之沒收，應就各人分得之數為之，亦即",
                ""
            ],
            [
                "依各共犯實際犯罪利得分別宣告沒收。且按沒收係以犯罪為",
                ""
            ],
            [
                "原因而對於物之所有人剝奪其所有權，將其強制收歸國有之",
                ""
            ],
            [
                "處分；犯罪所得之沒收、追繳或追徵，在於剝奪犯罪行為人",
                ""
            ],
            [
                "之實際犯罪所得（原物或其替代價值利益），使其不能坐享",
                ""
            ],
            [
                "犯罪之成果，其重點置於所受利得之剝奪，故無利得者自不",
                ""
            ],
            [
                "生剝奪財產權之問題。參諸民事法上多數利得人不當得利之",
                ""
            ],
            [
                "返還，並無連帶負責之適用，因此，即令二人以上共同犯罪",
                ""
            ],
            [
                "，關於犯罪所得之沒收、追繳或追徵，亦應各按其利得數額",
                ""
            ],
            [
                "負責，並非須負連帶責任，此與犯罪所得之追繳發還被害人",
                ""
            ],
            [
                "，側重在填補損害而應負連帶返還之責任，以及以犯罪所得",
                ""
            ],
            [
                "作為犯罪構成（加重）要件類型者，基於共同正犯應對犯罪",
                ""
            ],
            [
                "之全部事實負責，則就所得財物應合併計算之情形，均有不",
                ""
            ],
            [
                "同。故有關共同正犯犯罪所得之沒收、追繳或追徵，改採應",
                ""
            ],
            [
                "就各人分受所得之數為沒收，追徵亦以其所費失者為限之見",
                ""
            ],
            [
                "解。至於共同正犯各人有無犯罪所得，或其犯罪所得之多寡",
                ""
            ],
            [
                "，應由事實審法院綜合卷證資料及調查所得認定之（最高法",
                ""
            ],
            [
                "院104 年度臺上字第2924號、第2596號判決意旨參照）。事",
                ""
            ],
            [
                "實欄一、部分，被告趙進成獲有報酬28,000元（即附表二",
                ""
            ],
            [
                "編號、、至、）、被告張敬世獲有報酬8,000 元",
                ""
            ],
            [
                "（即附表二編號、）、被告林秉義獲有報酬4,000 元，",
                ""
            ],
            [
                "此部分款項均屬本件被告各自之犯罪所得，雖未扣案，惟仍",
                ""
            ],
            [
                "應依刑法第38條之1 第1 項前段規定宣告沒收，於全部或一",
                ""
            ],
            [
                "部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款、刑法第2 條第2 項、第28條、修正前第339",
                ""
            ],
            [
                "條第1 項、刑法第216 條、第215 條、第47條第1 項、第38條之",
                ""
            ],
            [
                "1 第1 項前段、第3 項，刑法施行法第1 條之1 第1 項、第2 項",
                ""
            ],
            [
                "前段，判決如主文",
                ""
            ],
            [
                "本案經檢察官錢明婉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  106     年    8     月    31    日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  謝順輝",
                ""
            ],
            [
                "法  官  涂偉俊",
                ""
            ],
            [
                "法  官  蔡政佑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  吳錫屏",
                ""
            ],
            [
                "中    華    民    國   106    年    9     月    4     日",
                ""
            ],
            [
                "中華民國刑法第215條",
                ""
            ],
            [
                "（業務上文書登載不實罪）",
                ""
            ],
            [
                "從事業務之人，明知為不實之事項，而登載於其業務上作成之文",
                ""
            ],
            [
                "書，足以生損害於公眾或他人者，處 3 年以下有期徒刑、拘役",
                ""
            ],
            [
                "或 5 百元以下罰金。",
                ""
            ],
            [
                "中華民國刑法第216條",
                ""
            ],
            [
                "（行使偽造變造或登載不實之文書罪）",
                ""
            ],
            [
                "行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載",
                ""
            ],
            [
                "不實事項或使登載不實事項之規定處斷。",
                ""
            ],
            [
                "修正前中華民國刑法第339條",
                ""
            ],
            [
                "（普通詐欺罪）",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之",
                ""
            ],
            [
                "物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "以前項方法得財產上不法之利益或使第三人得之者，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "附表一",
                ""
            ],
            [
                "┌──┬──────┬─────┬─────┬─────┬─────┬──────┬─────┬──────┬──────┬───────┐",
                ""
            ],
            [
                "│編號│帳款日期    │名稱      │數量      │單位      │單價      │未稅金額    │帳款稅額  │帳款含稅金額│ 發票號碼   │付款日        │",
                ""
            ],
            [
                "├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤",
                ""
            ],
            [
                "│ 1  │100年2月10日│運費      │27,700    │KG        │5元       │138,500元   │6,925元   │145,425元   │RW00000000  │100年5月25日  │",
                ""
            ],
            [
                "├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤",
                ""
            ],
            [
                "│ 2  │100年3月4日 │運費      │26,070    │KG        │5元       │130,350元   │6,518元   │136,868元   │TA00000000  │100年6月27日  │",
                ""
            ],
            [
                "├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤",
                ""
            ],
            [
                "│ 3  │100年3月4日 │運費      │27,700    │KG        │5元       │138,500元   │6,925元   │145,425元   │TA00000000  │100年6月27日  │",
                ""
            ],
            [
                "├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤",
                ""
            ],
            [
                "│ 4  │100年3月12日│運費      │75,830    │KG        │4元       │303,320元   │15,166元  │318,486元   │TA00000000  │100年6月27日  │",
                ""
            ],
            [
                "├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤",
                ""
            ],
            [
                "│ 5  │100年4月1日 │運費      │66,840    │KG        │5元       │334,200元   │16,710元  │350,910元   │SY00000000  │100年7月25日  │",
                ""
            ],
            [
                "├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤",
                ""
            ],
            [
                "│ 6  │100年4月1日 │運費      │10,530    │KG        │5元       │52,650元    │2,633元   │55,283元    │SY00000000  │100年7月25日  │",
                ""
            ],
            [
                "├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤",
                ""
            ],
            [
                "│ 7  │100年5月1日 │運費      │12,110    │KG        │4元       │48,440元    │2,442元   │50,862元    │UE00000000  │100年8月25日  │",
                ""
            ],
            [
                "├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤",
                ""
            ],
            [
                "│ 8  │100年8月17日│運費      │226,750   │KG        │5元       │1,133,750元 │56,688元  │1,190,438元 │VJ00000000  │100年11月25日 │",
                ""
            ],
            [
                "├──┴──────┴─────┴─────┴─────┴─────┴──────┴─────┴──────┴──────┴───────┤",
                ""
            ],
            [
                "│帳款含稅金額合計：2,393,697元                                                                                                           │",
                ""
            ],
            [
                "└────────────────────────────────────────────────────────────────────┘",
                ""
            ],
            [
                "附表二",
                ""
            ],
            [
                "┌──┬───────┬─────┬──────┬─────┬────────────┐",
                ""
            ],
            [
                "│編號│時間          │車牌號碼  │廢棄物重量  │駕駛人    │參與行為人及過程        │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│ 1  │100年5月2日   │447-HY    │12,590公斤  │趙進成    │林繼能、趙進成共同基於違│",
                ""
            ],
            [
                "│    │              │          │            │          │反廢棄物清理法之犯意聯絡│",
                ""
            ],
            [
                "│    │              │          │            │          │，由林繼能介紹及引領趙進│",
                ""
            ],
            [
                "│    │              │          │            │          │成前往昶昕公司大園一廠，│",
                ""
            ],
            [
                "│    │              │          │            │          │載運裝有事業廢棄物之太空│",
                ""
            ],
            [
                "│    │              │          │            │          │包，再將該等廢棄物載運至│",
                ""
            ],
            [
                "│    │              │          │            │          │桃園縣大園鄉台61線濱海公│",
                ""
            ],
            [
                "│    │              │          │            │          │路高架橋下棄置，林繼能則│",
                ""
            ],
            [
                "│    │              │          │            │          │給付趙進成3,500元。     │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│ 2  │100年8月7日   │447-HY    │19,940公斤  │趙進成    │林繼能、趙進成共同基於違│",
                ""
            ],
            [
                "│    │              │          │            │          │反廢棄物清理法之犯意聯絡│",
                ""
            ],
            [
                "│    │              │          │            │          │，由林繼能介紹及引領趙進│",
                ""
            ],
            [
                "│    │              │          │            │          │成前往昶昕公司大園一廠，│",
                ""
            ],
            [
                "│    │              │          │            │          │載運裝有事業廢棄物之太空│",
                ""
            ],
            [
                "│    │              │          │            │          │包，再將該等廢棄物載運至│",
                ""
            ],
            [
                "│    │              │          │            │          │桃園縣大園鄉台61線濱海公│",
                ""
            ],
            [
                "│    │              │          │            │          │路高架橋下棄置，林繼能則│",
                ""
            ],
            [
                "│    │              │          │            │          │給付趙進成3,500元。     │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│ 3  │100年8月7日   │238-SB    │21,940公斤  │張敬世    │林繼能、趙進成、張敬世共│",
                ""
            ],
            [
                "│    │              │          │            │          │同基於違反廢棄物清理法之│",
                ""
            ],
            [
                "│    │              │          │            │          │犯意聯絡，由趙進成介紹、│",
                ""
            ],
            [
                "│    │              │          │            │          │林繼能引領張敬世前往昶昕│",
                ""
            ],
            [
                "│    │              │          │            │          │公司大園一廠，載運裝有事│",
                ""
            ],
            [
                "│    │              │          │            │          │業廢棄物之太空包，再將該│",
                ""
            ],
            [
                "│    │              │          │            │          │等廢棄物載運至桃園縣○○○",
                ""
            ],
            [
                "○    ○              ○          ○            ○          ○鄉○○路0段00號「寶巽工 │",
                ""
            ],
            [
                "│    │              │          │            │          │業有限公司」廢棄廠房內堆│",
                ""
            ],
            [
                "│    │              │          │            │          │置，林繼能、趙進成則給付│",
                ""
            ],
            [
                "│    │              │          │            │          │張敬世4,000元。         │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│ 4  │100年8月7日   │283-ZA    │17,680公斤  │林秉義    │林繼能、趙進成、張敬世、│",
                ""
            ],
            [
                "│    │              │          │            │          │林秉義共同基於違反廢棄物│",
                ""
            ],
            [
                "│    │              │          │            │          │清理法之犯意聯絡，由張敬│",
                ""
            ],
            [
                "│    │              │          │            │          │世及趙進成介紹、林繼能引│",
                ""
            ],
            [
                "│    │              │          │            │          │領林秉義前往昶昕公司大園│",
                ""
            ],
            [
                "│    │              │          │            │          │一廠，載運裝有事業廢棄物│",
                ""
            ],
            [
                "│    │              │          │            │          │之太空包，再將該等廢棄物│",
                ""
            ],
            [
                "│    │              │          │            │          │載運至桃園縣觀音鄉忠愛路│",
                ""
            ],
            [
                "│    │              │          │            │          │3段80號「寶巽工業有限公 │",
                ""
            ],
            [
                "│    │              │          │            │          │司」廢棄廠房內堆置，林繼│",
                ""
            ],
            [
                "│    │              │          │            │          │能、趙進成則給付林秉義4,│",
                ""
            ],
            [
                "│    │              │          │            │          │000元。                 │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│ 5  │100年8月10日  │447-HY    │21,530公斤  │趙進成    │林繼能、趙進成共同基於違│",
                ""
            ],
            [
                "│    │              │          │            │          │反廢棄物清理法之犯意聯絡│",
                ""
            ],
            [
                "│    │              │          │            │          │，由林繼能介紹及引領趙進│",
                ""
            ],
            [
                "│    │              │          │            │          │成前往昶昕公司大園一廠，│",
                ""
            ],
            [
                "│    │              │          │            │          │載運裝有事業廢棄物之太空│",
                ""
            ],
            [
                "│    │              │          │            │          │包，再將該等廢棄物載運至│",
                ""
            ],
            [
                "│    │              │          │            │          │桃園縣大園鄉台61線濱海公│",
                ""
            ],
            [
                "│    │              │          │            │          │路高架橋下棄置，林繼能則│",
                ""
            ],
            [
                "│    │              │          │            │          │給付趙進成3,500元。     │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│ 6  │100年8月15日  │447-HY    │29,140公斤  │趙進成    │林繼能、趙進成共同基於違│",
                ""
            ],
            [
                "│    │              │          │            │          │反廢棄物清理法之犯意聯絡│",
                ""
            ],
            [
                "│    │              │          │            │          │，由林繼能介紹及引領趙進│",
                ""
            ],
            [
                "│    │              │          │            │          │成前往昶昕公司大園一廠，│",
                ""
            ],
            [
                "│    │              │          │            │          │載運裝有事業廢棄物之太空│",
                ""
            ],
            [
                "│    │              │          │            │          │包，再將該等廢棄物載運至│",
                ""
            ],
            [
                "│    │              │          │            │          │桃園縣大園鄉台61線濱海公│",
                ""
            ],
            [
                "│    │              │          │            │          │路高架橋下棄置，林繼能則│",
                ""
            ],
            [
                "│    │              │          │            │          │給付趙進成3,500元。     │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│ 7  │100年8月15日  │447-HY    │30,390公斤  │趙進成    │林繼能、趙進成共同基於違│",
                ""
            ],
            [
                "│    │              │          │            │          │反廢棄物清理法之犯意聯絡│",
                ""
            ],
            [
                "│    │              │          │            │          │，由林繼能介紹及引領趙進│",
                ""
            ],
            [
                "│    │              │          │            │          │成前往昶昕公司大園一廠，│",
                ""
            ],
            [
                "│    │              │          │            │          │載運裝有事業廢棄物之太空│",
                ""
            ],
            [
                "│    │              │          │            │          │包，再將該等廢棄物載運至│",
                ""
            ],
            [
                "│    │              │          │            │          │桃園縣大園鄉台61線濱海公│",
                ""
            ],
            [
                "│    │              │          │            │          │路高架橋下棄置，林繼能則│",
                ""
            ],
            [
                "│    │              │          │            │          │給付趙進成3,500元。     │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│ 8  │100年8月16日  │447-HY    │28,630公斤  │趙進成    │林繼能、趙進成共同基於違│",
                ""
            ],
            [
                "│    │              │          │            │          │反廢棄物清理法之犯意聯絡│",
                ""
            ],
            [
                "│    │              │          │            │          │，由林繼能介紹及引領趙進│",
                ""
            ],
            [
                "│    │              │          │            │          │成前往昶昕公司大園一廠，│",
                ""
            ],
            [
                "│    │              │          │            │          │載運裝有事業廢棄物之太空│",
                ""
            ],
            [
                "│    │              │          │            │          │包，再將該等廢棄物載運至│",
                ""
            ],
            [
                "│    │              │          │            │          │桃園縣大園鄉台61線濱海公│",
                ""
            ],
            [
                "│    │              │          │            │          │路高架橋下棄置，林繼能則│",
                ""
            ],
            [
                "│    │              │          │            │          │給付趙進成3,500元。     │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│ 9  │100年8月16日  │447-HY    │26,380公斤  │趙進成    │林繼能、趙進成共同基於違│",
                ""
            ],
            [
                "│    │              │          │            │          │反廢棄物清理法之犯意聯絡│",
                ""
            ],
            [
                "│    │              │          │            │          │，由林繼能介紹及引領趙進│",
                ""
            ],
            [
                "│    │              │          │            │          │成前往昶昕公司大園一廠，│",
                ""
            ],
            [
                "│    │              │          │            │          │載運裝有事業廢棄物之太空│",
                ""
            ],
            [
                "│    │              │          │            │          │包，再將該等廢棄物載運至│",
                ""
            ],
            [
                "│    │              │          │            │          │桃園縣大園鄉台61線濱海公│",
                ""
            ],
            [
                "│    │              │          │            │          │路高架橋下棄置，林繼能則│",
                ""
            ],
            [
                "│    │              │          │            │          │給付趙進成3,500元。     │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│10  │100年8月16日  │238-SB    │31,120公斤  │張敬世    │林繼能、趙進成、張敬世共│",
                ""
            ],
            [
                "│    │              │          │            │          │同基於違反廢棄物清理法之│",
                ""
            ],
            [
                "│    │              │          │            │          │犯意聯絡，由趙進成介紹、│",
                ""
            ],
            [
                "│    │              │          │            │          │林繼能引領張敬世前往昶昕│",
                ""
            ],
            [
                "│    │              │          │            │          │公司大園一廠，載運裝有事│",
                ""
            ],
            [
                "│    │              │          │            │          │業廢棄物之太空包，再將該│",
                ""
            ],
            [
                "│    │              │          │            │          │等廢棄物載運至桃園縣○○○",
                ""
            ],
            [
                "○    ○              ○          ○            ○          ○鄉○○路0段00號「寶巽工 │",
                ""
            ],
            [
                "│    │              │          │            │          │業有限公司」廢棄廠房內堆│",
                ""
            ],
            [
                "│    │              │          │            │          │置，林繼能、趙進成則給付│",
                ""
            ],
            [
                "│    │              │          │            │          │張敬世4,000元。         │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│11  │100年10月24日 │447-HY    │14,800公斤  │趙進成    │林繼能、趙進成共同基於違│",
                ""
            ],
            [
                "│    │              │          │            │          │反廢棄物清理法之犯意聯絡│",
                ""
            ],
            [
                "│    │              │          │            │          │，由林繼能介紹及引領趙進│",
                ""
            ],
            [
                "│    │              │          │            │          │成前往昶昕公司大園一廠，│",
                ""
            ],
            [
                "│    │              │          │            │          │載運裝有事業廢棄物之太空│",
                ""
            ],
            [
                "│    │              │          │            │          │包，再將該等廢棄物載運至│",
                ""
            ],
            [
                "│    │              │          │            │          │桃園縣大園鄉台61線濱海公│",
                ""
            ],
            [
                "│    │              │          │            │          │路高架橋下棄置，林繼能則│",
                ""
            ],
            [
                "│    │              │          │            │          │給付趙進成3,500元。     │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDM,105,訴,194,20171129,3": [
            [
                "臺灣桃園地方法院刑事裁定　　　　　　　105年度訴字第194號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　吳嘉祥",
                ""
            ],
            [
                "選任辯護人　彭成桂律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　趙進成",
                ""
            ],
            [
                "　　　　　　張敬世",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法等案件，不服本院於民國",
                ""
            ],
            [
                "106 年8 月31日所為之105 年度訴字第194 號第一審判決，提起",
                ""
            ],
            [
                "上訴，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "吳嘉祥、趙進成、張敬世均應於本裁定送達後柒日內補提上訴理",
                ""
            ],
            [
                "由。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之",
                ""
            ],
            [
                "高等法院為之；上訴書狀應敘述具體理由；上訴書狀未敘述",
                ""
            ],
            [
                "上訴理由者，應於上訴期間屆滿後20日內補提理由書於原審",
                ""
            ],
            [
                "法院，逾期未補提者，原審法院應定期間先命補正，刑事訴",
                ""
            ],
            [
                "訟法第361 條定有明文。",
                ""
            ],
            [
                "二、經查，本件上訴人即被告吳嘉祥、趙進成、張敬世因違反廢",
                ""
            ],
            [
                "棄物清理法等案件，不服本院105 年度訴字第194 號第一審",
                ""
            ],
            [
                "判決，而於民國106 年9 月18日具狀提起上訴，然並未附具",
                ""
            ],
            [
                "體理由，且已逾上訴期間屆滿後20日仍未補提理由書，其上",
                ""
            ],
            [
                "訴之程式顯有未備，爰依前開規定，命上訴人於本裁定送達",
                ""
            ],
            [
                "後7 日內補提上訴之具體理由，逾期未提出將逕依刑事訴訟",
                ""
            ],
            [
                "法第362 條前段規定，駁回其上訴。",
                ""
            ],
            [
                "三、依刑事訴訟法第361 條第3 項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  106     年    11    月    29    日",
                ""
            ],
            [
                "刑事第一庭 審判長法  官  謝順輝",
                ""
            ],
            [
                "法  官  涂偉俊",
                ""
            ],
            [
                "法  官  蔡政佑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "書記官  吳錫屏",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDM,105,訴,194,20171129,2": [
            [
                "臺灣桃園地方法院刑事裁定　　　　　　　105年度訴字第194號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林秉義",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法等案件，不服本院於中華",
                ""
            ],
            [
                "民國106 年8 月31日所為之105 年度訴字第194 號第一審刑事判",
                ""
            ],
            [
                "決，提起上訴，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按上訴期間為10日，自送達判決後起算，但判決宣示後送達",
                ""
            ],
            [
                "前之上訴，亦有效力；原審法院認為上訴不合法律上之程式",
                ""
            ],
            [
                "或法律上不應准許或其上訴權已經喪失者，應以裁定駁回之",
                ""
            ],
            [
                "，刑事訴訟法第349 條、第362 條前段分別定有明文。",
                ""
            ],
            [
                "二、經查：本件上訴人即被告林秉義因違反廢棄物清理法等案件",
                ""
            ],
            [
                "，經本院於民國106 年8 月31日以105 年度訴字第194 號刑",
                ""
            ],
            [
                "事判決處有期徒刑壹年貳月，該判決於106 年9 月12日送達",
                ""
            ],
            [
                "被告現住地「桃園市○○區○○路000巷00號5樓」，有本院",
                ""
            ],
            [
                "送達證書在卷可稽（見本院卷二第256 頁），是本案上訴之",
                ""
            ],
            [
                "期間，應自判決送達之翌日起算10日，加計在途期間1 日，",
                ""
            ],
            [
                "原計至106 年9 月23日（星期六），因該日為休息日，則至",
                ""
            ],
            [
                "106 年9 月25日上訴期間即已屆滿。惟被告遲至106 年10月",
                ""
            ],
            [
                "月12日始第一次提出「刑事更正狀」向本院提起上訴，經查",
                ""
            ],
            [
                "，被告林秉義之前未曾提出過任何上訴聲明或書狀，有卷附",
                ""
            ],
            [
                "本院收受刑事上訴狀之收發日期戳記可稽，本院審酌被告林",
                ""
            ],
            [
                "秉義係於106 年10月12日以誤繕「林繼能」為由請求更正上",
                ""
            ],
            [
                "訴人而提出上訴，然本院細繹106 年9 月18日之刑事聲明上",
                ""
            ],
            [
                "訴狀，其上所原載上訴人林繼能之姓名、身分證字號、印文",
                ""
            ],
            [
                "均為林繼能無誤，是無法於逾越上訴期間後再以更正林繼能",
                ""
            ],
            [
                "為林秉義之方式，率認林秉義仍有於法定期間內提起上訴，",
                ""
            ],
            [
                "是此部分之更正於法不合，否則刑事訴訟法上訴期間之法律",
                ""
            ],
            [
                "規定即形同虛設。綜上，被告林秉義於106 年10月12日提出",
                ""
            ],
            [
                "上訴，其逾越法定10日之上訴不變期間，上訴逾期甚明。揆",
                ""
            ],
            [
                "諸前揭規定，其上訴不合法律上程式且無可補正，應由本院",
                ""
            ],
            [
                "依法駁回其上訴。",
                ""
            ],
            [
                "三、爰依刑事訴訟法第362 條前段，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  106     年    11    月    29    日",
                ""
            ],
            [
                "刑事第一庭 審判長法  官  謝順輝",
                ""
            ],
            [
                "法  官  涂偉俊",
                ""
            ],
            [
                "法  官  蔡政佑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於送達後5日內，向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  吳錫屏",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,107,抗,84,20180124,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　　 107年度抗字第84號",
                ""
            ],
            [
                "抗　告　人　",
                ""
            ],
            [
                "即　被　告　林秉義",
                ""
            ],
            [
                "上列抗告人因違反廢棄物清理法等案件，不服本院於中華民國10",
                ""
            ],
            [
                "6 年11月29日裁定(105年度訴字第194 號) ，提起抗告，本院裁",
                ""
            ],
            [
                "定如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "抗告駁回。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、原裁定意旨略以：本件抗告人即被告林秉義（下稱抗告人）",
                ""
            ],
            [
                "因違反廢棄物清理法等案件，經本院於民國106 年8 月31日",
                ""
            ],
            [
                "以105 年度訴字第194 號刑事判決處有期徒刑1 年2 月，該",
                ""
            ],
            [
                "判決於106 年9 月12日送達抗告人現住地「桃園市○○區○",
                ""
            ],
            [
                "○路000 巷00號5 樓」，有原審法院送達證書在卷可稽（見",
                ""
            ],
            [
                "原卷卷二第256 頁），是本案上訴之期間，應自判決送達之",
                ""
            ],
            [
                "翌日起算10日，加計在途期間1 日，原計至106 年9 月23日",
                ""
            ],
            [
                "（星期六），因該日為休息日，順延至106 年9 月25日（星",
                ""
            ],
            [
                "期一）上訴期間即已屆滿。惟抗告人遲至106 年10月月12日",
                ""
            ],
            [
                "始第一次向原審法院提出「刑事更正狀」上訴，然抗告人在",
                ""
            ],
            [
                "此之前，未曾提出任何上訴聲明或書狀，有卷附原審收受刑",
                ""
            ],
            [
                "事上訴狀之收發日期戳記在卷可稽，原審法院審酌抗告人係",
                ""
            ],
            [
                "於106 年10月12日以誤繕「林繼能」為由請求更正上訴人而",
                ""
            ],
            [
                "提出上訴，然細繹106 年9 月18日之刑事聲明上訴狀中上訴",
                ""
            ],
            [
                "人「林繼能」之姓名、身分證字號、印文均為林繼能無誤，",
                ""
            ],
            [
                "是無法於逾越上訴期間後，再以更正「林繼能」為林秉義之",
                ""
            ],
            [
                "方式，率認抗告人仍有於法定期間內提起上訴，是此部分之",
                ""
            ],
            [
                "更正於法不合，否則刑事訴訟法上訴期間之法律規定即形同",
                ""
            ],
            [
                "虛設。綜上，抗告人於106 年10月12日提出上訴，已逾越法",
                ""
            ],
            [
                "定10日之上訴不變期間，上訴逾期甚明。揆諸前揭規定，其",
                ""
            ],
            [
                "上訴不合法律上程式，且無可補正，應由原審法院依刑事訴",
                ""
            ],
            [
                "訟法第362 條前段，裁定上訴駁回等語。",
                ""
            ],
            [
                "二、抗告意旨略以：抗告人未於法定期間10天內提出上訴係因被",
                ""
            ],
            [
                "告人當中，伊只認識張敬世1 人，收到判決書後，我們決定",
                ""
            ],
            [
                "上訴，由張敬世找律師一起處理。惟並未告知伊，必須先至",
                ""
            ],
            [
                "律師處寫委託書及支付50,000元，故伊因臨時要湊足錢而煩",
                ""
            ],
            [
                "惱，疏於注意把握10天之上訴期間，請求給予改過自新機會",
                ""
            ],
            [
                "云云。",
                ""
            ],
            [
                "三、按抗告期間，除有特別規定外，為5 日，自送達裁定後起算",
                ""
            ],
            [
                "；原審法院認為抗告不合法律上之程式或法律上不應准許，",
                ""
            ],
            [
                "或其抗告權已經喪失者，應以裁定駁回之。但其不合法律上",
                ""
            ],
            [
                "之程式可補正者，應定期間先命補正；抗告法院認為抗告有",
                ""
            ],
            [
                "第408 條第1 項前段之情形者，應以裁定駁回之，刑事訴訟",
                ""
            ],
            [
                "法第406 條前段、第408 條第1 項、第411 條前段分別定有",
                ""
            ],
            [
                "明文。又同法第349 條規定：「上訴期間為10日，自送達判",
                ""
            ],
            [
                "決後起算，但判決宣示後送達前之上訴，亦有效力。」、同",
                ""
            ],
            [
                "法第362 條前段規定：「原審法院認為上訴不合法律上之程",
                ""
            ],
            [
                "式或法律上不應准許或其上訴權已經喪失者，應以裁定駁回",
                ""
            ],
            [
                "之。」。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "本件抗告人因違反廢棄物清理法等案件，經原審法院於106",
                ""
            ],
            [
                "年8 月31日以105 年度訴字第194 號判決判處有期徒刑1 年",
                ""
            ],
            [
                "2 月，該判決於106 年9 月12日送達抗告人現住地「桃園市",
                ""
            ],
            [
                "○○區○○路000 巷00號5 樓」，有原審法院送達證書在卷",
                ""
            ],
            [
                "可稽（見原審卷二第256 頁），又依上開說明，上訴期間自",
                ""
            ],
            [
                "判決送達之翌日（106 年9 月13日）起算10日，並加計在途",
                ""
            ],
            [
                "期間1 日，而於106 年9 月23日（星期六）屆滿，惟該日為",
                ""
            ],
            [
                "假日，順延至106 年9 月25日始行屆滿，而抗告人係於106",
                ""
            ],
            [
                "年10月12日始向原審提出「刑事更正狀」（即原審法院認此",
                ""
            ],
            [
                "為抗告人提起上訴之意），有刑事更正狀在卷可佐（見原審",
                ""
            ],
            [
                "卷二第267-268 頁正面），揆諸首揭說明，抗告人提起上訴",
                ""
            ],
            [
                "期日，已逾期本案之上訴期間，原審法院認其抗告人提起上",
                ""
            ],
            [
                "訴不合法律上程式，且無可補正，依同法第362 條前段，裁",
                ""
            ],
            [
                "定上訴駁回，於法並無不合。",
                ""
            ],
            [
                "抗告意旨稱：上開「刑事更正狀」欲更正先前於106 年9 月",
                ""
            ],
            [
                "18日，已向原審法院提出之刑事聲明上訴狀中上訴人「林繼",
                ""
            ],
            [
                "能」實為抗告人，僅因誤寫誤繕為「林繼能」，而認其抗告",
                ""
            ],
            [
                "人已於上訴期間內合法提起上訴云云。然查，卷附之106 年",
                ""
            ],
            [
                "9 月18日刑事聲明上訴狀中所載之上訴人並無抗告人之姓名",
                ""
            ],
            [
                "、身分證字號及印文，且抗告人亦無於上訴期間內聲明上訴",
                ""
            ],
            [
                "之事實，此有聲明上訴狀及收狀資料查詢清單在卷可參（見",
                ""
            ],
            [
                "原審卷二第264-265 頁、第276-277 頁），且聲明上訴狀一",
                ""
            ],
            [
                "經向法院提出，均已特定其中之上訴人為「林繼能」，而非",
                ""
            ],
            [
                "抗告人已明，抗告人自無從在已逾越上訴期間後，得再以更",
                ""
            ],
            [
                "正上訴人之方式，而認其已合法提起上訴，是本件抗告為無",
                ""
            ],
            [
                "理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第411條前段，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   107    年    1     月    24   日",
                ""
            ],
            [
                "刑事第十七庭  審判長法  官  邱同印",
                ""
            ],
            [
                "法  官  黃雅芬",
                ""
            ],
            [
                "法  官  鍾雅蘭",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得再抗告。",
                ""
            ],
            [
                "書記官  陳志安",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,107,上訴,895,20190820,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　107年度上訴字第895號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　王南貴",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　洪崇遠律師",
                ""
            ],
            [
                "　　　　　　陳志律師",
                ""
            ],
            [
                "　　　　　　李庚道律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林繼能",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　紀亙彥律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　吳嘉祥",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　趙進成",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　張敬世",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列三人",
                ""
            ],
            [
                "　共　同",
                ""
            ],
            [
                "選任辯護人　彭成桂律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院",
                ""
            ],
            [
                "105 年度訴字第194 號，中華民國106年8月31日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣桃園地方檢察署104 年度偵字第17705 號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於吳嘉祥及林繼能部分均撤銷。",
                ""
            ],
            [
                "吳嘉祥共同犯修正前廢棄物清理法第四十六條第四款之未依廢棄",
                ""
            ],
            [
                "物清除許可文件內容處理廢棄物罪，累犯，處有期徒刑壹年陸月",
                ""
            ],
            [
                "；又共同犯詐欺取財罪，累犯，處有期徒刑陸月，如易科罰金，",
                ""
            ],
            [
                "以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "林繼能共同犯修正前廢棄物清理法第四十六條第四款之未依廢棄",
                ""
            ],
            [
                "物清除許可文件內容處理廢棄物罪，累犯，處有期徒刑壹年捌月",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、吳嘉祥前因違反毒品危害防制條例案件，經臺灣臺中地方法",
                ""
            ],
            [
                "院以99年度訴字第897 號判決判處有期徒刑7 月，提起上訴",
                ""
            ],
            [
                "後，分別經臺灣高等法院臺中分院以99年度上訴字第1304號",
                ""
            ],
            [
                "、最高法院以99年度台上字第5684號判決駁回上訴而確定，",
                ""
            ],
            [
                "於民國100 年7 月1 日執行完畢；林繼能前因違反商業會計",
                ""
            ],
            [
                "法等案件，經臺灣桃園地方法院以100 年度簡字第80號判決",
                ""
            ],
            [
                "判處有期徒刑8 月減為有期徒刑4 月，於100 年8 月31日執",
                ""
            ],
            [
                "行完畢。詎均不知悔改，而為下列行為：",
                ""
            ],
            [
                "王南貴係址設桃園市○○區○○○路000 號2 樓「昶昕實業",
                ""
            ],
            [
                "股份有限公司」（下稱昶昕公司）生產製造課課長，並兼任",
                ""
            ],
            [
                "桃園市○○區○○路00號昶昕公司大園一廠之廢棄物清除處",
                ""
            ],
            [
                "理業務，為從事業務之人。昶昕公司大園一廠因從事化學品",
                ""
            ],
            [
                "、印裝電路板、其他基本金屬、電子零組件生產等業務，就",
                ""
            ],
            [
                "生產過程中所產生之事業廢棄物，於100 年1 月1 日至100",
                ""
            ],
            [
                "年12月27日間，委託領有甲級廢棄物清除許可證之億裕通運",
                ""
            ],
            [
                "有限公司（下稱億裕公司）清除事業廢棄物，吳嘉祥為億裕",
                ""
            ],
            [
                "公司駐桃園市辦公室之負責人，將其所有之車牌號碼000-00",
                ""
            ],
            [
                "號、106-XC號半聯結車靠行於億裕公司，並領有甲級廢棄物",
                ""
            ],
            [
                "處理環保專業技術人員證照，負責自行或指揮員工駕駛車輛",
                ""
            ],
            [
                "前往昶昕公司大園一廠載運事業廢棄物，並需依照每次載運",
                ""
            ],
            [
                "事業廢棄物之數量填寫報表回報億裕公司，為從事業務之人",
                ""
            ],
            [
                "。王南貴與吳嘉祥均明知從事廢棄物清除，應依廢棄物清除",
                ""
            ],
            [
                "許可文件內容為之，且吳嘉祥或其員工並未清運如附表一所",
                ""
            ],
            [
                "示數量之廢棄物，竟共同意圖為自己不法之所有，基於未依",
                ""
            ],
            [
                "廢棄物清除許可文件內容為廢棄物清除、行使業務上登載不",
                ""
            ],
            [
                "實文書及詐欺取財之犯意聯絡，而為下列行為：",
                ""
            ],
            [
                "1.推由吳嘉祥將其於100 年1 月1 日至100 年12月27日間自行",
                ""
            ],
            [
                "或指揮員工，將所載運之昶昕公司大園一廠事業廢棄物數量",
                ""
            ],
            [
                "286.28公噸，其中232.29公噸載運至非廢棄物清除許可文件",
                ""
            ],
            [
                "容許之資源回收場販賣，並交付新臺幣（下同）10萬元予王",
                ""
            ],
            [
                "南貴。",
                ""
            ],
            [
                "2.推由王南貴將不實之廢棄物數量登載於其業務上所作成之磅",
                ""
            ],
            [
                "單並交予吳嘉祥，再由吳嘉祥自行或指揮員工，於附表一所",
                ""
            ],
            [
                "示時間，在桃園某處將如附表一所示不實之數量及金額登載",
                ""
            ],
            [
                "於其業務上所作成之報表，並將該等業務不實文書回傳予億",
                ""
            ],
            [
                "裕公司而行使，使不知情之億裕公司承辦人員誤認確實有該",
                ""
            ],
            [
                "等廢棄物清除情事，而製作發票交予吳嘉祥，復由吳嘉祥將",
                ""
            ],
            [
                "該等發票交予王南貴，王南貴則復將該等發票提供予昶昕公",
                ""
            ],
            [
                "司，致昶昕公司承辦人員陷於錯誤，而將附表一所示之帳務",
                ""
            ],
            [
                "含稅金額匯款至億裕公司華南銀行小港分行帳號0000000000",
                ""
            ],
            [
                "00號帳戶，待億裕公司確認該等款項入帳後，即會開立支票",
                ""
            ],
            [
                "予吳嘉祥，吳嘉祥再扣除百分之10稅金後，將剩餘款項交付",
                ""
            ],
            [
                "王南貴。",
                ""
            ],
            [
                "林繼能、趙進成、張敬世均明知從事廢棄物清除業務，應向",
                ""
            ],
            [
                "直轄市、縣（市）主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除機構許可文件後，始得從事清除廢棄",
                ""
            ],
            [
                "物之業務，竟基於違反上述規定之犯意聯絡，而為附表二所",
                ""
            ],
            [
                "示之行為。",
                ""
            ],
            [
                "二、案經臺灣桃園地方檢察署檢察官簽分偵辦後起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "一、按被告以外之人，於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；又被告以外之人於檢察事務官、司",
                ""
            ],
            [
                "法警察官或司法警察調查中所為之陳述，與審判中不符時，",
                ""
            ],
            [
                "其先前之陳述具有較可信之特別情況，且為證明犯罪事實存",
                ""
            ],
            [
                "否所必要者，得為證據，刑事訴訟法第159 條第1 項、第15",
                ""
            ],
            [
                "9 條之2 分別定有明文。是被告以外之人於司法警察（官）",
                ""
            ],
            [
                "調查中所為之陳述如與審判中相符時，因該陳述並不符合刑",
                ""
            ],
            [
                "事訴訟法第159 條之2 有關傳聞例外之規定，即不得作為認",
                ""
            ],
            [
                "定本案犯罪事實有無之證據。查共同被告王南貴、吳嘉祥、",
                ""
            ],
            [
                "趙進成、張敬世、林秉義及證人鄧曉婷於警詢之證述內容，",
                ""
            ],
            [
                "被告林繼能之選任辯護人主張為審判外陳述，無證據能力（",
                ""
            ],
            [
                "本院卷〈二〉第292 頁），然上開共同被告趙進成、張敬世",
                ""
            ],
            [
                "、林秉義於警詢中之證述（臺灣桃園地方檢察署103 年度偵",
                ""
            ],
            [
                "字第2349號卷第53頁至第66頁反面），詢問時間係101 年12",
                ""
            ],
            [
                "月17日、19日、20日，距離其實際載運之時間接近，本院審",
                ""
            ],
            [
                "酌其接受詢問時之證述，均尚未及預先編造說詞掩蓋事實，",
                ""
            ],
            [
                "復未經其他利害關係人請託、威脅、利誘或以其他方式進行",
                ""
            ],
            [
                "干預，而最接近真實，又均無違法取供情事，而對於載送之",
                ""
            ],
            [
                "時間、地點以及卸貨地區、過程均證述甚詳，具有較可信之",
                ""
            ],
            [
                "特別情況，且與本案待證事實具有關聯性，並為證明犯罪事",
                ""
            ],
            [
                "實所必要，依刑事訴訟法第159 條之2 之規定，自得作為證",
                ""
            ],
            [
                "據。至前開其他證人之警詢筆錄內容，並無何刑事訴訟法第",
                ""
            ],
            [
                "159 條之2 、第159 條之3 規定所列之事由存在，是依刑事",
                ""
            ],
            [
                "訴訟法第159 條第1 項規定，應無證據能力。",
                ""
            ],
            [
                "二、次按被告以外之人於偵查中向檢察官所為之陳述，除顯有不",
                ""
            ],
            [
                "可信之情況者外，得為證據，刑事訴訟法第159 條之1 第2",
                ""
            ],
            [
                "項定有明文，而該條之立法理由係認被告以外之人（包括證",
                ""
            ],
            [
                "人、鑑定人、告訴人、被害人及共同被告等）之陳述如在法",
                ""
            ],
            [
                "官面前為之，因其任意陳述之信用性係在已受確定保障之情",
                ""
            ],
            [
                "況下所為，自得作為證據。而現階段刑事訴訟法規定檢察官",
                ""
            ],
            [
                "代表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及",
                ""
            ],
            [
                "鑑定人之權，證人、鑑定人且須具結，而實務運作時，檢察",
                ""
            ],
            [
                "官偵查中向被告以外之人所取得之陳述，原則上均能遵守法",
                ""
            ],
            [
                "律規定，不致違法取供，其可信度極高，職是，被告以外之",
                ""
            ],
            [
                "人前於偵查中已具結而為證述，除反對該項供述得具有證據",
                ""
            ],
            [
                "能力之一方，已釋明「顯有不可信之情況」之理由外，即不",
                ""
            ],
            [
                "宜遽指該證人於偵查中之陳述不具證據能力。查本件共同被",
                ""
            ],
            [
                "告即證人王南貴、吳嘉祥、趙進成、張敬世、林秉義、證人",
                ""
            ],
            [
                "呂炳融等人於偵查中在檢察官前所為陳述，已經依法具結（",
                ""
            ],
            [
                "前揭偵字第2349號卷第120 、121 頁、第123 頁、第125 頁",
                ""
            ],
            [
                "至第127 頁），前揭證人均未提及檢察官在訊問時有不法取",
                ""
            ],
            [
                "供之情形，被告林繼能之選任辯護人亦未釋明上開證人之陳",
                ""
            ],
            [
                "述有何顯不可信之情況。而共同被告即證人王南貴、吳嘉祥",
                ""
            ],
            [
                "、趙進成、張敬世、林秉義業經原審傳喚到庭依法具結，踐",
                ""
            ],
            [
                "行詰問程序，使被告或其辯護人針對該共同被告於偵查中向",
                ""
            ],
            [
                "檢察官所為之陳述，有行使反對詰問權之機會。證人王南貴",
                ""
            ],
            [
                "、吳嘉祥、趙進成於本院審理時亦再次傳喚到庭進行交互詰",
                ""
            ],
            [
                "問程序，即屬經合法調查之證據，依上開說明，應認上開證",
                ""
            ],
            [
                "人於偵查中之證述，均有證據能力。",
                ""
            ],
            [
                "三、又除前三條之情形外，下列文書亦得為證據：一、除顯有不",
                ""
            ],
            [
                "可信之情況外，公務員職務上製作之紀錄文書、證明文書。",
                ""
            ],
            [
                "二、除顯有不可信之情況外，從事業務之人於業務上或通常",
                ""
            ],
            [
                "業務過程所須製作之紀錄文書、證明文書。三、除前二款之",
                ""
            ],
            [
                "情形外，其他於可信之特別情況下所製作之文書。刑事訴訟",
                ""
            ],
            [
                "法第第159-4 條亦有明文。刑事訴訟法第159 條之4 對於具",
                ""
            ],
            [
                "有高度特別可信之文書如公務、業務文書等，在兼具公示性",
                ""
            ],
            [
                "、例行性或機械性、良心性及制裁性等原則下，雖屬傳聞證",
                ""
            ],
            [
                "據，例外容許作為證據使用。因此，採取容許特信性文書作",
                ""
            ],
            [
                "為證據，應注意該文書之製作，是否係於例行性的公務或業",
                ""
            ],
            [
                "務過程中，基於觀察或發現而當場或即時記載之特徵（最高",
                ""
            ],
            [
                "法院102 年度台上字第1709號刑事判決意旨參照）。查行政",
                ""
            ],
            [
                "院環境保護署（下稱環保署）102 年11月30日之查處報告所",
                ""
            ],
            [
                "附之佐證資料明細內容（詳參查處報告第15、16頁之目錄表",
                ""
            ],
            [
                "），均屬昶昕公司或億裕公司所出具之例行性文書，屬從事",
                ""
            ],
            [
                "業務之人於通常業務上過程所需製作之紀錄文書。至環保署",
                ""
            ],
            [
                "所為之相關稽查督察紀錄，尚屬通常的公務例行性記載，且",
                ""
            ],
            [
                "係基於稽查人員之個人認知當場觀察並製作，具當場性及同",
                ""
            ],
            [
                "時性，自具有較高之正確性。本件所屬上開書證復均查無顯",
                ""
            ],
            [
                "有不可信之情況，依刑事訴訟法第159 條之4 第1 項第1 款",
                ""
            ],
            [
                "、第2 款當認有證據能力。被告林繼能之選任辯護人指稱上",
                ""
            ],
            [
                "開證據並無證據能力，尚屬無據，併此敘明。",
                ""
            ],
            [
                "四、末按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15",
                ""
            ],
            [
                "9 條之1 至第159 條之4 之規定，而經當事人於審判程序同",
                ""
            ],
            [
                "意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況",
                ""
            ],
            [
                "，認為適當者，亦得為證據；又當事人、代理人或辯護人於",
                ""
            ],
            [
                "法院調查證據時，知有刑事訴訟法第159 條第1 項不得為證",
                ""
            ],
            [
                "據之情形，而未於言詞辯論終結前聲明異議者，視為有前項",
                ""
            ],
            [
                "之同意，刑事訴訟法第159 條之5 定有明文。經查，檢察官",
                ""
            ],
            [
                "、被告等5 人及其選任辯護人於本院準備程序中對本案之供",
                ""
            ],
            [
                "述證據（被告以外之人於警詢陳述除外）均表示同意作為證",
                ""
            ],
            [
                "據（本院卷〈一〉第144 、145 頁），嗣於本院審判程序中",
                ""
            ],
            [
                "則除前揭所述部分外均表示沒有意見（本院卷〈二〉第260",
                ""
            ],
            [
                "頁至第271 頁、第292 頁至第294 頁），供述證據部分視為",
                ""
            ],
            [
                "同意作為證據，本院審酌各該證據作成或取得時狀況，並無",
                ""
            ],
            [
                "顯不可信或違法取得等情況，且經本院依法踐行證據調查程",
                ""
            ],
            [
                "序並認為適當，而有證據能力；其餘資以認定本案犯罪事實",
                ""
            ],
            [
                "之非供述證據，亦查無違反法定程序取得之情形，依刑事訴",
                ""
            ],
            [
                "訟法第158 條之4 之反面解釋，亦有證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、認定犯罪事實所依憑之證據及理由",
                ""
            ],
            [
                "犯罪事實一、部分",
                ""
            ],
            [
                "上開犯罪事實，業據被告王南貴於本院審理時坦承全部犯行",
                ""
            ],
            [
                "（本院卷一第245 頁），主張與昶昕公司達成和解並賠償，",
                ""
            ],
            [
                "請求判處易科罰金或是諭知緩刑。其選任辯護人則以：雖然",
                ""
            ],
            [
                "被告王南貴認罪，惟辯護人本於職責，就涉犯廢棄物清理法",
                ""
            ],
            [
                "罪嫌部分，請審酌被告王南貴與億裕公司或是吳嘉祥屬於對",
                ""
            ],
            [
                "向關係，應有無罪空間。亦不該當商業會計法及稅捐稽徵法",
                ""
            ],
            [
                "之罪嫌，即便該當也應從一重以詐欺罪論處，為被告王南貴",
                ""
            ],
            [
                "辯護云云；被告吳嘉祥則坦承為億裕公司駐桃園市辦公室之",
                ""
            ],
            [
                "負責人，將其所有之車牌號碼000-00號、106-XC號半聯結車",
                ""
            ],
            [
                "靠行於億裕公司，並領有甲級廢棄物處理環保專業技術人員",
                ""
            ],
            [
                "證照，負責自行或指揮員工駕駛車輛前往昶昕公司大園一廠",
                ""
            ],
            [
                "載運事業廢棄物，案發時確實與被告王南貴共謀，於車子過",
                ""
            ],
            [
                "磅時以虛偽不實重量之登載方式，持以向昶昕公司行使該不",
                ""
            ],
            [
                "實資料報帳，之後再將不實登載重量多賺部分與王南貴拆帳",
                ""
            ],
            [
                "，然矢口否認有何未依廢棄物清除許可文件內容處理廢棄物",
                ""
            ],
            [
                "犯行，辯稱；事業廢棄物伊確實有依規定內容清運，但其他",
                ""
            ],
            [
                "的物品我拿去資源回收，並未有違反廢棄物清理法云云。其",
                ""
            ],
            [
                "選任辯護人則以：本件除被告提供之發票明細外，無其他證",
                ""
            ],
            [
                "據證明吳嘉祥有載運事業廢棄物之事實。被告吳嘉祥100年1",
                ""
            ],
            [
                "月1日至7月1 日在監服刑，客觀上無法指揮配合任何人載運",
                ""
            ],
            [
                "事業廢棄物。開立發票部分吳嘉祥自始願意認罪，可以證明",
                ""
            ],
            [
                "被告吳嘉祥只是涉嫌回扣關係，無處理事業廢棄物之事實，",
                ""
            ],
            [
                "為被告吳嘉祥辯護云云。經查：",
                ""
            ],
            [
                "1.被告王南貴坦承其為昶昕公司生產製造課課長，並兼任桃園",
                ""
            ],
            [
                "市○○區○○路00號昶昕公司大園一廠之廢棄物清除處理業",
                ""
            ],
            [
                "務。被告吳嘉祥並於偵查中證稱：我虛開發票給昶昕公司，",
                ""
            ],
            [
                "億裕公司不知道。我是跟承辦的王南貴說好等語（前揭偵字",
                ""
            ],
            [
                "第23 49 號卷第116 頁）。核與證人即億裕公司負責人呂炳",
                ""
            ],
            [
                "融於偵查中具結證稱：吳嘉祥是負責承接昶昕公司業務，清",
                ""
            ],
            [
                "理昶昕公司廢棄物之車輛調度及技術人員聯絡均是由吳嘉祥",
                ""
            ],
            [
                "跟公司聯絡等語（同上卷第115 頁），堪認案發時被告吳嘉",
                ""
            ],
            [
                "祥確係負責昶昕公司廢棄物清運業務之負責人，而被告吳嘉",
                ""
            ],
            [
                "祥負責聯繫昶昕公司之對口人員則為被告王南貴無訛。",
                ""
            ],
            [
                "2.而依環保署102 年11月30日昶昕實業股份有限公司大園一廠",
                ""
            ],
            [
                "非法清理產出之事業廢棄物案查處報告（下稱系爭查處報告",
                ""
            ],
            [
                "）之參、昶昕大園一廠查核情形及肆、億裕公司查核情形均",
                ""
            ],
            [
                "明確記載：億裕公司100 年度實際自昶昕公司收受事業廢棄",
                ""
            ],
            [
                "物為286.28公噸，然億裕公司僅將其中53.99 公噸事業廢棄",
                ""
            ],
            [
                "物載運至合法廢棄物處理機構處理，剩餘之232. 29 公噸均",
                ""
            ],
            [
                "由億裕公司賣給資源回收業者等節，有系爭查處報告附件十",
                ""
            ],
            [
                "八億裕公司提100 年清理昶昕大園一廠廢棄物清運明細表、",
                ""
            ],
            [
                "附件十九億裕公司提出232.29公噸事業廢棄物賣入資源回收",
                ""
            ],
            [
                "業名單在卷前揭（查處報告第98頁至第107 頁）可稽，堪認",
                ""
            ],
            [
                "被告吳嘉祥確實未將被告王南貴交付之232.29公噸一般事業",
                ""
            ],
            [
                "廢棄物依照規定清除，而證人即共同被告吳嘉祥於偵查中具",
                ""
            ],
            [
                "結證稱：系爭查處報告附件十九就是伊將232.29公噸廢棄物",
                ""
            ],
            [
                "未依規定處理而載往資源回收場的地點，王南貴也知道我將",
                ""
            ],
            [
                "這些廢棄物載去資源回收場回收，該部分有交付被告王南貴",
                ""
            ],
            [
                "10 萬 元回扣等語（同前署104 年度偵字卷第17705 號卷第",
                ""
            ],
            [
                "34頁至第35頁）。是被告吳嘉祥、王南貴基於未依廢棄物清",
                ""
            ],
            [
                "除許可文件內容為廢棄物清除之犯意聯絡，推由吳嘉祥將其",
                ""
            ],
            [
                "於100 年間自行或指揮不知情員工，將所載運之昶昕公司大",
                ""
            ],
            [
                "園一廠事業廢棄物數量286.28公噸，其中232.29公噸載運至",
                ""
            ],
            [
                "非廢棄物清除許可文件容許之資源回收場販賣，並交付10萬",
                ""
            ],
            [
                "元回扣予王南貴之事實，應堪認定。",
                ""
            ],
            [
                "3.證人即共同被告吳嘉祥於偵查中供述：伊從100 年1 月開始",
                ""
            ],
            [
                "每月都有親自或指示他人前往昶昕公司載運廢棄物，昶昕公",
                ""
            ],
            [
                "司磅單是由王南貴開立給我的，我再將磅單回傳給億裕公司",
                ""
            ],
            [
                "。我入監期間的載運有交代我爸爸，我跟我爸爸說如果實際",
                ""
            ],
            [
                "有清運，就開一般廢棄物清運發票，如果沒有實際清運，就",
                ""
            ],
            [
                "開運費發票。需開發票的金額會先扣除10％後將剩餘的都回",
                ""
            ],
            [
                "帳王南貴等語（前揭偵字第17705 號卷第34頁、第41、42頁",
                ""
            ],
            [
                "）；於原審審理時具結證稱：附表一8 張收據都是沒有實際",
                ""
            ],
            [
                "清運，我在外面有時候會去找王南貴，他有時候會給我磅單",
                ""
            ],
            [
                "，有時候會給我們司機，我就會交給鄧曉亭，再拿去做帳，",
                ""
            ],
            [
                "這筆款項要回到億裕公司，我只是配合王南貴開發票向公司",
                ""
            ],
            [
                "請款，因為我要繳納給億裕10%，所以我跟王南貴說10%一定",
                ""
            ],
            [
                "要讓我扣，剩下的款項我就會還給王南貴等語（原審卷〈二",
                ""
            ],
            [
                "〉第103 頁）。而證人即案發時億裕公司北區辦事處職員鄧",
                ""
            ],
            [
                "曉亭於原審審理時具結證稱：附表一所示8 張運費收據之金",
                ""
            ],
            [
                "額，是依據王南貴先生開過來磅單的重量所開的，這些並不",
                ""
            ],
            [
                "是我們實際清運的，王南貴說這些要開成運費，我就依照王",
                ""
            ],
            [
                "南貴指示將清除費用品項改成運費，這些不是我們公司實際",
                ""
            ],
            [
                "清運的部分，而環保署附件二十一所示四張支票就是運費開",
                ""
            ],
            [
                "立出來，我們退給王南貴先生的金額，四張支票一張是我請",
                ""
            ],
            [
                "人載我拿去廠區給王南貴，另外三張支票是王南貴親自來我",
                ""
            ],
            [
                "億裕北區辦公處拿，高雄總公司開立發票金額會先跟我們收",
                ""
            ],
            [
                "取10％費用，實際營業內容高雄總公司不會過問等語（原審",
                ""
            ],
            [
                "卷〈二〉第96頁至第98頁）。互核證人即共同被告吳嘉祥、",
                ""
            ],
            [
                "證人鄧曉亭之證述，附表一所示8 張發票，均非被告吳嘉祥",
                ""
            ],
            [
                "有實際清運之費用，被告吳嘉祥無實際前往清除廢棄物，亦",
                ""
            ],
            [
                "未實際前往載運廢棄物，理當無運費產生，而被告王南貴係",
                ""
            ],
            [
                "以將不實重量登載於業務上所用磅單上，持之向億裕公司行",
                ""
            ],
            [
                "使，被告吳嘉祥繼而持該業務上登載不實之磅單向不知情億",
                ""
            ],
            [
                "裕公司高雄總公司請款並開立不實收據，顯見被告王南貴、",
                ""
            ],
            [
                "吳嘉祥確實共同意圖為自己不法之所有，基於行使業務上登",
                ""
            ],
            [
                "載不實文書及詐欺取財之犯意聯絡，推由王南貴將不實之廢",
                ""
            ],
            [
                "棄物數量登載於其業務上所作成之磅單並交予吳嘉祥，再由",
                ""
            ],
            [
                "吳嘉祥自行或指揮員工將如附表一所示不實之數量及金額登",
                ""
            ],
            [
                "載於其業務上所作成之報表，並將該等業務不實文書回傳予",
                ""
            ],
            [
                "億裕公司而行使，使不知情之億裕公司承辦人員誤認確實有",
                ""
            ],
            [
                "該等廢棄物清除情事，而製作發票交予吳嘉祥，復由吳嘉祥",
                ""
            ],
            [
                "將該等發票交予王南貴，王南貴則復將該等發票提供予昶昕",
                ""
            ],
            [
                "公司，致昶昕公司承辦人員陷於錯誤，而將附表一所示之帳",
                ""
            ],
            [
                "務含稅金額匯款至億裕公司華南銀行小港分行帳號00000000",
                ""
            ],
            [
                "0000號帳戶，待億裕公司確認該等款項入帳後，即會開立之",
                ""
            ],
            [
                "支票予吳嘉祥，吳嘉祥再扣除百分之10稅金後，將剩餘款項",
                ""
            ],
            [
                "交付王南貴之事實，應為真實。",
                ""
            ],
            [
                "4.被告吳嘉祥辯稱其無實際清理廢棄物，並未有違反廢棄物清",
                ""
            ],
            [
                "理法云云，經查昶昕公司與億裕公司所簽訂之廢棄物委託清",
                ""
            ],
            [
                "運合約書（查處報告第13頁反面、第14頁），該契約第一點",
                ""
            ],
            [
                "約定委託清除廢棄物的種類為D-1808一般生活垃圾、D-0701",
                ""
            ],
            [
                "廢木材混合物；三、清除、處理之最低標準為：依有害事業",
                ""
            ],
            [
                "廢棄物認定標準認定為無害性之一般事業廢棄物，且符合仁",
                ""
            ],
            [
                "武廠進場要求等節，堪認被告吳嘉祥應依據該契約書確實將",
                ""
            ],
            [
                "廢棄物載運至仁武廠處理，不可擅自以資源回收名義任意轉",
                ""
            ],
            [
                "售，被告吳嘉祥此等行為顯已違反廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之未依廢棄物清除許可文件內容處理廢棄物犯行，被告吳",
                ""
            ],
            [
                "嘉祥上開辯解顯屬無稽，難認可採。其選任辯護人所辯，亦",
                ""
            ],
            [
                "無理由。",
                ""
            ],
            [
                "5.上開事證明確，被告王南貴、吳嘉祥犯行洵堪認定，應予依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "犯罪事實一、部分",
                ""
            ],
            [
                "訊據被告林繼能、趙進成、張敬世固均坦承確實有如附表二",
                ""
            ],
            [
                "所示之指示、介紹、引領而載運廢棄物致附表二所示地點之",
                ""
            ],
            [
                "行為，然被告林繼能、趙進成、張敬世、均矢口否認有何違",
                ""
            ],
            [
                "反廢棄物清理法犯行，均辯稱：渠等均不知載運內容為未經",
                ""
            ],
            [
                "許可之廢棄物云云；被告林繼能之選任辯護人為被告林繼能",
                ""
            ],
            [
                "辯護稱：被告確實不知道其載運的是事業廢棄物，依卷存資",
                ""
            ],
            [
                "料只能知道林繼能有從場區運出貨物，但無法證明林繼能載",
                ""
            ],
            [
                "運的是廢棄物。出貨單只記載是水洗AD氧化銅，原審僅憑過",
                ""
            ],
            [
                "磅、出貨單就認定廢棄物之種類與數量，過於粗糙且沒有實",
                ""
            ],
            [
                "據。趙進成於鈞院證述100 年10月24日非其所運送，單據上",
                ""
            ],
            [
                "面也非其簽名。則本案無法認定被告每次載運的都是廢棄物",
                ""
            ],
            [
                "及總重量。本案採證不嚴謹，也無證據顯示處理的是廢棄物",
                ""
            ],
            [
                "，請依有疑利歸被告原則，認定這些物品並非廢棄物。若鈞",
                ""
            ],
            [
                "院認定林繼能確有聯繫他人載運廢棄物，也請依據大法官釋",
                ""
            ],
            [
                "字775號之意旨認定不成立累犯云云。經查：",
                ""
            ],
            [
                "1.被告趙進成於警詢中證述：林繼能打電話給我，請我去昶昕",
                ""
            ],
            [
                "公司廠區外等他，他再叫我進廠地磅（空車重量）再裝貨，",
                ""
            ],
            [
                "裝貨完後再上地磅磅總重量，然後依林繼能指示將車開至大",
                ""
            ],
            [
                "園鄉濱海公路（台61線）的高架橋下（地名海湖）卸貨在橋",
                ""
            ],
            [
                "下後就走人，林繼能先安排好2.5 公噸堆高機1 部（含司機",
                ""
            ],
            [
                "）在橋下等我載運到場，再將車上太空包裝貨物卸下路面等",
                ""
            ],
            [
                "語（前揭偵字第2349號卷第54頁至第55頁）；於偵查中陳述",
                ""
            ],
            [
                "：林繼能打電話跟我說昶昕有東西要載，他教我再找一人幫",
                ""
            ],
            [
                "忙，但我沒有時間，所以又另外找了張敬世幫忙。我沒有廢",
                ""
            ],
            [
                "棄物清理許可，我載的物品包在太空包內，我不知道裡面內",
                ""
            ],
            [
                "容是什麼。他們叫我卸到中油高架橋下方。（同前署103 年",
                ""
            ],
            [
                "度他字卷第6624號卷第39頁）；當時我去載的太空包內是黑",
                ""
            ],
            [
                "黑像土一樣的東西，我不知道那是廢棄物（前揭偵字第2349",
                ""
            ],
            [
                "號卷第119 頁）。於原審審理時具結證稱：林繼能聯絡我的",
                ""
            ],
            [
                "時候，已經有跟我到昶昕廠區的人聯絡好了。他說進去的時",
                ""
            ],
            [
                "候，那邊就會有人。林繼能帶我到門口而已。錢都是林繼能",
                ""
            ],
            [
                "拿給我的等語（原審卷〈二〉）第161頁反面、第162頁）。",
                ""
            ],
            [
                "而被告林繼能亦不否認係其與被告趙進成聯繫（原審卷〈二",
                ""
            ],
            [
                "〉第159、160頁）。顯見被告林繼能既能安排被告趙進成進",
                ""
            ],
            [
                "入昶昕公司載貨並告知卸貨地點，且於濱海公路高架橋下之",
                ""
            ],
            [
                "棄置現場又能安排堆高機卸貨，而高架橋下，亦顯非一般合",
                ""
            ],
            [
                "法廢棄物之處理場所，自難認被告林繼能不知其安排所載運",
                ""
            ],
            [
                "之太空包內之物品為廢棄物。被告林繼能主張其不知載運內",
                ""
            ],
            [
                "容為未經許可之廢棄物云云載運物品為廢棄物云云，顯不足",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "2.而就被告趙進成、張敬世如附表二所示受指示載運物品所前",
                ""
            ],
            [
                "往之地點均為人煙稀少之處，大園鄉濱海公路（台61線）的",
                ""
            ],
            [
                "高架橋下、寶巽工業有限公司廢棄廠房，核均屬非貨物堆放",
                ""
            ],
            [
                "之正常場所，況貨車駕駛對於所載運貨物之性質（易燃或易",
                ""
            ],
            [
                "爆裂物）、種類（液態或固態）、特性（載運特殊限制）等",
                ""
            ],
            [
                "，理當知之甚詳，以避免載送物品損壞而危及貨車自身安全",
                ""
            ],
            [
                "，是被告趙進成、張敬世如附表二所示受指示載運物品所前",
                ""
            ],
            [
                "往之地點，顯非貨物堆放、儲藏之正常地點，堪認被告趙進",
                ""
            ],
            [
                "成、張敬世案發時各自對於附表二所示載運物品，主觀上均",
                ""
            ],
            [
                "應知悉內容實為非法廢棄物無訛。被告趙進成、張敬世辯稱",
                ""
            ],
            [
                "其不知載運物品為何，均不足採。",
                ""
            ],
            [
                "3.至被告林繼能之選任辯護人雖以無法認定廢棄物之種類與數",
                ""
            ],
            [
                "量，應予以無罪判決云云。惟查被告趙進成、張敬世所載運",
                ""
            ],
            [
                "之地點均非屬合法廢棄物之處理場所，已如前述，縱如辯護",
                ""
            ],
            [
                "人所主張載運種類及數量難以確認，惟並不影響其等所載運",
                ""
            ],
            [
                "之物品確為廢棄物之認定。又被告趙進成雖於本院審理時證",
                ""
            ],
            [
                "述：100 年10月24日出貨單上之送貨人不是我，也不是我去",
                ""
            ],
            [
                "載送的，我沒有去昶昕公司載運等語（本院卷〈二〉第110",
                ""
            ],
            [
                "頁）。惟被告趙進成於同次審理時亦證稱：447-HY這部貨車",
                ""
            ],
            [
                "都是我駕駛，沒有請別人幫我開過，我到昶昕公司載貨沒有",
                ""
            ],
            [
                "在出貨單上簽名過。100 年5 月2 日之出貨單是我的簽名，",
                ""
            ],
            [
                "我剛陳述沒有簽名過因為時間太久。起訴書附表記載總共8",
                ""
            ],
            [
                "次，都是林繼能打電話給我等語（本院卷〈二〉第109 頁至",
                ""
            ],
            [
                "第112 頁）。另觀系爭查處報告所之出貨單可知，就出貨單",
                ""
            ],
            [
                "上送貨人員欄位亦未必會有簽名（查處報告第50頁至第58頁",
                ""
            ],
            [
                "），則尚難以趙進成之證述，即為有利於被告林繼能之認定",
                ""
            ],
            [
                "。是辯護人上開所辯，尚無可採。",
                ""
            ],
            [
                "4.綜上，上開事證明確，被告林繼能、趙進成、張敬世犯行洵",
                ""
            ],
            [
                "堪認定，均應依法論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "新舊法比較：",
                ""
            ],
            [
                "1.犯罪事實一、、2.部分：",
                ""
            ],
            [
                "被告王南貴、吳嘉祥行為後，刑法第339 條第1 項業於103",
                ""
            ],
            [
                "年6 月18日經總統以華總一義字第10300093721 號令修正公",
                ""
            ],
            [
                "布施行，並自同年6 月20日生效。修正前該條第1 項之法定",
                ""
            ],
            [
                "刑為「5 年以下有期徒刑、拘役或科或併科1,000 元以下罰",
                ""
            ],
            [
                "金」，修正後該條第1 項法定刑則為「5 年以下有期徒刑、",
                ""
            ],
            [
                "拘役或科或併科50萬元以下罰金」，經依刑法第2 條第1 項",
                ""
            ],
            [
                "所定「從舊從輕」原則比較新舊法律規定結果，新法並未有",
                ""
            ],
            [
                "利於被告，應依刑法第2 條第1 項前段規定，適用修正前之",
                ""
            ],
            [
                "規定予以論罪科刑。",
                ""
            ],
            [
                "2.犯罪事實一、、1.及部分：",
                ""
            ],
            [
                "按被告王南貴、吳嘉祥、林繼能、趙進成、張敬世等人行為",
                ""
            ],
            [
                "後，廢棄物清理法已修正，並經總統於106 年1 月18日總統",
                ""
            ],
            [
                "華總一義字第10600005851 號令修正公布，並於106 年1 月",
                ""
            ],
            [
                "20日施行，修正前廢棄物清理法第46條規定「有下列情形之",
                ""
            ],
            [
                "一者，處1 年以上5 年以下有期徒刑，得併科新臺幣300 萬",
                ""
            ],
            [
                "元以下罰金：…四、未依第41條第1 項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢",
                ""
            ],
            [
                "棄物清除、處理許可文件內容貯存、清除、處理廢棄物」，",
                ""
            ],
            [
                "修正後廢棄物清理法第46條規定「有下列情形之一者，處1",
                ""
            ],
            [
                "年以上5 年以下有期徒刑，得併科新臺幣1500萬元以下罰金",
                ""
            ],
            [
                "：…四、未依第41條第1 項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、",
                ""
            ],
            [
                "處理許可文件內容貯存、清除、處理廢棄物。」，又按行為",
                ""
            ],
            [
                "後法律有變更者，適用行為時之法律。但行為後之法律有利",
                ""
            ],
            [
                "於行為人者，適用最有利於行為人之法律，刑法第2 條第1",
                ""
            ],
            [
                "項定有明文，故經上開新舊法比較，本案應適用修正前廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款論處。",
                ""
            ],
            [
                "事實欄一、部分之論罪科刑",
                ""
            ],
            [
                "1.核被告王南貴、吳嘉祥事實欄一、、1.所為，係犯修正前",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款後段之未依廢棄物清除許可文件",
                ""
            ],
            [
                "內容處理廢棄物罪。就事實欄一、、2.所為，係犯刑法第",
                ""
            ],
            [
                "216 條、第215 條之行使業務上登載不實文書及修正前刑法",
                ""
            ],
            [
                "第339 條第1 項之詐欺取財罪。被告王南貴、吳嘉祥就上開",
                ""
            ],
            [
                "犯行間，有犯意聯絡，行為分擔，應論以共同正犯。又被告",
                ""
            ],
            [
                "王南貴、吳嘉祥於業務上登載不實文書後復加以行使，其等",
                ""
            ],
            [
                "於業務上登載不實文書之低度行為應為其行使之高度行為所",
                ""
            ],
            [
                "吸收，不另論罪。被告王南貴、吳嘉祥多次未依廢棄物清除",
                ""
            ],
            [
                "許可文件內容處理廢棄物、行使業務上登載不實文書及詐欺",
                ""
            ],
            [
                "取財等犯行，係於密切接近之時、地實施，侵害同一之法益",
                ""
            ],
            [
                "，各行為之獨立性極為薄弱，依一般概念，難以強行分開，",
                ""
            ],
            [
                "在刑法評價上，以視為數個舉動之接續施行較為合理，均應",
                ""
            ],
            [
                "論以接續犯。再被告王南貴、吳嘉祥所犯行使業務上登載不",
                ""
            ],
            [
                "實文書及詐欺取財等罪間，屬一行為犯數罪，為想像競合犯",
                ""
            ],
            [
                "，應從一重依詐欺取財罪處斷。再被告王南貴、吳嘉祥所犯",
                ""
            ],
            [
                "未依廢棄物清除許可文件內容處理廢棄物罪及詐欺取財罪間",
                ""
            ],
            [
                "，犯意各別，行為互殊，應予分論併罰。",
                ""
            ],
            [
                "2.被告吳嘉祥前有如犯罪事實欄所載之犯罪科刑及執行情形，",
                ""
            ],
            [
                "有本院被告前案紀錄表附卷可憑，其於徒刑執行完畢5 年以",
                ""
            ],
            [
                "內，故意再犯本件有期徒刑以上之各罪，為累犯。依司法院",
                ""
            ],
            [
                "釋字第775 號解釋所示，為避免發生罪刑不相當之情形，法",
                ""
            ],
            [
                "院就該個案依該解釋意旨，裁量是否加重最低本刑；考量被",
                ""
            ],
            [
                "告構成累犯之犯罪紀錄為毒品危害防制條例案件，與本案所",
                ""
            ],
            [
                "犯之罪之罪質不同，犯罪型態、情節、動機、目的、手段亦",
                ""
            ],
            [
                "均有異，尚難認被告有於短期內反覆實施同一犯罪之刑罰反",
                ""
            ],
            [
                "應力薄弱或惡性重大之情形，本院審酌累犯規定所欲維護法",
                ""
            ],
            [
                "益之重要性、防止侵害之可能性及事後矯正行為人之必要性",
                ""
            ],
            [
                "，綜合斟酌各項情狀，認被告本件犯行不宜依刑法第47條第",
                ""
            ],
            [
                "1項規定加重其刑，始符合罪刑相當原則及比例原則。",
                ""
            ],
            [
                "3.至被告王南貴、吳嘉祥可能涉及商業會計法第71條及稅捐稽",
                ""
            ],
            [
                "徵法第41條、第43條部分，惟起訴書僅記載被告吳嘉祥將不",
                ""
            ],
            [
                "實文書向億裕公司行使，使億裕公司承辦人員製作發票後經",
                ""
            ],
            [
                "由被告吳嘉祥交予被告王南貴，被告王南貴再提供予昶昕公",
                ""
            ],
            [
                "司請款並匯至億裕公司之帳戶內，億裕公司始開立支票予被",
                ""
            ],
            [
                "告吳嘉祥等情。均未論及被告等2 人是否係商業負責人，主",
                ""
            ],
            [
                "辦及經辦會計人員或依法受託代他人處理會計事務之人員攸",
                ""
            ],
            [
                "關商業會計法第71條罪責之主體，亦未論及被告2 人有以詐",
                ""
            ],
            [
                "術或其他不正當方法逃漏稅捐之事實。而檢察官既未就上開",
                ""
            ],
            [
                "被告2 人所涉之情舉證，是並無證據證明被告王南貴、吳嘉",
                ""
            ],
            [
                "祥有違犯商業會計法第71條及逃漏稅捐之事實，此外復查無",
                ""
            ],
            [
                "其他積極證據足以證明被告有此部分之犯行，是此部分與本",
                ""
            ],
            [
                "院上開有罪部分，無裁判上或實質上一罪關係，即非起訴效",
                ""
            ],
            [
                "力所及，非本院得予以審理，併此敘明。",
                ""
            ],
            [
                "事實欄一、部分之論罪科刑",
                ""
            ],
            [
                "1.核被告林繼能、趙進成、張敬世所為，均係犯修正前廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款前段之未依規定領有廢棄物處理許可文",
                ""
            ],
            [
                "件從事廢棄物處理罪。",
                ""
            ],
            [
                "2.被告林繼能、趙進成間，就附表二所示之犯行，且就附表二",
                ""
            ],
            [
                "編號3 、10所示之犯行，與被告張敬世有犯意聯絡，行為分",
                ""
            ],
            [
                "擔，均應論以共同正犯。被告林繼能、趙進成、張敬世各於",
                ""
            ],
            [
                "附表二所示之時間，未經許可從事廢棄物清除之犯行，係於",
                ""
            ],
            [
                "密接時間內，在同一地點，反覆實施同種類之行為，侵害同",
                ""
            ],
            [
                "一法益，應係基於單一犯意接續為之，均應論以接續犯。",
                ""
            ],
            [
                "3.被告林繼能前有如犯罪事實欄所載之犯罪科刑及執行情形，",
                ""
            ],
            [
                "有本院被告前案紀錄表附卷可憑，其於徒刑執行完畢5 年以",
                ""
            ],
            [
                "內，故意再犯本件有期徒刑以上之罪，為累犯。依司法院釋",
                ""
            ],
            [
                "字第775 號解釋所示，為避免發生罪刑不相當之情形，法院",
                ""
            ],
            [
                "就該個案依該解釋意旨，裁量是否加重最低本刑；考量被告",
                ""
            ],
            [
                "構成累犯之犯罪紀錄為商業會計法案件（本院卷第90、91頁",
                ""
            ],
            [
                "），與本案所犯之罪之罪質不同，犯罪型態、情節、動機、",
                ""
            ],
            [
                "目的、手段亦均有異，尚難認被告有於短期內反覆實施同一",
                ""
            ],
            [
                "犯罪之刑罰反應力薄弱或惡性重大之情形，本院審酌累犯規",
                ""
            ],
            [
                "定所欲維護法益之重要性、防止侵害之可能性及事後矯正行",
                ""
            ],
            [
                "為人之必要性，綜合斟酌各項情狀，認被告本件犯行不宜依",
                ""
            ],
            [
                "刑法第47條第1 項規定加重其刑，始符合罪刑相當原則及比",
                ""
            ],
            [
                "例原則。",
                ""
            ],
            [
                "三、撤銷改判部分",
                ""
            ],
            [
                "原審就被告吳嘉祥、林繼能部分予以論科，固非無見，惟原",
                ""
            ],
            [
                "審未及就被告吳嘉祥、林繼能部分依司法院大法官釋字第77",
                ""
            ],
            [
                "5 號解釋之意旨，就具體個案予以審酌，即有未洽。被告吳",
                ""
            ],
            [
                "嘉祥、林繼能此部分上訴為有理由。原判決既有前開可議之",
                ""
            ],
            [
                "處，自應由本院就此部分予以撤銷改判。爰審酌被告吳嘉祥",
                ""
            ],
            [
                "犯後尚能坦然面對，能直承犯行，庭訊態度甚佳；被告林繼",
                ""
            ],
            [
                "能因貪圖小利，指示執行運送廢棄物，任意為廢棄物之處理",
                ""
            ],
            [
                "行為，有害環境、環保衛生及國民健康。並考量其等生活狀",
                ""
            ],
            [
                "況、智識程度、所得利益多寡，兼衡其等之犯罪之動機、目",
                ""
            ],
            [
                "的、手段、貯存期間及犯罪後之態度等一切情狀，分別量處",
                ""
            ],
            [
                "如主文所示之刑及易科罰金折算標準，以資儆懲。",
                ""
            ],
            [
                "四、上訴駁回部分",
                ""
            ],
            [
                "原審認被告王南貴、趙進成、張敬世罪證明確，依修正前廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款、刑法第2 條第2 項、第28條、修",
                ""
            ],
            [
                "正前第339 條第1 項、刑法第216 條、第215 條、第47條第",
                ""
            ],
            [
                "1 項、第38條之1 第1 項前段、第3 項之規定，審酌被告王",
                ""
            ],
            [
                "南貴則於證據彰明之情形下，猶飾詞巧辯，推諉卸責，執詞",
                ""
            ],
            [
                "濫陳，無凜刑責，至不足取。並考量其於本院承認本件犯行",
                ""
            ],
            [
                "、生活狀況、智識程度、所得利益多寡及犯罪後均否認犯行",
                ""
            ],
            [
                "，設詞狡辯之態度等一切情狀；被告趙進成、張敬世因貪圖",
                ""
            ],
            [
                "小利，受指示執行運送廢棄物，任意為廢棄物之處理行為，",
                ""
            ],
            [
                "有害環境衛生及國民健康，兼衡其犯罪之動機、目的、手段",
                ""
            ],
            [
                "、貯存期間及犯罪後之態度等一切情狀，各量處被告王南貴",
                ""
            ],
            [
                "有期徒刑1年6月、有期徒刑7月。定應執行刑為有期徒刑1年",
                ""
            ],
            [
                "10月；被告趙進成有期徒刑1年6月；被告張敬世有期徒刑1",
                ""
            ],
            [
                "年3 月。至沒收部分說明如下：1.被告於行為後，刑法有關",
                ""
            ],
            [
                "沒收之相關規定業於104年12月30日、105年6月22 日修正公",
                ""
            ],
            [
                "布，並自105年7月1日開始施行；且於刑法第2條第2 項亦已",
                ""
            ],
            [
                "明定：「沒收、非拘束人身自由之保安處分適用裁判時之法",
                ""
            ],
            [
                "律」。是本件有關沒收部分，自應適用刑法於105年7月1 日",
                ""
            ],
            [
                "施行之相關規定，合先敘明。2.事實欄一、被告王南貴自",
                ""
            ],
            [
                "被告吳嘉祥獲取之報酬100,000元，及附表一所示8張收據之",
                ""
            ],
            [
                "全額款項2,393,697 元，均屬被告王南貴之犯罪所得，共計",
                ""
            ],
            [
                "2,493,697 元，雖未扣案，惟仍應依刑法第38條之1第1項前",
                ""
            ],
            [
                "段規定宣告沒收，於全部或一部不能沒收或不宜執行沒收時",
                ""
            ],
            [
                "，追徵其價額。至於被告吳嘉祥自承所給付之金額有10％稅",
                ""
            ],
            [
                "金扣除部分後再給付被告王南貴云云，本院審酌稅金不因非",
                ""
            ],
            [
                "法行為而能豁免繳納，該部分10％仍屬被告王南貴所為事實",
                ""
            ],
            [
                "欄一、犯行之不法所得，併與敘明。3.按共同犯罪，其所",
                ""
            ],
            [
                "得之沒收，應就各人分得之數為之，亦即依各共犯實際犯罪",
                ""
            ],
            [
                "利得分別宣告沒收。且按沒收係以犯罪為原因而對於物之所",
                ""
            ],
            [
                "有人剝奪其所有權，將其強制收歸國有之處分；犯罪所得之",
                ""
            ],
            [
                "沒收、追繳或追徵，在於剝奪犯罪行為人之實際犯罪所得（",
                ""
            ],
            [
                "原物或其替代價值利益），使其不能坐享犯罪之成果，其重",
                ""
            ],
            [
                "點置於所受利得之剝奪，故無利得者自不生剝奪財產權之問",
                ""
            ],
            [
                "題。參諸民事法上多數利得人不當得利之返還，並無連帶負",
                ""
            ],
            [
                "責之適用，因此，即令二人以上共同犯罪，關於犯罪所得之",
                ""
            ],
            [
                "沒收、追繳或追徵，亦應各按其利得數額負責，並非須負連",
                ""
            ],
            [
                "帶責任，此與犯罪所得之追繳發還被害人，側重在填補損害",
                ""
            ],
            [
                "而應負連帶返還之責任，以及以犯罪所得作為犯罪構成（加",
                ""
            ],
            [
                "重）要件類型者，基於共同正犯應對犯罪之全部事實負責，",
                ""
            ],
            [
                "則就所得財物應合併計算之情形，均有不同。故有關共同正",
                ""
            ],
            [
                "犯犯罪所得之沒收、追繳或追徵，改採應就各人分受所得之",
                ""
            ],
            [
                "數為沒收，追徵亦以其所費失者為限之見解。至於共同正犯",
                ""
            ],
            [
                "各人有無犯罪所得，或其犯罪所得之多寡，應由事實審法院",
                ""
            ],
            [
                "綜合卷證資料及調查所得認定之（最高法院104 年度臺上字",
                ""
            ],
            [
                "第2924號、第2596號判決意旨參照）。事實欄一、部分，",
                ""
            ],
            [
                "被告趙進成獲有報酬28,000元（即附表二編號1.、2.、5.至",
                ""
            ],
            [
                "9.、11.）、被告張敬世獲有報酬8,000元（即附表二編號3.",
                ""
            ],
            [
                "、10. ），此部分款項均屬本件被告各自之犯罪所得，雖未",
                ""
            ],
            [
                "扣案，惟仍應依刑法第38條之1第1項前段規定宣告沒收，於",
                ""
            ],
            [
                "全部或一部不能沒收或不宜執行沒收時，追徵其價額。原審",
                ""
            ],
            [
                "認事用法，核無不合，量刑亦屬妥適，被告王南貴、趙進成",
                ""
            ],
            [
                "、張敬世之上訴意旨，仍執前詞，圖求輕判，均不足採，均",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段、第368條，修正前廢棄物清理法第46條第4 款、刑",
                ""
            ],
            [
                "法第2條第1項、第28條、修正前第339條第1項、刑法第216 條、",
                ""
            ],
            [
                "第215條、第47條第1項、第38條之1第1項前段、第3項、第41 條",
                ""
            ],
            [
                "第1項，刑法施行法第1條之1第1項、第2項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官廖榮寬提起公訴，檢察官陳幸敏到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    8     月    20    日",
                ""
            ],
            [
                "刑事第一庭    審判長法  官  周政達",
                ""
            ],
            [
                "法  官  曾德水",
                ""
            ],
            [
                "法  官  許文章",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "詐欺取財罪部分不得上訴。",
                ""
            ],
            [
                "其餘部分如不服本判決，應於收受送達後10日內向本院提出上訴",
                ""
            ],
            [
                "書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補",
                ""
            ],
            [
                "提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法",
                ""
            ],
            [
                "院」。",
                ""
            ],
            [
                "書記官  范家瑜",
                ""
            ],
            [
                "中    華    民    國   108    年    8     月    20    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "附表一",
                ""
            ],
            [
                "┌──┬──────┬─────┬─────┬─────┬─────┬──────┬─────┬──────┬──────┬───────┐",
                ""
            ],
            [
                "│編號│帳款日期    │名稱      │數量      │單位      │單價      │未稅金額    │帳款稅額  │帳款含稅金額│ 發票號碼   │付款日        │",
                ""
            ],
            [
                "├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤",
                ""
            ],
            [
                "│ 1  │100年2月10日│運費      │27,700    │KG        │5元       │138,500元   │6,925元   │145,425元   │RW00000000  │100年5月25日  │",
                ""
            ],
            [
                "├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤",
                ""
            ],
            [
                "│ 2  │100年3月4日 │運費      │26,070    │KG        │5元       │130,350元   │6,518元   │136,868元   │TA00000000  │100年6月27日  │",
                ""
            ],
            [
                "├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤",
                ""
            ],
            [
                "│ 3  │100年3月4日 │運費      │27,700    │KG        │5元       │138,500元   │6,925元   │145,425元   │TA00000000  │100年6月27日  │",
                ""
            ],
            [
                "├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤",
                ""
            ],
            [
                "│ 4  │100年3月12日│運費      │75,830    │KG        │4元       │303,320元   │15,166元  │318,486元   │TA00000000  │100年6月27日  │",
                ""
            ],
            [
                "├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤",
                ""
            ],
            [
                "│ 5  │100年4月1日 │運費      │66,840    │KG        │5元       │334,200元   │16,710元  │350,910元   │SY00000000  │100年7月25日  │",
                ""
            ],
            [
                "├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤",
                ""
            ],
            [
                "│ 6  │100年4月1日 │運費      │10,530    │KG        │5元       │52,650元    │2,633元   │55,283元    │SY00000000  │100年7月25日  │",
                ""
            ],
            [
                "├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤",
                ""
            ],
            [
                "│ 7  │100年5月1日 │運費      │12,110    │KG        │4元       │48,440元    │2,442元   │50,862元    │UE00000000  │100年8月25日  │",
                ""
            ],
            [
                "├──┼──────┼─────┼─────┼─────┼─────┼──────┼─────┼──────┼──────┼───────┤",
                ""
            ],
            [
                "│ 8  │100年8月17日│運費      │226,750   │KG        │5元       │1,133,750元 │56,688元  │1,190,438元 │VJ00000000  │100年11月25日 │",
                ""
            ],
            [
                "├──┴──────┴─────┴─────┴─────┴─────┴──────┴─────┴──────┴──────┴───────┤",
                ""
            ],
            [
                "│帳款含稅金額合計：2,393,697元                                                                                                           │",
                ""
            ],
            [
                "└────────────────────────────────────────────────────────────────────┘",
                ""
            ],
            [
                "附表二",
                ""
            ],
            [
                "┌──┬───────┬─────┬──────┬─────┬────────────┐",
                ""
            ],
            [
                "│編號│時間          │車牌號碼  │廢棄物重量  │駕駛人    │參與行為人及過程        │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│ 1  │100年5月2日   │447-HY    │12,590公斤  │趙進成    │林繼能、趙進成共同基於違│",
                ""
            ],
            [
                "│    │              │          │            │          │反廢棄物清理法之犯意聯絡│",
                ""
            ],
            [
                "│    │              │          │            │          │，由林繼能介紹及引領趙進│",
                ""
            ],
            [
                "│    │              │          │            │          │成前往昶昕公司大園一廠，│",
                ""
            ],
            [
                "│    │              │          │            │          │載運裝有事業廢棄物之太空│",
                ""
            ],
            [
                "│    │              │          │            │          │包，再將該等廢棄物載運至│",
                ""
            ],
            [
                "│    │              │          │            │          │桃園縣大園鄉台61線濱海公│",
                ""
            ],
            [
                "│    │              │          │            │          │路高架橋下棄置，林繼能則│",
                ""
            ],
            [
                "│    │              │          │            │          │給付趙進成3,500元。     │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│ 2  │100年8月7日   │447-HY    │19,940公斤  │趙進成    │林繼能、趙進成共同基於違│",
                ""
            ],
            [
                "│    │              │          │            │          │反廢棄物清理法之犯意聯絡│",
                ""
            ],
            [
                "│    │              │          │            │          │，由林繼能介紹及引領趙進│",
                ""
            ],
            [
                "│    │              │          │            │          │成前往昶昕公司大園一廠，│",
                ""
            ],
            [
                "│    │              │          │            │          │載運裝有事業廢棄物之太空│",
                ""
            ],
            [
                "│    │              │          │            │          │包，再將該等廢棄物載運至│",
                ""
            ],
            [
                "│    │              │          │            │          │桃園縣大園鄉台61線濱海公│",
                ""
            ],
            [
                "│    │              │          │            │          │路高架橋下棄置，林繼能則│",
                ""
            ],
            [
                "│    │              │          │            │          │給付趙進成3,500元。     │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│ 3  │100年8月7日   │238-SB    │21,940公斤  │張敬世    │林繼能、趙進成、張敬世共│",
                ""
            ],
            [
                "│    │              │          │            │          │同基於違反廢棄物清理法之│",
                ""
            ],
            [
                "│    │              │          │            │          │犯意聯絡，由趙進成介紹、│",
                ""
            ],
            [
                "│    │              │          │            │          │林繼能引領張敬世前往昶昕│",
                ""
            ],
            [
                "│    │              │          │            │          │公司大園一廠，載運裝有事│",
                ""
            ],
            [
                "│    │              │          │            │          │業廢棄物之太空包，再將該│",
                ""
            ],
            [
                "│    │              │          │            │          │等廢棄物載運至桃園縣○○○",
                ""
            ],
            [
                "○    ○              ○          ○            ○          ○鄉○○路0段00號「寶巽工 │",
                ""
            ],
            [
                "│    │              │          │            │          │業有限公司」廢棄廠房內堆│",
                ""
            ],
            [
                "│    │              │          │            │          │置，林繼能、趙進成則給付│",
                ""
            ],
            [
                "│    │              │          │            │          │張敬世4,000元。         │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│ 4  │100年8月7日   │283-ZA    │17,680公斤  │林秉義    │林繼能、趙進成、張敬世、│",
                ""
            ],
            [
                "│    │              │          │            │（已確定）│林秉義共同基於違反廢棄物│",
                ""
            ],
            [
                "│    │              │          │            │          │清理法之犯意聯絡，由張敬│",
                ""
            ],
            [
                "│    │              │          │            │          │世及趙進成介紹、林繼能引│",
                ""
            ],
            [
                "│    │              │          │            │          │領林秉義前往昶昕公司大園│",
                ""
            ],
            [
                "│    │              │          │            │          │一廠，載運裝有事業廢棄物│",
                ""
            ],
            [
                "│    │              │          │            │          │之太空包，再將該等廢棄物│",
                ""
            ],
            [
                "│    │              │          │            │          │載運至桃園縣觀音鄉忠愛路│",
                ""
            ],
            [
                "│    │              │          │            │          │3段80號「寶巽工業有限公 │",
                ""
            ],
            [
                "│    │              │          │            │          │司」廢棄廠房內堆置，林繼│",
                ""
            ],
            [
                "│    │              │          │            │          │能、趙進成則給付林秉義4,│",
                ""
            ],
            [
                "│    │              │          │            │          │000元。                 │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│ 5  │100年8月10日  │447-HY    │21,530公斤  │趙進成    │林繼能、趙進成共同基於違│",
                ""
            ],
            [
                "│    │              │          │            │          │反廢棄物清理法之犯意聯絡│",
                ""
            ],
            [
                "│    │              │          │            │          │，由林繼能介紹及引領趙進│",
                ""
            ],
            [
                "│    │              │          │            │          │成前往昶昕公司大園一廠，│",
                ""
            ],
            [
                "│    │              │          │            │          │載運裝有事業廢棄物之太空│",
                ""
            ],
            [
                "│    │              │          │            │          │包，再將該等廢棄物載運至│",
                ""
            ],
            [
                "│    │              │          │            │          │桃園縣大園鄉台61線濱海公│",
                ""
            ],
            [
                "│    │              │          │            │          │路高架橋下棄置，林繼能則│",
                ""
            ],
            [
                "│    │              │          │            │          │給付趙進成3,500元。     │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│ 6  │100年8月15日  │447-HY    │29,140公斤  │趙進成    │林繼能、趙進成共同基於違│",
                ""
            ],
            [
                "│    │              │          │            │          │反廢棄物清理法之犯意聯絡│",
                ""
            ],
            [
                "│    │              │          │            │          │，由林繼能介紹及引領趙進│",
                ""
            ],
            [
                "│    │              │          │            │          │成前往昶昕公司大園一廠，│",
                ""
            ],
            [
                "│    │              │          │            │          │載運裝有事業廢棄物之太空│",
                ""
            ],
            [
                "│    │              │          │            │          │包，再將該等廢棄物載運至│",
                ""
            ],
            [
                "│    │              │          │            │          │桃園縣大園鄉台61線濱海公│",
                ""
            ],
            [
                "│    │              │          │            │          │路高架橋下棄置，林繼能則│",
                ""
            ],
            [
                "│    │              │          │            │          │給付趙進成3,500元。     │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│ 7  │100年8月15日  │447-HY    │30,390公斤  │趙進成    │林繼能、趙進成共同基於違│",
                ""
            ],
            [
                "│    │              │          │            │          │反廢棄物清理法之犯意聯絡│",
                ""
            ],
            [
                "│    │              │          │            │          │，由林繼能介紹及引領趙進│",
                ""
            ],
            [
                "│    │              │          │            │          │成前往昶昕公司大園一廠，│",
                ""
            ],
            [
                "│    │              │          │            │          │載運裝有事業廢棄物之太空│",
                ""
            ],
            [
                "│    │              │          │            │          │包，再將該等廢棄物載運至│",
                ""
            ],
            [
                "│    │              │          │            │          │桃園縣大園鄉台61線濱海公│",
                ""
            ],
            [
                "│    │              │          │            │          │路高架橋下棄置，林繼能則│",
                ""
            ],
            [
                "│    │              │          │            │          │給付趙進成3,500元。     │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│ 8  │100年8月16日  │447-HY    │28,630公斤  │趙進成    │林繼能、趙進成共同基於違│",
                ""
            ],
            [
                "│    │              │          │            │          │反廢棄物清理法之犯意聯絡│",
                ""
            ],
            [
                "│    │              │          │            │          │，由林繼能介紹及引領趙進│",
                ""
            ],
            [
                "│    │              │          │            │          │成前往昶昕公司大園一廠，│",
                ""
            ],
            [
                "│    │              │          │            │          │載運裝有事業廢棄物之太空│",
                ""
            ],
            [
                "│    │              │          │            │          │包，再將該等廢棄物載運至│",
                ""
            ],
            [
                "│    │              │          │            │          │桃園縣大園鄉台61線濱海公│",
                ""
            ],
            [
                "│    │              │          │            │          │路高架橋下棄置，林繼能則│",
                ""
            ],
            [
                "│    │              │          │            │          │給付趙進成3,500元。     │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│ 9  │100年8月16日  │447-HY    │26,380公斤  │趙進成    │林繼能、趙進成共同基於違│",
                ""
            ],
            [
                "│    │              │          │            │          │反廢棄物清理法之犯意聯絡│",
                ""
            ],
            [
                "│    │              │          │            │          │，由林繼能介紹及引領趙進│",
                ""
            ],
            [
                "│    │              │          │            │          │成前往昶昕公司大園一廠，│",
                ""
            ],
            [
                "│    │              │          │            │          │載運裝有事業廢棄物之太空│",
                ""
            ],
            [
                "│    │              │          │            │          │包，再將該等廢棄物載運至│",
                ""
            ],
            [
                "│    │              │          │            │          │桃園縣大園鄉台61線濱海公│",
                ""
            ],
            [
                "│    │              │          │            │          │路高架橋下棄置，林繼能則│",
                ""
            ],
            [
                "│    │              │          │            │          │給付趙進成3,500元。     │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│10  │100年8月16日  │238-SB    │31,120公斤  │張敬世    │林繼能、趙進成、張敬世共│",
                ""
            ],
            [
                "│    │              │          │            │          │同基於違反廢棄物清理法之│",
                ""
            ],
            [
                "│    │              │          │            │          │犯意聯絡，由趙進成介紹、│",
                ""
            ],
            [
                "│    │              │          │            │          │林繼能引領張敬世前往昶昕│",
                ""
            ],
            [
                "│    │              │          │            │          │公司大園一廠，載運裝有事│",
                ""
            ],
            [
                "│    │              │          │            │          │業廢棄物之太空包，再將該│",
                ""
            ],
            [
                "│    │              │          │            │          │等廢棄物載運至桃園縣○○○",
                ""
            ],
            [
                "○    ○              ○          ○            ○          ○鄉○○路0段00號「寶巽工 │",
                ""
            ],
            [
                "│    │              │          │            │          │業有限公司」廢棄廠房內堆│",
                ""
            ],
            [
                "│    │              │          │            │          │置，林繼能、趙進成則給付│",
                ""
            ],
            [
                "│    │              │          │            │          │張敬世4,000元。         │",
                ""
            ],
            [
                "├──┼───────┼─────┼──────┼─────┼────────────┤",
                ""
            ],
            [
                "│11  │100年10月24日 │447-HY    │14,800公斤  │趙進成    │林繼能、趙進成共同基於違│",
                ""
            ],
            [
                "│    │              │          │            │          │反廢棄物清理法之犯意聯絡│",
                ""
            ],
            [
                "│    │              │          │            │          │，由林繼能介紹及引領趙進│",
                ""
            ],
            [
                "│    │              │          │            │          │成前往昶昕公司大園一廠，│",
                ""
            ],
            [
                "│    │              │          │            │          │載運裝有事業廢棄物之太空│",
                ""
            ],
            [
                "│    │              │          │            │          │包，再將該等廢棄物載運至│",
                ""
            ],
            [
                "│    │              │          │            │          │桃園縣大園鄉台61線濱海公│",
                ""
            ],
            [
                "│    │              │          │            │          │路高架橋下棄置，林繼能則│",
                ""
            ],
            [
                "│    │              │          │            │          │給付趙進成3,500元。     │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,107,上訴,895,20191014,2": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　107年度上訴字第895號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　王南貴",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　陳志律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　吳嘉祥",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　彭成桂律師",
                ""
            ],
            [
                "　　　　　　洪榮彬律師",
                ""
            ],
            [
                "　　　　　　陳麗玲律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，對於本院中華民國108 年",
                ""
            ],
            [
                "8 月20日所為第二審判決（107 年度上訴字第895 號），提起上",
                ""
            ],
            [
                "訴，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "關於詐欺取財罪部分，上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、最重本刑為3 年以下有期徒刑、拘役或專科罰金之罪，或刑",
                ""
            ],
            [
                "法第320 條、第321條之竊盜罪，第335條、第336條第2項之",
                ""
            ],
            [
                "侵占罪，第339 條、第341條之詐欺罪，第342條之背信罪，",
                ""
            ],
            [
                "第346 條之恐嚇罪，第349條第2項之贓物罪之案件，除第一",
                ""
            ],
            [
                "審法院所為無罪、免訴、不受理或管轄錯誤之判決，經第二",
                ""
            ],
            [
                "審法院撤銷並諭知有罪之判決外，經第二審判決後，不得上",
                ""
            ],
            [
                "訴於第三審法院，刑事訴訟法第376條第1項定有明文。",
                ""
            ],
            [
                "二、本件上訴人即被告王南貴、吳嘉祥因違反廢棄物清理法等罪",
                ""
            ],
            [
                "，經臺灣桃園地方法院於民國106年8月31日，以105 年度訴",
                ""
            ],
            [
                "字第194號判決各判處如附表編號1所示之罪刑及沒收。被告",
                ""
            ],
            [
                "王南貴、吳嘉祥不服上訴後，經本院於108年8月20日，以10",
                ""
            ],
            [
                "7年度上訴字第895號判決駁回被告王南貴之上訴，及判處被",
                ""
            ],
            [
                "告吳嘉祥如附表編號2 所示之罪刑及沒收。被告王南貴、吳",
                ""
            ],
            [
                "嘉祥均不服本院判決全部提起上訴，惟因被告王南貴、吳嘉",
                ""
            ],
            [
                "祥就本案所犯關於詐欺取財罪部分，依上開說明不得上訴第",
                ""
            ],
            [
                "三審，故其等此部分之上訴，違背法律之規定，且無從補正",
                ""
            ],
            [
                "，就此部分應予駁回。至被告王南貴、吳嘉祥就其所犯關於",
                ""
            ],
            [
                "修正前廢棄物清理法部分，本院待卷證齊全後，再送最高法",
                ""
            ],
            [
                "院審理，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第384 條前段，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    14    日",
                ""
            ],
            [
                "刑事第十一庭  審判長法  官  楊力進",
                ""
            ],
            [
                "法  官  雷淑雯",
                ""
            ],
            [
                "法  官  許文章",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "書記官  范家瑜",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月    14    日",
                ""
            ],
            [
                "附表",
                ""
            ],
            [
                "┌───┬───────────┬───────────┐",
                ""
            ],
            [
                "│編號  │被告即上訴人王南貴    │被告即上訴人吳嘉祥    │",
                ""
            ],
            [
                "├───┼───────────┼───────────┤",
                ""
            ],
            [
                "│      │王南貴共同犯修正前廢棄│吳嘉祥共同犯修正前廢棄│",
                ""
            ],
            [
                "│      │物清理法第四十六條第四│物清理法第四十六條第四│",
                ""
            ],
            [
                "│      │款之未依廢棄物清除許可│款之未依廢棄物清除許可│",
                ""
            ],
            [
                "│      │文件內容處理廢棄物罪，│文件內容處理廢棄物罪，│",
                ""
            ],
            [
                "│      │處有期徒刑壹年陸月；又│累犯，處有期徒刑壹年捌│",
                ""
            ],
            [
                "│      │共同犯詐欺取財罪，處有│月；又共同犯詐欺取財罪│",
                ""
            ],
            [
                "│      │期徒刑柒月。應執行有期│，累犯，處有期徒刑捌月│",
                ""
            ],
            [
                "│  1   │徒刑壹年拾月。        │。應執行有期徒刑貳年。│",
                ""
            ],
            [
                "│      │未扣案犯罪所得新臺幣貳│                      │",
                ""
            ],
            [
                "│      │佰肆拾玖萬參仟陸佰玖拾│                      │",
                ""
            ],
            [
                "│      │柒元沒收，如全部或一部│                      │",
                ""
            ],
            [
                "│      │不能沒收或不宜執行沒收│                      │",
                ""
            ],
            [
                "│      │時，追徵其價額。      │                      │",
                ""
            ],
            [
                "├───┼───────────┼───────────┤",
                ""
            ],
            [
                "│      │                      │吳嘉祥共同犯修正前廢棄│",
                ""
            ],
            [
                "│      │                      │物清理法第四十六條第四│",
                ""
            ],
            [
                "│      │                      │款之未依廢棄物清除許可│",
                ""
            ],
            [
                "│      │                      │文件內容處理廢棄物罪，│",
                ""
            ],
            [
                "│      │                      │累犯，處有期徒刑壹年陸│",
                ""
            ],
            [
                "│      │                      │月；又共同犯詐欺取財罪│",
                ""
            ],
            [
                "│  2   │  上訴駁回            │，累犯，處有期徒刑陸月│",
                ""
            ],
            [
                "│      │                      │，如易科罰金，以新臺幣│",
                ""
            ],
            [
                "│      │                      │壹仟元折算壹日。      │",
                ""
            ],
            [
                "│      │                      │                      │",
                ""
            ],
            [
                "│      │                      │                      │",
                ""
            ],
            [
                "│      │                      │                      │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}