{
    "id": "TYDM,89,訴,786,20020509,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C89%2C%E8%A8%B4%2C786%2C20020509%2C1",
    "history": {
        "TYDM,89,訴,786,20020509,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第七八六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　壬○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　選任辯護人　陳建昌律師",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十八年度偵字第一八一",
                ""
            ],
            [
                "三七號、八十九年度偵字第四０二九號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "壬○○於他人保安林內，擅自墾植及設置工作物，處有期徒刑柒月。緩刑參年。如附",
                ""
            ],
            [
                "圖Ａ、Ｂ、Ｃ所示之鐵皮屋參間（面積詳如附圖）、Ｂ屋前之水泥磚步道壹條、大門",
                ""
            ],
            [
                "圍籬壹排、及墾植之鐵籠花壹排，均沒收。",
                ""
            ],
            [
                "乙○○、丙○○、甲○○均無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、壬○○明知屋前對面台灣電力股份有限公司（下稱台電公司）高壓鐵塔旁之桃園",
                ""
            ],
            [
                "縣大溪鎮○○段缺子小段五三五之一０、五三五之二二地號及五三五之六地號如",
                ""
            ],
            [
                "附圖Ｂ、Ｂ１、Ｃ、Ｄ之土地（面積總計０．０八七公頃），已公告為保安林，",
                ""
            ],
            [
                "分別屬台電公司、辛○○、己○○、戊○○、丁○○、庚○○○等人所有，因見",
                ""
            ],
            [
                "長期空置無人使用，任人丟棄垃圾，竟未經上述所有權人之同意，於民國八十五",
                ""
            ],
            [
                "年間在上述土地之路旁種植一排雞籠花等植物，並設置大門圍籬，擅自墾植竊佔",
                ""
            ],
            [
                "上述保安林地，並設置附圖Ａ、Ｂ、Ｃ之工作物鐵皮屋三間（面積詳如附圖）、",
                ""
            ],
            [
                "Ｂ屋前鋪設水泥磚步道一條，以供於其內種菜、放置礦泉水水桶等物品及停車使",
                ""
            ],
            [
                "用。嗣因壬○○欲將附圖Ｄ之土地整平鋪設水泥，放置貨櫃屋，委由第三人乙○",
                ""
            ],
            [
                "○透過丙○○尋找回填之建築廢棄磚塊等物，並請甲○○（以上三人詳如後述）",
                ""
            ],
            [
                "駕駛挖土機欲將地整平，於八十八年十月七日十二時許，第三人余成文（已經檢",
                ""
            ],
            [
                "察官另為不起訴處分）自桃園縣桃園市○○路某工地載運建築廢棄磚塊等物，經",
                ""
            ],
            [
                "由丙○○駕駛自小客車帶領余成文前往上述地點後丙○○即離去，余成文尚未及",
                ""
            ],
            [
                "傾倒，即為警當場查獲，始知上情。",
                ""
            ],
            [
                "二、案經桃園縣警察局大溪分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、訊據被告壬○○固坦承未經所有權人同意在桃園縣大溪鎮○○段缺子小段五三五",
                ""
            ],
            [
                "之一０、五三五之二二地號及五三五之六地號如附圖Ｂ、Ｂ１、Ｃ、Ｄ土地之路",
                ""
            ],
            [
                "旁種植一排雞籠花等植物，並設置大門圍籬，並設置如附圖Ａ、Ｂ、Ｃ之鐵皮屋",
                ""
            ],
            [
                "工作物三間、Ｂ屋前鋪設水泥磚步道一條，以供於其內種菜、放置礦泉水水桶等",
                ""
            ],
            [
                "物品及停車使用等情，並經本院二次親赴現場勘驗屬實，製有勘驗筆錄附卷可稽",
                ""
            ],
            [
                "，雖被告壬○○矢口否認有何違反森林法之犯行，辯稱：伊之房子就在哪裡，伊",
                ""
            ],
            [
                "若是不去使用該地，該地就會被他人亂倒垃圾，伊沒有竊佔的意圖云云。經查：",
                ""
            ],
            [
                "被告所佔用之土地係座落於桃園縣大溪鎮○○段缺子小段五三五之一０、五三五",
                ""
            ],
            [
                "之二二地號及五三五之六地號如附圖Ｂ、Ｂ１、Ｃ、Ｄ之土地，分別屬台電公司",
                ""
            ],
            [
                "、辛○○、己○○、戊○○、丁○○、庚○○○等人所有，有桃園縣大溪地政事",
                ""
            ],
            [
                "務所土地複丈成果圖及土地登記謄本各三紙，此外，並有現場照片三十一幀在卷",
                ""
            ],
            [
                "足憑。又上述地號土地係經台灣省政府於八十年四月十一日府農林字第一六一○",
                ""
            ],
            [
                "四三號公告為保安林，有桃園縣政府八九府農保字第七六一一二號函暨附件台灣",
                ""
            ],
            [
                "省政府公告、細目表各一紙附卷可稽。而被告使用上述五三五之六地號如附圖Ｂ",
                ""
            ],
            [
                "、Ｂ１、Ｃ、Ｄ之土地，未經土地所有權人同意，亦經證人辛○○、戊○○於偵",
                ""
            ],
            [
                "查中證述屬實。被告壬○○既供承未經土地所有權人之同意而佔用上述土地，縱",
                ""
            ],
            [
                "然該地長期空置無人使用，任人丟棄垃圾，亦應報請有關權責單位加以取締，豈",
                ""
            ],
            [
                "可捨棄公權力，而以此為藉口，長期使用他人土地，且所竊佔之面積亦達０．０",
                ""
            ],
            [
                "八七公頃，甚至於其上設置大門圍籬、鐵皮屋工作物三間、Ｂ屋前鋪設水泥磚步",
                ""
            ],
            [
                "道一條，故其未經上述所有權人之同意，而擅自佔用，其具有不法所有之意圖甚",
                ""
            ],
            [
                "明。綜上所述，被告壬○○所辯顯係事後卸責之詞，委無足採。是以本件事證明",
                ""
            ],
            [
                "確，被告犯行洵堪認定。",
                ""
            ],
            [
                "二、被告壬○○行為後，森林法已於八十七年五月二十七日修正公布，同年月二十九",
                ""
            ],
            [
                "日生效，其中第五十一條第一項修正之罰金比舊法為重，依刑法第二條第一項但",
                ""
            ],
            [
                "書之規定，自應適用舊法較有利之規定。核被告壬○○所為，係犯修正前森林法",
                ""
            ],
            [
                "第五十一條第一項之於他人之森林內擅自墾植及設置工作物罪（起訴書法條誤載",
                ""
            ],
            [
                "為第五十二條第一項、第三項），其係於保安林內犯之，應依同條第二項之規定",
                ""
            ],
            [
                "加重其刑。被告雖於前述土地上墾植鐵籠花等植物，並設置大門圍籬及於附圖Ａ",
                ""
            ],
            [
                "、Ｂ、Ｃ上設置工作物鐵皮屋三間、Ｂ屋前鋪設水泥磚步道，惟其竊佔之目的則",
                ""
            ],
            [
                "同，是其所為前開行為，自應包括視為一個行為，而構成單純一罪。被告一行為",
                ""
            ],
            [
                "而同時於上述保安林所有權人之土地上擅自墾植及設置工作物，為想像競合犯，",
                ""
            ],
            [
                "應從一重處斷。又公訴人雖未就被告於桃園縣大溪鎮○○段缺子小段五三五之一",
                ""
            ],
            [
                "０、五三五之二二地號及五三五之六地號如附圖Ｂ、Ｂ１、Ｃ土地上擅自墾植及",
                ""
            ],
            [
                "設置工作物部分提起公訴，惟此部分與公訴人已起訴之附圖Ｄ部分有實質上一罪",
                ""
            ],
            [
                "之關係，為起訴效力所及，本院自得併與審理，附此敘明。爰審酌被告之犯罪動",
                ""
            ],
            [
                "機、目的、手段、所生之危害及犯後之態度等一切情狀，量處如主文所示之刑，",
                ""
            ],
            [
                "以示懲儆。又被告前未曾受有期徒刑以上刑之宣告，有本院刑事被告前案調查表",
                ""
            ],
            [
                "及台灣桃園地方法院檢察署刑案資料查註紀錄表可按。經此偵審程序及科刑教訓",
                ""
            ],
            [
                "，諒無再犯之虞，本院認為此次科刑，以暫不執行為適當，併宣告緩刑三年，用",
                ""
            ],
            [
                "啟自新。",
                ""
            ],
            [
                "三、如附圖Ａ、Ｂ、Ｃ所示之鐵皮屋三間（面積詳如附圖）、Ｂ屋前水泥磚步道一條",
                ""
            ],
            [
                "、大門圍籬一排、及墾植之鐵籠花一排，係被告犯修正前森林法第五十一條第一",
                ""
            ],
            [
                "項之於他人之森林內擅自擅自墾植及設置工作物罪所設置之工作物及墾植物，應",
                ""
            ],
            [
                "依同條第四項規定宣告沒收。",
                ""
            ],
            [
                "四、公訴意旨另以：被告上開竊佔之土地亦屬水土保持法之山坡地，前開犯行亦犯刑",
                ""
            ],
            [
                "法第三百二十條第二項之竊佔罪嫌、水土保持法第三十二條第一項之於他人山坡",
                ""
            ],
            [
                "地，未經同意，從事開發、使用，致生公共危險罪嫌及廢棄物清理法第二十二條",
                ""
            ],
            [
                "第四項之未經主管機關許可，從事廢棄物貯存、清除、處理之罪嫌等語。惟查：",
                ""
            ],
            [
                "（一）按森林法第五十一條第一項之罪，為刑法第三百二十條第二項竊佔罪之特",
                ""
            ],
            [
                "別規定，依特別法優於普通法之法律競合關係，自應優先適用森林法第五十一條",
                ""
            ],
            [
                "第一項之規定，不另論被告犯刑法第三百二十條第二項之竊佔罪。（二）按水土",
                ""
            ],
            [
                "保持法第八條規定：「下列地區之治理或經營、使用行為應經調查規劃，依水土",
                ""
            ],
            [
                "保持技術規範實施水土保持之處理與維護：．．．」，同法第三十三條第一項規",
                ""
            ],
            [
                "定：「有左列情形之一者，處新台幣六萬元以上，三十萬元以下之罰鍰：一、違",
                ""
            ],
            [
                "反第八條第一項規定未依水土保持技術規範實施水土保持之處理與維護．．」。",
                ""
            ],
            [
                "同法第三十二條第一項規定：「在公有或私人山坡地或國、公有林區或他人私有",
                ""
            ],
            [
                "林區內未經同意擅自懇殖、占用或從事同法第八條第一項第二款至第五款之開發",
                ""
            ],
            [
                "、經營或使用，致生水土流失或毀損水土保持之處理與維護設施者，處六月以上",
                ""
            ],
            [
                "五年以下有期徒刑，得併科新台幣六十萬元以下罰金．．」，「致生」是違反水",
                ""
            ],
            [
                "土保持法第三十二條第一項規定，法律上分別情形採行政罰及刑罰為不同之處遇",
                ""
            ],
            [
                "，而刑罰之處罰，以致生「水土流失、毀損水土保持處理與維護設施或釀成災害",
                ""
            ],
            [
                "者」為要件。該致生「水土流失毀損水土保持處理與維護設施或釀成災害者」，",
                ""
            ],
            [
                "採實害犯，即以發生水土流失、毀損水土保持處理與維護設施或釀成災害之結果",
                ""
            ],
            [
                "為必要，與法律所定致生公共危險，採具體之危險制，及「足以生」．．．，採",
                ""
            ],
            [
                "抽象危險制不同。故其行為若未致生水土流失、毀損水土保持之處理或維護設施",
                ""
            ],
            [
                "或釀成災害者，即與構成要件不合，不能以上開罪名相繩。經查，公訴意旨認被",
                ""
            ],
            [
                "告壬○○有此犯行，僅以被告上開竊佔之土地亦屬水土保持法之山坡地為主要論",
                ""
            ],
            [
                "據，惟經本院會同桃園縣政府農業局人員陳玉樹及承辦警員林光雄至現場勘驗結",
                ""
            ],
            [
                "果：系爭土地緊臨溪谷，草木叢生，但離大漢溪約有二、三公里，且現場建築廢",
                ""
            ],
            [
                "土已清除，此有現場照片及勘驗筆錄在卷可稽，且證人即警員林光雄亦證稱：此",
                ""
            ],
            [
                "地並未發生土石流失之意外事故，並未有具體災害事故發生等語，亦記明於本院",
                ""
            ],
            [
                "八十九年十二月六日勘驗筆錄，是被告壬○○之行為，既未產生具體之實害結果",
                ""
            ],
            [
                "，揆諸前開說明，僅屬水土保持法第三十三條第一項規定行政罰處罰之範疇，尚",
                ""
            ],
            [
                "不能以水土保持法第三十二條第一項規定之刑罰相繩。（三）按廢棄物清理法第",
                ""
            ],
            [
                "二十二條第二項第四款係規定：未依第二十條規定領有廢棄物清除、處理許可證",
                ""
            ],
            [
                "或核備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或",
                ""
            ],
            [
                "核備文件內容貯存、清除、處理廢棄物者，處一年以上五年以下有期徒刑，得併",
                ""
            ],
            [
                "科一百萬元以下罰金。同法第二十條規定：公、民營廢棄物清除、處理機構經營",
                ""
            ],
            [
                "廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存清除、處理之工具",
                ""
            ],
            [
                "、方法、設備及場所，向地方主管機關申請核發許可證。但從事有害事業廢棄物",
                ""
            ],
            [
                "之貯存、清除或處理者，地方主管機關應先報請中央主管機關核准，始得發給許",
                ""
            ],
            [
                "可證。依前開條文對照觀之，廢棄物清理法第二十二條第二項第四款之犯罪構成",
                ""
            ],
            [
                "要件係以「公、民營廢棄物清除、處理機構未依規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "證或核備文件，經營廢棄物之貯存、清除或處理業務，或雖領有許可證或核備文",
                ""
            ],
            [
                "件，未依許可證或核備文件內容貯存、清除、處理廢棄物者」為處罰對象。而依",
                ""
            ],
            [
                "公民營廢棄物清除處理機構管理輔導辦法第二條規定「本辦法專用名詞定義如下",
                ""
            ],
            [
                "：一、公、民營廢棄物清除、處理機構：指經營廢棄物清除、處理業務之下列兩",
                ""
            ],
            [
                "種公、民營機構：（一）廢棄物清除機構（以下簡稱清除機構）。（二）廢棄物",
                ""
            ],
            [
                "處理機構（以下簡稱處理機構）。而依上開文意以觀，所謂公、民營廢棄物清除",
                ""
            ],
            [
                "、處理機構當指專以清除、處理廢棄物為其主要營業項目之事業機構。經查，共",
                ""
            ],
            [
                "同被告甲○○於警訊中供稱：是被告壬○○及乙○○請伊整地，將廢棄之磚塊、",
                ""
            ],
            [
                "水泥壓碎整平，他們說要放貨櫃屋等語；共同被告乙○○於警訊中亦供稱：被告",
                ""
            ],
            [
                "壬○○設貨櫃屋是為了放工具等語，共同被告丙○○於警訊中供稱：共同被告乙",
                ""
            ],
            [
                "○○告訴伊，現場是要填磚塊作停車使用等語，雖證人余成文於警訊、偵查中證",
                ""
            ],
            [
                "稱：共同被告乙○○、丙○○告訴伊，傾倒廢棄磚塊每卡車需交付新台幣（下同",
                ""
            ],
            [
                "）三千元等語，惟被告壬○○及共同被告乙○○、丙○○均否認收費之情事，參",
                ""
            ],
            [
                "以共同被告丙○○指引證人余成文到傾倒地點後隨即離去，余成文供承尚未交付",
                ""
            ],
            [
                "金錢，且尚未傾倒即為警查獲，而現場被查獲之人亦僅證人余成文一人，並未有",
                ""
            ],
            [
                "任何收費人員在場，亦與常情不符，則是否確有每卡車收取三千元之費用，即有",
                ""
            ],
            [
                "存疑？故被告壬○○並非專以經營清除、處理廢棄物為業，自非廢棄物清理法第",
                ""
            ],
            [
                "二十條所指之公、民營廢棄物清除、處理機構，尚難以同法第二十二條第二項第",
                ""
            ],
            [
                "四款之罪責相繩。又第三人余成文當天係自桃園市○○路某工地載運建築廢棄物",
                ""
            ],
            [
                "，尚未傾倒即為警查獲。而營建廢棄物為資源物質，非為廢棄物範圍；而營建廢",
                ""
            ],
            [
                "棄土包含建築工程、公共工程、及建築物拆除工程施工所產生之剩餘土石方、磚",
                ""
            ],
            [
                "瓦、混凝土塊等而言，此等屬於有用資源，非屬廢棄物範圍；至於因施工所附帶",
                ""
            ],
            [
                "產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬於",
                ""
            ],
            [
                "一般事業廢棄物（行政院八十六年十二月三十一日臺八十六內字第五二一○九號",
                ""
            ],
            [
                "函參照）。依查獲時現場照片所示，所回填之物亦皆為水泥、磚塊等物，僅參雜",
                ""
            ],
            [
                "少許木屑、塑膠袋等物品屬「一般廢棄物」，有該照片足憑，被告等縱有違反清",
                ""
            ],
            [
                "理一般廢棄物之規定，亦僅應依廢棄物清理法第七條第五款、第八條及第二十三",
                ""
            ],
            [
                "條第一、二款告發取締，充其量僅係違反廢棄物清理法第七條或第八條之規定，",
                ""
            ],
            [
                "應依同法第二十三條規定處四百元以上一千五百元以下罰鍰，經通知限期改善，",
                ""
            ],
            [
                "仍未遵行者，按日連續處罰，仍難科以廢棄物清理法第二十二條第二項四款之罪",
                ""
            ],
            [
                "。綜上所述，被告上述之部分犯罪不能證明，惟公訴人認被告此部分犯行與前開",
                ""
            ],
            [
                "論罪科刑部分，有牽連犯之裁判上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "貳、無罪部分",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○、丙○○、甲○○與壬○○基於共同之犯意聯絡，明",
                ""
            ],
            [
                "知桃園縣大溪鎮○○里○○○段地號五三五地號之土地非其等所有，竟意圖為自",
                ""
            ],
            [
                "己不法之利益，未經所有權人辛○○、己○○、戊○○、丁○○等人之同意，亦",
                ""
            ],
            [
                "未經主管機關之許可領有廢棄物清除、處理許可證，即擅自將上開地號已公告為",
                ""
            ],
            [
                "保安林之山坡地，即如附圖所示之土地，合計○．○二五八公頃，由壬○○、乙",
                ""
            ],
            [
                "○○在現場向不特定人收取每車三千元不等之代價，丙○○招徠不特定卡車或曳",
                ""
            ],
            [
                "引車司機前往傾倒，甲○○駕駛挖土機將廢棄物壓平整地之方式，共同將上開土",
                ""
            ],
            [
                "地竊佔入己，供不特定人傾倒建築廢棄物，而從事廢棄物之貯存、處理。嗣於八",
                ""
            ],
            [
                "十八年十月七日十二時許，第三人余成文（另為不起訴處分）自桃園縣桃園市○",
                ""
            ],
            [
                "○路某工地載運建築廢棄物，經由不知情之友人賴桂枝與丙○○聯絡，約定在桃",
                ""
            ],
            [
                "園縣大溪鎮大溪分局圳頂派出所附近見面，由丙○○帶領余成文前往，尚未及傾",
                ""
            ],
            [
                "倒，即為圳頂派出所警員當場查獲。因認被告等三人所為，均係與被告壬○○共",
                ""
            ],
            [
                "犯森林法第五十一條第一項擅自之他人森林內墾植及設置工作物罪嫌（起訴書誤",
                ""
            ],
            [
                "載為第五十二條第一項、第三項）、刑法第三百二十條第二項之竊佔罪嫌、水土",
                ""
            ],
            [
                "保持法第三十二條第一項之於他人山坡地，未經同意，從事開發、使用，致生公",
                ""
            ],
            [
                "共危險罪罪嫌及廢棄物清理法第二十二條第四項之未經主管機關許可，從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理之罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項前段",
                ""
            ],
            [
                "分別定有明文。而認定不利於被告之事實，須依積極證據，苟積極證據不足為不",
                ""
            ],
            [
                "利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最",
                ""
            ],
            [
                "高法院著有三十年上字第八一六號判例足資參照。",
                ""
            ],
            [
                "三、訊據被告乙○○、丙○○、甲○○三人，均堅詞否認右開犯行，乙○○辯稱：伊",
                ""
            ],
            [
                "沒有竊佔土地，丙○○前去傾倒建築廢棄物是經被告壬○○同意等語；丙○○辯",
                ""
            ],
            [
                "稱：伊純粹介紹甲○○去工作，亦是經乙○○同意才叫人去傾倒，沒有收取任何",
                ""
            ],
            [
                "費用，並不知乙○○不是地主，且傾倒的是廢棄磚塊，並非垃圾等語；甲○○則",
                ""
            ],
            [
                "辯稱：伊駕駛挖土機，乙○○請伊整地，伊就去工作，但還沒工作就被查獲，並",
                ""
            ],
            [
                "不知乙○○不是地主等語。",
                ""
            ],
            [
                "四、按森林法第五十一條第一項之罪，為刑法第三百二十條第二項竊佔罪之特別規定",
                ""
            ],
            [
                "，本質上含竊佔行為在內；又竊佔罪為即成犯，於竊佔行為完成時犯罪即成立，",
                ""
            ],
            [
                "以後之繼續竊佔，乃狀態之繼續而非行為之繼續；如在他人竊佔土地行為完成後",
                ""
            ],
            [
                "，始向其買受或收受，縱明知係因竊佔而得，仍予故買或收受，祗能成立故買贓",
                ""
            ],
            [
                "物或收受贓物罪，與收買動產之盜贓初無異致，不能謂其故買或收受行為，即為",
                ""
            ],
            [
                "竊佔不動產。如前所述，被告壬○○係於八十五年即竊佔附圖Ｄ之土地，被告乙",
                ""
            ],
            [
                "○○、丙○○、甲○○三人於八十八年十月七日始前往傾倒建築廢棄磚塊等物及",
                ""
            ],
            [
                "整平，充其量亦僅是否觸犯水土保持法第三十二條第一項之於他人山坡地，未經",
                ""
            ],
            [
                "同意，從事開發、使用，致生公共危險罪罪嫌及廢棄物清理法第二十二條第四項",
                ""
            ],
            [
                "之未經主管機關許可，從事廢棄物貯存、清除、處理罪，難謂與被告壬○○共同",
                ""
            ],
            [
                "竊佔上述土地，故自不該當森林法第五十一條第一項、刑法第三百二十條第二項",
                ""
            ],
            [
                "之竊佔罪。而同前被告壬○○部分理由四所述，亦不符水土保持法第三十二條第",
                ""
            ],
            [
                "一項之於他人山坡地，未經同意，從事開發、使用，致生公共危險罪罪嫌及廢棄",
                ""
            ],
            [
                "物清理法第二十二條第四項之未經主管機關許可，從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "罪之構成要件。此外，本院亦查無其他任何積極證據足認被告等有何公訴所指犯",
                ""
            ],
            [
                "行，不能證明被告等犯罪，自應為無罪之諭知。",
                ""
            ],
            [
                "五、被告乙○○另於八十八年七月間於佔用上述五三五之六地號如附圖Ｅ土地，設置",
                ""
            ],
            [
                "鐵皮屋工作物一間（面積０．０一二九公頃），涉犯森林法第五十一條第第一項",
                ""
            ],
            [
                "之於他人之林地內占用罪，惟此部分未據起訴，宜由檢察官另行偵查起訴。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，修正",
                ""
            ],
            [
                "前之森林法第五十一條第二項、第一項、第四項，刑法第二條第一項後段、第十一條",
                ""
            ],
            [
                "、第五十五條、第七十四條第一款，罰金罰鍰提高標準條例第一條前段，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官潘怡華到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      五      月      九      日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第二庭",
                ""
            ],
            [
                "法  官 曾 正 耀",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官 文 巧 雲",
                ""
            ],
            [
                "中        華        民        國   九十一   年    五    月      十      日",
                ""
            ],
            [
                "附論罪科刑依據之法條：",
                ""
            ],
            [
                "森林法第五十一條",
                ""
            ],
            [
                "於他人森林，內擅自墾植或設置工作物者，處六月以上五年下有期徒刑，得併科三萬",
                ""
            ],
            [
                "元以下罰金。",
                ""
            ],
            [
                "前項之罪保安林犯之者，得加重其刑至二分之一。",
                ""
            ],
            [
                "前二項未遂犯罰之。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,上訴,2034,20020930,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十一年度上訴字第二三四號",
                ""
            ],
            [
                "　　上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　壬○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法等案件，不服臺灣桃園地方法院八十九年度訴字第",
                ""
            ],
            [
                "七八六號，中華民國九十一年五月九日第一審判決（起訴案號：臺灣桃園地方法院檢",
                ""
            ],
            [
                "察署八十八年度偵字第一八一三七號、八十九年度偵字第四○二九號）提起上訴，本",
                ""
            ],
            [
                "院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於壬○○部分撤銷。",
                ""
            ],
            [
                "壬○○於他人保安林內，擅自墾植及設置工作物，處有期徒刑陸月，如易科罰金，以",
                ""
            ],
            [
                "參佰元折算壹日。如附圖Ａ、Ｂ、Ｃ所示之鐵皮屋參間（面積詳如附圖）、Ｂ屋前之",
                ""
            ],
            [
                "水泥磚步道壹條、大門圍籬壹排、及墾植之雞籠花壹排，均沒收。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、壬○○明知屋前對面台灣電力股份有限公司（下稱台電公司）高壓鐵塔旁之桃園",
                ""
            ],
            [
                "縣大溪鎮○○段缺子小段五三五之一０、五三五之二二地號及五三五之六地號如",
                ""
            ],
            [
                "附圖Ｂ、Ｂ１、Ｃ、Ｄ之土地（面積總計０．０八七公頃），已公告為保安林，",
                ""
            ],
            [
                "其中五三五之一０、五三五之二二地號土地屬台電公司所有；五三五之六地號土",
                ""
            ],
            [
                "地屬辛○○、己○○、戊○○、丁○○、庚○○○（已歿）所有（共有），因見",
                ""
            ],
            [
                "長期空置無人使用，任人丟棄垃圾，竟未經上述所有權人之同意，於民國八十五",
                ""
            ],
            [
                "年間在上述土地之路旁種植一排雞籠花等植物，並設置大門圍籬，擅自墾植竊佔",
                ""
            ],
            [
                "上述保安林地，並搭蓋如附圖Ａ、Ｂ、Ｃ所示之工作物鐵皮屋三間（面積詳如附",
                ""
            ],
            [
                "圖）、Ｂ屋前鋪設水泥磚步道一條，以供其種菜、放置大型礦泉水水塔等物品及",
                ""
            ],
            [
                "停車之車庫使用。嗣乙○○另於八十八年七月間於佔用上述五三五之六地號如附",
                ""
            ],
            [
                "圖Ｅ土地，設置鐵皮屋工作物一間，面積０．０一二九公頃（此部分未據起訴）",
                ""
            ],
            [
                "，因欲在壬○○原先已竊佔使用如附圖Ｄ之土地整平鋪設水泥，放置貨櫃屋及停",
                ""
            ],
            [
                "車使用，經取得壬○○之同意，乙○○即透過不知情之丙○○尋找建築廢棄磚塊",
                ""
            ],
            [
                "等物以作為回填整地使用，並請不知情之甲○○駕駛挖土機欲將地整平，於八十",
                ""
            ],
            [
                "八年十月七日十二時許，第三人余成文（已經檢察官另為不起訴處分）自桃園縣",
                ""
            ],
            [
                "桃園市○○路某工地載運建築廢棄磚塊等物，經由丙○○駕駛自小客車帶領余成",
                ""
            ],
            [
                "文前往上述地點後，丙○○即離去，余成文尚未及傾倒，即為警當場查獲，始知",
                ""
            ],
            [
                "上情。",
                ""
            ],
            [
                "二、案經桃園縣警察局大溪分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、撤銷改判部分（即被告壬○○部分）：",
                ""
            ],
            [
                "一、訊據被告壬○○固坦承未經所有權人同意在桃園縣大溪鎮○○段缺子小段五三五",
                ""
            ],
            [
                "之一０、五三五之二二地號及五三五之六地號如附圖Ｂ、Ｂ１、Ｃ、Ｄ土地之路",
                ""
            ],
            [
                "旁種植一排雞籠花等植物，並設置大門圍籬，並搭蓋如附圖Ａ、Ｂ、Ｃ所示之鐵",
                ""
            ],
            [
                "皮屋工作物三間、Ｂ屋前鋪設水泥磚步道一條，以供於其內種菜、放置大型礦泉",
                ""
            ],
            [
                "水水塔等物品及停車車庫使用等情，惟矢口否認有違反森林法之犯行，辯稱：伊",
                ""
            ],
            [
                "之房子就在對面，伊若是不去使用該地，該地就會被他人亂倒垃圾，伊沒有竊佔",
                ""
            ],
            [
                "的意圖云云。",
                ""
            ],
            [
                "二、經查：被告壬○○所佔用之土地係座落於桃園縣大溪鎮○○段缺子小段五三五之",
                ""
            ],
            [
                "一０、五三五之二二地號及五三五之六地號如附圖Ｂ、Ｂ１、Ｃ、Ｄ之土地，其",
                ""
            ],
            [
                "中五三五之一０、五三五之二二地號土地屬台電所有；五三五之六地號土地屬辛",
                ""
            ],
            [
                "○○（權利範圍五百分之一六九）、己○○（權利範圍五分之一）、戊○○（權",
                ""
            ],
            [
                "利範圍五分之一）、丁○○（權利範圍五分之一）、庚○○○（權利範圍五百分",
                ""
            ],
            [
                "之三十一）等人所有，有前揭地號土地登記謄本附卷（見八十八年度偵字第一八",
                ""
            ],
            [
                "一三七號偵查卷第一○一頁至第一○三頁、原審卷第二二○頁、第二二一頁、）",
                ""
            ],
            [
                "可稽，而被告壬○○於八十五年間在上述土地之路旁種植一排雞籠花等植物，並",
                ""
            ],
            [
                "設置大門圍籬，並搭蓋如附圖Ａ、Ｂ、Ｃ所示之工作物鐵皮屋三間（面積詳如附",
                ""
            ],
            [
                "圖）、Ｂ屋前鋪設水泥磚步道一條，以供於其內種菜、放置大型礦泉水水塔等物",
                ""
            ],
            [
                "品及停車車庫使用，除據被告壬○○供承不諱外，並經原審二次親赴現場勘驗屬",
                ""
            ],
            [
                "實，製有勘驗筆錄，且有現場照片及桃園縣大溪地政事務所土地複丈成果圖附卷",
                ""
            ],
            [
                "（見原審卷第一○五頁、第一四六頁、第一一三頁至第一二四頁、第一五二頁至",
                ""
            ],
            [
                "第一七○頁、第二一四頁）可稽。又上述地號土地係經台灣省政府於八十年四月",
                ""
            ],
            [
                "十一日府農林字第一六一○四三號公告為保安林，有桃園縣政府八九府農保字第",
                ""
            ],
            [
                "七六一一二號函暨附件台灣省政府公告、細目表各一紙附卷（見八十八年度偵字",
                ""
            ],
            [
                "第一八一三七號偵查卷第一四三頁至第一四七頁）可稽。而被告壬○○使用上述",
                ""
            ],
            [
                "五三五之六地號如附圖Ｂ、Ｂ１、Ｃ、Ｄ之土地，未經土地所有權人同意，亦經",
                ""
            ],
            [
                "證人辛○○、戊○○於偵查及本院訊問時證述屬實（見八十八年度偵字第一八一",
                ""
            ],
            [
                "三七號偵查卷第一二三頁背面、第一四○頁背面，本院九十一年八月十二日、八",
                ""
            ],
            [
                "月二十二日訊問筆錄、九十一年九月十八日審判筆錄），被告壬○○既供承未經",
                ""
            ],
            [
                "土地所有權人之同意而佔用上述土地，縱然該地長期空置無人使用，任人丟棄垃",
                ""
            ],
            [
                "圾，亦應報請有關權責單位加以取締，豈可捨棄公權力，而以此為藉口，長期使",
                ""
            ],
            [
                "用他人土地，且所竊佔之面積亦達０．０八七公頃，甚至於其上設置大門圍籬、",
                ""
            ],
            [
                "鐵皮屋工作物三間、Ｂ屋前鋪設水泥磚步道一條，故被告壬○○未經上述所有權",
                ""
            ],
            [
                "人之同意，而擅自佔用，其具有不法利益之意圖甚明。綜上所述，被告壬○○所",
                ""
            ],
            [
                "辯顯係事後卸責之詞，委無足採。是以本件事證明確，被告犯行洵堪認定。",
                ""
            ],
            [
                "三、被告壬○○行為後，森林法已於八十七年五月二十七日修正公布，同年月二十九",
                ""
            ],
            [
                "日生效，其中第五十一條第一項修正之罰金比舊法為重，依刑法第二條第一項但",
                ""
            ],
            [
                "書之規定，自應適用較有利於行為人之舊法規定。按森林法第五十一條第一項為",
                ""
            ],
            [
                "刑法第三百二十條第二項之特別規定，依特別法優於普通法之法律競合關係，應",
                ""
            ],
            [
                "依森林法第五十一條第一項之規定論處。被告壬○○於他人保安林內，擅自墾植",
                ""
            ],
            [
                "及設置工作物，森林法第五十一條第二項對此既有特別規定，則無論是否加重其",
                ""
            ],
            [
                "刑，自應優先於同條第一項而適用，故核被告壬○○所為，係犯修正前森林法第",
                ""
            ],
            [
                "五十一條第二項第一項於他人保安林內，擅自墾植及設置工作物罪。（起訴書法",
                ""
            ],
            [
                "條誤載為第五十二條第一項、第三項），又被告壬○○雖係於保安林內犯之，惟",
                ""
            ],
            [
                "本院核其佔用面積並非廣大，佔用方式係將土地加以改善利用而非惡意破壞等情",
                ""
            ],
            [
                "，認無依同條第二項之規定加重其刑之必要，附此敘明。又被告雖於前述土地上",
                ""
            ],
            [
                "墾植雞籠花等植物，並設置大門圍籬及於如附圖Ａ、Ｂ、Ｃ上設置工作物鐵皮屋",
                ""
            ],
            [
                "三間、Ｂ屋前鋪設水泥磚步道，惟其竊佔之目的則同，是其所為前開行為，自應",
                ""
            ],
            [
                "包括視為一個行為，而構成單純一罪。被告一行為而同時於上述保安林所有權人",
                ""
            ],
            [
                "之土地上擅自墾植及設置工作物，為想像競合犯，應從一重處斷。又公訴人雖未",
                ""
            ],
            [
                "就被告於桃園縣大溪鎮○○段缺子小段五三五之一０、五三五之二二地號及五三",
                ""
            ],
            [
                "五之六地號如附圖Ｂ、Ｂ１、Ｃ土地上擅自墾植及設置工作物部分提起公訴，惟",
                ""
            ],
            [
                "此部分與公訴人已起訴之附圖Ｄ部分有實質上一罪之關係，為起訴效力所及，本",
                ""
            ],
            [
                "院自得併予審理，附此敘明。又被告壬○○行為時原刑法第四十一條之規定：「",
                ""
            ],
            [
                "犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之",
                ""
            ],
            [
                "宣告，因身體、教育、職業或家庭之關係，執行顯有困難者，得以一元以上三元",
                ""
            ],
            [
                "以下折算一日，易科罰金。」，已於九十年一月四日經修正為刑法第四十一條第",
                ""
            ],
            [
                "一項，該規定為：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六月以",
                ""
            ],
            [
                "下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係或其他正當事由，",
                ""
            ],
            [
                "執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所",
                ""
            ],
            [
                "宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」，並於同年月十",
                ""
            ],
            [
                "日經總統公布施行，於同年月十二日生效，經新舊法比較結果，修正後之新法對",
                ""
            ],
            [
                "被告較為有利，應依刑法第二條第一項後段適用裁判時之新法。",
                ""
            ],
            [
                "四、原審認被告壬○○罪證明確，予以論罪科刑，固非無見，惟查：原審認定係被告",
                ""
            ],
            [
                "壬○○欲將附圖Ｄ之土地整平鋪設水泥，放置貨櫃屋，委由同案被告乙○○透過",
                ""
            ],
            [
                "同案被告丙○○尋找回填之建築廢棄磚塊等物，同案被告甲○○駕駛挖土機欲將",
                ""
            ],
            [
                "地整平，核與事實已有出入。又被告壬○○於犯罪後，已與被害人即前揭桃園縣",
                ""
            ],
            [
                "大溪鎮○○段缺子小段五三五之六地號土地共有人之一辛○○達成民事和解，買",
                ""
            ],
            [
                "受被害人辛○○於前揭土地之應有部分等情，有不動產買賣契約書一份附卷（見",
                ""
            ],
            [
                "本院卷附）可稽，原審未及審酌。另被告壬○○竊佔狀態現仍繼續中，並未有清",
                ""
            ],
            [
                "除返還土地予台電公司、被害人己○○、戊○○、丁○○及庚○○○之法定繼承",
                ""
            ],
            [
                "人之行為，原審予以緩刑之宣告，亦有未洽。檢察官上訴意旨猶執前詞，認被告",
                ""
            ],
            [
                "壬○○另犯有修正前廢棄物清理法第二十二條第四項之罪嫌云云，雖無理由（理",
                ""
            ],
            [
                "由詳如後述），惟原判決既有上開可議之處，自應由本院將原判決關於壬○○部",
                ""
            ],
            [
                "分撤銷改判。爰審酌被告壬○○之犯罪動機、目的、手段、所生之危害及犯罪後",
                ""
            ],
            [
                "與被害人辛○○達成民事和解，買受被害人辛○○於前揭土地之應有部分，然迄",
                ""
            ],
            [
                "今竊佔狀態現仍繼續中，並未有清除返還土地予台電公司、被害人己○○、戊○",
                ""
            ],
            [
                "○、丁○○及庚○○○之法定繼承人等一切情狀，量處如主文第二項所示之刑，",
                ""
            ],
            [
                "並諭知易科罰金之折算標準。",
                ""
            ],
            [
                "五、如附圖Ａ、Ｂ、Ｃ所示之鐵皮屋三間（面積詳如附圖）、Ｂ屋前水泥磚步道一條",
                ""
            ],
            [
                "、大門圍籬一排、及墾植之鐵籠花一排，係被告犯修正前森林法第五十一條第二",
                ""
            ],
            [
                "項第一項之於他人保安林內擅自墾植及設置工作物罪所設置之工作物及墾植物，",
                ""
            ],
            [
                "應依同條第四項規定宣告沒收。",
                ""
            ],
            [
                "六、公訴意旨另以：被告壬○○上開竊佔之土地亦屬水土保持法之山坡地，前開犯行",
                ""
            ],
            [
                "亦犯水土保持法第三十二條第一項之於他人山坡地，未經同意，從事開發、使用",
                ""
            ],
            [
                "，致生公共危險罪嫌，及廢棄物清理法第二十二條第四項之未經主管機關許可，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理之罪嫌云云。惟查：（一）按水土保持法第八條規",
                ""
            ],
            [
                "定：「下列地區之治理或經營、使用行為，應經調查規劃，依水土保持技術規範",
                ""
            ],
            [
                "實施水土保持之處理與維護：．．．」，同法第三十三條第一項規定：「有左列",
                ""
            ],
            [
                "情形之一者，處新台幣六萬元以上三十萬元以下罰鍰：一、違反第八條第一項規",
                ""
            ],
            [
                "定未依水土保持技術規範實施水土保持之處理與維護．．．．．．．」。同法第",
                ""
            ],
            [
                "三十二條第一項規定：「在公有或私人山坡地或國、公有林區或他人私有林區內",
                ""
            ],
            [
                "未經同意擅自懇殖、占用或從事同法第八條第一項第二款至第五款之開發、經營",
                ""
            ],
            [
                "或使用，致生水土流失或毀損水土保持之處理與維護設施者，處六月以上五年以",
                ""
            ],
            [
                "下有期徒刑，得併科新台幣六十萬元以下罰金．．．．．．」，同條第二項規定",
                ""
            ],
            [
                "：「前項情形致釀成災害者，加重其刑至二分之一．．．．．」是違反水土保持",
                ""
            ],
            [
                "法第八條第一項規定，法律上分別情形採行政罰及刑罰為不同之處遇，而刑罰之",
                ""
            ],
            [
                "處罰，以致生「水土流失或毀損水土保持之處理與維護設施或釀成災害者」為要",
                ""
            ],
            [
                "件。該致生「水土流失或毀損水土保持之處理與維護設施或釀成災害者」，採實",
                ""
            ],
            [
                "害犯，即以發生水土流失、毀損水土保持之處理與維護設施或釀成災害之結果為",
                ""
            ],
            [
                "必要，與法律所定致生公共危險，採具體之危險制，及「足以生」．．．，採抽",
                ""
            ],
            [
                "象危險制不同。故其行為若未致生水土流失、毀損水土保持之處理或維護設施或",
                ""
            ],
            [
                "釀成災害者，即與構成要件不合，不能以上開罪名相繩。經查，公訴意旨認被告",
                ""
            ],
            [
                "壬○○有此犯行，僅以被告上開竊佔之土地亦屬水土保持法之山坡地為主要論據",
                ""
            ],
            [
                "，惟經原審會同桃園縣政府農業局人員陳玉樹及承辦警員林光雄至現場勘驗結果",
                ""
            ],
            [
                "：系爭土地緊臨溪谷，草木叢生，但離大漢溪約有二、三公里，且現場建築廢土",
                ""
            ],
            [
                "已清除，此有現場照片及勘驗筆錄在卷（見原審卷第一○五頁、第一一三頁至第",
                ""
            ],
            [
                "一二四頁、第一五二頁至第一七○頁）可稽。且證人即警員林光雄亦證稱：此地",
                ""
            ],
            [
                "並未發生土石流失之意外事故，並未有具體災害事故發生等語，亦記明於原審法",
                ""
            ],
            [
                "院八十九年十二月六日勘驗筆錄，是被告壬○○之行為，既未產生具體之實害結",
                ""
            ],
            [
                "果，揆諸前開說明，僅屬水土保持法第三十三條第一項規定行政罰處罰之範疇，",
                ""
            ],
            [
                "尚不能以水土保持法第三十二條第一項規定之刑罰相繩。（二）按修正前（新法",
                ""
            ],
            [
                "於九十年十月二十四日公布）廢棄物清理法第二十二條第二項第四款係規定：未",
                ""
            ],
            [
                "依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢",
                ""
            ],
            [
                "棄物者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金。修正前同法",
                ""
            ],
            [
                "第二十條規定：公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理",
                ""
            ],
            [
                "業務，應列明專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地",
                ""
            ],
            [
                "方主管機關申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，地",
                ""
            ],
            [
                "方主管機關應先報請中央主管機關核准，始得發給許可證。依前開條文對照觀之",
                ""
            ],
            [
                "，修正前廢棄物清理法第二十二條第二項第四款之犯罪構成要件係以「公、民營",
                ""
            ],
            [
                "廢棄物清除、處理機構未依規定領有廢棄物清除、處理許可證或核備文件，經營",
                ""
            ],
            [
                "廢棄物之貯存、清除或處理業務，或雖領有許可證或核備文件，未依許可證或核",
                ""
            ],
            [
                "備文件內容貯存、清除、處理廢棄物者」為處罰對象。而依公民營廢棄物清除處",
                ""
            ],
            [
                "理機構管理輔導辦法第二條規定「本辦法專用名詞定義如下：一、公、民營廢棄",
                ""
            ],
            [
                "物清除、處理機構：指經營廢棄物清除、處理業務之下列兩種公、民營機構：（",
                ""
            ],
            [
                "一）廢棄物清除機構（以下簡稱清除機構）。（二）廢棄物處理機構（以下簡稱",
                ""
            ],
            [
                "處理機構）。而依上開文意以觀，所謂公、民營廢棄物清除、處理機構，當指專",
                ""
            ],
            [
                "以清除、處理廢棄物為其主要營業項目之事業機構。經查，證人余成文雖於警訊",
                ""
            ],
            [
                "、偵查中證稱：同案被告乙○○、丙○○告訴伊，傾倒廢棄磚塊每卡車需交付新",
                ""
            ],
            [
                "台幣（下同）三千元等語（見八十八年度偵字第一八一三七號偵查卷第六頁、第",
                ""
            ],
            [
                "六十頁），惟被告壬○○及同案被告乙○○、丙○○均否認收費之情事，參以同",
                ""
            ],
            [
                "案被告丙○○指引證人余成文到傾倒地點後隨即離去，證人余成文供承尚未交付",
                ""
            ],
            [
                "金錢，且尚未傾倒即為警查獲，而現場被查獲之人亦僅證人余成文一人，並未有",
                ""
            ],
            [
                "任何收費人員在場，則是否確有每卡車收取三千元之費用，即有存疑。又同案被",
                ""
            ],
            [
                "告甲○○於警訊中供稱：是被告壬○○及乙○○請伊整地，將廢棄之磚塊、水泥",
                ""
            ],
            [
                "壓碎整平，他們說要放貨櫃屋等語（見八十八年度偵字第一八一三七號偵查卷第",
                ""
            ],
            [
                "十頁背面、第十一頁）；於檢察官訊問時供稱：乙○○以一天六千元僱請伊整地",
                ""
            ],
            [
                "，壬○○在旁邊經營礦泉水工廠等語（見八十八年度偵字第一八一三七號偵查卷",
                ""
            ],
            [
                "第六十頁）；於原審訊問時供稱：當時是乙○○帶伊去看現場，乙○○的工寮就",
                ""
            ],
            [
                "在旁邊，伊有問乙○○該地是否合法，乙○○說地是他大哥（壬○○）的，乙○",
                ""
            ],
            [
                "○說要將地整平，要舖水泥放貨櫃屋等語（見原審卷第二四六頁至第二四八頁）",
                ""
            ],
            [
                "；於本院九十一年九月十八日審理時供稱：伊駕駛挖土機，係乙○○請伊去整地",
                ""
            ],
            [
                "，但還沒工作就被查獲，伊並不知道乙○○不是地主等語，同案被告丙○○於警",
                ""
            ],
            [
                "訊中亦供稱：是乙○○告訴伊說他是地主，現場是要填磚塊整平作為停車使用等",
                ""
            ],
            [
                "語（見八十八年度偵字第一八一三七號偵查卷第二十二頁背面）；於原審訊問時",
                ""
            ],
            [
                "供稱：是小陳聯絡伊是否有磚塊與挖土機，伊之前是作建築方面的工作，乙○○",
                ""
            ],
            [
                "說要蓋停車場，小陳介紹伊去做，伊介紹甲○○去乙○○的工寮找乙○○，乙○",
                ""
            ],
            [
                "○說地是他的，他要整地等語（見原審卷第二四五頁至第二四七頁）；於本院九",
                ""
            ],
            [
                "十一年八月二十二日訊問時證稱：乙○○告訴伊說他是地主，要一些碎磚塊舖設",
                ""
            ],
            [
                "整地，他說他有申請等語，雖同案被告乙○○於警訊中供稱：被告壬○○設貨櫃",
                ""
            ],
            [
                "屋是為了放工具等語，惟於原審審理時供稱：伊是跟壬○○借土地來放東西，隨",
                ""
            ],
            [
                "時都可以歸還，伊當時有問壬○○，壬○○說只要不是垃圾就可以倒等語（見原",
                ""
            ],
            [
                "審卷第二六○頁、第二六一頁），綜合同案被告甲○○、丙○○、乙○○上開供",
                ""
            ],
            [
                "述，並審酌被告壬○○竊佔前揭土地之方式係於路旁種植一排雞籠花等植物，並",
                ""
            ],
            [
                "設置大門圍籬，搭蓋如附圖Ａ、Ｂ、Ｃ所示之工作物鐵皮屋三間（面積詳如附圖",
                ""
            ],
            [
                "）、Ｂ屋前鋪設水泥磚步道一條，以供於其內種菜、放置大型礦泉水水塔等物品",
                ""
            ],
            [
                "及停車之車庫使用，且住家亦在前揭土地對面等情判斷，係同案被告乙○○因欲",
                ""
            ],
            [
                "在被告壬○○原先已竊佔使用如附圖Ｄ之土地整平鋪設水泥，放置貨櫃屋及停車",
                ""
            ],
            [
                "使用，經取得被告壬○○之同意，即透過不知情之同案被告丙○○尋找建築廢棄",
                ""
            ],
            [
                "磚塊等物以作為回填整地使用，並請不知情之同案被告甲○○駕駛挖土機欲將地",
                ""
            ],
            [
                "整平，是被告壬○○雖同意同案被告乙○○於附圖Ｄ之土地傾倒建築廢棄磚塊，",
                ""
            ],
            [
                "惟目的係同案被告乙○○為回填土地整平鋪設水泥，放置貨櫃屋及停車使用，並",
                ""
            ],
            [
                "非欲從事廢棄物貯存、清除、處理之行為，亦非專以經營清除、處理廢棄物為業",
                ""
            ],
            [
                "，尚難以修正前廢棄物清理法第二十二條第二項第四款之罪責相繩。又第三人余",
                ""
            ],
            [
                "成文當天係自桃園市○○路某工地載運建築廢棄物，尚未傾倒即為警查獲。而營",
                ""
            ],
            [
                "建廢棄物為資源物質，非為廢棄物範圍；而營建廢棄土包含建築工程、公共工程",
                ""
            ],
            [
                "、及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊等而言，此等屬",
                ""
            ],
            [
                "於有用資源，非屬廢棄物範圍；至於因施工所附帶產生之金屬屑、玻璃碎片、塑",
                ""
            ],
            [
                "膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬於一般事業廢棄物（行政院八十",
                ""
            ],
            [
                "六年十二月三十一日臺八十六內字第五二一○九號函參照）。依查獲時現場照片",
                ""
            ],
            [
                "所示，所回填之物亦皆為水泥、磚塊等物，僅參雜少許木屑、塑膠袋等物品屬「",
                ""
            ],
            [
                "一般廢棄物」，有該照片附卷（見八十八年度偵字第一八一三七號偵查卷第二十",
                ""
            ],
            [
                "七頁至二十九頁）可稽，被告壬○○縱有違反清理一般廢棄物之規定，亦僅應依",
                ""
            ],
            [
                "修正前廢棄物清理法第七條第五款、第八條及第二十三條第一、二款告發取締，",
                ""
            ],
            [
                "充其量僅係違反廢棄物清理法第七條或第八條之規定，應依同法第二十三條規定",
                ""
            ],
            [
                "處四百元以上一千五百元以下罰鍰，經通知限期改善，仍未遵行者，按日連續處",
                ""
            ],
            [
                "罰，仍難科以修正前廢棄物清理法第二十二條第二項四款之罪。綜上所述，被告",
                ""
            ],
            [
                "壬○○此部分犯罪不能證明，惟公訴人認被告此部分犯行與前開論罪科刑部分，",
                ""
            ],
            [
                "有牽連犯之裁判上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "貳、上訴駁回部分（即被告乙○○、丙○○、甲○○部分）：",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○、丙○○、甲○○與同案被告壬○○基於共同之犯意",
                ""
            ],
            [
                "聯絡，明知桃園縣大溪鎮○○里○○○段地號五三五地號之土地非其等所有，竟",
                ""
            ],
            [
                "意圖為自己不法之利益，未經所有權人辛○○、己○○、戊○○、丁○○等人之",
                ""
            ],
            [
                "同意，亦未經主管機關之許可領有廢棄物清除、處理許可證，即擅自將上開地號",
                ""
            ],
            [
                "已公告為保安林之山坡地，即如附圖所示之土地，合計○．○二五八公頃，由壬",
                ""
            ],
            [
                "○○、乙○○在現場向不特定人收取每車三千元不等之代價，丙○○招徠不特定",
                ""
            ],
            [
                "卡車或曳引車司機前往傾倒，甲○○駕駛挖土機將廢棄物壓平整地之方式，共同",
                ""
            ],
            [
                "將上開土地竊佔入己，供不特定人傾倒建築廢棄物，而從事廢棄物之貯存、處理",
                ""
            ],
            [
                "。嗣於八十八年十月七日十二時許，第三人余成文（另為不起訴處分）自桃園縣",
                ""
            ],
            [
                "桃園市○○路某工地載運建築廢棄物，經由不知情之友人賴桂枝與丙○○聯絡，",
                ""
            ],
            [
                "約定在桃園縣大溪鎮大溪分局圳頂派出所附近見面，由丙○○帶領余成文前往，",
                ""
            ],
            [
                "尚未及傾倒，即為圳頂派出所警員當場查獲。因認被告乙○○、丙○○、甲○○",
                ""
            ],
            [
                "三人所為，均係與同案被告壬○○共犯森林法第五十一條第一項之擅自於他人森",
                ""
            ],
            [
                "林內墾植及設置工作物罪嫌（起訴書誤載為第五十二條第一項、第三項）、刑法",
                ""
            ],
            [
                "第三百二十條第二項之竊佔罪嫌、水土保持法第三十二條第一項之於他人山坡地",
                ""
            ],
            [
                "，未經同意，從事開發、使用，致生公共危險罪罪嫌及廢棄物清理法第二十二條",
                ""
            ],
            [
                "第四項之未經主管機關許可，從事廢棄物貯存、清除、處理之罪嫌云云。",
                ""
            ],
            [
                "二、訊據被告乙○○、丙○○、甲○○三人，均堅決否認右開犯行，被告乙○○辯稱",
                ""
            ],
            [
                "：伊沒有竊佔土地，傾倒建築廢棄物是經同案被告壬○○同意等語；被告丙○○",
                ""
            ],
            [
                "辯稱：伊純粹介紹甲○○去工作，亦是經乙○○同意才叫人去傾倒，沒有收取任",
                ""
            ],
            [
                "何費用，並不知乙○○不是地主，且傾倒的是廢棄磚塊，並非垃圾，目的是為回",
                ""
            ],
            [
                "填地基等語；被告甲○○則辯稱：伊駕駛挖土機，乙○○請伊整地，伊就去工作",
                ""
            ],
            [
                "，但還沒工作就被查獲，並不知乙○○不是地主等語。",
                ""
            ],
            [
                "三、按森林法第五十一條第一項之罪，為刑法第三百二十條第二項竊佔罪之特別規定",
                ""
            ],
            [
                "，本質上含竊佔行為在內；又竊佔罪為即成犯，於竊佔行為完成時犯罪即成立，",
                ""
            ],
            [
                "以後之繼續竊佔，乃狀態之繼續而非行為之繼續；如在他人竊佔土地行為完成後",
                ""
            ],
            [
                "，始向其買受或收受，縱明知係因竊佔而得，仍予故買或收受，祗能成立故買贓",
                ""
            ],
            [
                "物或收受贓物罪，與收買動產之盜贓初無異致，不能謂其故買或收受行為，即為",
                ""
            ],
            [
                "竊佔不動產。如前所述，同案被告壬○○係於八十五年即竊佔附圖Ｄ之土地，被",
                ""
            ],
            [
                "告乙○○、丙○○、甲○○三人於八十八年十月七日始經同案被告壬○○同意前",
                ""
            ],
            [
                "往傾倒建築廢棄磚塊等物，以回填整平該地，充其量亦僅是否觸犯水土保持法第",
                ""
            ],
            [
                "三十二條第一項之於他人山坡地，未經同意，從事開發、使用，致生公共危險罪",
                ""
            ],
            [
                "罪嫌及廢棄物清理法第二十二條第四項之未經主管機關許可，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理罪，難謂與同案被告壬○○共同竊佔上述土地，故自不該當森林法第",
                ""
            ],
            [
                "五十一條第一項、刑法第三百二十條第二項之竊佔罪。又同前同案被告壬○○部",
                ""
            ],
            [
                "分理由四所述，亦不符水土保持法第三十二條第一項之於他人山坡地，未經同意",
                ""
            ],
            [
                "，從事開發、使用，致生公共危險罪罪嫌及廢棄物清理法第二十二條第四項之未",
                ""
            ],
            [
                "經主管機關許可，從事廢棄物貯存、清除、處理罪之構成要件。此外，查無其他",
                ""
            ],
            [
                "積極證據足以證明被告乙○○、丙○○、甲○○確有公訴意旨所指之犯行，自屬",
                ""
            ],
            [
                "不能證明被告乙○○、丙○○、甲○○犯罪。至被告乙○○另於八十八年七月間",
                ""
            ],
            [
                "於佔用上述五三五之六地號如附圖Ｅ土地，設置鐵皮屋工作物一間（面積０．０",
                ""
            ],
            [
                "一二九公頃），涉犯森林法第五十一條第第一項之於他人之林地內占用罪嫌，惟",
                ""
            ],
            [
                "此部分未據起訴，宜由檢察官另行偵查。",
                ""
            ],
            [
                "四、原審認不能證明被告乙○○、丙○○、甲○○犯罪，而為無罪之諭知，核無不合",
                ""
            ],
            [
                "。檢察官上訴意旨猶執前詞，指摘原判決此部份不當，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、第三百六十八條，修正前森林法第五十一條第一項、第二項、第",
                ""
            ],
            [
                "四項，刑法第二條第一項後段、第十一條前段、第五十五條、第四十一條第一項前段",
                ""
            ],
            [
                "，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉斐玲到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      九      月     三十     日",
                ""
            ],
            [
                "臺灣高等法院刑事第十五庭",
                ""
            ],
            [
                "審判長法  官  房  阿  生",
                ""
            ],
            [
                "法  官  蔡  光  治",
                ""
            ],
            [
                "法  官  雷  元  結",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "檢察官及被告壬○○如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未",
                ""
            ],
            [
                "敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之",
                ""
            ],
            [
                "人數附繕本）。",
                ""
            ],
            [
                "其他不得上訴。",
                ""
            ],
            [
                "書記官  黃  德  煌",
                ""
            ],
            [
                "中      華      民      國    九十一    年      十      月      一      日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條全文",
                ""
            ],
            [
                "修正前森林法第五十一條",
                ""
            ],
            [
                "於他人森林內，擅自墾植或設置工作物者，處六月以上五年下有期徒刑，得併科三萬",
                ""
            ],
            [
                "元以下罰金。",
                ""
            ],
            [
                "前項之罪於保安林犯之者，得加重其刑至二分之一。",
                ""
            ],
            [
                "前二項未遂犯罰之。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,4120,20050804": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第四一二０號",
                ""
            ],
            [
                "　　上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丁○○",
                ""
            ],
            [
                "　　　　　　　　　　　　126",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　9號2",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　號4樓",
                ""
            ],
            [
                "　 　　　　　 　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　仔59",
                ""
            ],
            [
                "上列上訴人等因被告等違反廢棄物清理法案件，不服台灣高等法",
                ""
            ],
            [
                "院中華民國九十一年九月三十日第二審判決（九十一年度上訴字",
                ""
            ],
            [
                "第二０三四號，起訴案號：台灣桃園地方法院檢察署八十八年度",
                ""
            ],
            [
                "偵字第一八一三七號、八十九年度偵字第四０二九號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人即被告丁○○明知屋前對面台灣電力股",
                ""
            ],
            [
                "份有限公司（下稱台電公司）高壓鐵塔旁之桃園縣大溪鎮○○段",
                ""
            ],
            [
                "缺子小段五三五之一０、五三五之二二地號及五三五之六地號如",
                ""
            ],
            [
                "原判決附圖Ｂ、Ｂ１、Ｃ、Ｄ之土地（面積總計０．０八七公頃",
                ""
            ],
            [
                "），已公告為保安林，其中五三五之一０、五三五之二二地號土",
                ""
            ],
            [
                "地屬台電公司所有；五三五之六地號土地屬陳金來、郭承智、郭",
                ""
            ],
            [
                "承威、郭承勇、郭張德黎（已歿）所有（共有），因見長期空置",
                ""
            ],
            [
                "無人使用，任人丟棄垃圾，竟未經上述所有權人之同意，於民國",
                ""
            ],
            [
                "八十五年間在上述土地之路旁種植一排雞籠花等植物，並設置大",
                ""
            ],
            [
                "門圍籬，擅自墾殖竊占上述保安林地，並搭蓋如該附圖Ａ、Ｂ、",
                ""
            ],
            [
                "Ｃ所示之工作物鐵皮屋三間（面積詳如其附圖）、Ｂ屋前鋪設水",
                ""
            ],
            [
                "泥磚步道一條，以供其種菜、放置大型礦泉水水塔等物品及停車",
                ""
            ],
            [
                "之車庫使用。嗣被告乙○○另於八十八年七月間，佔用上述五三",
                ""
            ],
            [
                "五之六地號如原判決附圖Ｅ土地，設置鐵皮屋工作物一間，面積",
                ""
            ],
            [
                "０．０一二九公頃後（此部分未據起訴），因欲在丁○○原先已",
                ""
            ],
            [
                "竊占使用如原判決附圖Ｄ之土地整平鋪設水泥，放置貨櫃屋及停",
                ""
            ],
            [
                "車使用，經取得丁○○之同意，乙○○即透過不知情之被告丙○",
                ""
            ],
            [
                "○尋找建築廢棄磚塊等物以作為回填整地使用，並請不知情之被",
                ""
            ],
            [
                "告甲○○駕駛挖土機欲將地整平。八十八年十月七日十二時許，",
                ""
            ],
            [
                "不知情之余成文（已經檢察官另為不起訴處分）自桃園縣桃園市",
                ""
            ],
            [
                "○○路某工地載運建築廢棄磚塊等物，經由丙○○駕駛自小客車",
                ""
            ],
            [
                "帶領余成文前往上述地點後，丙○○即離去，余成文尚未及傾倒",
                ""
            ],
            [
                "，即為警當場查獲等情。因而撤銷第一審關於論處被告丁○○罪",
                ""
            ],
            [
                "刑部分之判決，改判仍論丁○○以修正前森林法第五十一條第一",
                ""
            ],
            [
                "項、第二項之於他人保安林內，擅自墾殖及設置工作物罪，處有",
                ""
            ],
            [
                "期徒刑陸月，並諭知易科罰金之折算標準，及如原判決附圖Ａ、",
                ""
            ],
            [
                "Ｂ、Ｃ所示之鐵皮屋參間、Ｂ屋前之水泥磚步道壹條、大門圍籬",
                ""
            ],
            [
                "壹排、及墾殖之雞籠花壹排，均沒收；並就被告丁○○被訴牽連",
                ""
            ],
            [
                "涉犯違反水土保持法及廢棄物清理法等罪嫌部分，認不能證明其",
                ""
            ],
            [
                "犯罪而不另諭知無罪。另以公訴意旨略稱：被告乙○○、丙○○",
                ""
            ],
            [
                "、甲○○與丁○○等四人基於共同之犯意聯絡，明知桃園縣大溪",
                ""
            ],
            [
                "鎮○○里○○○段地號五三五地號之土地非其所有，竟意圖為自",
                ""
            ],
            [
                "己不法之利益，未經所有權人陳金來、郭承智、郭承威、郭承勇",
                ""
            ],
            [
                "等人之同意，亦未經主管機關之許可領有廢棄物清除、處理許可",
                ""
            ],
            [
                "證，即擅自將上開地號已公告為保安林之山坡地，即如起訴書附",
                ""
            ],
            [
                "圖所示之土地，合計○．○二五八公頃，由丁○○、乙○○在現",
                ""
            ],
            [
                "場向不特定人收取每車新台幣（下同）三千元不等之代價，丙○",
                ""
            ],
            [
                "○招徠不特定卡車或曳引車司機前往傾倒，甲○○駕駛挖土機將",
                ""
            ],
            [
                "廢棄物壓平整地之方式，共同將上開土地竊占入己，供不特定人",
                ""
            ],
            [
                "傾倒建築廢棄物，而從事廢棄物之貯存、處理。嗣於八十八年十",
                ""
            ],
            [
                "月七日十二時許，余成文載運建築廢棄物，經由丙○○帶領，欲",
                ""
            ],
            [
                "在前開現場傾倒時，即為警查獲。因認被告乙○○、丙○○、甲",
                ""
            ],
            [
                "○○三人所為，均係與同案被告丁○○共犯森林法第五十一條（",
                ""
            ],
            [
                "起訴書誤載為第五十二條）第一項、第三項之擅自於他人之保安",
                ""
            ],
            [
                "林內墾殖及設置工作物罪嫌、刑法第三百二十條第二項之竊占罪",
                ""
            ],
            [
                "嫌、水土保持法第三十二條第一項之於他人山坡地，未經同意，",
                ""
            ],
            [
                "從事開發、使用，致生公共危險罪罪嫌及廢棄物清理法第二十二",
                ""
            ],
            [
                "條第四項之未經主管機關許可，從事廢棄物貯存、清除、處理之",
                ""
            ],
            [
                "罪嫌云云。惟經審理結果，認被告乙○○、丙○○、甲○○三人",
                ""
            ],
            [
                "之犯罪不能證明，因而維持第一審諭知其三人均無罪部分之判決",
                ""
            ],
            [
                "，駁回檢察官該部分在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查：（一）客觀上為法院認定事實及適用法律之基礎之證據雖",
                ""
            ],
            [
                "已調查，而其內容未明瞭者，即與未經調查無異，如遽行判決，",
                ""
            ],
            [
                "仍屬應於審判期日調查之證據而未予調查。原判決雖說明：「現",
                ""
            ],
            [
                "場被查獲之人亦僅證人余成文一人，並未有任何收費人員在場，",
                ""
            ],
            [
                "則是否確有每卡車收取三千元之費用，即有存疑」，「同案被告",
                ""
            ],
            [
                "乙○○因欲在被告丁○○原先已竊占使用如附圖Ｄ之土地整平鋪",
                ""
            ],
            [
                "設水泥，放置貨櫃屋及停車使用，經取得被告丁○○之同意，即",
                ""
            ],
            [
                "透過不知情之同案被告丙○○尋找建築廢棄磚塊等物以作為回填",
                ""
            ],
            [
                "整地使用，並請不知情之同案被告甲○○駕駛挖土機欲將地整平",
                ""
            ],
            [
                "，是被告丁○○雖同意同案被告乙○○於附圖Ｄ之土地傾倒建築",
                ""
            ],
            [
                "廢棄磚塊，惟目的係同案被告乙○○為回填土地整平鋪設水泥，",
                ""
            ],
            [
                "放置貨櫃屋及停車使用，並非欲從事廢棄物貯存、清除、處理之",
                ""
            ],
            [
                "行為，亦非專以經營清除、處理廢棄物為業」等旨（原判決第十",
                ""
            ],
            [
                "一頁第二至三行、十二頁第八至十四行），資為其認本件現場被",
                ""
            ],
            [
                "查獲者僅證人余成文一人，並未有他人在場，且被告乙○○因欲",
                ""
            ],
            [
                "整平被告丁○○原先已竊佔使用如原判決附圖Ｄ之土地鋪設水泥",
                ""
            ],
            [
                "，放置貨櫃屋及停車使用，乃主動透過同案被告丙○○尋找建築",
                ""
            ],
            [
                "廢棄磚塊等物以作為回填整地使用等情之憑據。惟被告乙○○於",
                ""
            ],
            [
                "第一審法院審理時供稱：「（問：是否是你同意丙○○去傾倒廢",
                ""
            ],
            [
                "土？）是丙○○主動問我，我之前並不認識他，是透過中壢的一",
                ""
            ],
            [
                "個朋友，問我是否可以去倒廢土，我問丁○○」，「（問：你請",
                ""
            ],
            [
                "甲○○作幾天？）他不是我請來的」（見第一審卷第二六０、二",
                ""
            ],
            [
                "六一頁）；被告丙○○於檢察官偵查時亦供認：「（問：你帶余",
                ""
            ],
            [
                "成文進去何人在場？）乙○○在現場」（見偵查卷第八十四頁背",
                ""
            ],
            [
                "面、八十五頁）；參以證人余成文於警詢時證以：「（問：何人",
                ""
            ],
            [
                "同意你到大溪鎮仁文里五三五之六號傾倒廢土？）是我自己打電",
                ""
            ],
            [
                "話找朋友「阿南仔」……（他）請我打電話給綽號「阿華」……",
                ""
            ],
            [
                "當時他（丙○○）在現場……他是從大溪鎮○○路開始帶路一直",
                ""
            ],
            [
                "到現場……」，「……倒一次約新台幣參仟元要給現場的接洽人",
                ""
            ],
            [
                "」；嗣於檢察官偵查時證以：「『阿華』（丙○○）跟我說一車",
                ""
            ],
            [
                "三千（元），因我還未倒，只有拉開帆布就被抓到，所以錢還未",
                ""
            ],
            [
                "給……有二個人在現場，其中一個是乙○○……另外一個姓黃（",
                ""
            ],
            [
                "丁○○）」，「張華（丙○○）與乙○○都有跟我說（一車三千",
                ""
            ],
            [
                "元）」（見偵查卷第六、六十頁、八十四頁背面）；及證人賴桂",
                ""
            ],
            [
                "枝於警詢證陳：「余成文在八十八年十月七日上午打電話給我，",
                ""
            ],
            [
                "問我有何處可以傾倒廢棄磚塊，我因為不知道確實地點，所以我",
                ""
            ],
            [
                "就叫他打「阿華」（丙○○）的行動電話」（見偵查卷第二十五",
                ""
            ],
            [
                "頁背面）各等語。果上開供述及證言內容不虛，則本件案發時之",
                ""
            ],
            [
                "現場除證人余成文一人外，並有被告乙○○、丙○○及丁○○在",
                ""
            ],
            [
                "場，且被告乙○○並非透過丙○○尋找建築廢棄磚塊等物以作為",
                ""
            ],
            [
                "回填整地使用，而係證人余成文為傾倒建築廢棄物而經由證人賴",
                ""
            ],
            [
                "桂枝之介紹，與被告丙○○聯絡後，丙○○再與乙○○洽商場地",
                ""
            ],
            [
                "。是丙○○如僅單純介紹證人余成文傾倒廢土，何以須專程先在",
                ""
            ],
            [
                "大溪鎮○○路等候，再親自駕車帶路至現場，而不通知被告乙○",
                ""
            ],
            [
                "○自行引導？又被告乙○○及丁○○如確係無償提供土地，何以",
                ""
            ],
            [
                "證人余成文一再堅指被告丙○○及乙○○曾告知傾倒廢棄物每車",
                ""
            ],
            [
                "應付三千元之費用？則得否認被告丙○○並不知情，乙○○僅欲",
                ""
            ],
            [
                "以前開附圖Ｄ之土地整平鋪設水泥，放置貨櫃屋及停車使用，已",
                ""
            ],
            [
                "有疑義。況被告甲○○於警詢中供稱：被告丁○○、乙○○請伊",
                ""
            ],
            [
                "整地，將廢棄之磚塊、水泥壓碎整平，要放置貨櫃屋（見偵查卷",
                ""
            ],
            [
                "第十頁背面、第十一頁）；於第一審訊問時供謂：當時是乙○○",
                ""
            ],
            [
                "帶伊去看現場，乙○○之工寮就在旁邊，伊有問乙○○該地是否",
                ""
            ],
            [
                "合法，乙○○說地是丁○○所有（見第一審卷第二四六頁）；於",
                ""
            ],
            [
                "原審九十一年九月十八日審理時供以：係乙○○請伊駕駛挖土機",
                ""
            ],
            [
                "去整地，但還沒工作就被查獲，伊不悉乙○○並非地主（見原審",
                ""
            ],
            [
                "卷第一０二頁）。被告丙○○於警詢中供以：乙○○告訴伊是地",
                ""
            ],
            [
                "主，現場要填磚塊整平，作為停車使用（見偵查卷第二十二頁背",
                ""
            ],
            [
                "面）；於第一審訊問時供承：乙○○說要蓋停車場，小陳介紹伊",
                ""
            ],
            [
                "去做，伊介紹甲○○去乙○○的工寮找乙○○，乙○○說地是其",
                ""
            ],
            [
                "所有，要整地（見第一審卷第二四五頁至第二四七頁）。而被告",
                ""
            ],
            [
                "乙○○於警詢中供稱：未請人傾倒廢棄物，余成文及甲○○是丙",
                ""
            ],
            [
                "○○所雇用（見偵查卷第十九、二十頁）；第一審審理時供稱：",
                ""
            ],
            [
                "伊跟丁○○借土地來放東西，隨時都可以歸還，伊當時有問丁○",
                ""
            ],
            [
                "○，丁○○說只要不是垃圾就可以倒，丙○○帶甲○○來找伊後",
                ""
            ],
            [
                "，伊有告知甲○○，整地之工資要向丙○○請求（見原審卷第二",
                ""
            ],
            [
                "六０、二六一、二六四頁）各等語。其三人就整地之目的為何及",
                ""
            ],
            [
                "余成文、甲○○係何人所僱用等重要之事實，彼此間及前後之供",
                ""
            ],
            [
                "述均齟齬不一。其實情為何，既關係被告等有無上述犯行之認定",
                ""
            ],
            [
                "，自有詳加調查，釐清真相之必要。原審未予詳察慎斷，遽行判",
                ""
            ],
            [
                "決，即有證據調查未盡及判決理由不備之違法。（二）證據之取",
                ""
            ],
            [
                "捨與事實之認定，固為事實審法院之職權，惟如調查所得之證據",
                ""
            ],
            [
                "，就待證事實之內容不相一致時，仍應依經驗法則、論理法則定",
                ""
            ],
            [
                "其取捨，並於判決理由內詳予說明其所得心證之理由，方足為事",
                ""
            ],
            [
                "實認定之依據。原判決雖認定被告丁○○係於八十五年間在上述",
                ""
            ],
            [
                "土地之路旁種植一排雞籠花等植物，並設置大門圍籬，擅自墾殖",
                ""
            ],
            [
                "竊占上述保安林地，並搭蓋如原判決附圖Ａ、Ｂ、Ｃ所示之工作",
                ""
            ],
            [
                "物鐵皮屋三間（面積詳如附圖）、Ｂ屋前鋪設水泥磚步道一條，",
                ""
            ],
            [
                "以供其種菜、放置大型礦泉水水塔等物品等情（原判決第二頁倒",
                ""
            ],
            [
                "數第三行至第三頁第一行），惟與被告丁○○於九十一年三月十",
                ""
            ],
            [
                "八日第一審法院調查時供稱：原判決附圖Ａ、Ｂ、Ｃ部分依序是",
                ""
            ],
            [
                "八十五、八十六、八十八年間所搭建等語（見第一審卷第二四一",
                ""
            ],
            [
                "頁），難謂相符，已有認定之事實與卷證資料不相適合之違誤。",
                ""
            ],
            [
                "又被告丁○○上開供述如果無訛，則其在他人保安林內擅自墾殖",
                ""
            ],
            [
                "及設置工作物之犯行，是否係有先後次序可分之數個犯罪行為？",
                ""
            ],
            [
                "如屬肯定，其先後數行為是否基於概括犯意？均非無疑。因涉被",
                ""
            ],
            [
                "告丁○○違反森林法之犯行，是否為連續犯、單純一罪或應予分",
                ""
            ],
            [
                "論併罰之數罪，及有無森林法第五十一條（於八十七年五月二十",
                ""
            ],
            [
                "七日修正公布）之新舊法比較適用問題，原審未予根究明白，尚",
                ""
            ],
            [
                "不足資為判斷其適用法律當否之依據，亦屬無可維持。以上或為",
                ""
            ],
            [
                "上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有",
                ""
            ],
            [
                "撤銷發回之原因。至原判決認被告丁○○犯罪不能證明，不另為",
                ""
            ],
            [
                "無罪諭知部分，依審判不可分原則，應一併發回，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　八　　月　　四　　日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  邵　燕　玲",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  陳　朱　貴",
                ""
            ],
            [
                "法官  呂　丹　玉",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　八　　月　十一　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,94,上更(一),493,20060214,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　 94年度上更(一)字第493號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丁○○",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "上列上訴人等因被告等違反廢棄物清理法案件，不服臺灣桃園地",
                ""
            ],
            [
                "方法院89年度訴字第789號，中華民國91年5月9日第一審判決提",
                ""
            ],
            [
                "起上訴，前經辯論終結，茲因尚有應行調查之處，爰命再開辯論",
                ""
            ],
            [
                "，並指定於中華民國95年3月21日上午9時30分在本院第19法庭續",
                ""
            ],
            [
                "行言詞辯論，特此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　2　 　月　　14　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第19庭審判長法　官　林堭儀",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　法　官　宋　祺",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　法　官　蔡明宏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　書記官　陳建邦",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,94,上更(一),493,20060530,2": [
            [
                "臺灣高等法院刑事裁定　　　　　　 94年度上更(一)字第493號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院",
                ""
            ],
            [
                "89年度訴字第786號，中華民國91年9月30日第一審判決，提起上",
                ""
            ],
            [
                "訴，前經辯論終結，茲因尚有應行調查之處，爰命再開辯論，特",
                ""
            ],
            [
                "此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　5　　 月　　30 　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十九庭　審判長法　官　宋　祺",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　陳憲裕",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　蔡明宏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　陳建邦",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,94,上更(一),493,20060731,3": [
            [
                "臺灣高等法院刑事判決　　　　　　 94年度上更(一)字第493號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　癸○○",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "被　　　告　戊○○",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院",
                ""
            ],
            [
                "89年度訴字第786號，中華民國91年5月9日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣桃園地方法院檢察署89年度偵字第18137號），提起上",
                ""
            ],
            [
                "訴，經最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於癸○○、丙○○、戊○○部分均撤銷。",
                ""
            ],
            [
                "癸○○共同未依廢棄物清理法第二十條第一項規定領有廢棄物之",
                ""
            ],
            [
                "貯存、清除、處理許可文件，從事廢棄物貯存、清除，處有期徒",
                ""
            ],
            [
                "刑壹年貳月。",
                ""
            ],
            [
                "丙○○共同未依廢棄物清理法第二十條第一項規定領有廢棄物之",
                ""
            ],
            [
                "貯存、清除、處理許可文件，從事廢棄物貯存、清除，累犯，處",
                ""
            ],
            [
                "有期徒刑壹年參月。",
                ""
            ],
            [
                "戊○○共同未依廢棄物清理法第二十條第一項規定領有廢棄物之",
                ""
            ],
            [
                "貯存、清除、處理許可文件，從事廢棄物貯存、清除，處有期徒",
                ""
            ],
            [
                "刑壹年。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○於84年間因詐欺罪，經臺灣板橋地方法院判處有期徒",
                ""
            ],
            [
                "刑3年，經本院駁回上訴確定，於87年3月12日縮刑期滿執行",
                ""
            ],
            [
                "完畢（另於88年7月間於佔用上述535之6地號如附圖Ｅ土地",
                ""
            ],
            [
                "，設置鐵皮屋工作物一間，面積0.0129公頃，此部分未據起",
                ""
            ],
            [
                "訴，另由檢察官起訴，業經臺灣桃園地方法院判處有期徒刑",
                ""
            ],
            [
                "4月確定），於88年10月初間，明知癸○○前占用如附圖一",
                ""
            ],
            [
                "之Ｄ所示之上開放置工作物部分之土地，並無合法使用之權",
                ""
            ],
            [
                "源（癸○○此部分行為未經起訴，如後述），因欲在癸○○",
                ""
            ],
            [
                "上開前竊佔使用如附圖Ｄ所示放置工作物之土地旁（即同地",
                ""
            ],
            [
                "號如附圖二535─6Ａ所示土地，檢察官僅就傾倒之營建剩餘",
                ""
            ],
            [
                "廢棄磚塊、混凝土測量面積，附圖一之Ｄ所示部分，係原審",
                ""
            ],
            [
                "就上開營建剩餘廢棄物及癸○○前已占用放置之工作物一併",
                ""
            ],
            [
                "測量面積，故面積較大），整地填平放置貨櫃屋及停車場，",
                ""
            ],
            [
                "丙○○、癸○○即基於共同意圖為自己不法所有之犯意聯絡",
                ""
            ],
            [
                "，未得附圖二535─6Ａ所示土地所有人同意將之擅自竊占入",
                ""
            ],
            [
                "己使用，並於88年10月5日間，與戊○○（不知癸○○、丙",
                ""
            ],
            [
                "○○係擅自竊占該土地之人，如後述），均明知彼等均未依",
                ""
            ],
            [
                "廢棄物清理法之規定，列明專業技術人員與貯存清除、處理",
                ""
            ],
            [
                "之工具、方法、設備及場所，向地方主管機關申請核發許可",
                ""
            ],
            [
                "證，不得從事廢棄物之貯存、清除、處理業務，且在如附圖",
                ""
            ],
            [
                "二535─6Ａ所示土地上不得從事廢棄物之貯存、清除、處理",
                ""
            ],
            [
                "，仍基於共同之犯意聯絡，由戊○○對外招徠大貨車司機至",
                ""
            ],
            [
                "不詳工地載運之營建剩餘之廢棄磚塊、混凝土塊等廢棄物（",
                ""
            ],
            [
                "下稱營建剩餘廢棄物）至如附圖二535─6Ａ所示土地傾倒，",
                ""
            ],
            [
                "癸○○、丙○○在場指示傾倒事宜，並向傾倒營建剩餘廢棄",
                ""
            ],
            [
                "物之司機收取每車3千元之代價，而從事廢棄物之貯存、清",
                ""
            ],
            [
                "除業務，迭88年10月7日，丙○○除經由戊○○介紹僱請不",
                ""
            ],
            [
                "知情之乙○○（由不知情之林家福載運挖土機至該處）駕駛",
                ""
            ],
            [
                "挖土機欲將渠等提供不特定人陸續傾倒之營建剩餘廢棄物予",
                ""
            ],
            [
                "以整平而為營建剩餘廢棄物之處理，並於同日即88年10 月7",
                ""
            ],
            [
                "日上午，甲○○適駕駛大貨車自桃園縣某工地載運營建剩餘",
                ""
            ],
            [
                "廢棄物，欲自行尋覓土地予以傾倒，即經不知情之子○○告",
                ""
            ],
            [
                "知戊○○行動電話後而與戊○○取得聯絡同意傾倒營建剩餘",
                ""
            ],
            [
                "廢棄物後（偵卷第25頁反面、84頁反面），即駕駛大貨車自",
                ""
            ],
            [
                "桃園縣某工地載運營建剩餘廢棄物，欲在如附圖二535─6Ａ",
                ""
            ],
            [
                "所示土地傾倒營建剩餘廢棄物，因甲○○不知確切之位置，",
                ""
            ],
            [
                "即再與戊○○聯繫，約定在桃園縣大溪鎮大溪分局圳頂派出",
                ""
            ],
            [
                "所附近見面，再由戊○○駕駛自小客車到場指引帶領至如附",
                ""
            ],
            [
                "圖二535─6Ａ所示土地，經癸○○、丙○○指示，欲傾倒營",
                ""
            ],
            [
                "建剩餘廢棄物，甲○○尚未開始傾倒其大貨車上之營建剩餘",
                ""
            ],
            [
                "廢棄物、交付3千元時，及乙○○亦未開始填地整地前（甲",
                ""
            ],
            [
                "○○業經檢察官另為不起訴處分確定），即為警當場查獲，",
                ""
            ],
            [
                "而不及在該土地將該廢棄物為處理工作，嗣經警移送臺灣桃",
                ""
            ],
            [
                "園地方法院檢察署，經該署檢察官命桃園縣大溪地政事務所",
                ""
            ],
            [
                "測量後，始知癸○○、丙○○、戊○○等人提供同地號如附",
                ""
            ],
            [
                "圖二535─6Ａ所示土地供傾倒營建廢棄物面積為0.0258公頃",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經桃園縣警察局大溪分局報請臺灣桃園地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案相關之共犯、證人供述證據之證據能力：按現行刑事訴",
                ""
            ],
            [
                "訟法第159條第1項：「被告以外之人於審判外之言詞或書面",
                ""
            ],
            [
                "陳述，除法律有規定者外，不得作為證據」、同法第159條",
                ""
            ],
            [
                "之1第2項、第159條之2、第159條之3之有關傳聞法則之規定",
                ""
            ],
            [
                "，以及同法第158條之3：「證人、鑑定人依法應具結而未具",
                ""
            ],
            [
                "結者，其證言或鑑定意見，不得作為證據」之規定，係92年",
                ""
            ],
            [
                "2月6日始經修正公布，同年9月1日施行，依同年2月6日公布",
                ""
            ],
            [
                "施行之刑事訴訟法施行法第7條之3規定：「中華民國92年1",
                ""
            ],
            [
                "月14日修正通過之刑事訴訟法施行前，已繫屬於各級法院之",
                ""
            ],
            [
                "案件，其以後之訴訟程序，應依修正刑事訴訟法終結之。但",
                ""
            ],
            [
                "修正刑事訴訟法施行前已依法定程序進行之訴訟程序，其效",
                ""
            ],
            [
                "力不受影響」。經查：本案係於89年6月8日修正刑事訴訟法",
                ""
            ],
            [
                "施行前繫屬於原審法院，此有原審法院收文章蓋於臺灣桃園",
                ""
            ],
            [
                "地方法院檢察署89年6月8日丁○南公88偵字第18137號送審",
                ""
            ],
            [
                "函可稽（見原審卷第1頁），依前開法條規定，對於提起上",
                ""
            ],
            [
                "訴之案件，於修正刑事訴訟法施行前，原審及本院於第1次",
                ""
            ],
            [
                "更審前審理就可得為證據之證據，已依法定程序調查者，其",
                ""
            ],
            [
                "效力不受影響，仍得為證據。本案共犯即共同被被告癸○○",
                ""
            ],
            [
                "、丙○○、戊○○、乙○○、甲○○、證人子○○等人，先",
                ""
            ],
            [
                "後以被告（或犯罪嫌疑人）、證人身分於警詢、偵查、原審",
                ""
            ],
            [
                "、本院第1次更審前，業經原審、本院分別於上揭刑事訴訟",
                ""
            ],
            [
                "法修正條文施行前之調查及審判期日，依刑事訴訟法第165",
                ""
            ],
            [
                "條第1項及當時有效之修正前同法第173條第1項規定之法定",
                ""
            ],
            [
                "程序，提示筆錄並告以要旨，同時詢問被告之意見，以踐行",
                ""
            ],
            [
                "調查證據程序（被告癸○○、丙○○、戊○○、乙○○等人",
                ""
            ],
            [
                "於本院審理中亦均未對上開等人及各共同被告間於警詢、偵",
                ""
            ],
            [
                "查中所為陳述之證據能力表示異議），揆諸前揭說明，上開",
                ""
            ],
            [
                "供述證據之證據能力，不受前揭新修正刑事訴訟法第159條",
                ""
            ],
            [
                "第1項、第158條之3等規定之影響（最高法院94年度臺上字",
                ""
            ],
            [
                "第471號、第1221號、第3742號判決意旨參考）。",
                ""
            ],
            [
                "二、本院經查：",
                ""
            ],
            [
                "附圖二535─6Ａ所示土地面積0.0258公頃，係座落於桃園縣",
                ""
            ],
            [
                "大溪鎮○○段缺子小段535之6地號上，屬壬○○（權利範圍",
                ""
            ],
            [
                "5百分之169）、庚○○（權利範圍5分之1）、郭承威（權利",
                ""
            ],
            [
                "範圍5分之1）、己○○（權利範圍5分之1）、辛○○○（權",
                ""
            ],
            [
                "利範圍5百分之31）等人所有，有前揭地號土地登記謄本附",
                ""
            ],
            [
                "卷（見88年度偵字第18137號偵查卷第101頁至第103頁）可",
                ""
            ],
            [
                "稽，又上述地號土地係經台灣省政府於80年4月11日府農林",
                ""
            ],
            [
                "字第161043號公告為保安林，有桃園縣政府89府農保字第76",
                ""
            ],
            [
                "112號函暨附件台灣省政府公告、細目表各一紙附卷（見88",
                ""
            ],
            [
                "年度偵字第18137號偵查卷第143頁至第147頁）可稽。而如",
                ""
            ],
            [
                "附圖二535─6Ａ所示土地，係座落於桃園縣大溪鎮○○段缺",
                ""
            ],
            [
                "子小段535之6地號上，並傾倒有營建剩餘廢棄物，面積為0.",
                ""
            ],
            [
                "0258公頃，復經本案檢察官命桃園縣大溪地政事務所測量後",
                ""
            ],
            [
                "屬實，有桃園縣大溪地政事務所土地複丈成果圖、現場照片",
                ""
            ],
            [
                "（見88年度偵字第18137號偵卷第27至29頁之照片一、二、",
                ""
            ],
            [
                "五至九、第88、89頁），並為被告癸○○、丙○○、戊○○",
                ""
            ],
            [
                "等所不否認，此部分事實，堪以認定。",
                ""
            ],
            [
                "按依被告等行為時之88年7月14日修正公佈之廢棄物清理法",
                ""
            ],
            [
                "第2條規定，該法所稱之廢棄物，分為一般廢棄物及事業廢",
                ""
            ],
            [
                "棄物二類；前者包括垃圾、糞尿、動物屍體或其他非事業機",
                ""
            ],
            [
                "構所產生足以污染環境衛生之固體或液體廢棄物；後者則有",
                ""
            ],
            [
                "事業廢棄物包括有害廢棄物，即由事業機構所產生具有毒性",
                ""
            ],
            [
                "、危險性，或其濃度或數量足以影響人體健康或污染環境之",
                ""
            ],
            [
                "廢棄物以及一般事業廢棄物，即由事業機構所產生有害事業",
                ""
            ],
            [
                "廢棄物以外之廢棄物。另依內政部於86年1月18日內政部（8",
                ""
            ],
            [
                "6）台內營字第8601218號函修正公佈之營建廢棄土處理方案",
                ""
            ],
            [
                "中第貳之適用範圍：本方案所指營建廢棄土之種類，包括建",
                ""
            ],
            [
                "築工程、公共工程及建築物拆除工程施工所產生之剩之土石",
                ""
            ],
            [
                "方、磚瓦、混凝土塊；惟不包括施工所附帶產生之金屬屑、",
                ""
            ],
            [
                "玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物。至",
                ""
            ],
            [
                "營建工程產生剩餘之土石方、磚瓦、混凝土塊，可供回收處",
                ""
            ],
            [
                "理、再生利用者，自屬有用之土方資源（於89年5月4日名稱",
                ""
            ],
            [
                "修正為「營建剩餘土石方處理方案」及第貳之適用範圍：本",
                ""
            ],
            [
                "方案所指營建剩餘土石方之種類，包括建築工程、公共工程",
                ""
            ],
            [
                "及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、",
                ""
            ],
            [
                "瓦、混凝土塊；惟不包括施工所附帶產生之金屬屑、玻璃碎",
                ""
            ],
            [
                "片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物。至營建工",
                ""
            ],
            [
                "程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，經暫屯",
                ""
            ],
            [
                "、堆置可供回收、分類、加工、轉運、處理、再生利用者，",
                ""
            ],
            [
                "自屬有用之土壤砂石資源，嗣同方案又於90年10月19日修正",
                ""
            ],
            [
                "頒定，其中第貳之適用範圍並無變更：嗣內政部再於92年9",
                ""
            ],
            [
                "月16日修正之適用範圍：本方案所指營建工程剩餘土石方之",
                ""
            ],
            [
                "種類，包括建築工程、公共工程及相關拆除施工所產生之剩",
                ""
            ],
            [
                "餘泥、土、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可",
                ""
            ],
            [
                "供回收、分類、加工、轉運、處理、再生利用者，屬有用之",
                ""
            ],
            [
                "土壤砂石資源）。依內政部上開處理方案觀，營建剩餘土石",
                ""
            ],
            [
                "方，與廢棄物清理法中所定之廢棄物顯然有別，嗣依行政院",
                ""
            ],
            [
                "86年12月31日台內字第52109號函示，明確認定剩餘土石方",
                ""
            ],
            [
                "、磚瓦、混凝土塊為有用資源，非屬廢棄物範圍，其主管機",
                ""
            ],
            [
                "關為內政部營建署，至於因施工所附帶產之金屬屑、玻璃碎",
                ""
            ],
            [
                "片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬於一",
                ""
            ],
            [
                "般事業廢棄物，應依廢棄物清理法規定，由行政院環保署主",
                ""
            ],
            [
                "管；營建剩餘土石方如依「營建剩餘土石方處理方案」規定",
                ""
            ],
            [
                "合法處理者，均不以廢棄物認定；惟如未依其規定辦理而隨",
                ""
            ],
            [
                "意棄置，致污染環境者，仍為違反廢棄物清理法之行為；此",
                ""
            ],
            [
                "有行政院環保署90年6月8日（90）環署廢字第0034262號、9",
                ""
            ],
            [
                "0年8月3日（90）環署廢字第0046795號函、內政部90年10月",
                ""
            ],
            [
                "19日臺90內營字第9014714號函所附「營建剩餘土石方處理",
                ""
            ],
            [
                "方案」可稽。是依上開行政院86年12月31日台內字第52109",
                ""
            ],
            [
                "號函示，明確認定剩餘土石方、磚瓦、混凝土塊為有用資源",
                ""
            ],
            [
                "，非屬廢棄物範圍，其主管機關為內政部營建署，至於因施",
                ""
            ],
            [
                "工所附帶產之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙",
                ""
            ],
            [
                "屑、瀝青等廢棄物，則屬於一般事業廢棄物，應依廢棄物清",
                ""
            ],
            [
                "理法規定，始由行政院環保署主管；另環保署所公告之「各",
                ""
            ],
            [
                "類廢棄物清除業務之營業項目及設備機具標準」、「各類廢",
                ""
            ],
            [
                "棄物處理業務之營業項目及設施或處理場（廠）標準」中，",
                ""
            ],
            [
                "亦特別明示：清除業務不含廢棄土之清除，足徵營建剩餘土",
                ""
            ],
            [
                "石方並非廢棄物至明，關於營建剩餘土石方之清除、處理之",
                ""
            ],
            [
                "管理，並非適用廢棄物清理法關於廢棄物清除、管理之規定",
                ""
            ],
            [
                "，而係適用「營建剩餘土石方處理方案」之規定。故營建剩",
                ""
            ],
            [
                "餘土石方，如未依「營建剩餘土石方處理方案」規定合法處",
                ""
            ],
            [
                "理者，須具備「隨意棄置」，「致污染環境」者，仍視為「",
                ""
            ],
            [
                "廢棄物」，屬於違反廢棄物清理法之行為。本件附圖二535",
                ""
            ],
            [
                "─6Ａ所示土地上傾倒之營建剩餘之廢棄磚塊、混凝土塊等",
                ""
            ],
            [
                "物，摻雜少許木材類條塊、塑膠類、竹片、紙屑等廢棄物，",
                ""
            ],
            [
                "，上開廢棄物等壓置在該土地所種植之樹旁，並有覆蓋原先",
                ""
            ],
            [
                "之野草上，少數廢棄物滑落至坡地旁，雜亂並未作何整理，",
                ""
            ],
            [
                "此有該照片在卷可稽（見88年度偵字第18137號偵卷第27至",
                ""
            ],
            [
                "29頁之照片一、二、五至九、第88、89頁），顯然在如附圖",
                ""
            ],
            [
                "二535─6Ａ所示土地上所傾倒之營建剩餘廢棄物應係隨意棄",
                ""
            ],
            [
                "置，且已污染環境該地區之衛生，自屬廢棄物無疑。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "證人即共同被告戊○○於警詢中供稱：伊在10月5日已從丙",
                ""
            ],
            [
                "○○處得知535─6地號（即附圖一之Ｄ所示）所示土地可以",
                ""
            ],
            [
                "傾倒營建剩餘廢棄物……，丙○○告訴伊是地主，現場要填",
                ""
            ],
            [
                "磚塊整平，作為停車使用，現場由他在管理（見偵查卷第22",
                ""
            ],
            [
                "頁背面）；於原審訊問時供承：丙○○說要蓋停車場，小陳",
                ""
            ],
            [
                "介紹伊去做，伊介紹乙○○去丙○○的工寮找丙○○，丙○",
                ""
            ],
            [
                "○說地是其所有，要整地等語（見原審卷第245頁至第247頁",
                ""
            ],
            [
                "），其在本院審理亦陳承：當時癸○○、丙○○就住在旁邊",
                ""
            ],
            [
                "，他們二人說地是他們二人的說要整地，……，伊才介紹乙",
                ""
            ],
            [
                "○○及聯絡有在土方卡車司機去現場工作等語（本院卷第23",
                ""
            ],
            [
                "6頁），又稱：是丙○○要伊去整地，伊才介紹乙○○去那",
                ""
            ],
            [
                "裡工作，伊當時於案發前幾天就事先有向卡車司機朋友說要",
                ""
            ],
            [
                "廢磚塊，卡車司機們才會用無線電互相聯絡而知道這件事情",
                ""
            ],
            [
                "。……在在案發前幾天丙○○就有跟伊講系爭土地要伊幫忙",
                ""
            ],
            [
                "整地的事情等語（本院卷第262頁），則被告戊○○對外釋",
                ""
            ],
            [
                "放該處土地可供傾倒營建剩餘廢棄物之訊息並藉以徠載運營",
                ""
            ],
            [
                "建剩餘廢棄物之大貨車司機至該處土地傾倒，至少應有獲至",
                ""
            ],
            [
                "被告癸○○、丙○○之授意為之，否則被告戊○○豈會擅自",
                ""
            ],
            [
                "對外釋放消息，及司機又如何能至該土地傾倒營建剩餘廢棄",
                ""
            ],
            [
                "物而不為被告癸○○、丙○○發現或阻止。",
                ""
            ],
            [
                "被告丙○○於本院坦稱：「附圖一之Ｄ所示部分是伊自己要",
                ""
            ],
            [
                "做停車使用」，「伊有經過癸○○同意在附圖一之Ｄ所示土",
                ""
            ],
            [
                "地整地」等語（本院卷第66、87頁），證人即共同被告癸○",
                ""
            ],
            [
                "○於本院陳稱：丙○○表示在系爭土地填平是要停放車輛等",
                ""
            ],
            [
                "語（本院卷第166頁），顯然係被告丙○○欲占用如附圖一",
                ""
            ],
            [
                "之Ｄ所示土地中之附圖二535─6Ａ部分土地，填土整地，至",
                ""
            ],
            [
                "明顯，則其在原審陳稱：是戊○○、小陳、楊國說要整地蓋",
                ""
            ],
            [
                "工寮及本院陳稱與被告戊○○共同興建蓋廟宇之停車場云云",
                ""
            ],
            [
                "（原審卷第243頁），自非事實。",
                ""
            ],
            [
                "證人即共同被告乙○○於警詢中供稱：被告癸○○、丙○○",
                ""
            ],
            [
                "請伊整地，將廢棄之磚塊、水泥壓碎整平，要放置貨櫃屋（",
                ""
            ],
            [
                "見偵查卷第10頁背面、第11頁）；於原審審訊問時供稱：當",
                ""
            ],
            [
                "時是丙○○帶伊去看現場，丙○○之工寮就在旁邊，伊有問",
                ""
            ],
            [
                "丙○○該地是否合法，丙○○說地是癸○○所有（原審卷第",
                ""
            ],
            [
                "第246頁）；於原審審理時供稱：係丙○○請伊駕駛挖土機",
                ""
            ],
            [
                "去整地，但還沒工作就被查獲，伊不悉丙○○並非地主（見",
                ""
            ],
            [
                "原審卷第102頁），其於本院更審中亦陳稱：伊是怪手司機",
                ""
            ],
            [
                "，當時是戊○○介紹伊去幫地主丙○○整地，伊主動跟丙○",
                ""
            ],
            [
                "○聯繫整地的細節，丙○○就請伊整地，伊到現場工作之後",
                ""
            ],
            [
                "現場有癸○○、丙○○在場，當時丙○○說現場要做停車場",
                ""
            ],
            [
                "，工資也是找丙○○拿，當時伊也有問丙○○說土地是誰的",
                ""
            ],
            [
                "，他說是他大哥癸○○的，說癸○○在旁邊是做礦泉水分裝",
                ""
            ],
            [
                "的工作，丙○○也說整地的事情都跟他大哥癸○○說好了。",
                ""
            ],
            [
                "當天早上九點伊怪手板車到現場還沒有開始工作，就有一部",
                ""
            ],
            [
                "拖車載了壹台磚塊廢棄物過來，還沒有傾倒，不過當時之前",
                ""
            ],
            [
                "已經有傾倒磚塊的平台在現場。當天載磚塊的卡車到現場的",
                ""
            ],
            [
                "時候，丙○○、癸○○也都有在現場，戊○○有沒有去現場",
                ""
            ],
            [
                "伊沒有注意，丙○○說現場要做停車場，因為土地低於路面",
                ""
            ],
            [
                "，要墊高與道路齊平，之後要鋪設水泥當停車場使用及放置",
                ""
            ],
            [
                "貨櫃屋……，伊一天出車就是七千元起跳，伊還沒有工作就",
                ""
            ],
            [
                "被查獲，所以丙○○也沒有付伊錢等語（更一審卷第34、13",
                ""
            ],
            [
                "4、168、235頁），證人即共同被告乙○○於警詢、偵查、",
                ""
            ],
            [
                "原審及本院歷次審理中所述情節，前後一致，亦核與共同被",
                ""
            ],
            [
                "告戊○○所述引介乙○○前往受僱於被告丙○○之情節相互",
                ""
            ],
            [
                "吻合，則被告乙○○應係與被告丙○○接洽後而同意受僱，",
                ""
            ],
            [
                "其工作即係在該土地上駕駛怪手將他人所傾倒之營建築剩餘",
                ""
            ],
            [
                "廢棄物予以填平整地，被告丙○○否認僱用被告乙○○云云",
                ""
            ],
            [
                "，亦屬推諉之詞。",
                ""
            ],
            [
                "證人子○○於警詢證陳：「甲○○在88年10月7日上午打電",
                ""
            ],
            [
                "話給我，問我有何處可以傾倒廢棄磚塊，我因為不知道確實",
                ""
            ],
            [
                "地點，所以我就叫他打「阿華」（戊○○）的行動電話」（",
                ""
            ],
            [
                "見偵查卷第25頁背面），其於偵查中又證稱：「（問：為何",
                ""
            ],
            [
                "知悉阿華【指戊○○】有地方可以倒【指傾倒營建築剩餘之",
                ""
            ],
            [
                "廢磚塊】）是我朋友去看過，他跟我說的」（偵查卷第85頁",
                ""
            ],
            [
                "反面），證人即共同被告戊○○於偵查中供承：該處傾倒之",
                ""
            ],
            [
                "廢磚塊（營建築剩餘之廢棄磚塊）都是由伊媒介等語（偵查",
                ""
            ],
            [
                "卷第85反面），於本院更審中亦供稱：伊當時於案發前幾天",
                ""
            ],
            [
                "就事先有向卡車司機朋友說要廢磚塊，卡車司機們才會用無",
                ""
            ],
            [
                "線電互相聯絡而知道這件事情。……在案發前幾天丙○○就",
                ""
            ],
            [
                "有跟伊講系爭土地要伊幫忙整地的事情等語（本院卷第262",
                ""
            ],
            [
                "頁），則被告戊○○應係透過其司機友人對外傳述該土地可",
                ""
            ],
            [
                "供傾倒營建剩餘廢棄物，嗣經駕駛載運營建剩餘廢棄物之大",
                ""
            ],
            [
                "貨之司機輾轉相傳而得知上情，又參以證人甲○○（業經檢",
                ""
            ],
            [
                "察官為不起訴處分確定）於警詢時證以：「（問：何人同意",
                ""
            ],
            [
                "你到大溪鎮仁文里535之6號傾倒廢土？）是我自己打電話找",
                ""
            ],
            [
                "朋友「阿南仔」……（他）請我打電話給綽號「阿華」……",
                ""
            ],
            [
                "當時他（戊○○）在現場……他是從大溪鎮○○路開始帶路",
                ""
            ],
            [
                "一直到現場……」，「……倒一次約新台幣參仟元要給現場",
                ""
            ],
            [
                "的接洽人」；嗣於檢察官偵查時證以：「『阿華』（戊○○",
                ""
            ],
            [
                "）跟我說一車三千（元），因我還未倒，只有拉開帆布就被",
                ""
            ],
            [
                "抓到，所以錢還未給……有二個人在現場，其中一個是丙○",
                ""
            ],
            [
                "○……另外一個姓黃（癸○○）」，「張華（戊○○）與丙",
                ""
            ],
            [
                "○○都有跟我說（一車三千元）」（見偵查卷第6、6 0頁、",
                ""
            ],
            [
                "84頁背面，本院更一審卷第235頁背面）；是以證人子○○",
                ""
            ],
            [
                "知悉該土地可供傾倒營建剩餘廢棄物之訊息，亦應係源自戊",
                ""
            ],
            [
                "○○，故於甲○○向子○○詢問何處可供傾倒營建剩餘廢棄",
                ""
            ],
            [
                "物時，子○○即告知被告戊○○之行動電話，並由甲○○自",
                ""
            ],
            [
                "行與戊○○聯絡，並相約定地點，再由被告戊○○帶領甲○",
                ""
            ],
            [
                "○至附圖二535─6Ａ所示土地，傾倒甲○○所載運之營建剩",
                ""
            ],
            [
                "餘廢棄物，此部分過，亦為被告戊○○在本院更審中所不否",
                ""
            ],
            [
                "認（本院更一審卷第236頁），證人甲○○於本院更審中證",
                ""
            ],
            [
                "稱：係聽聞自車上之無線電消息而得知可傾倒營建剩餘廢棄",
                ""
            ],
            [
                "物云云（本院更一審卷第235頁背面），應非事實。",
                ""
            ],
            [
                "又被告丙○○、戊○○均有向欲至該處傾倒營建剩餘廢棄物",
                ""
            ],
            [
                "之甲○○表示傾倒一車之營建剩餘廢棄物應收取新臺幣（下",
                ""
            ],
            [
                "同）3000元之代價，並交付現場接洽之人，而當時在場者，",
                ""
            ],
            [
                "尚有被告癸○○、丙○○等情，業據證人甲○○證述如前，",
                ""
            ],
            [
                "，證人即共同被告乙○○亦已經有傾倒磚塊的平台在現場。",
                ""
            ],
            [
                "當天載磚塊的卡車到現場的時候，丙○○、癸○○也都有在",
                ""
            ],
            [
                "現場等語（更一審卷第34頁），證人甲○○、共同被告乙○",
                ""
            ],
            [
                "○就被告癸○○、丙○○於案發當時確實有在系爭土地現場",
                ""
            ],
            [
                "一情彼此所述相符，且彼二人與被告癸○○、丙○○並無仇",
                ""
            ],
            [
                "怨，自無設詞誣陷之理，當可採信，被告癸○○辯稱未在場",
                ""
            ],
            [
                "云云，並無可採。再者被告丙○○於本院在該土地整地（即",
                ""
            ],
            [
                "在附圖二535─6Ａ所示土地傾倒營建剩餘廢棄物）有經過癸",
                ""
            ],
            [
                "○○同意（因被告癸○○亦同占用同地號土地）等語（更一",
                ""
            ],
            [
                "審卷第87頁），參以，被告癸○○自承居住在如附圖二535",
                ""
            ],
            [
                "─6Ａ所示土地，並在如附圖一之Ｂ、Ｂ１、Ｄ、Ｅ、Ｆ土",
                ""
            ],
            [
                "地之路旁種植一排約60公尺長之雞籠花等植物，以阻止他人",
                ""
            ],
            [
                "傾倒垃圾，且其亦在如附圖一之Ｄ所示土地上放置大型水塔",
                ""
            ],
            [
                "，經營礦泉水業務等語（本院更一審卷第85、86、164、165",
                ""
            ],
            [
                "頁），另被告丙○○於88年7月間亦在如附圖一之Ｅ所示位",
                ""
            ],
            [
                "置設置鐵皮屋工作物一間（未據起訴），以渠2人即在現場",
                ""
            ],
            [
                "同地號土地使用，則在如附圖二535─6Ａ所示土地所傾倒之",
                ""
            ],
            [
                "營建剩餘廢棄物，若非被告癸○○、丙○○同意在如附圖二",
                ""
            ],
            [
                "535─6Ａ所示土地上傾倒營建剩餘廢棄物，則駕駛載運上開",
                ""
            ],
            [
                "營建剩餘廢棄物之大卡車司機如何能進入其內傾倒而不被被",
                ""
            ],
            [
                "告癸○○、丙○○發現或阻止，準此，被告癸○○、丙○○",
                ""
            ],
            [
                "顯有授意被告戊○○對外招徠尋覓載運營建剩餘廢棄物之司",
                ""
            ],
            [
                "機至附圖二535─6Ａ所示土地傾倒營建剩餘廢棄物及引介尋",
                ""
            ],
            [
                "來被告乙○○駕駛怪手在該土地上欲將傾倒之營建剩餘廢棄",
                ""
            ],
            [
                "物填平整地，被告戊○○於帶領司機甲○○至該土地時即向",
                ""
            ],
            [
                "其表示傾倒收費3000元，俟甲○○被帶引至如附圖二535─6",
                ""
            ],
            [
                "Ａ所示土地現場時，被告癸○○、丙○○均同在現場，且在",
                ""
            ],
            [
                "場之丙○○仍甲○○表示傾倒之代價3000元，而被告癸○○",
                ""
            ],
            [
                "於司機甲○○欲傾倒營建剩餘廢棄物及乙○○欲駕駛怪手將",
                ""
            ],
            [
                "傾倒之營建剩餘廢棄物填平整地同在現場，並無出言反對或",
                ""
            ],
            [
                "阻止之行為，則被告癸○○、丙○○、戊○○3人就附圖二",
                ""
            ],
            [
                "535─6Ａ所示土地供不特定之人傾倒營建剩餘廢棄物，彼此",
                ""
            ],
            [
                "間事前即有犯意聯絡，與行為分擔，至為明確。",
                ""
            ],
            [
                "被告癸○○前未經土地所有權人同意，即已擅自竊占使用上",
                ""
            ],
            [
                "述53 5之6地號如附圖一之Ｄ中之部分土地，整平舖設水泥",
                ""
            ],
            [
                "路面，設置貨車廂1只（上有「埔里甘泉」字樣招牌）、鐵",
                ""
            ],
            [
                "製圓型水塔3只等工作物（竊占面積約為0.0032公頃，即附",
                ""
            ],
            [
                "圖一之Ｄ之面積0.0290公頃減去附圖二所示535─6Ａ之傾倒",
                ""
            ],
            [
                "營建剩餘廢棄物之面積0. 0258公頃），業據被告癸○○於",
                ""
            ],
            [
                "本院供承屬實，並經原審二次親赴現場勘驗屬實，製有勘驗",
                ""
            ],
            [
                "筆錄，且有現場照片及桃園縣大溪地政事務所土地複丈成果",
                ""
            ],
            [
                "圖附卷可稽（見本院卷第86，原審卷第105頁、第146頁、第",
                ""
            ],
            [
                "113頁至第124頁、第152頁至第170頁、第214頁），亦經證",
                ""
            ],
            [
                "人壬○○、郭承威於偵查及本院上訴審訊問時證述屬實（見",
                ""
            ],
            [
                "88年度偵字第18137號偵查卷第123頁背面、第140頁背面，",
                ""
            ],
            [
                "本院前審卷第55、73、74、75、104、105頁），證人壬○○",
                ""
            ],
            [
                "於偵查中證稱並未同意被告癸○○、丙○○等人在535─6土",
                ""
            ],
            [
                "地上傾倒廢棄物等語（偵查卷第123頁反面），證人郭承威",
                ""
            ],
            [
                "於本院上訴審中亦證稱：伊等曾在系爭土地（指535─6）留",
                ""
            ],
            [
                "紙條，請利用者與伊等聯絡，但沒有人打電話與伊等（本訴",
                ""
            ],
            [
                "卷第75頁），而被告癸○○自承：在附圖一之Ａ、Ｂ、Ｃ、",
                ""
            ],
            [
                "Ｄ（不含傾倒之營建剩餘廢棄物部分）所示土地放置之水塔",
                ""
            ],
            [
                "、車庫、鐵皮屋等工作物係在民國84、85年間即已設置，車",
                ""
            ],
            [
                "庫、鐵皮屋何時設置伊已遺忘，應該在88年7月之前就已存",
                ""
            ],
            [
                "在等語（本院卷第86頁），附圖二535─6Ａ所示土地上之營",
                ""
            ],
            [
                "建剩餘廢棄物並非在被告癸○○、丙○○原先竊占使用之範",
                ""
            ],
            [
                "圍內（被告丙○○供承：伊另於88年7月間於佔用上述535之",
                ""
            ],
            [
                "6地號如附圖一之Ｅ土地，設置鐵皮屋工作物一間，面積0.0",
                ""
            ],
            [
                "129公頃，此部分另由檢察官起訴，業經臺灣桃園地方法院",
                ""
            ],
            [
                "判處有期徒刑4月確定，見本院被告前案記錄表在卷可稽及",
                ""
            ],
            [
                "原審卷第243頁，更一審卷第87、66頁），則被告癸○○、",
                ""
            ],
            [
                "丙○○未經土地所有人同意，擅自提供附圖二535─6Ａ所示",
                ""
            ],
            [
                "土地供人傾倒營建剩餘廢棄物，其等同時均具有意圖為自己",
                ""
            ],
            [
                "不法所有而竊占擅自使用附圖二535─6Ａ所示土地之行為（",
                ""
            ],
            [
                "被告戊○○此部分，如後述），亦彰彰明甚。",
                ""
            ],
            [
                "按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除",
                ""
            ],
            [
                "或處理業務、應列明專業技術人員與貯存清除、處理之工具",
                ""
            ],
            [
                "、方法、設備及場所，向地方主管機關申請核發許可證，始",
                ""
            ],
            [
                "得從事廢棄物之貯存、清除、處理業務，88年7月14日（被",
                ""
            ],
            [
                "告行為時法）公佈之廢棄物清理法第20條第前段定有明文；",
                ""
            ],
            [
                "又所謂一般事業廢棄物之「清除」：係指一般事業廢棄物之",
                ""
            ],
            [
                "收集、運輸行為；所謂「貯存」係指廢棄物於清除、處理前",
                ""
            ],
            [
                "，放置於特定地點或貯存容器、設施內之行為。另所謂「處",
                ""
            ],
            [
                "理」：分為中間處理：指事業廢棄物在最終處置或再利用",
                ""
            ],
            [
                "前，以物理、化學、生物、熱處理或其他處理方法，改變其",
                ""
            ],
            [
                "物理、化學、生物特性或成分，達成分離、減積、去毒、固",
                ""
            ],
            [
                "化或安定之行為。最終處置：指衛生掩埋、封閉掩埋、安",
                ""
            ],
            [
                "定掩埋或海洋棄置事業廢棄物之行為。再利用：指事業產",
                ""
            ],
            [
                "生之事業廢棄物自行販賣、轉讓或委託做為原料、材料、燃",
                ""
            ],
            [
                "料、填土或其他經中央目的事業主管機關認定之用途行為，",
                ""
            ],
            [
                "並應符合其規定者。本件被告癸○○、丙○○、戊○○等人",
                ""
            ],
            [
                "共同將上開土地竊佔入己，且未經主管機關之許可領有廢棄",
                ""
            ],
            [
                "物貯存、清除、處理許可證，即擅自將已公告為保安林之如",
                ""
            ],
            [
                "附圖二535─6Ａ所示土地（合計0.0258公頃），由被告癸○",
                ""
            ],
            [
                "○、丙○○在現場向不特定人收取每車三千元不等之代價，",
                ""
            ],
            [
                "戊○○招徠不特定卡車或曳引車司機前往傾倒，並僱請不知",
                ""
            ],
            [
                "情之乙○○駕駛挖土機將廢棄物壓平整地之方式，而供不特",
                ""
            ],
            [
                "定人傾倒建築廢棄物，雖不知情之同案被告乙○○尚不及從",
                ""
            ],
            [
                "事整地將該廢棄物整平而為廢棄物之處理工作，即為警查獲",
                ""
            ],
            [
                "，然被告癸○○、丙○○、戊○○等顯已有從事廢棄物之貯",
                ""
            ],
            [
                "存、清除行為。亦堪認定。",
                ""
            ],
            [
                "綜上所述，被告癸○○、丙○○、戊○○等人上開辯解，無",
                ""
            ],
            [
                "非係卸責之詞，均不足採信，其等事證明確，犯行洵堪認定",
                ""
            ],
            [
                "四、於被告等行為後，刑法於94年2月2日修正，95年7月1日施行",
                ""
            ],
            [
                "，新刑法第2條第1項規定，行為後法律有變更者，適用行為",
                ""
            ],
            [
                "時之法律，但行為後之法律有利於行為人者，適用最有利於",
                ""
            ],
            [
                "行為人之法律，按被告等行為時之88年7月14日公佈之廢棄",
                ""
            ],
            [
                "物清理法第22條第2項第4款規定：有下列情形之一者，處1",
                ""
            ],
            [
                "年以上5年以下有期徒刑，得併科新臺幣1百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第二十條第一項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處",
                ""
            ],
            [
                "理許可文件內容貯存、清除、處理廢棄物。嗣廢棄物清理法",
                ""
            ],
            [
                "於89年1月19日修正時，該條款並未修正，廢棄物清理法再",
                ""
            ],
            [
                "於90年10月24日、93年6月2日、95年5月30日修正公佈（施",
                ""
            ],
            [
                "行日95年7月1日），該法第22條第2項第4款規定移置為第46",
                ""
            ],
            [
                "條第1項，刑度提高1年以上5年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3百萬元以下罰金，比較新舊法，自以被告等行為時之人",
                ""
            ],
            [
                "之法律，按被告等行為時之88年7月14日公佈之廢棄物清理",
                ""
            ],
            [
                "法第22條第2項規定，對被告等有利，又被告行為時之87年5",
                ""
            ],
            [
                "月27日修正公佈之森林法，雖迭經89年11月15日、93年1月",
                ""
            ],
            [
                "20日修正公佈，然關於該法第51條第1項規定，並未修正。",
                ""
            ],
            [
                "是核被告癸○○、丙○○、戊○○所為均係犯88年7月14日",
                ""
            ],
            [
                "公佈之廢棄物清理法第22條第2項第4款之未依第20條第1項",
                ""
            ],
            [
                "規定領有廢棄物貯存、清除、處理許可文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除廢棄物罪，被告癸○○、丙○○亦另犯87年5月27",
                ""
            ],
            [
                "日修正公佈之森林法第51條第1項之罪，並依同法條第3項規",
                ""
            ],
            [
                "定加重其刑，公訴人起訴所引法條誤認為被告癸○○、丙○",
                ""
            ],
            [
                "○係犯廢棄物清理法第22條第4項、森林法第52條第1項及被",
                ""
            ],
            [
                "告戊○○犯廢棄物清理法第22條第4項之罪，尚有未洽，應",
                ""
            ],
            [
                "予變更。被告癸○○、丙○○所犯廢棄物清理法第22條第2",
                ""
            ],
            [
                "項第4款之罪、森林法第51條第1項之罪及被告癸○○、丙○",
                ""
            ],
            [
                "○2人與被告戊○○就所犯廢棄物清理法第22條第4項之罪間",
                ""
            ],
            [
                "，彼此有犯意聯絡及行為分擔，均論以共同正犯，另被告丙",
                ""
            ],
            [
                "○○有如事實欄所載犯罪科刑執行情形，有本院被告全國前",
                ""
            ],
            [
                "案紀錄表一份在卷可稽，其於5年內再犯本件有期徒刑以上",
                ""
            ],
            [
                "之本罪，至於被告故意犯本罪部分，修正前後刑法關於累犯",
                ""
            ],
            [
                "之規定並無不同，依第2條第1項前段，仍適用行為時之修正",
                ""
            ],
            [
                "前刑法第47條規定論以累犯，依法加重其刑（違反森林法部",
                ""
            ],
            [
                "分亦予加重其刑）。被告癸○○、丙○○所犯上開二罪，",
                ""
            ],
            [
                "有方法結果之牽連關係，為牽連犯，而被告癸○○、丙○○",
                ""
            ],
            [
                "行為後，刑法第55條關於牽連犯之規定，已修正刪除，並於",
                ""
            ],
            [
                "95年7月1日生效施行，此刪除雖非犯罪構成要件之變更，但",
                ""
            ],
            [
                "已影響行為人刑罰之法律效果，自屬法律有變更，依新法第",
                ""
            ],
            [
                "2條第1項規定，比較新、舊法結果，仍應適用較有利於被告",
                ""
            ],
            [
                "之行為時法律即舊法論以牽連犯，從一重之88年7月14日修",
                ""
            ],
            [
                "正公佈之廢棄物清理法第之廢棄物清理法第22條第2項第4款",
                ""
            ],
            [
                "之未依第20條第1項規定領有廢棄物貯存、清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清理、處理處理廢棄物罪處斷。至",
                ""
            ],
            [
                "於公訴意旨認為：被告癸○○、丙○○違反森林法部分之",
                ""
            ],
            [
                "犯行，亦犯有刑法第320條第2項之竊占罪云云，惟按森林法",
                ""
            ],
            [
                "第51條第1項之罪，為刑法第320條第2項竊佔罪之特別規定",
                ""
            ],
            [
                "，本質上含竊佔行為在內；依特別法優於普通法之法律競合",
                ""
            ],
            [
                "關係，依適用森林法之規定論處。另公訴意旨以被告癸○",
                ""
            ],
            [
                "○、丙○○、戊○○上開竊佔之土地亦屬水土保持法之山坡",
                ""
            ],
            [
                "地，前開犯行亦犯水土保持法第32條第1項之於他人山坡地",
                ""
            ],
            [
                "，未經同意，從事開發、使用，致生公共危險罪嫌，惟查：",
                ""
            ],
            [
                "被告等行為時之83年10月21日修正後公佈之水土保持法水土",
                ""
            ],
            [
                "保持法第八條規定：「下列地區之治理或經營、使用行為，",
                ""
            ],
            [
                "應經調查規劃，依水土保持技術規範實施水土保持之處理與",
                ""
            ],
            [
                "維護：……」，同法第33條第1項規定：「有左列情形之一",
                ""
            ],
            [
                "者，處新台幣6萬元以上30萬元以下罰鍰：一、違反第八條",
                ""
            ],
            [
                "第一項規定未依水土保持技術規範實施水土保持之處理與維",
                ""
            ],
            [
                "護……」。同法第32條第1項規定：「在公有或私人山坡地",
                ""
            ],
            [
                "或國、公有林區或他人私有林區內未經同意擅自懇殖、占用",
                ""
            ],
            [
                "或從事同法第8條第1項第2款至第5款之開發、經營或使用，",
                ""
            ],
            [
                "致生水土流失或毀損水土保持之處理與維護設施者，處6月",
                ""
            ],
            [
                "以上5年以下有期徒刑，得併科新台幣六十萬元以下罰金…",
                ""
            ],
            [
                "…」，同條第2項規定：「前項情形致釀成災害者，加重其",
                ""
            ],
            [
                "刑至二分之一．……」是違反水土保持法第8條第一項規定",
                ""
            ],
            [
                "，法律上分別情形採行政罰及刑罰為不同之處遇，而刑罰之",
                ""
            ],
            [
                "處罰，以致生「水土流失或毀損水土保持之處理與維護設施",
                ""
            ],
            [
                "或釀成災害者」為要件。該致生「水土流失或毀損水土保持",
                ""
            ],
            [
                "之處理與維護設施或釀成災害者」，採實害犯，即以發生水",
                ""
            ],
            [
                "土流失、毀損水土保持之處理與維護設施或釀成災害之結果",
                ""
            ],
            [
                "為必要，與法律所定致生公共危險，採具體之危險制，及「",
                ""
            ],
            [
                "足以生」……採抽象危險制不同。故其行為若未致生水土流",
                ""
            ],
            [
                "失、毀損水土保持之處理或維護設施或釀成災害者，即與構",
                ""
            ],
            [
                "成要件不合，不能以上開罪名相繩。經查，公訴意旨認被告",
                ""
            ],
            [
                "癸○○有此犯行，僅以被告上開竊佔之土地亦屬水土保持法",
                ""
            ],
            [
                "之山坡地為主要論據，惟經原審會同桃園縣政府農業局人員",
                ""
            ],
            [
                "陳玉樹及承辦警員林光雄至現場勘驗結果：系爭土地緊臨溪",
                ""
            ],
            [
                "谷，草木叢生，但離大漢溪約有二、三公里，且現場建築廢",
                ""
            ],
            [
                "土已清除，此有現場照片及勘驗筆錄在卷（見原審卷第105",
                ""
            ],
            [
                "頁、第113頁至第124頁、第152頁至第170頁）可稽。且證人",
                ""
            ],
            [
                "即警員林光雄亦證稱：此地並未發生土石流失之意外事故，",
                ""
            ],
            [
                "並未有具體災害事故發生等語，亦記明於原審法院89年12",
                ""
            ],
            [
                "月6日勘驗筆錄，是被告癸○○之行為，既未產生具體之實",
                ""
            ],
            [
                "害結果，揆諸前開說明，僅屬水土保持法第33條第1項規定",
                ""
            ],
            [
                "行政罰處罰之範疇，尚不能以水土保持法第32條第1項規定",
                ""
            ],
            [
                "之刑罰相繩。惟公訴人認被告癸○○、丙○○、戊○○此部",
                ""
            ],
            [
                "分犯行與前開論罪科刑部分，有牽連犯之裁判上一罪關係，",
                ""
            ],
            [
                "爰不另為無罪之諭知。另公訴意旨以被告戊○○與被告癸",
                ""
            ],
            [
                "○○、丙○○共同在上述屬於保安林之附圖二535─6Ａ所示",
                ""
            ],
            [
                "土地上，擅自占用從事廢棄物貯存、清理、處理處理廢棄物",
                ""
            ],
            [
                "行為，認為被告戊○○亦犯有森林法第51條第3項、第1項之",
                ""
            ],
            [
                "罪嫌云云，訊據被告戊○○堅決否認犯有森林法罪嫌，辯稱",
                ""
            ],
            [
                "：伊純粹介紹乙○○去工作，亦是經丙○○同意才叫人去傾",
                ""
            ],
            [
                "倒，並不知被告癸○○、丙○○不是附圖二535─6Ａ所示土",
                ""
            ],
            [
                "地地主等語，按森林法第51條第1項之罪，為刑法第320條第",
                ""
            ],
            [
                "2竊佔罪之特別規定，本質上含竊佔行為在內；行為完成時",
                ""
            ],
            [
                "犯罪即成立，自仍以未經他人同意為主觀要件，若已得他人",
                ""
            ],
            [
                "同意而墾殖使用森林地，自不構成本罪，經查：被告戊○○",
                ""
            ],
            [
                "於警詢中供稱：伊在10月5日已從丙○○處得知535─6地號",
                ""
            ],
            [
                "（即附圖一之Ｄ所示）所示土地可以傾倒營建剩餘廢棄物…",
                ""
            ],
            [
                "…，丙○○告訴伊是地主，現場要填磚塊整平，作為停車使",
                ""
            ],
            [
                "用，現場由他在管理（見偵查卷第22頁背面）；於原審訊問",
                ""
            ],
            [
                "時供承：丙○○說要蓋停車場，小陳介紹伊去做，伊介紹乙",
                ""
            ],
            [
                "○○去丙○○的工寮找丙○○，丙○○說地是其所有，要整",
                ""
            ],
            [
                "地等語（見原審卷第245頁至第247頁），其在本院審理亦陳",
                ""
            ],
            [
                "承：當時癸○○、丙○○就住在旁邊，他們二人說地是他們",
                ""
            ],
            [
                "二人的說要整地，……，伊才介紹乙○○及聯絡有在土方卡",
                ""
            ],
            [
                "車司機去現場工作等語（本院卷第236頁），觀諸被告戊○",
                ""
            ],
            [
                "○迭次偞述，均陳稱被告癸○○、丙○○自稱係附圖二535",
                ""
            ],
            [
                "─6Ａ所示土地之地主，而被告癸○○、丙○○分別自84年",
                ""
            ],
            [
                "、85年間起，亦分別竊占使用附圖一之Ａ、Ｂ、Ｃ、Ｄ（不",
                ""
            ],
            [
                "含其中傾倒營建剩餘廢棄物部分）所示位置，設置水塔、鐵",
                ""
            ],
            [
                "皮屋、車庫等工作物，另被告丙○○亦於88年7月間擅自占",
                ""
            ],
            [
                "用附圖一之Ｅ所示位置，設置鐵皮屋工作物，均已如上述，",
                ""
            ],
            [
                "而被告戊○○並非居住該處，就外人觀之，被告癸○○、丙",
                ""
            ],
            [
                "○○分別使用該土地已有一段期間，自足以使人誤認被告癸",
                ""
            ],
            [
                "○○、丙○○為該地之地主，若彼2人自稱為該地之地主，",
                ""
            ],
            [
                "尚難引起他人產生合理之懷疑，且被告癸○○、丙○○於本",
                ""
            ],
            [
                "件警詢、偵審期間，均未陳稱被告戊○○確實知悉其2人並",
                ""
            ],
            [
                "非該土地之所有人，抑且，被告戊○○並未在附圖二535─6",
                ""
            ],
            [
                "Ａ所示土地上有何其他實際擅自墾殖或占用行為，則被告戊",
                ""
            ],
            [
                "○○所辯被告癸○○、丙○○自稱為該地地主，其不知悉被",
                ""
            ],
            [
                "告癸○○、丙○○2人並非附圖二535─6Ａ所示土地之真正",
                ""
            ],
            [
                "所有人等語，經核並不違背常情，尚可採信，則被告戊○○",
                ""
            ],
            [
                "主觀上誤認為被告癸○○、丙○○為附圖二535─6Ａ所示土",
                ""
            ],
            [
                "地之所有人，或未得真正所有人同意，其主觀上即欠缺違反",
                ""
            ],
            [
                "森林法未經他人同意之故意要件，縱其過失不知被告癸○○",
                ""
            ],
            [
                "、丙○○並非該土地所有人或未得真正所有人同意，而客觀",
                ""
            ],
            [
                "上確在該土地上從事廢棄物之貯存、清除、處理行為，然森",
                ""
            ],
            [
                "林法第51條之罪並不處罰過失犯，自難僅憑被告戊○○對外",
                ""
            ],
            [
                "招徠大貨車司機自不詳工地載運之營建剩餘廢棄物至如附圖",
                ""
            ],
            [
                "二535─6Ａ所示土地傾倒、帶同引領司機甲○○欲至該土地",
                ""
            ],
            [
                "傾倒廢棄物並收款3000元及介紹僱請不知情之乙○○駕駛挖",
                ""
            ],
            [
                "土機欲將傾倒之營建剩餘廢棄物予以整平而為營建剩餘廢棄",
                ""
            ],
            [
                "物之處理等行為，即遽認推斷其亦知悉與被告癸○○、丙○",
                ""
            ],
            [
                "○2人並非真正所有人或未得實際所有人同意，而與被告癸",
                ""
            ],
            [
                "○○、丙○○共同竊占或擅自占用附圖二535─6Ａ所示土地",
                ""
            ],
            [
                "之故意，此外，本院復查無其他證據，足以證明被告戊○○",
                ""
            ],
            [
                "主觀上知悉未經所有人同意，而仍之故意未經森林地所有人",
                ""
            ],
            [
                "同意，擅自墾殖或占用行為，自難論以森林法第51條第1項",
                ""
            ],
            [
                "之罪，惟公訴人認被告戊○○此部分犯行與前開論罪科刑部",
                ""
            ],
            [
                "分，有牽連犯之裁判上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "五、至於被告癸○○未經所有人同意，另在其屋前對面同屬保安",
                ""
            ],
            [
                "林地之台灣電力股份有限公司（下稱台電公司）高壓鐵塔旁",
                ""
            ],
            [
                "之桃園縣大溪鎮○○段缺子小段535之10、535之22地號及53",
                ""
            ],
            [
                "5之6地號如附圖附圖一之Ａ、Ｂ、Ｃ、Ｄ（不含傾倒之營建",
                ""
            ],
            [
                "剩餘廢棄物，以下同）之土地（其中535之10、535之22地號",
                ""
            ],
            [
                "土地屬台電公司所有；535之6地號土地屬壬○○、庚○○、",
                ""
            ],
            [
                "郭承威、己○○、辛○○○『已歿』所有『共有』），陸續",
                ""
            ],
            [
                "上述Ａ、Ｂ、Ｃ土地之路旁種植一排雞籠花等植物，並設置",
                ""
            ],
            [
                "大門圍籬，擅自墾植竊佔上述保安林地，並搭蓋如附圖Ａ、",
                ""
            ],
            [
                "Ｂ、Ｃ所示之工作物鐵皮屋三間（面積詳如附圖）、Ｂ屋前",
                ""
            ],
            [
                "鋪設水泥磚步道一條，以供其種菜、放置大型礦泉水水塔等",
                ""
            ],
            [
                "物品及附圖一之Ｄ所示水塔、車廂（車庫）工作物等情，雖",
                ""
            ],
            [
                "為被告癸○○自承屬實，並經原審二次親赴現場勘驗屬實，",
                ""
            ],
            [
                "製有勘驗筆錄，且有現場照片及桃園縣大溪地政事務所土地",
                ""
            ],
            [
                "複丈成果圖附卷（見本院卷第86，原審卷第105頁、第146頁",
                ""
            ],
            [
                "、第113頁至第124頁、第152頁至第170頁、第214頁）可按",
                ""
            ],
            [
                "，惟此部分行為未經公訴人予以起訴，且被告癸○○於原審",
                ""
            ],
            [
                "法院調查時供稱：原判決附圖一之Ａ、Ｂ、Ｃ部分依序是85",
                ""
            ],
            [
                "、86、88年間所搭建等語（見原審卷第241頁），其又在本",
                ""
            ],
            [
                "院更審中供承在附圖一之Ａ、Ｂ、Ｃ、Ｄ（不含傾倒之營建",
                ""
            ],
            [
                "剩餘廢棄物部分）所示土地放置之水塔、車庫、鐵皮屋等工",
                ""
            ],
            [
                "作物係在民國84、85年間即已設置，車庫、鐵皮屋何時設置",
                ""
            ],
            [
                "伊已遺忘，應該在88年7月之前就已存在等語（本院卷第86",
                ""
            ],
            [
                "頁），則被告癸○○在附圖一之Ａ、Ｂ、Ｃ、Ｄ（不含傾倒",
                ""
            ],
            [
                "之營建剩餘廢棄物部分）所示土地設置一排雞籠花等植物，",
                ""
            ],
            [
                "並設置大門圍籬，鐵皮屋、水泥磚步道一條，水塔、車庫等",
                ""
            ],
            [
                "工作物，自84、85、86、88年間，而最遲應係在88年7月之",
                ""
            ],
            [
                "前，彼此期間相隔甚遠，為有先後次序可分之數個犯罪行為",
                ""
            ],
            [
                "，先後數行為是已非基於概括犯意為之，而本件在附圖二53",
                ""
            ],
            [
                "5─6Ａ所示土地傾倒營建剩餘廢棄物之時間，已距離近3個",
                ""
            ],
            [
                "前之久遠，已難該為有犯罪時間緊接之情形，且上開設置工",
                ""
            ],
            [
                "作物之行為係便利使用土地之用途，與傾倒營建剩餘廢棄物",
                ""
            ],
            [
                "之行為，亦兼有營利之意圖，主觀意思亦有不同，與本件公",
                ""
            ],
            [
                "訴人起訴之犯行部分，顯非出於概括犯意為之，並無連續犯",
                ""
            ],
            [
                "關係，亦查無其他有何裁判上一罪關係，本院自不得併予審",
                ""
            ],
            [
                "理，附此敘明。",
                ""
            ],
            [
                "六、原審以被告癸○○事證明確，予以論科，固非無見，惟：",
                ""
            ],
            [
                "原審就被告丙○○、戊○○部分，未予詳查，遽為無罪之判",
                ""
            ],
            [
                "決，自有未洽。原審就被告癸○○違反廢棄物清理法犯行",
                ""
            ],
            [
                "部分，誤解法意，認為不成立犯罪，亦有未合。原審就被",
                ""
            ],
            [
                "告癸○○擅自占用附圖一之Ａ、Ｂ、Ｃ、Ｄ（不含傾倒之營",
                ""
            ],
            [
                "建剩餘廢棄物部分）所示土地設置一排雞籠花等植物、大門",
                ""
            ],
            [
                "圍籬，及鐵皮屋、水泥磚步道一條，水塔、車庫等行為部分",
                ""
            ],
            [
                "，併予審理，亦有違誤。檢察官上意指摘原判決不當，為有",
                ""
            ],
            [
                "理由，被告癸○○、丙○○、戊○○仍執前詞，否認犯罪雖",
                ""
            ],
            [
                "無可採，惟原判決有上述瑕疵，自應由本院將原判決關於被",
                ""
            ],
            [
                "告癸○○、丙○○、戊○○部分予以撤銷改判，爰審酌被告",
                ""
            ],
            [
                "癸○○、丙○○、戊○○等人之犯罪動機、目的、手段、所",
                ""
            ],
            [
                "生之危害及犯罪後已將上開營建剩餘廢棄物清除，被告癸○",
                ""
            ],
            [
                "○與被害人壬○○達成民事和解，買受被害人壬○○於前揭",
                ""
            ],
            [
                "土地之應有部分，然迄今竊佔狀態現仍繼續中，並未有清除",
                ""
            ],
            [
                "返還土地予台電公司、被害人庚○○、郭承威、己○○及辛",
                ""
            ],
            [
                "○○○之法定繼承人等一切情狀，分別量處如主文第二項至",
                ""
            ],
            [
                "第四所示之刑。",
                ""
            ],
            [
                "七、公訴意旨略以：被告乙○○與同案被告癸○○、丙○○、戊",
                ""
            ],
            [
                "○○基於共同之犯意聯絡，明知桃園縣大溪鎮○○里○○○",
                ""
            ],
            [
                "段地號535地號之土地非其等所有，竟意圖為自己不法之利",
                ""
            ],
            [
                "益，未經所有權人壬○○、庚○○、郭承威、己○○等人之",
                ""
            ],
            [
                "同意，亦未經主管機關之許可領有廢棄物清除、處理許可證",
                ""
            ],
            [
                "，即擅自將上開地號已公告為保安林之山坡地，即如附圖所",
                ""
            ],
            [
                "示之土地，合計0.0258公頃，由癸○○、丙○○在現場向不",
                ""
            ],
            [
                "特定人收取每車三千元不等之代價，戊○○招徠不特定卡車",
                ""
            ],
            [
                "或曳引車司機前往傾倒，被告乙○○駕駛挖土機將廢棄物壓",
                ""
            ],
            [
                "平整地之方式，共同將上開土地竊佔入己，供不特定人傾倒",
                ""
            ],
            [
                "建築廢棄物，而從事廢棄物之貯存、處理。嗣於88年10月7",
                ""
            ],
            [
                "日12時許，第三人甲○○（另為不起訴處分）自桃園縣桃園",
                ""
            ],
            [
                "市○○路某工地載運建築廢棄物，經由不知情之友人子○○",
                ""
            ],
            [
                "與戊○○聯絡，約定在桃園縣大溪鎮大溪分局圳頂派出所附",
                ""
            ],
            [
                "近見面，由戊○○帶領甲○○前往，尚未及傾倒，即為圳頂",
                ""
            ],
            [
                "派出所警員當場查獲。因認乙○○所為，均係與同案被告被",
                ""
            ],
            [
                "告癸○○、丙○○、戊○○共犯刑法第320條第2項之竊占罪",
                ""
            ],
            [
                "嫌、森林法第51條第1項之擅自於他人森林內墾植及設置工",
                ""
            ],
            [
                "作物罪嫌（起訴書誤載為第52條第1項、第3項）、水土保持",
                ""
            ],
            [
                "法第32條第1項之於他人山坡地，未經同意，從事開發、使",
                ""
            ],
            [
                "用，致生公共危險罪罪嫌及廢棄物清理法第22條第4項之未",
                ""
            ],
            [
                "經主管機關許可，從事廢棄物貯存、清除、處理之罪嫌云云",
                ""
            ],
            [
                "。訊據被告乙○○，均堅決否認右開犯行，辯稱：伊駕駛挖",
                ""
            ],
            [
                "　　土機，丙○○請伊整地，伊就去工作，但還沒工作就被查獲",
                ""
            ],
            [
                "　，並不知丙○○不是地主等語。按犯罪事實應依證據認定之",
                ""
            ],
            [
                "，無證據不得認定其犯罪事實；被告或共犯之自白，不得作",
                ""
            ],
            [
                "為有罪判決之唯一證據，仍應調查其他必要之證據，以察其",
                ""
            ],
            [
                "是否與事實相符，刑事訴訟法第154條第2項、第156條第2項",
                ""
            ],
            [
                "分別定有明文。又告訴人之告訴，係以使被告受刑事訴追為",
                ""
            ],
            [
                "目的，是其陳述是否與事實相符，仍應調查其他證據以資審",
                ""
            ],
            [
                "認；最高法院76年台上字第4986號判例、52年台上字第1300",
                ""
            ],
            [
                "號判例可資參照。次按刑事訴訟法上所謂認定犯罪事實之證",
                ""
            ],
            [
                "　據，係指足以認定被告確有犯罪行為之積極證據而言，該項",
                ""
            ],
            [
                "證據自須適合於被告犯罪事實之認定，始得採為斷罪資料。",
                ""
            ],
            [
                "如未能發現相當證據，或證據不足以證明，自不能以推測或",
                ""
            ],
            [
                "擬制之方法，以為裁判之基礎。又刑事訴訟上證明之資料，",
                ""
            ],
            [
                "無論其為直接或間接證據，均須達於通常一般人均不致有所",
                ""
            ],
            [
                "懷疑，而得確信其為真實之程度，始得據為有罪之認定，若",
                ""
            ],
            [
                "其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑",
                ""
            ],
            [
                "之存在，致使無法形成有罪之確信，根據「罪證有疑，利於",
                ""
            ],
            [
                "被告」之證據法則，即不得遽為不利被告之認定，此分別有",
                ""
            ],
            [
                "最高法院29年上第3105號、40年臺上字第86號、76年臺上字",
                ""
            ],
            [
                "第4986號判例可資參照。本院經查：被告乙○○於警詢中",
                ""
            ],
            [
                "供稱：被告癸○○、丙○○請伊整地，將廢棄之磚塊、水泥",
                ""
            ],
            [
                "壓碎整平，要放置貨櫃屋（見偵查卷第10頁背面、第11頁）",
                ""
            ],
            [
                "；於原審審訊時供稱：當時是丙○○帶伊去看現場，丙○○",
                ""
            ],
            [
                "之工寮就在旁邊，伊有問丙○○該地是否合法，丙○○說地",
                ""
            ],
            [
                "是癸○○所有（原審卷第第246頁）；於原審審理時供稱：",
                ""
            ],
            [
                "係丙○○請伊駕駛挖土機去整地，但還沒工作就被查獲，伊",
                ""
            ],
            [
                "不知悉丙○○並非地主（見原審卷第102頁），其於本院更",
                ""
            ],
            [
                "審中亦陳稱：伊是怪手司機，當時是戊○○介紹伊去幫地主",
                ""
            ],
            [
                "丙○○整地，伊主動跟丙○○聯繫整地的細節，丙○○就請",
                ""
            ],
            [
                "伊整地，伊到現場工作之後現場有癸○○、丙○○在場，當",
                ""
            ],
            [
                "時丙○○說現場要做停車場，工資也是找丙○○拿，當時伊",
                ""
            ],
            [
                "也有問丙○○說土地是誰的，他說是他大哥癸○○的，說癸",
                ""
            ],
            [
                "○○在旁邊是做礦泉水分裝的工作，丙○○也說整地的事情",
                ""
            ],
            [
                "都跟他大哥癸○○說好了。當天早上九點伊怪手板車到現場",
                ""
            ],
            [
                "還沒有開始工作伊還沒有工作就被查獲，所以丙○○也沒有",
                ""
            ],
            [
                "付伊錢等語（更一審卷第34、134、168、235頁），被告乙",
                ""
            ],
            [
                "○○於警詢、偵查、原審及本院歷次審理中所述情節，前後",
                ""
            ],
            [
                "一致，亦核與共同被告戊○○所述引介乙○○前往受僱於被",
                ""
            ],
            [
                "告丙○○之情節相互吻合，則被告乙○○應係與被告丙○○",
                ""
            ],
            [
                "接洽後而同意受僱，其工作即係在該土地上駕駛怪手將他人",
                ""
            ],
            [
                "所傾倒之營建築剩餘廢棄物予以填平整地，而其在案發當日",
                ""
            ],
            [
                "尚未及在附圖二535─6Ａ所示土地從事整地前，即為警查獲",
                ""
            ],
            [
                "，均堪認定，則其主觀上是否已有誤認為被告癸○○、丙○",
                ""
            ],
            [
                "○為附圖二535─6Ａ所示土地之所有人，或未得真正所有人",
                ""
            ],
            [
                "同意，即欠缺違反森林法未經他人同意之故意要件，不無可",
                ""
            ],
            [
                "能。被告乙○○確係在案發當日即88年10月7日上午始至",
                ""
            ],
            [
                "附圖二535─6Ａ所示土地之現場，則在此之前並無其他任何",
                ""
            ],
            [
                "證據證明被告乙○○亦有參與同案被告癸○○、丙○○擅自",
                ""
            ],
            [
                "墾殖或占用附圖二535─6Ａ所示土地之犯行，已難認其有何",
                ""
            ],
            [
                "違反森林法法之犯罪行為，且其於案發當時尚未開始從事整",
                ""
            ],
            [
                "地行為即為警查獲，是其亦尚未著手占用上開地號之土地甚",
                ""
            ],
            [
                "明，均核與刑法竊占罪及森林法第51條第1項擅自占用罪之",
                ""
            ],
            [
                "構成要件不相符合。本件係被告癸○○、丙○○、戊○○",
                ""
            ],
            [
                "等3人共同招徠載運營建剩餘廢棄物之司機至附圖二535─6",
                ""
            ],
            [
                "Ａ所示土地傾倒營建剩餘廢棄物，而從事廢棄物之貯、清除",
                ""
            ],
            [
                "行為，亦查無其他確切證據足以證明被告乙○○亦有參與同",
                ""
            ],
            [
                "案被告癸○○、丙○○、戊○○在附圖二535─6Ａ所示土地",
                ""
            ],
            [
                "上共同從事營建剩餘廢棄物之貯存、清除行為，被告乙○○",
                ""
            ],
            [
                "雖欲在上開土地上駕駛挖土機整地以從事該廢棄物之處理行",
                ""
            ],
            [
                "為，然因尚不及處理，即為警查獲，而廢棄物清理法第22條",
                ""
            ],
            [
                "第4款之廢棄物處理行為並未處罰未遂犯，縱被告乙○○駕",
                ""
            ],
            [
                "駛挖土機在附圖二535─6Ａ所示土地預備處理廢棄物之行為",
                ""
            ],
            [
                "，亦與該法所稱廢棄物之處理行為不相符合，被告乙○○既",
                ""
            ],
            [
                "未在附圖二535─6Ａ所示土地有何從事廢棄物之貯存、清除",
                ""
            ],
            [
                "、處理行為，自不足構成水土保持法第32條條第1項之於他",
                ""
            ],
            [
                "人山坡地，未經同意，從事開發、使用，致生公共危險罪罪",
                ""
            ],
            [
                "嫌（況且，被告癸○○、丙○○、戊○○上開違反廢棄物清",
                ""
            ],
            [
                "理法行為，亦未成立水土保持法第32條第1項之於他人山坡",
                ""
            ],
            [
                "地，未經同意，從事開發、使用，致生公共危險罪）。刑事",
                ""
            ],
            [
                "訴訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉",
                ""
            ],
            [
                "證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪",
                ""
            ],
            [
                "事實，應負提出證據及說服之實質舉證責任。倘其所提出之",
                ""
            ],
            [
                "證據，不足為被告有罪之積極證明，或其闡明之證明方法，",
                ""
            ],
            [
                "無從說服法官以形成被告有罪之心證，基於無罪推定之原則",
                ""
            ],
            [
                "，自應為被告無罪判決之諭知。檢察官未提出適合於證明犯",
                ""
            ],
            [
                "罪事實之積極證據，並闡明其證據方法與待證事實之關係。",
                ""
            ],
            [
                "本院對於卷內訴訟資料，逐一剖析，參互審酌，仍無從獲得",
                ""
            ],
            [
                "被告乙○○成立刑法第320條第2項之竊占罪嫌、森林法第51",
                ""
            ],
            [
                "條第1項之擅自於他人森林內墾植及設置工作物罪嫌（起訴",
                ""
            ],
            [
                "書誤載為第52條第1項、第3項）、水土保持法第32條第1項",
                ""
            ],
            [
                "之於他人山坡地，未經同意，從事開發、使用，致生公共危",
                ""
            ],
            [
                "險罪罪嫌及廢棄物清理法第22條第4項之未經主管機關許可",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理等罪嫌之確切心證，自應認",
                ""
            ],
            [
                "為被告乙○○不成犯罪，原審認不能證明被告乙○○犯",
                ""
            ],
            [
                "　　罪，而為無罪之諭知，理由雖不盡相同，然結論仍屬一致，",
                ""
            ],
            [
                "　  尚無不合。檢察官上訴意旨猶執前詞，指摘原判決此部份不",
                ""
            ],
            [
                "當，為無理由，應予駁回。",
                ""
            ],
            [
                "八、被告丙○○經合法通知無正當理由不到庭，爰不待其陳述，",
                ""
            ],
            [
                "逕行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第368",
                ""
            ],
            [
                "條、第371條、第299條第1項前段、第300條，88年7月14日修正",
                ""
            ],
            [
                "公佈之廢棄物清理法第20條、第22條第2項第4款，87年5月27日",
                ""
            ],
            [
                "修正公佈之森林法第51條第1項、第3項，修正前刑法第11條前段",
                ""
            ],
            [
                "、修正後刑法第2條第1項前段、修正前刑法第55條、修正前刑法",
                ""
            ],
            [
                "第47條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林慶宗到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　7　　 月　　31　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第19庭審判長法　官  宋  祺",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  法　官  陳憲裕",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　  法　官  蔡明宏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳建邦",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　7　　 月　　31　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "森林法第51條(87年5月27日修正)",
                ""
            ],
            [
                "於他人森林內，擅自墾植或設置工作物者，處六月以上五年",
                ""
            ],
            [
                "以下有期徒刑，得併科三萬元以下罰金。",
                ""
            ],
            [
                "　　前項之罪於保安林犯之者，得加重其刑至二分之一。",
                ""
            ],
            [
                "　　前二項未遂犯罰之。",
                ""
            ],
            [
                "　　犯本條之罪者，其墾植物及工作物沒收之。",
                ""
            ],
            [
                "廢棄物清理法第22條(88年7月14日修正)",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條",
                ""
            ],
            [
                "、第十八條、第二十條及第二十一條之規定，因而致人於死者，",
                ""
            ],
            [
                "處無期徒刑或七年以上有期徒刑，得併科五百萬元以下罰金；致",
                ""
            ],
            [
                "重傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰",
                ""
            ],
            [
                "金；致危害人體健康導致疾病者，處五年以下有期徒刑，得併科",
                ""
            ],
            [
                "二百萬元以下罰金。",
                ""
            ],
            [
                "　　有下列情形之一者，處一年以上五年以下有期徒刑，得併科",
                ""
            ],
            [
                "一百萬元以下罰金：",
                ""
            ],
            [
                "　　一、任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "　　二、事業機構未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境者。",
                ""
            ],
            [
                "　　三、未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "　　四、未依第二十條規定領有廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可證或核備文件內容貯存、清除、處理廢棄物者。",
                ""
            ],
            [
                "　　五、執行機關委託未取得許可證之公、民營廢棄物清除、處",
                ""
            ],
            [
                "理機構，清除、處理一般廢棄物者；或明知受託人非法清除、處",
                ""
            ],
            [
                "理而仍委託者。",
                ""
            ],
            [
                "　　六、公、民營廢棄物處理機構或執行機關未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明者。",
                ""
            ],
            [
                "　　無許可證經營廢棄物清除、處理為常業者，處三年以上十年",
                ""
            ],
            [
                "以下有期徒刑，得併科三百萬元以下罰金。",
                ""
            ],
            [
                "　　法人之負責人、法人或自然人之代理人、受僱人或其他從業",
                ""
            ],
            [
                "人員因執行業務犯第一項、第二項之罪者，除處罰其行為人外，",
                ""
            ],
            [
                "對該法人或自然人科以罰金。",
                ""
            ],
            [
                "　　依本法規定有申報義務，明知為不實之事項而申報不實或於",
                ""
            ],
            [
                "業務上作成之文書為虛偽記載者，處三年以下有期徒刑、拘役或",
                ""
            ],
            [
                "科或併科五十萬元以下罰金。",
                ""
            ],
            [
                "　　科罰金時，應審酌犯罪所得之利益。如所得之利益超過罰金",
                ""
            ],
            [
                "最多額時，得於所得利益二倍之範圍內酌量加重。",
                ""
            ],
            [
                "　　對於違反本法之行為，民眾得敘明事實或檢具證據資料，向",
                ""
            ],
            [
                "所在地執行機關或主管機關檢舉。",
                ""
            ],
            [
                "　　主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰",
                ""
            ],
            [
                "者，其罰鍰金額達一定數額時，得以罰鍰金額收入之一定比例，",
                ""
            ],
            [
                "提充檢舉獎金。檢舉及獎勵辦法由中央主管機關定之。",
                ""
            ],
            [
                "　　主管機關或執行機關為前項查證時，對檢舉人之身分應予保",
                ""
            ],
            [
                "密。",
                ""
            ],
            [
                "　　事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法",
                ""
            ],
            [
                "有關規定，績效優良者，應予獎勵，其辦法由中央主管機關定之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "廢棄物清理法第20條(88年7月14日修正)",
                ""
            ],
            [
                "　　公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或",
                ""
            ],
            [
                "處理業務，應列明專業技術人員與貯存清除、處理之工具、方法",
                ""
            ],
            [
                "、設備及場所，向地方主管機關申請核發許可證。但從事有害事",
                ""
            ],
            [
                "業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,4514,20070817": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第四五一四號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　吳發隆律師",
                ""
            ],
            [
                "上　訴　人　乙○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國九十五年七月三十一日第二審更審判決（九十四年度上更",
                ""
            ],
            [
                "字第四九三號，起訴案號：台灣桃園地方法院檢察署八十八年度",
                ""
            ],
            [
                "偵字第一八一三七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、甲○○、丙○○部分",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決認定上訴人甲○○、丙○○有原判決事實欄",
                ""
            ],
            [
                "所載犯行，係依憑證人即共同被告甲○○、乙○○、丙○○分別",
                ""
            ],
            [
                "於警詢、第一審、上訴審或原審中之部分自白，及證人賴桂枝、",
                ""
            ],
            [
                "余成文、陳金來、郭承威分別於警詢、偵查或原審之證詞，暨卷",
                ""
            ],
            [
                "附桃園縣大溪鎮○○段缺子小段五三五之六地號土地登記謄本、",
                ""
            ],
            [
                "桃園縣政府八九府農保字第七六一一二號函暨附件台灣省政府公",
                ""
            ],
            [
                "告、細目表各一紙、桃園縣大溪地政事務所土地複丈成果圖、勘",
                ""
            ],
            [
                "驗筆錄、現場照片、行政院環境保護署民國九十年六月八日環署",
                ""
            ],
            [
                "廢字第００三四二六二號、九十年八月三日環署廢字第００四六",
                ""
            ],
            [
                "七九五號函、內政部九十年十月十九日臺九十內營字第九０一四",
                ""
            ],
            [
                "七一四號函所附「營建剩餘土石方處理方案」等證據，因而撤銷",
                ""
            ],
            [
                "第一審關於甲○○部分之科刑判決及丙○○部分之無罪判決，改",
                ""
            ],
            [
                "判變更檢察官起訴法條論處甲○○、丙○○共同未依廢棄物清理",
                ""
            ],
            [
                "法第二十條第一項規定領有廢棄物之貯存、清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除罪刑。已敘明所憑之證據及認定之理由",
                ""
            ],
            [
                "。對於甲○○否認有任意傾倒廢棄物之犯行，所辯：伊當時未在",
                ""
            ],
            [
                "場云云，何以不足採信，亦已依據卷內資料逐一指駁。從形式上",
                ""
            ],
            [
                "觀察，原判決並無違背法令之情形存在。上訴意旨，甲○○略稱",
                ""
            ],
            [
                "：本件證人余成文、賴桂枝及共同被告乙○○、吳聖同之供詞不",
                ""
            ],
            [
                "實且反覆不定，自難憑採。又原判決就本件與論罪科刑相關事項",
                ""
            ],
            [
                "，均未於理由欄內具體敘明，復就其有利之答辯不予認定，自有",
                ""
            ],
            [
                "於審判期日應調查之證據而未調查及理由不備之違法云云。經查",
                ""
            ],
            [
                "：按證據之取捨及證據證明力如何，均屬事實審法院得自由裁量",
                ""
            ],
            [
                "、判斷之職權，苟其此項裁量、判斷，並不悖乎通常一般之人日",
                ""
            ],
            [
                "常生活經驗之定則或論理法則，又於判決內論敘其何以作此判斷",
                ""
            ],
            [
                "之心證理由者，即不得任意指摘其為違法，據為提起第三審上訴",
                ""
            ],
            [
                "之合法理由。而認定犯罪事實所憑之證據，並不以直接證據為限",
                ""
            ],
            [
                "，間接證據亦包括在內，審理事實之法院綜合卷內之直接、間接",
                ""
            ],
            [
                "證據，本於推理作用，於通常一般之人均不致有所懷疑，得確信",
                ""
            ],
            [
                "其為真實之程度者，即得據之為有罪之認定。又供述證據前後，",
                ""
            ],
            [
                "雖稍有參差或前後不符，事實審法院非不可本於經驗法則斟酌其",
                ""
            ],
            [
                "他證據作合理之比較定其取捨，從而供述證據之一部認為真實者",
                ""
            ],
            [
                "予以採取，亦非證據法則所不許。本件原審既已在判決內說明其",
                ""
            ],
            [
                "就案內所有證據本於調查所得心證，分別定其取捨而為事實判斷",
                ""
            ],
            [
                "之理由，核無違背證據法則之情形，自屬原審採證認事之職權行",
                ""
            ],
            [
                "使，不容任意指摘。原判決綜合各種相關證據，認定甲○○有本",
                ""
            ],
            [
                "件犯行，就案內有關證據，本於調查所得心證而為事實上之判斷",
                ""
            ],
            [
                "，均已於理由內詳加說明。並無上訴意旨所指之違背法令。甲○",
                ""
            ],
            [
                "○上訴意旨，無非係對事實審法院採證認事之職權行使及原審已",
                ""
            ],
            [
                "調查、理由已說明之事項，徒憑己見再為事實上之爭執，並非適",
                ""
            ],
            [
                "法之上訴第三審理由。衡以上述說明，應認其上訴為違背法律上",
                ""
            ],
            [
                "之程式，予以駁回。至丙○○部分，上訴意旨僅以伊只是介紹卡",
                ""
            ],
            [
                "車而不知情，乙○○說地是他的，伊才答應聯絡介紹，伊也是被",
                ""
            ],
            [
                "害者云云，為唯一理由，而於原判決如何違背法令並無一語涉及",
                ""
            ],
            [
                "，此部分上訴亦屬違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "貳、乙○○部分",
                ""
            ],
            [
                "查第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於提起",
                ""
            ],
            [
                "上訴後十日內補提理由書於原審法院，已逾上述期間，而於第三",
                ""
            ],
            [
                "審法院未判決前仍未提出上訴理由書狀者，第三審法院應以判決",
                ""
            ],
            [
                "駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條後",
                ""
            ],
            [
                "段規定甚明。本件上訴人乙○○因違反廢棄物清理法案件，不服",
                ""
            ],
            [
                "原審判決，於民國九十五年八月二十一日提起上訴，並未敘述理",
                ""
            ],
            [
                "由，迄今逾期已久，於本院未判決前仍未提出，依上開規定，其",
                ""
            ],
            [
                "上訴自非合法，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　八　　月   十七   日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  洪　清　江",
                ""
            ],
            [
                "法官  石　木　欽",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  林　勤　純",
                ""
            ],
            [
                "法官  陳　晴　教",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　八　　月  三十一  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}