{
    "id": "TYDM,90,訴,589,20030213,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C90%2C%E8%A8%B4%2C589%2C20030213%2C1",
    "history": {
        "TYDM,90,訴,589,20030213,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第五八九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　庚　○",
                ""
            ],
            [
                "　　　　　　　　甲○○　男　二",
                ""
            ],
            [
                "　　　　　　　　卓隆耀　男　四",
                ""
            ],
            [
                "　　　　　　　　乙○○　男　四",
                ""
            ],
            [
                "　　　　　　　　己○○　男　三",
                ""
            ],
            [
                "右被告因違反廢棄物清理法等案件經檢察官提起公訴（八十八年度偵字第一七五五四",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "庚○、甲○○共同違反於山坡地內堆積土石之開發行為，其水土保持義務人應先擬具",
                ""
            ],
            [
                "水土保持計畫，送請主管機關核定之規定，未先擬具水土保持計畫，致生水土流失，",
                ""
            ],
            [
                "均處有期徒刑陸月，如易科罰金，均以參佰元折算壹日；甲○○緩刑參年。",
                ""
            ],
            [
                "卓隆耀、乙○○、己○○均無罪。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、庚○、甲○○二人為合夥經營廢棄車輛回收業務，乃於民國八十八年十月二十三",
                ""
            ],
            [
                "日，由甲○○出資向丁○○承租所有坐落於桃園縣龜山鄉○路○段西勢湖小段四",
                ""
            ],
            [
                "三地號土地（下稱系爭土地），渠二人明知系爭土地業經行政院於八十五年一月",
                ""
            ],
            [
                "十三日以台八五農０一三三五號函核定，並經前臺灣省政府於八十五年三月六日",
                ""
            ],
            [
                "以八五府農水字第一二三一四號函公告列為水土保持法第三條第三款所稱之山坡",
                ""
            ],
            [
                "地，且為水土保持法第四條所規定之水土保持義務人，在系爭土地從事堆積土石",
                ""
            ],
            [
                "之使用行為時，應經調查規劃，依水土保持技術規範實施水土保持之處理與維護",
                ""
            ],
            [
                "，並應先擬具水土保持計畫，送請主管機關核定，詎渠等為將系爭土地填平以供",
                ""
            ],
            [
                "設置倉儲及上揭廢棄車輛回收業務之用，竟違反上開規定，未先擬具水土保持計",
                ""
            ],
            [
                "畫送請核定，二人基於共同之犯意聯絡，由甲○○負責雇用不知情姓名年籍不詳",
                ""
            ],
            [
                "之成年人在系爭土地設置鐵門及鐵柱等以對外區隔，庚○則負責將系爭土地回填",
                ""
            ],
            [
                "整平，庚○遂委請不知情姓名年籍不詳之卡車司機，接續載運建築土石傾倒堆積",
                ""
            ],
            [
                "於系爭土地上，並於八十八年十一月七日，許以每日新臺幣（下同）六千元代價",
                ""
            ],
            [
                "，雇用不知情之卓隆耀駕駛所有ＫＯＭＡＴＳＵ  ＰＣ二００型號挖土機填土整",
                ""
            ],
            [
                "地，以每日二千元代價，雇用不知情之乙○○在現場負責管理傾倒建築土石車輛",
                ""
            ],
            [
                "進出及指揮交通，以每車八百元代價，雇用不知情之卡車司機己○○駕駛車號Ｈ",
                ""
            ],
            [
                "Ｄ一五五號曳引車連結ＢＡ─五二號半拖車至建築工地載運土石傾倒至系爭土地",
                ""
            ],
            [
                "；嗣於八十八年十一月十日上午九時許，卓隆耀、乙○○依約至系爭土地工作，",
                ""
            ],
            [
                "己○○依約駕駛右揭曳引車滿載建築土石至系爭土地擬欲傾倒時，為警當場查獲",
                ""
            ],
            [
                "；庚○、甲○○二人共同以上開方式堆積土石致系爭土地生水土流失情形（其範",
                ""
            ],
            [
                "圍如附圖所示）。",
                ""
            ],
            [
                "二、案經桃園縣警察局龜山分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、有罪（即被告庚○、甲○○）部分：",
                ""
            ],
            [
                "一、訊據被告庚○、甲○○均坦承為合夥經營廢棄車輛回收業務，而由被告甲○○出",
                ""
            ],
            [
                "資向丁○○承租所有系爭土地並雇工設置鐵柱、鐵門，被告庚○負責將系爭土地",
                ""
            ],
            [
                "回填整平等事實，被告庚○更供承：伊分別雇用被告卓隆耀駕駛挖土機、被告乙",
                ""
            ],
            [
                "○○在現場指揮及管制進出車輛、被告己○○駕駛曳引車載運建築土石至系爭土",
                ""
            ],
            [
                "地傾倒等情不諱；然渠等均矢口否認有右揭違反水土保持法犯行，辯稱：渠等承",
                ""
            ],
            [
                "租系爭土地，係為整地蓋倉庫，且地主業已在系爭土地上申請工業用電力，並告",
                ""
            ],
            [
                "知系爭土地為農地，且所有權狀亦僅為農地之登載，渠等不知系爭土地係屬管制",
                ""
            ],
            [
                "之山坡地云云。然查：",
                ""
            ],
            [
                "系爭土地為丁○○所有，行政院於八十五年一月十三日以台八五農０一三三三",
                ""
            ],
            [
                "五號函核定，並經前臺灣省政府於八十五年三月六日以八五府農水字第一二三",
                ""
            ],
            [
                "一四號函公告列為水土保持法第三條第三款所稱之山坡地乙節，有桃園縣政府",
                ""
            ],
            [
                "九十年五月八日九十府農保字第０八八六九五號函所檢附臺灣省山坡地範圍地",
                ""
            ],
            [
                "段明細表及上開前臺灣省政府公告等附卷可稽。而被告庚○、甲○○二人為合",
                ""
            ],
            [
                "夥經營廢棄車輛回收業務，乃於八十八年十月二十三日，由被告甲○○出資向",
                ""
            ],
            [
                "丁○○承租系爭土地並訂立租賃契約等情，業據被告庚○於警訊及偵、審中，",
                ""
            ],
            [
                "被告甲○○於本院審理中供承不諱，並據證人丁○○於警訊及偵、審中證述屬",
                ""
            ],
            [
                "實，復有租賃契約書（見偵查卷第三一至三四頁）在卷足憑。",
                ""
            ],
            [
                "按公、私有土地之經營使用，依水土保持法應實施水土保持處理與維護者，該",
                ""
            ],
            [
                "土地之經營人、使用人或所有人，為該法所稱之水土保持義務人，水土保持法",
                ""
            ],
            [
                "第四條規定甚明。次按於山坡地區內從事堆積土石之使用行為，應經調查規劃",
                ""
            ],
            [
                "，依水土保持技術規範實施水土保持之處理與維護；於山坡地內從事堆積土石",
                ""
            ],
            [
                "之使用行為之水土保持義務人，應先擬具水土保持計畫，送請主管機關核定，",
                ""
            ],
            [
                "亦為同法第八條第一項第五款、第十三條第一項前段所明定。被告庚○、甲○",
                ""
            ],
            [
                "○二人為合夥經營事業而承租之系爭土地，屬水土保持法第三條第三款所規定",
                ""
            ],
            [
                "之山坡地，已如前述，則渠二人即為水土保持法所規定之水土保持義務人，於",
                ""
            ],
            [
                "該山坡地內從事堆積土石之使用行為時，自應事先擬具水土保持計畫，送請主",
                ""
            ],
            [
                "管機關核定，始得為之。查本件於訂立租賃契約後，被告甲○○即雇工在系爭",
                ""
            ],
            [
                "土地設置鐵柱、鐵門以對外區隔，被告庚○即雇請不詳之卡車司機接續載運建",
                ""
            ],
            [
                "築土石堆積在系爭土地上，被告庚○嗣於右揭時間及代價，分別雇請被告卓隆",
                ""
            ],
            [
                "耀駕駛所有ＫＯＭＡＴＳＵ  ＰＣ二００型號挖土機填土整地，被告乙○○在",
                ""
            ],
            [
                "現場負責管理傾倒建築土石車輛進出及指揮交通，被告己○○駕駛車號ＨＤ一",
                ""
            ],
            [
                "五五號曳引車連結ＢＡ─五二號半拖車至建築工地載運土石傾倒至系爭土地，",
                ""
            ],
            [
                "嗣於右開時間，被告卓隆耀、乙○○依約前往工作，被告己○○依約載運建築",
                ""
            ],
            [
                "土石欲傾倒在系爭土地之際而當場為警查獲一事，迭據被告庚○於警訊及偵、",
                ""
            ],
            [
                "審中，被告甲○○於本院審理中，被告卓隆耀、乙○○、己○○等於警訊及偵",
                ""
            ],
            [
                "、審中供承明確，復有桃園縣山坡地保育利用管理查報與取締案件會勘紀錄及",
                ""
            ],
            [
                "自被告庚○身上扣得之土尾單據六紙等（見偵查卷第四、二七頁）在卷可按。",
                ""
            ],
            [
                "而被告庚○先前雇用不詳之人傾倒建築土石於系爭土地，其堆積之範圍如附圖",
                ""
            ],
            [
                "所示等情，業據檢察官至現場勘驗並囑託地政機關測量屬實，有勘驗筆錄、現",
                ""
            ],
            [
                "場照片（見偵查卷第二八至二九、七一、八六至九０頁）及桃園縣桃園地政事",
                ""
            ],
            [
                "務所繪製現場圖附卷足參。是被告庚○、甲○○二人未先擬具水土保持計劃送",
                ""
            ],
            [
                "請主管機關核定，亦未實施水土保持之處理與維護，即於屬山坡地之系爭土地",
                ""
            ],
            [
                "從事堆積土石使用行為之事實，已堪認定。",
                ""
            ],
            [
                "被告庚○、甲○○二人未先擬具水土保持計畫而在系爭土地為上開使用行為，",
                ""
            ],
            [
                "致生水土流失等情，亦據證人即桃園縣政府農業局水土保持課人員戊○○於本",
                ""
            ],
            [
                "院調查中證稱：本件是公所及派出所查到人犯後才叫伊等到現場去協助處理，",
                ""
            ],
            [
                "照片上白白的部分是屬於水泥塊，應該是建築物打下來後的結果，另外還有鋼",
                ""
            ],
            [
                "筋、磚塊及磁磚塊，這些東西都是屬於建築物拆卸下來的營建廢棄物˙˙˙當",
                ""
            ],
            [
                "時去看的時候現場都已經是裸露的地，若下雨的時候，雨水必然會帶這些東西",
                ""
            ],
            [
                "往下流˙˙˙（如何認定會導致水土流失？）一般如果在系爭土地填土以前必",
                ""
            ],
            [
                "須要做擋土牆、邊坡穩定、夯實及作一個沉沙池，作這個手續才不會導致水土",
                ""
            ],
            [
                "流失，但現場都沒有做，否則下雨時雨水可能會帶走這些東西，就系爭土地是",
                ""
            ],
            [
                "否導致水土流失，伊很肯定一定會有水土流失的可能，只是在程度上的問題而",
                ""
            ],
            [
                "已等語明確（見本院九十一年十一月四日訊問筆錄）。",
                ""
            ],
            [
                "被告庚○、甲○○雖辯稱不知系爭土地為管制之山坡地云云。然查，依被告甲",
                ""
            ],
            [
                "○○於本院調查中所述：˙˙˙伊等在簽約之前一兩個月就開始談了，伊等在",
                ""
            ],
            [
                "談的時候有去看過該山坡地一、兩次，庚○有也跟著去˙˙˙當初伊是透過朋",
                ""
            ],
            [
                "友知道地主已經不想在系爭山坡地種植了，該系爭山坡地的地形類似一個山谷",
                ""
            ],
            [
                "，地主的地上都是種菜，地主的地以外周圍都有看到樹等語（見本院九十一年",
                ""
            ],
            [
                "十月十四日訊問筆錄）；是渠等對於系爭土地之地理位置情況係屬山坡地地形",
                ""
            ],
            [
                "一事，並非毫無所悉。而本件被告庚○、甲○○係為合夥經營廢棄車輛回收業",
                ""
            ],
            [
                "務始承租系爭土地，並由被告庚○負責填平系爭土地等情，既如前述，而依被",
                ""
            ],
            [
                "告庚○於警訊中所述：（有無向縣府單位申請核可並作水土保持計畫？）有送",
                ""
            ],
            [
                "件，正在申請當中等語，於偵查中所述：˙˙˙伊整地要蓋倉庫放東西，伊有",
                ""
            ],
            [
                "問公所農業課，公所說要申請才可以，伊也有送件到縣府，但還沒有下來等語",
                ""
            ],
            [
                "（以上見偵查卷第六、四八頁）；是被告庚○、甲○○二人顯已知悉系爭土地",
                ""
            ],
            [
                "在整地使用前，須先經過申請核可始得為之。佐以前揭租賃契約，渠等與地主",
                ""
            ],
            [
                "丁○○之租賃期間長達七年等情；足徵被告庚○、甲○○上開所辯不知系爭土",
                ""
            ],
            [
                "地為管制之山坡地云云，要屬飾卸之詞，難以憑採。",
                ""
            ],
            [
                "綜上所述，被告庚○、甲○○二人身為水土保持義務人，於右揭山坡地堆積土石整地",
                ""
            ],
            [
                "此違反水土保持法犯行已經證明，應依法論科。",
                ""
            ],
            [
                "二、被告庚○、甲○○二人承租系爭山坡地，係屬水土保持法所稱之水土保持義務人",
                ""
            ],
            [
                "，渠等未擬具水土保持計畫送請主管機關核定，即在系爭土地如附圖所示部分為",
                ""
            ],
            [
                "堆積土石之使用行為，係違反水土保持法第十三條規定，並致生水土流失，核均",
                ""
            ],
            [
                "係犯同法第三十三條第三項前段之罪。渠等間具有犯意聯絡及行為分擔，應論以",
                ""
            ],
            [
                "共同正犯。又渠等利用不知情之卡車司機載運建築土石，及雇用被告卓隆耀在現",
                ""
            ],
            [
                "場從事整地，係屬間接正犯。至公訴人認被告庚○、甲○○右揭所為係犯山坡地",
                ""
            ],
            [
                "保育利用條例第三十四條第一項之罪。然查，本件被告庚○、甲○○二人係合夥",
                ""
            ],
            [
                "共同承租系爭土地使用，並非無水土保持義務之人；又八十七年一月七日修正、",
                ""
            ],
            [
                "同年月九日生效之山坡地保育利用條例第三十五條第三項前段雖設有相同於水土",
                ""
            ],
            [
                "保持法第三十三條第三項前段條文之規定（山坡地保育利用條例嗣雖於八十九年",
                ""
            ],
            [
                "五月十七日、九十一年六月十二日修正，但該條文規定並未修正），二者所規定",
                ""
            ],
            [
                "之刑度亦完全相同，惟依水土保持法第一條第二項規定：「水土保持，依本法之",
                ""
            ],
            [
                "規定，本法未規定者，適用其他法律之規定」，就水土保持之處理與維護而論，",
                ""
            ],
            [
                "水土保持法顯係立於特別法之地位，應優先適用，僅水土保持法無規定者，始適",
                ""
            ],
            [
                "用其他法律之規定，是水土保持法係山坡地保育利用條例之特別法（參照最高法",
                ""
            ],
            [
                "院八十八年度臺非字第二七八號判決意旨）；是公訴人上開所引法條尚有未恰，",
                ""
            ],
            [
                "惟其所起訴被告二人在系爭山坡地從事堆積土石之基本事實相同，本院自應併予",
                ""
            ],
            [
                "審理，並變更起訴法條。爰審酌被告庚○、甲○○忽視水土保持，任意傾倒土石",
                ""
            ],
            [
                "，然本件行為後地主業已重新種植農作物，此有被告庚○所提現場照片附卷可稽",
                ""
            ],
            [
                "，所生水土流失情況並非嚴重等一切情狀，量處如主文所示之刑。又被告庚○、",
                ""
            ],
            [
                "甲○○行為後，刑法第四十一條業已修正為犯最重本刑為五年以下之刑之罪，而",
                ""
            ],
            [
                "受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他",
                ""
            ],
            [
                "正當事由，執行顯有困難者，得易科罰金，並於九十年一月十日公布施行，同年",
                ""
            ],
            [
                "一月十二日生效，以新法較有利於前開被告，依刑法第二條第一項前段之規定，",
                ""
            ],
            [
                "應適用裁判時之法律，諭知易科罰金之折算標準。末查，被告甲○○前此未曾受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，其因為與被告庚○共同經營廢棄車輛回收業務一時失慮",
                ""
            ],
            [
                "偶罹刑典，經此審理程序後應知警惕，信無再犯之虞，本院認所宣告之刑以暫不",
                ""
            ],
            [
                "執行為適當，予以宣告緩刑三年，用啟自新。",
                ""
            ],
            [
                "三、公訴意旨另以：被告庚○、甲○○二人基於處理廢棄物（廢棄土）之犯意，以承",
                ""
            ],
            [
                "租之系爭山坡地作為處理廢棄物之場所，因認被告庚○、甲○○二人所為，違反",
                ""
            ],
            [
                "修正前廢棄物清理法第二十條第一項規定而犯有同法第二十二條第二項第四款（",
                ""
            ],
            [
                "即九十年十月二十四日修正後之廢棄物清理法第四十六條第一項第四款）罪嫌。",
                ""
            ],
            [
                "訊據被告庚○、甲○○二人堅詞否認有公訴人此部分所指犯行，均辯稱：渠等承",
                ""
            ],
            [
                "租系爭土地係作為廢棄車輛回收業務之用，系爭土地地勢不平，渠等始雇人載運",
                ""
            ],
            [
                "土石整地填平，並非以系爭土地作為處理廢棄土之場所等語。按犯罪事實應依證",
                ""
            ],
            [
                "據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "被告卓隆耀迭於警訊及偵、審中供稱：其係受被告庚○雇用在現場填土整地等",
                ""
            ],
            [
                "語；佐以證人丁○○就此於警訊中證稱：（租賃內容如何？作何用途？面積多",
                ""
            ],
            [
                "少？你是否知道庚○傾倒廢土在該面積上？）面積零點七一四五公頃，是用來",
                ""
            ],
            [
                "蓋工廠的，每月十二萬元，伊知道他在傾倒土整地等語，於本院調查中證稱：",
                ""
            ],
            [
                "系爭土地本來就有高有低，不是平地等語（見偵查卷第二一頁反面，本院九十",
                ""
            ],
            [
                "一年十一月二十七日訊問筆錄）；及證人即桃園縣環境保護局人員丙○○於本",
                ""
            ],
            [
                "院調查中所述：本件伊會同檢方到現場勘查，伊到現場勘查的時候有聽到好像",
                ""
            ],
            [
                "是事業主說要整地˙˙˙根據伊探勘的結果並不會造成環境污染，另外一方面",
                ""
            ],
            [
                "，依整地的範疇而言，其間只夾雜少許的塑膠袋，而且主要內容是紅土及磚塊",
                ""
            ],
            [
                "，還算符合等語（見本院九十一年十二月十六日訊問筆錄）；是被告庚○、甲",
                ""
            ],
            [
                "○○上開載運建築土石傾倒在系爭土地之目的，係為將系爭土地不平之處填平",
                ""
            ],
            [
                "，並由被告卓隆耀駕駛挖土機整地以供設置廠房之用，可堪信實。",
                ""
            ],
            [
                "桃園縣環保局會同檢察官至現場勘驗後，經本院函請該局檢送鑑定系爭土地遭",
                ""
            ],
            [
                "傾倒物品是否為事業廢棄物，依該局九十年十一月十六日九十桃環廢字第九０",
                ""
            ],
            [
                "０三五四四九號函所檢送之查核工作紀錄表及所附現場相片記載：勘查當時，",
                ""
            ],
            [
                "於上開地址土地上堆置廢棄物，該營建廢棄土包括建築工程施工所產生之剩餘",
                ""
            ],
            [
                "土石方、混凝土塊，為有用資源，非屬廢棄物範圍˙˙˙依據（修正前）廢棄",
                ""
            ],
            [
                "物清理法第十三條之規定，事業機構應自行或委託公、民營廢棄物清除、處理",
                ""
            ],
            [
                "機構負責清除、處理其所產生之事業廢棄物，依環保署八十五年四月十八日環",
                ""
            ],
            [
                "署廢字第一一六六八號函示，營建廢棄土係依內政部訂頒「營建廢棄土處理方",
                ""
            ],
            [
                "案」及臺灣省政府訂定之「臺灣省公共工程廢棄土處理要點」之規範辦理，在",
                ""
            ],
            [
                "其未被違法棄置或造成環境污染前，均不以廢棄物認定等語；而證人丙○○就",
                ""
            ],
            [
                "此於本院調查中證稱：伊到現場看的結果，伊根據環保署解釋的函認為說現場",
                ""
            ],
            [
                "並不是以廢棄物的範疇之內，主要是以現場有無造成環境污染以及違法棄置作",
                ""
            ],
            [
                "為認定的標準，根據伊探勘的結果並不會造成環境污染，另一方面，依整地的",
                ""
            ],
            [
                "範疇而言，其間只夾雜少許的塑膠袋，而且主要的內容是紅土及磚塊，還算符",
                ""
            ],
            [
                "合，伊等認定違法棄置主要就是說沒有使用約定的話，只要堆置就算違法棄置",
                ""
            ],
            [
                "，如果說有使用約定的話，就看現場使用的狀況跟契約約定的情況是否相符來",
                ""
            ],
            [
                "認定是否違法棄置等語。是系爭土地雖遭傾倒建築土石，然並無所謂隨意棄置",
                ""
            ],
            [
                "或污染環境之情。",
                ""
            ],
            [
                "綜右理由，本件被告庚○、甲○○載運建築土石至系爭土地之目的在於整地以",
                ""
            ],
            [
                "供設置廠房之用，且依現場土石堆置狀況，亦無違法棄置或污染環境之情，實",
                ""
            ],
            [
                "難僅以渠等未事先取得土石堆置許可逕行認定渠等必有違反廢棄物清理法之行",
                ""
            ],
            [
                "為。從而，被告庚○、甲○○二人上開所為，並非從事廢棄物之貯存、清除及",
                ""
            ],
            [
                "處理，此與修正前廢棄物清理法第二十二條第二項第四款之構成要件有間，此",
                ""
            ],
            [
                "外，復查無其他積極證據足認渠等有公訴人此部分所指違反廢棄物清理法之犯",
                ""
            ],
            [
                "行，被告庚○、甲○○二人此部分犯罪原屬不能證明，惟公訴意旨認此部分與",
                ""
            ],
            [
                "前揭論罪間具有想像競合之裁判上一罪關係，爰不另為無罪諭知。",
                ""
            ],
            [
                "貳、無罪（即被告卓隆耀、乙○○、己○○）部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告卓隆耀、乙○○、己○○與被告庚○、甲○○，共同基於犯",
                ""
            ],
            [
                "意聯絡，由被告庚○以每日六千元代價雇用被告卓隆耀在系爭土地整理各貨車載",
                ""
            ],
            [
                "來傾倒之廢棄土，以每日二千元之代價，雇用被告乙○○在系爭土地指揮交通，",
                ""
            ],
            [
                "以每部卡車八百元之代價，雇用被告己○○駕駛右揭曳引車在系爭土地傾倒廢棄",
                ""
            ],
            [
                "土；因認被告卓隆耀、乙○○、己○○上開所為，係共同違反修正前廢棄物清理",
                ""
            ],
            [
                "法第二十條第一項規定而共犯同法第二十二條第二項第四款（即九十年十月二十",
                ""
            ],
            [
                "四日修正後之廢棄物清理法第四十六條第一項第四款）及山坡地保育利用條例第",
                ""
            ],
            [
                "三十四條第一項等罪嫌。",
                ""
            ],
            [
                "二、被告乙○○於審判期日經合法傳喚無正當理由不到庭，惟據其於警訊、偵查及本",
                ""
            ],
            [
                "院調查中所述，及被告卓隆耀、己○○於警訊及偵、審中所述，渠等固坦承受雇",
                ""
            ],
            [
                "於被告庚○，於右開時間從事上開工作而為警當場查獲等事實，然均堅詞否認有",
                ""
            ],
            [
                "公訴人上開所指共同違反廢棄物清理法、山坡地保育利用條例等犯行，辯稱：渠",
                ""
            ],
            [
                "等均不知被告庚○整地未經許可等語。",
                ""
            ],
            [
                "三、公訴人認被告卓隆耀、乙○○、己○○等涉有上開犯行，係以渠等受雇分別在系",
                ""
            ],
            [
                "爭土地從事整地、指揮交通、載運建築土石堆置等為據。",
                ""
            ],
            [
                "四、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "或其行為不罰者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一",
                ""
            ],
            [
                "條第一項分別定有明文。所謂認定犯罪事實之證據，係指足以認定被告確有犯罪",
                ""
            ],
            [
                "行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪",
                ""
            ],
            [
                "資料。且刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於通常一般",
                ""
            ],
            [
                "之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關",
                ""
            ],
            [
                "於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從形成有罪",
                ""
            ],
            [
                "之確信，根據「罪證有疑、利於被告」之證據法則，即不得遽為不利被告之認定",
                ""
            ],
            [
                "，最高法院著有五十三年著有臺上字第六五六號、二十九年上字第三一０五號、",
                ""
            ],
            [
                "七十六年度臺上字第四九八六號判例可資參照。經查：",
                ""
            ],
            [
                "被告庚○雇用被告卓隆耀、乙○○、己○○等人為上開行為之目的，係在於整地",
                ""
            ],
            [
                "以供設置廠房之用，且依現場土石堆置狀況，亦無違法棄置或污染環境之情，業",
                ""
            ],
            [
                "據前開壹有罪理由部分論述綦詳，是被告卓隆耀、乙○○、己○○上開所為，",
                ""
            ],
            [
                "尚非違反廢棄物清理法規定，自不待言。",
                ""
            ],
            [
                "依被告庚○於偵查中所述：己○○、乙○○、卓隆耀都是伊請的，今天是第一天",
                ""
            ],
            [
                "而已，曾開拖車，王在指揮現場，卓是開挖土機˙˙˙伊八十八年十一月七、八",
                ""
            ],
            [
                "日跟他們說，十日他們才來作第一天就被捉了，（乙○○跟你一起做事多久了？",
                ""
            ],
            [
                "）伊等是因為這件事才認識的，之前並不認識等語；於本院調查中所述：˙˙˙",
                ""
            ],
            [
                "會找己○○載運土石也是透過朋友介紹，因為那個朋友去承攬高速公路的工程，",
                ""
            ],
            [
                "他跟伊說廢土太多無處可倒，伊跟他說伊租的土地可以倒土，伊的朋友就跟伊說",
                ""
            ],
            [
                "己○○會載廢土去倒等語（見偵查卷第四八、八二頁反面，本院九十一年十月十",
                ""
            ],
            [
                "四日訊問筆錄）；可見被告卓隆耀、乙○○、己○○僅係單純受雇於被告庚○從",
                ""
            ],
            [
                "事右揭工作，且渠等與被告庚○並非熟稔，參與期間僅一日，是被告庚○雇請渠",
                ""
            ],
            [
                "等為右揭工作之際，有無擬具水土保持計畫送請主管機關核定乙節，實非單純受",
                ""
            ],
            [
                "雇之被告卓隆耀、乙○○、己○○等人所能知悉。",
                ""
            ],
            [
                "綜右理由，公訴人所引證據，尚不足援引為不利於被告卓隆耀、乙○○、己○○認定",
                ""
            ],
            [
                "之依據，此外，復無其他積極證據足認渠等有公訴人所指上開犯行，按諸上開說明，",
                ""
            ],
            [
                "自應為無罪諭知。",
                ""
            ],
            [
                "五、被告乙○○經合法傳喚無正當理由不到庭，其被訴部分既應為無罪諭知，本院爰",
                ""
            ],
            [
                "不待其陳述，逕行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條、第三百零一條第",
                ""
            ],
            [
                "一項、第三百零六條，水土保持法第三十三條第三項前段，刑法第十一條前段、第二",
                ""
            ],
            [
                "條第一項前段、第二十八條、第四十一條第一項前段，罰金罰鍰提高標準條例第二條",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林秀敏到庭執行職務",
                ""
            ],
            [
                "中      華      民      國    九十二    年      二      月     十三     日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第五庭",
                ""
            ],
            [
                "審判長法  官  江  振  義",
                ""
            ],
            [
                "法  官  林  婷  立",
                ""
            ],
            [
                "法  官  許  泰  誠",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "應於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  蕭  琪  男",
                ""
            ],
            [
                "中      華      民      國    九十二    年      二      月      二十    日",
                ""
            ],
            [
                "附錄本案論罪法條：",
                ""
            ],
            [
                "水土保持法第三十三條",
                ""
            ],
            [
                "有下列情形之一者，處新台幣六萬元以上三十萬元以下罰鍰：",
                ""
            ],
            [
                "一  違反第八條第一項規定未依水土保持技術規範實施水土保持之處理與",
                ""
            ],
            [
                "維護，或違反第二十二條第一項，未在規定期限內改正或實施仍不合",
                ""
            ],
            [
                "水土保持技術規範者。",
                ""
            ],
            [
                "二  違反第十二條至第十四條規定之一，未先擬具水土保持計畫或未依核",
                ""
            ],
            [
                "定計畫實施水土保持之處理與維護者，或違反第二十三條規定，未在",
                ""
            ],
            [
                "規定期限內改正或實施仍不合水土保持技術規範者。",
                ""
            ],
            [
                "前項各款情形之一，經繼續限期改正而不改正者或實施仍不合水土保持技",
                ""
            ],
            [
                "術規範者，按次分別處罰，至改正為止，並令其停工，得沒入其設施及所",
                ""
            ],
            [
                "使用之機具，強制拆除及清除其工作物，所需費用，由經營人、使用人或",
                ""
            ],
            [
                "所有人負擔。",
                ""
            ],
            [
                "第一項第二款情形，致生水土流失或毀損水土保持之處理與維護設施者，",
                ""
            ],
            [
                "處六月以上五年以下有期徒刑，得併科新台幣六十萬元以下罰金；因而致",
                ""
            ],
            [
                "人於死者，處三年以上十年以下有期徒刑，得併科新台幣八十萬元以下罰",
                ""
            ],
            [
                "金；致重傷者，處一年以上七年以下有期徒刑，得併科新台幣六十萬元以",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}