{
    "id": "TYDM,90,訴,518,20020906,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C90%2C%E8%A8%B4%2C518%2C20020906%2C1",
    "history": {
        "TYDM,90,訴,518,20020906,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第五一八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　　　　　　　戊○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　己○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第九六九九",
                ""
            ],
            [
                "、一一六七八、一二三二０號），本院判決如左：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "戊○○、乙○○共同未經主管機關許可，提供土地堆置廢棄物，戊○○，處有期徒刑",
                ""
            ],
            [
                "壹年肆月，緩刑伍年；乙○○處有期徒刑壹年貳月，緩刑參年。戊○○被訴毀損部分",
                ""
            ],
            [
                "無罪。",
                ""
            ],
            [
                "己○○、甲○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物清除、處理，各處有期徒刑壹年貳月，均緩刑參年。",
                ""
            ],
            [
                "丁○○無罪。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、戊○○前因業務過失致死案件，經臺灣花蓮地方法院於八十四年十一月三十日以",
                ""
            ],
            [
                "八十四年交訴字第一四九號判決有期徒刑八月緩刑三年，於八十五年一月十五日",
                ""
            ],
            [
                "確定，緩刑期滿，緩刑之宣告未經撤銷。己○○前因恐嚇案件，經臺灣板橋地方",
                ""
            ],
            [
                "法院檢察署以七十二年執字第二八八六號執行有期徒刑五月。",
                ""
            ],
            [
                "二、戊○○未依九十年十月二十四日修正前廢棄物清理法第二十條（修正後為廢棄物",
                ""
            ],
            [
                "清理法第四十一條規定）領有廢棄物處理許可證或核備文件，亦未經主管機關許",
                ""
            ],
            [
                "可，於八十八年二月十二日向不知情之丁○○承租桃園縣大溪鎮○○段栗子園十",
                ""
            ],
            [
                "一之四號土地，總計約三千五百坪，並由戊○○提供上開土地予不特定人傾倒堆",
                ""
            ],
            [
                "置工地開挖及地下室連續壁等建築廢棄物。嗣於八十八年七月十四日廢棄物清理",
                ""
            ],
            [
                "法修正公布，該法第二十二條規定未經主管機關許可，提供土地堆置廢棄物，增",
                ""
            ],
            [
                "設有刑罰規定，詎戊○○自該增修刑罰條文於八十八年七月十六日生效後，竟未",
                ""
            ],
            [
                "向主管機關桃園縣政府申請許可，仍自斯時起，仍繼續提供上開土地供不特定人",
                ""
            ],
            [
                "堆置廢棄物，並於八十九年六月二十五日以每日八千元之代價，僱請與之有犯意",
                ""
            ],
            [
                "聯絡之乙○○輪流操作現場之挖土機二台處理堆置廢棄物，而從事堆置廢棄物。",
                ""
            ],
            [
                "戊○○又於八十九年六月二十八日至桃園龜山工業區見己○○正在開挖工地，要",
                ""
            ],
            [
                "求己○○提供建築廢棄土，並出示桃園縣政府公文內載明「不得回填廢棄土，且",
                ""
            ],
            [
                "應與該地段同類土石為限」，詎己○○明知未依修正前廢棄物清理法第二十條規",
                ""
            ],
            [
                "定，向廢棄物處理之地方主管機關申請核發廢棄物清除之許可證或核備文件，不",
                ""
            ],
            [
                "得從事廢棄物清除、處理，且工地剩餘土方，若未依相關規定處理，未依法申請",
                ""
            ],
            [
                "棄土場設置許可，即擅自收納、回填營建廢土，或未依規定運往指定之棄土場，",
                ""
            ],
            [
                "而送往未經許可之違法棄土場者，即屬違法棄置，而屬廢棄物，己○○同意戊○",
                ""
            ],
            [
                "○之要求，二人約定每車之運費為新台幣一千二百元，己○○為賺取運費，遂指",
                ""
            ],
            [
                "示其雇用與之有犯意聯絡之甲○○駕駛車號ＭＴ—八四二號營業曳引車（連結Ｌ",
                ""
            ],
            [
                "Ｘ—六五號板車）自上開工業區工地開挖之廢土，並裝載於上開車輛而處理，載",
                ""
            ],
            [
                "運「廢土」前往上開土地傾倒，並向戊○○收取每車一千二百元之代價，傾倒之",
                ""
            ],
            [
                "廢土並由乙○○於前開土地上將廢土予以填整，而共同從事廢棄物之處理，計約",
                ""
            ],
            [
                "傾倒三車次。嗣同日下午十七時十分許為警會同大溪清潔隊當場查獲，並扣得前",
                ""
            ],
            [
                "開營業大貨車一部、挖土機二部（均已發還交由所有人保管）。",
                ""
            ],
            [
                "二、案經桃園縣警察局大溪分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、有罪部分（被告戊○○、乙○○、己○○、甲○○）：",
                ""
            ],
            [
                "一、訊據被告戊○○坦承向被告丁○○承租上開土地，及在上開土地雇請乙○○操作",
                ""
            ],
            [
                "挖土機整地，並向被告己○○要求提供土方等情；被告戊○○、乙○○、己○○",
                ""
            ],
            [
                "、甲○○均矢口否認有何違反廢棄物清理法犯行，被告戊○○辯稱：係因先前違",
                ""
            ],
            [
                "反水利法案件，縣政府公文要求回復原狀云云；被告乙○○辯稱：伊係受雇被告",
                ""
            ],
            [
                "戊○○不知如此是違法云云；被告己○○辯稱：係被告戊○○到工地向伊要土方",
                ""
            ],
            [
                "，並有出示縣政府公文，認為合法才叫甲○○載運土方至上開土地云云；被告甲",
                ""
            ],
            [
                "○○則辯稱：係老闆交代工作，不知是違法云云。惟查：",
                ""
            ],
            [
                "系爭土地係被告戊○○向系爭土地共有人被告丁○○承租，並由被告戊○○提供",
                ""
            ],
            [
                "上開土地，有土地租賃契約書、土地登記謄本（見偵查卷第二八頁、第一二０至",
                ""
            ],
            [
                "二一八頁）在卷可稽。原應作為農牧使用之系爭土地前經盜採砂石，現場係回填",
                ""
            ],
            [
                "廢土及事業廢棄物，並經桃園縣大溪鎮公所派員於八十九年六月二十八日下午十",
                ""
            ],
            [
                "七時十分許勘查明確，並有桃園縣大溪鎮聯合稽查濫採土石廢棄物回填案件紀錄",
                ""
            ],
            [
                "一紙及傾倒廢土實況照片十八幀（見八十九年偵字第九六九九號偵查卷第三二頁",
                ""
            ],
            [
                "）附卷可稽。並由照片所示，被告甲○○於案發當日駕駛前開營業大貨車，載運",
                ""
            ],
            [
                "夾雜鋼筋、水泥塊、磚塊等建築廢棄物（見偵查卷第三六、三八、四０頁），並",
                ""
            ],
            [
                "依照片所示現場尚有被告乙○○駕駛之挖土機（見同上偵查卷第三六頁）。並經",
                ""
            ],
            [
                "臺灣桃園地方法院檢察署於八十九年七月十七日會同桃園縣政府環境保護局、農",
                ""
            ],
            [
                "業局、工務局水利課、大溪鎮公所清潔隊、大溪分局警員、大溪地政事務所人員",
                ""
            ],
            [
                "現場履堪，製有勘驗筆錄一份（見同上偵查卷第七五頁）、現場照片二十張（見",
                ""
            ],
            [
                "偵查卷第九一頁至一００頁）附卷為證。而上開勘驗筆錄記載：「‧‧‧據農業",
                ""
            ],
            [
                "局人員表示該土外觀看來不可供農牧使用，為廢棄物。‧‧‧現址左、右兩邊均",
                ""
            ],
            [
                "為稻田。‧‧‧依縣府環保局表示為事業廢棄物現場有鋼筋、磚塊。」等語。再",
                ""
            ],
            [
                "經本院於九十年十一月二十一日會同上開人員至現場履堪，製有勘驗筆錄一份。",
                ""
            ],
            [
                "該勘驗筆錄記載：「‧‧‧桃園縣政府農業局人員表示該土地有隆起得凸出物，",
                ""
            ],
            [
                "是堆置而成的，內含建築物拆下的營建廢棄物、混凝土、磚塊，‧‧‧本院觀察",
                ""
            ],
            [
                "，在堆置土地上有鐵片、鋼筋、木材、水泥塊、木片等物」等語。足徵被告乙○",
                ""
            ],
            [
                "○有於系爭土地從事堆積土石、鋼筋、磚塊處理廢棄物及整地行為，被告己○○",
                ""
            ],
            [
                "、甲○○有清除建築工地廢棄物而處理之行為。",
                ""
            ],
            [
                "又查「營建廢棄土」依據行政院八十六年十二月三十一日台八十六內字第五二一",
                ""
            ],
            [
                "一○號函示，明確認定：營建廢棄土包括建築工程、公共工程及建築物拆除工程",
                ""
            ],
            [
                "施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用之資源，非屬廢棄物範圍。",
                ""
            ],
            [
                "˙˙˙至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑",
                ""
            ],
            [
                "、瀝青等廢棄物，則屬於一般事業廢棄物。˙˙˙營建廢棄土如未能妥善處理，",
                ""
            ],
            [
                "則形成一般廢棄物，有該函附本院卷可稽。又依據大溪鎮公所稽查人員於本院上",
                ""
            ],
            [
                "開履堪期日所呈桃園縣環保局九十年十一月五日九十桃環廢字第九００五００一",
                ""
            ],
            [
                "六號函記載：「主旨：有關行政院環境保護署前函釋營建剩餘土方未依「營建工",
                ""
            ],
            [
                "程土石方處理方案」規定辦理而隨意棄置，致污染環境，仍為違反「廢棄物清理",
                ""
            ],
            [
                "法」之行為適用疑義乙案，詳如說明，請查照。說明：一、依據行政院環境保護",
                ""
            ],
            [
                "署九十年十月二十二日（九０）環署廢字第００六五一九０號函副本辦理。二、",
                ""
            ],
            [
                "行政院環境保護署九十年四月十八日（九０）環署廢字第００二一五九六號函說",
                ""
            ],
            [
                "明二已明示，營建剩餘土石方如未依內政部函頒之「營建剩餘土石方處理方案」",
                ""
            ],
            [
                "規定辦理而「隨意棄置」，致「環境污染」者，仍為違反「廢棄物清理法」之行",
                ""
            ],
            [
                "為，先於敘明。另「營建物剩餘土石方處理方案」亦有規定，違規棄置剩餘土石",
                ""
            ],
            [
                "方及廢棄物，如經主管機關認有嚴重污染之虞者，應依廢棄物清理法有關規定處",
                ""
            ],
            [
                "分。三、另依行政院八十六年十二月三十日台八十六內字第五二一０九號函示，",
                ""
            ],
            [
                "營建廢棄土如「未能妥善處理」則形成一般廢棄物，應由各目的事業主管機關確",
                ""
            ],
            [
                "實依照相關法規予以處理。」等語，有該函文一份附本院卷可稽。亦即如依「營",
                ""
            ],
            [
                "建廢棄土處理方案」規定辦理時，毋須依廢棄物清理法第二十條規定申請核發許",
                ""
            ],
            [
                "可證；惟未依該方案規定辦理者，則應依廢棄物清理法規定辦理。是以營建廢棄",
                ""
            ],
            [
                "土以依「營建廢棄土處理方案」規定合法處理之營建廢棄土為限，否則仍屬廢棄",
                ""
            ],
            [
                "物清理法所規範之廢棄物。復依據「營建廢棄土處理方案」第三條第一項第三款",
                ""
            ],
            [
                "：「承運業者應先核對廢土內容及運送憑證後，運往指定之棄土場處理，並將憑",
                ""
            ],
            [
                "證副聯回報承造人送請各該工程主管機關查核。」之規定，可知，承運營建廢棄",
                ""
            ],
            [
                "土之承運業者需遵守該規定，始屬「依營建廢棄土方案規定合法處理」。再者，",
                ""
            ],
            [
                "內政部八十九年五月十七日新修正「營建剩餘土方處理方案」，其修正內容重點",
                ""
            ],
            [
                "說明，提及：「營建廢棄土名稱因易誤解為無用垃圾，故修正為營建剩餘土石方",
                ""
            ],
            [
                "，更名本方案為『營建剩餘土方處理方案』。綜此，本件被告己○○、甲○○駕",
                ""
            ],
            [
                "駛營業大貨車運送營建廢土，未依規定，領有運送憑證，並送往指定之棄土場處",
                ""
            ],
            [
                "理，被告乙○○駕駛挖土機於未經申請許可之土地上回填營建廢土，伊等所載運",
                ""
            ],
            [
                "之營建廢棄土係屬「廢棄物」無訛，伊等既以駕駛營業大貨車及挖土機為業，所",
                ""
            ],
            [
                "載運及處理之物又為營建廢土，當知相關法規之規定，所辯不知為違法行為之詞",
                ""
            ],
            [
                "，洵不足採。又被告戊○○、己○○辯稱：縣政府有出具棄土證明云云，惟依照",
                ""
            ],
            [
                "被告戊○○出示之桃園縣政府八十九年六月二十三日八九府工水字第一二二０五",
                ""
            ],
            [
                "九號函記載：「主旨：檢送台端違反水利法案件處分書及罰鍰繳款單一式六聯，",
                ""
            ],
            [
                "請如期繳納，並限文到二十日內回復原狀（不得回填廢土、物，且應與該地段同",
                ""
            ],
            [
                "類土石為限）本處分不得作為廢棄土證明，請查照。」（見同上偵查卷第二七頁",
                ""
            ],
            [
                "）等語，被告戊○○、己○○所辯顯不足採。此外，復有土地複丈成果圖（見同",
                ""
            ],
            [
                "上偵查卷第一０二頁）、扣案營業大貨車及挖土機之領據（附本院卷）在卷可憑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上所述，被告等所辯乃卸責之詞，均不能採取。本件被告等事證明確，犯行均",
                ""
            ],
            [
                "堪認定，應依法論科。",
                ""
            ],
            [
                "二、查被告等行為後，廢棄物清理法業於九十年十月二十四日經總統令修正公布全文",
                ""
            ],
            [
                "七十七條，其第四十六條規定：「有下列情形之一者，處一年以上五年以下有期",
                ""
            ],
            [
                "徒刑，得併科新臺幣三百萬元以下罰金：一、任意棄置有害事業廢棄物。二、事",
                ""
            ],
            [
                "業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致",
                ""
            ],
            [
                "污染環境。三、未經主管機關許可，提供土地回填、堆置廢棄物。四、未依第四",
                ""
            ],
            [
                "十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處",
                ""
            ],
            [
                "理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。五、執行",
                ""
            ],
            [
                "機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知受託",
                ""
            ],
            [
                "人非法清除、處理而仍委託。六、公民營廢棄物處理機構負責人或相關人員、或",
                ""
            ],
            [
                "執行機關之人員未處理廢棄物，開具虛偽證明。無許可文件，以經營廢棄物清除",
                ""
            ],
            [
                "、處理為常業者，處三年以上十年以下有期徒刑，得併科新臺幣九百萬元以下罰",
                ""
            ],
            [
                "金。」；而其第四十一條係規定：「從事廢棄物清除、處理業務者，應向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之一者，不在",
                ""
            ],
            [
                "此限：一、執行機關依第五條第二項、第六項、第十二條第一項辦理一般廢棄物",
                ""
            ],
            [
                "之回收、清除、處理、再利用。二、依第八條規定緊急清理廢棄物所指定之設施",
                ""
            ],
            [
                "或設備。三、依第十四條第二項規定依報經中央主管機關核准之方式清除、處理",
                ""
            ],
            [
                "一般廢棄物。四、依第十八條第一項規定回收、貯存、清除、處理一般廢棄物。",
                ""
            ],
            [
                "五、第二十八條第一項第二款、第三款第二目至第五目、第四款之清除機具、處",
                ""
            ],
            [
                "理設施或設備。六、目的事業主管機關依第三十三條、第三十四條規定自行或輔",
                ""
            ],
            [
                "導設置之處理設施。七、中央主管機關會同中央目的事業主管機關依第三十五條",
                ""
            ],
            [
                "第一項設置之設施。前項公民營廢棄物清除處理機構許可文件之核發，應副知中",
                ""
            ],
            [
                "央主管機關。」，故被告等之行為適該當於修正後廢棄物清理法第四十六條第一",
                ""
            ],
            [
                "項第三款、第四款，經比較新舊法之規定後，所處刑罰均為一年以上五年以下有",
                ""
            ],
            [
                "期徒刑，僅得併科之罰金由銀元一百萬以下，修正為新台幣三百萬元以下，修正",
                ""
            ],
            [
                "後之規定，非較不利於被告，依刑法第二條第一項前段之規定，仍應適用修正後",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第三款、第四款前段之規定處斷。而該法（修正",
                ""
            ],
            [
                "前）第二十二條第二項第四款就「未依第二十條規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "證或核備文件，從事廢棄物貯存、清除、處理者」，在文義上，則除未領有上開",
                ""
            ],
            [
                "許可證之「公、民營廢棄物清除、處理機構」外，當然包括原本即未具申請資格",
                ""
            ],
            [
                "，不可能取得該項許可證或核備文件之「非公、民營廢棄物清除、處理機構」之",
                ""
            ],
            [
                "自然人。苟任何自然人或法人未以公、民營機構之經營型態向地方主管機關申請",
                ""
            ],
            [
                "核發許可證，即擅自從事廢棄物之貯存、清除或處理等行為，自仍應依同法第二",
                ""
            ],
            [
                "十二條第二項第四款規定處罰之（最高法院九十年度台上字第六八九０號、第三",
                ""
            ],
            [
                "八三０號判決參照）。核被告戊○○未經主管機關許可，提供土地並雇用被告乙",
                ""
            ],
            [
                "○○駕駛挖土機堆置廢棄物之行為，係違反修正後廢棄物清理法第四十一條規定",
                ""
            ],
            [
                "而犯修正後廢棄物清理法第四十六條第一項第三款之提供土地堆置廢棄物罪。被",
                ""
            ],
            [
                "告己○○、甲○○所為清除傾倒及處理廢棄物行為，係違反修正後廢棄物清理法",
                ""
            ],
            [
                "第四十一條之規定，而犯修正後廢棄物清理法第四十六條第一項第四款之未領有",
                ""
            ],
            [
                "許可文件從事廢棄物清除處理罪。起訴書證據並所犯法條欄認被告乙○○係犯修",
                ""
            ],
            [
                "正前廢棄物清理法第二十二條第二項第四款之罪，容有未洽，惟起訴事實相同，",
                ""
            ],
            [
                "爰依法變更起訴法條，附此敘明。被告戊○○與乙○○二人間，被告己○○、甲",
                ""
            ],
            [
                "○○二人間，就上開犯行，各有犯意之聯絡，及行為之分擔，皆為共同正犯。爰",
                ""
            ],
            [
                "審酌被告戊○○、乙○○不知輕重利害便宜行事，惡性尚非重大，被告己○○、",
                ""
            ],
            [
                "甲○○等人等為圖得利益，一時失慮而觸法，但廢棄物清理法對違反該法者予以",
                ""
            ],
            [
                "處罰之旨，乃係為了改善環境衛生、維護國民健康，故應對被告戊○○、乙○○",
                ""
            ],
            [
                "、己○○、甲○○等人此部分犯行予以適度之處罰，被告等之素行、犯罪之動機",
                ""
            ],
            [
                "、目的、手段、所生危害及犯罪後之態度等一切情狀，量處被告戊○○有期徒刑",
                ""
            ],
            [
                "一年四月、被告乙○○有期徒刑一年二月、被告己○○有期徒刑一年二月、被告",
                ""
            ],
            [
                "甲○○有期徒刑一年。末查被告戊○○前因業務過失致死案件，經臺灣花蓮地方",
                ""
            ],
            [
                "法院於八十四年十一月三十日以八十四年交訴字第一四九號判決有期徒刑八月緩",
                ""
            ],
            [
                "刑三年，於八十五年一月十五日確定，緩刑期滿，緩刑之宣告未經撤銷，其刑之",
                ""
            ],
            [
                "宣告失其效力，被告己○○前因恐嚇案件，經臺灣板橋地方法院檢察署以七十二",
                ""
            ],
            [
                "年執字第二八八六號執行有期徒刑五月，其執行完畢五年以內未曾受有期徒刑以",
                ""
            ],
            [
                "上行之宣告，另被告乙○○、甲○○三人均未曾受任何有期徒刑以上刑之宣告，",
                ""
            ],
            [
                "此有臺灣桃園地方法院檢察署刑案資料查註紀錄表及台灣高等法院被告全國前案",
                ""
            ],
            [
                "紀錄表各一份附卷可憑，被告等因一時失慮偶罹刑典，事後態度亦良好，其經此",
                ""
            ],
            [
                "教訓，當知惕勉而無再犯之虞，本院認所宣告之刑，以暫不執行為適當，爰分別",
                ""
            ],
            [
                "併諭知被告戊○○緩刑五年，被告乙○○、己○○、甲○○緩刑三年，以勵自新",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、沒收：",
                ""
            ],
            [
                "按供犯罪所用之物或供犯罪預備之物，以屬於犯人者為限，得沒收之，刑法第三",
                ""
            ],
            [
                "十八條第三項前段定有明文，是供犯罪所用之物是否應予沒收，以屬於犯人者為",
                ""
            ],
            [
                "限，並依照具體個案之情形審究是否有沒收之必要，亦即若本案所扣押之物非屬",
                ""
            ],
            [
                "於違禁物，法律乃賦予法院對於所扣押之物具有宣告沒收與否之裁量權限。查本",
                ""
            ],
            [
                "案所扣案之車號ＭＴ—八四二號、ＬＸ—六五號營業大貨車，雖為供被告犯罪所",
                ""
            ],
            [
                "用之物，惟屬於力富貨運股份有限公司所有，非為被告甲○○所有，有行車執照",
                ""
            ],
            [
                "二張附卷可稽，爰不為沒收之諭知。另挖土機二台雖經被告乙○○自承為其所有",
                ""
            ],
            [
                "，惟審酌被告乙○○犯罪之情節及其行為對於廢棄物清理法所欲保護之法益侵害",
                ""
            ],
            [
                "之程度，本院認為並無加以宣告沒收之必要，併此明。",
                ""
            ],
            [
                "貳、無罪部分（被告丁○○、戊○○部分）：",
                ""
            ],
            [
                "一、公訴意旨略以：被告丁○○為桃園縣大溪鎮○○段粟子園十一之四地號之所有人",
                ""
            ],
            [
                "，明知上開土地係位於大漢溪堤後河川管制線內（非水利法所指之行水區），總",
                ""
            ],
            [
                "計約三千五百坪，如耕種水稻扣除成本，一年收益約新台幣（下同）三萬元，竟",
                ""
            ],
            [
                "為貪圖厚利，未依廢棄物清理法第二十條規定領有廢棄物清除、處理許可證或核",
                ""
            ],
            [
                "備文件，即擅於民國（下同）八十八年二月十二日，由丁○○以以新台幣（下同",
                ""
            ],
            [
                "）三十萬元之價格，提供上開土地，由戊○○供不特定人回填、堆置工地開挖及",
                ""
            ],
            [
                "地下室連續壁等建築廢棄物，另以每日八千元之代價，僱請乙○○駕駛挖土機在",
                ""
            ],
            [
                "上開土地整地填平，毀損附近排水溝以致阻塞，造成丙○○在毗鄰即大溪鎮○○",
                ""
            ],
            [
                "段十之一地號上面積約五分地之水稻損壞，致令不堪用。，因認被告丁○○涉有",
                ""
            ],
            [
                "違反廢棄物清理法第二十二條第二項第三款未經許可，提供土地堆置廢棄物之罪",
                ""
            ],
            [
                "，被告戊○○涉有刑法第三百五十四條之毀損他人物品之罪。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文。次按刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被",
                ""
            ],
            [
                "告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始",
                ""
            ],
            [
                "得採為斷罪資料（最高法院二十九年上字第三一０五號判例意旨參照）。而認定",
                ""
            ],
            [
                "犯罪事實所憑之證據，無論係直接證據或間接證據，其為訴訟上之證明，須於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定",
                ""
            ],
            [
                "，倘其證明尚未達到此一程度，而有合理之懷疑存在，無從為有罪之確信，復無",
                ""
            ],
            [
                "其他調查途徑可尋，法院即應為無罪之判決（最高法院七十六年臺上字第四九八",
                ""
            ],
            [
                "六號判例意旨參照）。",
                ""
            ],
            [
                "三、公訴人認被告丁○○、戊○○等人涉有上開罪嫌，其理由無非係以前揭事實業據",
                ""
            ],
            [
                "被告丁○○、戊○○坦承不諱，並經告訴人丙○○供述綦詳，並有現場照片在卷",
                ""
            ],
            [
                "足憑。訊據被告丁○○堅決否認有何違反廢棄物清理法犯行，辯稱：被告戊○○",
                ""
            ],
            [
                "承租時說要種植農作物，土地出租後，並未到現場看過，是被查獲後才知道被告",
                ""
            ],
            [
                "戊○○棄置廢土等語；被告戊○○堅決否認有何毀損犯行，辯稱：伊承租堆置廢",
                ""
            ],
            [
                "棄土的地方距離告訴人丙○○的土地約二百公尺，是何原因損壞告訴人丙○○水",
                ""
            ],
            [
                "稻，伊並不清楚等語。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "右開座落桃園縣大溪鎮○○段粟子園十一之四地號之土地為被告丁○○與其他共",
                ""
            ],
            [
                "有人共有，被告戊○○於八十八年二月十二日，以三十萬元之價格向被告丁○○",
                ""
            ],
            [
                "承租，詳如前開壹、一、所述。而桃園縣大溪鎮公所派員於八十九年六月二十",
                ""
            ],
            [
                "八日下午十七時十分許勘查時，現場操作挖土機之被告乙○○，以及駕駛營業大",
                ""
            ],
            [
                "貨車之被告甲○○，表示在上開土地堆置建築廢棄土或者載運建築廢棄土，均未",
                ""
            ],
            [
                "與被告丁○○有關，足見被告丁○○於出租土地後至本案被查獲時止之時間內，",
                ""
            ],
            [
                "並無證據證明其曾至現場瞭解狀況。依照被告丁○○與被告戊○○簽訂之租賃契",
                ""
            ],
            [
                "約記載：「‧‧‧第一條：甲方與他人共有座落大溪鎮○○鎮○○段粟子園十一",
                ""
            ],
            [
                "之四、十九之七地號土地二筆，‧‧‧全部出租與乙方做為從事農牧之用‧‧‧",
                ""
            ],
            [
                "」等語。被告丁○○既將土地出租予被告戊○○，使被告戊○○取得排他之支配",
                ""
            ],
            [
                "力，在無證據之情況下，即難以推測稱：被告丁○○必然在出租後迄本案查獲時",
                ""
            ],
            [
                "止曾到現場了解現況。被告丁○○既將土地出租交付予被告戊○○管領，除非有",
                ""
            ],
            [
                "證據足證被告丁○○於出租時，就已知被告戊○○欲以上開土地作為棄土場之意",
                ""
            ],
            [
                "圖，且知被告戊○○欲以未經申請許可之方式設置非法棄土場，否則即難認被告",
                ""
            ],
            [
                "丁○○有犯未經主管機關許可，提供土地回填、堆置廢棄物罪之主觀犯意。惟本",
                ""
            ],
            [
                "案尚查無可資證明被告丁○○有此主觀犯意之證據。公訴人上述事實記載論斷之",
                ""
            ],
            [
                "理由，似已先推定被告丁○○必然對被告戊○○所為（即設置非法棄土場）自始",
                ""
            ],
            [
                "至終皆知情，然公訴人並未查得、提出任何證據支持其此項推定。尚難以被告丁",
                ""
            ],
            [
                "○○出租之土地，扣除成本一年收益約三萬元，而以三十萬元出租與被告戊○○",
                ""
            ],
            [
                "，即推論被告提供土地回填、堆置廢棄物之事實，且被告無自證無罪之義務，縱",
                ""
            ],
            [
                "然其所為答辯不可採，然在無積極證據可證明其犯罪下，實難僅依其答辯不可採",
                ""
            ],
            [
                "遽為推定其犯罪之事實。此外，復查無何積極證據足資證明被告丁○○有未經主",
                ""
            ],
            [
                "管機關許可，提供土地回填、堆置廢棄物之犯意及犯行，自難以擬制之方法遽入",
                ""
            ],
            [
                "人罪，被告丁○○本案犯罪應屬不能證明，爰為無罪判決之諭知。",
                ""
            ],
            [
                "次查告訴人李一朗位於上址土地，受雨沖刷石頭毀損稻田之情形，有相片一張附",
                ""
            ],
            [
                "卷可憑（見八十九年度偵字第一二三二０號偵查卷第十四頁）。而依告訴人丙○",
                ""
            ],
            [
                "○於警訊稱：「（你是否知道該排水管為何人破壞？你於何時發現遭人破壞？）",
                ""
            ],
            [
                "不知道。我於八十九年六月中旬（確實日期既不清楚）發現的。」、「（你不知",
                ""
            ],
            [
                "道也沒有看見特定人之破壞該排水系統，請問你要告訴毀損對象為何？）雖然我",
                ""
            ],
            [
                "沒有看見是誰將該排水系統破壞，但是我上星期看到戊○○率員在我稻田上方整",
                ""
            ],
            [
                "地並整理道路且看到排水溝阻塞，致上方之水淹到我稻田。」、「（你未親眼看",
                ""
            ],
            [
                "到排水溝是被何人破壞，你如何認定是戊○○在你稻田整地回填，導致你的排水",
                ""
            ],
            [
                "溝阻塞，最後導致你的稻田被毀損破壞？）因為在我稻田上方原有一條道路通往",
                ""
            ],
            [
                "戊○○整地方向，後來因為戊○○他們整地後，因不知到我稻田上方有排水管供",
                ""
            ],
            [
                "疏浚，因整地至排水管阻塞，最後該條路被雨水沖刷致路面凹陷成二段、坍方；",
                ""
            ],
            [
                "之後於八十九年六月二十四日叫他們在開另一條路整地；所以我認為是戊○○的",
                ""
            ],
            [
                "工人破壞我的排水管致毀損我的稻田。」（見同上偵卷第四、五頁）等語，依告",
                ""
            ],
            [
                "訴人之指述，並不能確定是何人破壞排水系統，而被告戊○○在告訴人稻田上方",
                ""
            ],
            [
                "整地是否破壞排水系統之原因，亦有疑問？又排水系統遭受破壞，是否造成上開",
                ""
            ],
            [
                "土地稻田毀損之原因，亦有疑問？又縱認係被告戊○○在告訴人土地上方整地，",
                ""
            ],
            [
                "而依告訴人所述，係因被告戊○○不知告訴人土地上方有排水管，足認被告並非",
                ""
            ],
            [
                "故意毀損告訴人之排水管，而依刑法第三百五十四條毀損罪並不處罰過失犯之規",
                ""
            ],
            [
                "定，被告戊○○之行為顯不該當刑法毀損他人物品罪之構成要件。況造成告訴人",
                ""
            ],
            [
                "稻田毀損之原因為何，尚不明確。是以尚難以被告在告訴人稻田上方整地，遽行",
                ""
            ],
            [
                "推論被告毀損告訴人種植的稻田。",
                ""
            ],
            [
                "五、綜上論述，本件尚查無何積極證據足資證明被告丁○○有違反廢棄物清理法之犯",
                ""
            ],
            [
                "意，被告戊○○有毀損之犯行，自難以推測、擬制之方法遽入人罪。此外，本院",
                ""
            ],
            [
                "亦查無其他任何積極證據足認被告等有何公訴人所指犯行，不能證明被告等犯罪",
                ""
            ],
            [
                "，自應為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，修正",
                ""
            ],
            [
                "後廢棄物清理法第四十六條第一項第三款、第四款，刑法第十一條前段、第二條第一",
                ""
            ],
            [
                "項前段、第二十八條、第七十四條第一款、第二款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官廖江憲到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      九      月      六      日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第六庭",
                ""
            ],
            [
                "法  官  黃永定",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  施春祝",
                ""
            ],
            [
                "中      華      民      國    九十一    年      九      月      六      日",
                ""
            ],
            [
                "附論罪科刑依據之法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項（八十八年七月十四日公布）：",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄物，致污染環境者。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物儲存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容儲存、清除、處",
                ""
            ],
            [
                "理廢棄物者。",
                ""
            ],
            [
                "五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般",
                ""
            ],
            [
                "廢棄者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄物，開具虛偽證明者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "九十年十月廿四日修正公布以新台幣為單位：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致",
                ""
            ],
            [
                "污染環境。",
                ""
            ],
            [
                "三未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知受",
                ""
            ],
            [
                "託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開具",
                ""
            ],
            [
                "虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,上訴,3717,20031128,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十一年度上訴字第三七一七號",
                ""
            ],
            [
                "　　上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　戊○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　右　一　人",
                ""
            ],
            [
                "　　選任辯護人　李後政律師",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法院九十年度訴字第五一",
                ""
            ],
            [
                "八號，中華民國九十一年九月六日第一審判決（起訴案號：臺灣桃園地方法院檢察署",
                ""
            ],
            [
                "八十九年度偵字第九六九九、一一六七八、一二三二０號）提起上訴，本院判決如左",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於戊○○、乙○○、己○○、甲○○有罪部分均撤銷。",
                ""
            ],
            [
                "戊○○、乙○○、己○○、甲○○均無罪。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、撤銷改判部分（原審被告戊○○、乙○○、己○○、甲○○有罪部分）：",
                ""
            ],
            [
                "一、公訴意旨略以：被告戊○○於民國八十八年二月十二日以新臺幣 (下同) 三十萬",
                ""
            ],
            [
                "元之價格向坐落桃園縣大溪鎮○○段栗子園十一之四地號土地所有權人之被告丁",
                ""
            ],
            [
                "○○承租上開地號土地，被告戊○○明知上開地號土地係位於大漢溪堤後河川管",
                ""
            ],
            [
                "制線內 (非水利法所稱之行水區) ，總計約三千五百坪，且其未依廢棄物清理法",
                ""
            ],
            [
                "第二十條規定（修正後為廢棄物清理法第四十一條）領有廢棄物清除、處理許可",
                ""
            ],
            [
                "證或核備文件，竟仍提供上開地號土地供不特定人回填、堆置工地開挖及地下室",
                ""
            ],
            [
                "連續壁等建築廢棄物，另以每日八千元之代價僱用被告乙○○駕駛挖土機在上開",
                ""
            ],
            [
                "土地整地填平，嗣於八十九年六月二十八日，被告戊○○以上開地號土地，供被",
                ""
            ],
            [
                "告己○○僱請未領有廢棄物清除、處理許可證或核備文件之被告何樁生，載運其",
                ""
            ],
            [
                "在桃園縣桃鶯路龜山工業區所開挖夾雜鋼筋、磚塊之建築廢棄物，前往該處傾倒",
                ""
            ],
            [
                "時，為警查獲，仍置之不理，繼續供不特定人回填營建廢棄物，嗣經檢察官督同",
                ""
            ],
            [
                "桃園縣政府農業局農務課、環境保護局、大溪地政事務所、大溪鎮公所清潔隊相",
                ""
            ],
            [
                "關承辦人員會勘，現場確為夾雜鋼、磚塊之事業廢棄土，無法供農業使用，現場",
                ""
            ],
            [
                "棄土並自查獲日後確有增多現象，因認被告戊○○所為涉犯修正前廢棄物清理法",
                ""
            ],
            [
                "第二十二條第二項第三款之提供土地回填堆置廢棄物罪嫌，被告己○○、乙○○",
                ""
            ],
            [
                "、何樁生所為係犯修正前同條例第二十二條第二項第四款之未取得許可證從事廢",
                ""
            ],
            [
                "棄物之清除、處理罪嫌。",
                ""
            ],
            [
                "二、被告戊○○經本院合法傳喚並未到庭，惟據其於原審、本院調查時坦承向被告丁",
                ""
            ],
            [
                "○○承租上開地號土地，及在上開土地雇請被告乙○○操作挖土機整地，並向被",
                ""
            ],
            [
                "告己○○要求提供土方等情，然被告戊○○及其他被告乙○○、己○○、甲○○",
                ""
            ],
            [
                "均堅決否認有何違反廢棄物清理法犯行，被告戊○○辯稱：係因先前違反水利法",
                ""
            ],
            [
                "案件，桃園縣政府發函要求其回復原狀，其乃雇工回填土石，以回復原狀等語；",
                ""
            ],
            [
                "被告乙○○辯稱：戊○○有出示桃園縣政府的公函給我看，因桃園縣政府要求戊",
                ""
            ],
            [
                "○○回復土地原狀，我乃受雇戊○○在上開地號土地整地，不知此舉違法等語，",
                ""
            ],
            [
                "被告己○○辯稱：係戊○○到工地向我要土方，並有出示桃園縣政府要求其回復",
                ""
            ],
            [
                "原狀的公文，我認為戊○○為回復原狀而回填土石，應屬合法，我才叫甲○○載",
                ""
            ],
            [
                "運土方至上開地號土地等語，被告甲○○則辯稱：我係受己○○之指示載運土方",
                ""
            ],
            [
                "到上開地號土地，我不知是違法行為等語。經查：",
                ""
            ],
            [
                "(一)按八十九年一月十九日修正公布之廢棄物清理法已於九十年十月二十四日更為修",
                ""
            ],
            [
                "正公布施行。依修正前即被告行為時之廢棄物清理法（八十九年一月十九日）第",
                ""
            ],
            [
                "二十條規定，公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業",
                ""
            ],
            [
                "務，應列明專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地",
                ""
            ],
            [
                "方主管機關申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，地",
                ""
            ],
            [
                "方主管機關應先報請中央主管機關核准，始得發給許可證。而未依同法第二十條",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理者",
                ""
            ],
            [
                "，或未經主管機關許可，提供土地回填、堆置廢棄物者，處一年以上五年以下有",
                ""
            ],
            [
                "期徒刑，得併科一百萬元以下罰金，同法第二十二條第二項第四款、第三款亦定",
                ""
            ],
            [
                "有明文。九十年十月二十四日修正後之廢棄物清理法第四十一條第一項前段，亦",
                ""
            ],
            [
                "對於從事廢棄物處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理",
                ""
            ],
            [
                "廢棄物業務有所規定。而未依同法第四十一條第一項前段規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可證或核備文件，從事廢棄物貯存、清除、處理者，或未經主管機關許可",
                ""
            ],
            [
                "，提供土地回填、堆置廢棄物者，處一年以上五年以下有期徒刑，得併科新台幣",
                ""
            ],
            [
                "一百萬元以下罰金，九十年十月二十四日修正後之廢棄物清理法第四十六條第一",
                ""
            ],
            [
                "項第四款、第三款亦定有明文。比較修正前後之新舊法規定，並無有利不利之問",
                ""
            ],
            [
                "題，是被告等如有違反上開規定而有刑責時，依刑法第二條第一項前段之規定，",
                ""
            ],
            [
                "應適用裁判時之新法即九十年十月二十四日修正後之廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款、第三款之規定。然修正後廢棄物清理法第四十六條第一項第三款、",
                ""
            ],
            [
                "第四款 (修正前廢棄物清理法第二十二條第二項第四款、第三款) 之罪名，均以",
                ""
            ],
            [
                "行為人所貯存、清除、處理或回填、堆置者為廢棄物為其要件，合先敘明。",
                ""
            ],
            [
                "(二)次按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢棄物，而事業廢棄物",
                ""
            ],
            [
                "又分為有害事業廢棄物及一般事業廢棄物，廢棄物清理法第二條定有明文；而建",
                ""
            ],
            [
                "築廢棄物係指營建或拆除建築物或其他工程所產生之廢棄物，「事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準」第二條第六項亦有明文，又「營建廢棄土，如係符合",
                ""
            ],
            [
                "內政部所訂頒『營建剩餘土石方處理方案』規定中所規定之適用範圍：建築工程",
                ""
            ],
            [
                "、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝",
                ""
            ],
            [
                "土塊，則因八十六年十二月三十一日台八十六內字第五二一０九號函示『營建廢",
                ""
            ],
            [
                "棄土包括建築工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦",
                ""
            ],
            [
                "、混凝土塊，為有用資源，非屬廢棄物範圍，其主管機關為內政部營建署』，因",
                ""
            ],
            [
                "此營建剩餘土石方非屬廢棄物，其清除、處理應『營建剩餘土石方處理方案』規",
                ""
            ],
            [
                "定辦理，不受廢棄物清理法第二十八條或第四十一條之規範，至如有任意棄置，",
                ""
            ],
            [
                "致污染環境之情形時，則屬違反廢棄物清理法第二十七條之規定，因其非屬廢棄",
                ""
            ],
            [
                "物，故亦無涉同法第四十六條第一項第二款或第四款之規定」，此有行政院環境",
                ""
            ],
            [
                "保護署九十二年九月四日環署廢字第０九二００五六三一五號函一件在卷可稽，",
                ""
            ],
            [
                "簡言之，營建剩餘土石方為有用資源，非屬廢棄物，自無涉廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項各款規定之可言，然營建廢棄土，如為混雜鋼筋、木料、塑膠等非屬",
                ""
            ],
            [
                "『營建剩餘土石方處理方案』之適用範圍時，則應為建築廢棄物，或稱營建混合",
                ""
            ],
            [
                "物，仍屬廢棄物，仍應受廢棄物清理法之規範。本院觀諸卷附之現場照片所示 (",
                ""
            ],
            [
                "見偵查卷第三十六至四十一頁) ，該地所傾倒者大多為磚、瓦、土石及混凝土等",
                ""
            ],
            [
                "資源物資，而僅有極少比例之鋼筋、塑膠等物，應歸類為營建剩餘土石方，且本",
                ""
            ],
            [
                "院函詢中央主管機關之行政院環境保護署就偵查卷第三十六、三十八至四十頁相",
                ""
            ],
            [
                "片所示之物是否屬建築廢棄物而有廢棄物清理法之適用？據復以：「偵查卷第三",
                ""
            ],
            [
                "十六、三十八至四十所之相片，載運廢土卡車ＬＸ─六五號之車斗內容物，除夾",
                ""
            ],
            [
                "雜一根鋼筋外，其餘均為磚、土、混凝土塊等營建剩餘土石方，應係營建剩餘土",
                ""
            ],
            [
                "石方分類不完全所致，尚難認定屬營建廢棄物」等語，亦與本院持同一之見解，",
                ""
            ],
            [
                "此有行政院環境保護署九十二年十月十六日環署廢字第０九二００七０二０四號",
                ""
            ],
            [
                "函一件在卷可稽。被告戊○○、乙○○、己○○、甲○○貯存、清除、處理或回",
                ""
            ],
            [
                "填、堆置者既為分類不完全之營建剩餘土石方，而非營建廢棄物，即與修正後廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第三款、第四款 (修正前廢棄物清理法第第二十二",
                ""
            ],
            [
                "條第二項第四款、第三款) 以行為人所貯存、清除、處理或回填、堆置者為廢棄",
                ""
            ],
            [
                "物之要件有間，自難認被告戊○○、乙○○、己○○、甲○○觸犯修正後廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第三款、第四款 (修正前廢棄物清理法第第二十二條第",
                ""
            ],
            [
                "二項第四款、第三款)之罪名。",
                ""
            ],
            [
                "三、原審未詳予審究被告戊○○、乙○○、己○○、甲○○等人所貯存、清除、處理",
                ""
            ],
            [
                "或回填、堆置者是否確為廢棄物，遽為有罪之認定，即有未洽，被告戊○○、乙",
                ""
            ],
            [
                "○○否認犯罪而提起本件上訴，即有理由，公訴人之上訴意旨以原審諭知緩刑不",
                ""
            ],
            [
                "當為由而對被告戊○○、乙○○、己○○、甲○○提起上訴，固無理由，惟原判",
                ""
            ],
            [
                "決既有上開可議，自應由本院予以撤銷改判，諭知被告戊○○、乙○○、己○○",
                ""
            ],
            [
                "、甲○○無罪之判決。",
                ""
            ],
            [
                "貳、駁回上訴部分（原判決認定被告丁○○、戊○○無罪部分）：",
                ""
            ],
            [
                "一、公訴意旨另以：被告丁○○為上開地號土地所有權人，明知上開地號土地係位於",
                ""
            ],
            [
                "大漢溪堤後河川管制線內 (非水利法所稱之行水區) ，總計約三千五百坪，如耕",
                ""
            ],
            [
                "作水稻扣除成本，一年收益三萬元，竟為貪圖厚利，未依廢棄物清理法第二十條",
                ""
            ],
            [
                "規定（修正後為廢棄物清理法第四十一條）領有廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件，即擅於八十八年二月十二日，由被告丁○○以三十萬元之價格，提供上開",
                ""
            ],
            [
                "地號土地，由被告戊○○供不特定人回填、堆置工地開挖及地下室連續壁等建築",
                ""
            ],
            [
                "廢棄物，另以每日八千元之代價僱用被告乙○○駕駛挖土機在上開土地整地填平",
                ""
            ],
            [
                "，毀損附近排水溝以致阻塞，造成丙○○在毗鄰即桃園縣大溪鎮○○段栗子園十",
                ""
            ],
            [
                "之一地號上面積約五分地之水稻損壞，致令不堪用，因認被告丁○○所為涉犯廢",
                ""
            ],
            [
                "棄物清理法第二十二條第二項第三款之提供土地回填堆置廢棄物罪嫌，被告戊○",
                ""
            ],
            [
                "○並涉犯刑法第三百五十四條之毀損罪嫌。",
                ""
            ],
            [
                "二、公訴人認被告丁○○、戊○○涉犯上開罪嫌，無非係以前揭事實業據被告丁○○",
                ""
            ],
            [
                "、戊○○坦承不諱，並經告訴人丙○○供述綦詳，並有現場照片在卷足憑。訊據",
                ""
            ],
            [
                "被告丁○○堅決否認有何違反廢棄物清理法犯行，辯稱：戊○○承租時說要種植",
                ""
            ],
            [
                "農作物，土地出租後，我從未到過現場，不知戊○○如何使用該土地，我是被查",
                ""
            ],
            [
                "獲後才知道戊○○棄置土石等語，被告戊○○於原審及本院調查時堅決否認有何",
                ""
            ],
            [
                "毀損犯行，辯稱：我承租上開地號土地，後依桃園縣政府函令回復原狀之要求，",
                ""
            ],
            [
                "回填土石，回填土石的地方距離告訴人丙○○的土地約有二百公尺之遠，告訴人",
                ""
            ],
            [
                "丙○○之水稻是何種原因造成損壞，我不清楚，但應該與我回填土石無關等語。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "(一)修正後廢棄物清理法第四十六條第一項第三款、第四款 (修正前廢棄物清理法第",
                ""
            ],
            [
                "第二十二條第二項第四款、第三款) 之罪名係以行為人所貯存、清除、處理或回",
                ""
            ],
            [
                "填、堆置者為廢棄物為其要件，而本件被告戊○○所堆置者並非廢棄物清理法所",
                ""
            ],
            [
                "稱之廢棄物，已如前述，則被告丁○○亦無成立該罪名之可言。",
                ""
            ],
            [
                "(二)告訴人丙○○位於上址土地，受雨沖刷石頭毀損稻田之情形，有相片一張附卷可",
                ""
            ],
            [
                "憑（見八十九年度偵字第一二三二０號偵查卷第十四頁）。而依告訴人丙○○於",
                ""
            ],
            [
                "警詢時證稱：「（你是否知道該排水管為何人破壞？你於何時發現遭人破壞？）",
                ""
            ],
            [
                "不知道。我於八十九年六月中旬（確實日期既不清楚）發現的」、「（你不知道",
                ""
            ],
            [
                "也沒有看見特定人破壞該排水系統，請問你要告訴毀損對象為何？）雖然我沒有",
                ""
            ],
            [
                "看見是誰將該排水系統破壞，但是我上星期看到戊○○率員在我稻田上方整地並",
                ""
            ],
            [
                "整理道路且看到排水溝阻塞，致上方之水淹到我稻田」、「（你未親眼看到排水",
                ""
            ],
            [
                "溝是被何人破壞，你如何認定是戊○○在你稻田整地回填，導致你的排水溝阻塞",
                ""
            ],
            [
                "，最後導致你的稻田被毀損破壞？）因為在我稻田上方原有一條道路通往戊○○",
                ""
            ],
            [
                "整地方向，後來因為戊○○他們整地後，因不知道我稻田上方有排水管供疏浚，",
                ""
            ],
            [
                "因整地致排水管阻塞，最後該條路被雨水沖刷致路面凹陷成二段、坍方；之後於",
                ""
            ],
            [
                "八十九年六月二十四日叫他們再開另一條路整地；所以我認為是戊○○的工人破",
                ""
            ],
            [
                "壞我的排水管致毀損我的稻田。」（見同上偵查卷第四、五頁）等語，依告訴人",
                ""
            ],
            [
                "之指述，並不能確定是何人破壞排水系統，而被告戊○○在告訴人稻田上方整地",
                ""
            ],
            [
                "是否破壞排水系統之原因？又排水系統遭受破壞，是否造成上開土地稻田毀損之",
                ""
            ],
            [
                "原因，均有疑問？是尚難以被告戊○○在告訴人稻田上方整地，遽行推論被告戊",
                ""
            ],
            [
                "○○毀損告訴人種植的稻田。又被告戊○○之目的係在上開地號土地堆置土石，",
                ""
            ],
            [
                "衡情已難認其有何毀損告訴人所種植之稻田之故意，又縱認係被告戊○○在告訴",
                ""
            ],
            [
                "人土地上方整地，而依告訴人所述，係因被告戊○○不知告訴人土地上方有排水",
                ""
            ],
            [
                "管，而於整地時將排水管阻塞所致，亦非被告故意阻塞告訴人之排水管，因而致",
                ""
            ],
            [
                "損壞告訴人所種植之水稻，而刑法第三百五十四條毀損罪並無處罰過失犯之規定",
                ""
            ],
            [
                "，被告戊○○之行為顯不該當刑法毀損他人物品罪之構成要件。",
                ""
            ],
            [
                "綜上論述，被告丁○○提供上開地號土地供被告戊○○回填、堆置者並非廢棄物，又",
                ""
            ],
            [
                "被告戊○○主觀上並無毀損告訴人所種植水稻之故意，且無從證明被告戊○○在上開",
                ""
            ],
            [
                "地號土地整地之行為為告訴人所種植之水稻損壞之原因，其整地行為亦難與毀損行為",
                ""
            ],
            [
                "劃上等號，此外，復查無其他任何積極證據足認被告戊○○有何公訴人所指之毀損犯",
                ""
            ],
            [
                "行，不能證明被告丁○○、戊○○犯罪，自應為無罪之諭知。原審諭知被告丁○○、",
                ""
            ],
            [
                "戊○○無罪，其中就被告丁○○部分，其論理過程雖與本院之見解有所歧異，然其結",
                ""
            ],
            [
                "論則與本院相同，且公訴人上訴意旨就毀損部分僅略以上開土地平日僅有被告戊○○",
                ""
            ],
            [
                "等人在現場施作，而現場破壞之情形亦非屬天災事變等不可抗力情事，遽認係被告僱",
                ""
            ],
            [
                "工挖掘破壞甚明，稍嫌速斷，亦無足採，自應駁回其上訴。",
                ""
            ],
            [
                "參、被告戊○○經合法傳喚無正當未到庭，爰不待其陳述，逕行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百六",
                ""
            ],
            [
                "十八條、第三百七十一條、第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官彭坤業到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十一 　　月　　二十八　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十四庭",
                ""
            ],
            [
                "審判長法  官  陳  貽  男",
                ""
            ],
            [
                "法  官  陳  憲  裕",
                ""
            ],
            [
                "法  官  徐  世  禎",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳  玲  憶",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}