{
    "id": "TYDM,97,訴,5,20081013,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C97%2C%E8%A8%B4%2C5%2C20081013%2C1",
    "history": {
        "TYDM,97,訴,5,20081013,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　 97年度訴字第5號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　3樓",
                ""
            ],
            [
                "選任辯護人　張旭業律師",
                ""
            ],
            [
                "　　　　　　楊珮君律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（96年",
                ""
            ],
            [
                "度偵字第14089號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除許可文件，從事廢棄物清除，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "被訴壅塞陸路，致生往來之危險部分無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○與真實姓名年籍不詳、綽號「阿忠」之成年男子，均",
                ""
            ],
            [
                "明知未依廢棄物清理法規定領有廢棄物清除許可文件，不得",
                ""
            ],
            [
                "從事廢棄物清除行為，竟與「阿忠」共同基於違法清除廢棄",
                ""
            ],
            [
                "物之犯意聯絡，以每車次新臺幣（下同）一萬元價格受僱於",
                ""
            ],
            [
                "「阿忠」，而駕駛其所購買而靠行登記為聯聲通運股份有限",
                ""
            ],
            [
                "公司之車號480-HX號營業貨運曳引車（拖載營業半拖車DS-5",
                ""
            ],
            [
                "8 號），於民國96年5 月初某日凌晨1 時許，自桃園縣桃園",
                ""
            ],
            [
                "市○○路某工廠廠房處，載運含垃圾、廢紙、磚塊、水泥、",
                ""
            ],
            [
                "塑膠管、廢棄木頭等廢棄物後，駛抵桃園縣中壢市○○街30",
                ""
            ],
            [
                "7 號前方路段處，趁該地入夜後人煙稀少，且沒有照明之機",
                ""
            ],
            [
                "會，任意傾倒棄置上開廢棄物在車道上。復於96年5 月27日",
                ""
            ],
            [
                "凌晨4 時許，又駕駛上開車輛，運輸同性質之廢棄物駛抵上",
                ""
            ],
            [
                "揭地點，同樣任意傾倒棄置在上開車道上。嗣於96年6月3日",
                ""
            ],
            [
                "凌晨4 時30分許，又駕駛上開車輛運輸同性質廢棄物前往該",
                ""
            ],
            [
                "處，欲傾倒棄置時，為警當場查獲，始知上情。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局中壢分局報告臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、證據能力部分：",
                ""
            ],
            [
                "壹、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不正之方法，且與事實相符者，得為證據",
                ""
            ],
            [
                "，刑事訴訟法第156 條第1 項定有明文。被告乙○○於本院",
                ""
            ],
            [
                "審理時雖辯稱：其自白已受到脅迫而不具證據能力云云。惟",
                ""
            ],
            [
                "查：被告於本院97年5 月27日審理時初辯稱：「員警跟我說",
                ""
            ],
            [
                "附近居民要圍毆我，就叫我隨便指認，…，警察跟我說叫我",
                ""
            ],
            [
                "承認最近的這兩堆是我倒的，不然等一下居民圍毆我就麻煩",
                ""
            ],
            [
                "了」云云，嗣於本院97年8 月5 日審理時則改稱：「在現場",
                ""
            ],
            [
                "時有居民一併到警局那邊，村長說我如果不承認的話，沒辦",
                ""
            ],
            [
                "法保我沒事」云云，足見被告就究竟是何人於何時及如何對",
                ""
            ],
            [
                "其脅迫，致使其於警詢時為非出於任意性之自白等細節，前",
                ""
            ],
            [
                "後所述不一，已難遽予採信。另參酌證人林源昌於本院審理",
                ""
            ],
            [
                "時證稱：現場就甲○○、民防總幹事、我、所長及另外三個",
                ""
            ],
            [
                "同事，之後有一些附近居民老人家三個人前來，但我沒讓他",
                ""
            ],
            [
                "們靠近被告，這些老人家只是在旁邊看我們警察如何辦，並",
                ""
            ],
            [
                "無激烈的動作，並沒有要毆打被告的情形；當時在場的居民",
                ""
            ],
            [
                "都是一些清晨起來運動的兩、三個老人家，不至於對被告造",
                ""
            ],
            [
                "成威脅，我與另一同事把被告帶到之前被傾倒的兩堆廢棄物",
                ""
            ],
            [
                "前詢問被告是否為他傾倒，他起初沒承認，後來我們問他車",
                ""
            ],
            [
                "上載的東西來源，他說是在桃園市一家工廠載出來的，要載",
                ""
            ],
            [
                "回去南崁，因南崁和桃園都在中壢北方，我認為被告所述不",
                ""
            ],
            [
                "合常理邏輯，我跟我同事二人一再詢問，最後被告無法自圓",
                ""
            ],
            [
                "其說，才說之前被傾倒的兩堆廢棄物中，傾倒位置在較前方",
                ""
            ],
            [
                "空曠處的一堆廢棄物是他在96年5 月27日所傾倒等語，益徵",
                ""
            ],
            [
                "被告於警詢時坦承有於96年5 月初某日及同年月27日凌晨4",
                ""
            ],
            [
                "時許在上開地點運輸並傾倒兩堆廢棄物等語，並無任何足以",
                ""
            ],
            [
                "影響其自白之非任意性情況存在。又被告既自承檢察官並未",
                ""
            ],
            [
                "對其有脅迫之情事，則其於警詢時若確係因其所辯之上開原",
                ""
            ],
            [
                "因始捏造有本件犯行存在，其於檢察官訊問時理應將其於警",
                ""
            ],
            [
                "詢時所受委屈及捏造犯行之情事告知檢察官，以為己謗白洗",
                ""
            ],
            [
                "冤，豈有於內勤檢察官訊問時仍坦承96年6 月3 日凌晨4時",
                ""
            ],
            [
                "30分許被查獲當時是要去傾倒廢棄物，且在查獲前一個月凌",
                ""
            ],
            [
                "晨一點多，及96年5 月27日凌晨四點多，在查獲地點曾傾倒",
                ""
            ],
            [
                "過二次廢棄物等語之理。況被告於本院行準備程序時亦未抗",
                ""
            ],
            [
                "辯其前開自白係出於脅迫之非任意性供述，衡諸被告於本院",
                ""
            ],
            [
                "行準備程序時已有委任辯護人在場，被告於警詢時之自白若",
                ""
            ],
            [
                "果有非任意性之情形存在，何以不於本院行準備程序時即時",
                ""
            ],
            [
                "提出，以供調查。綜上各情，顯見被告警詢所為之自白並無",
                ""
            ],
            [
                "非任意性之情形存在，是被告所辯，僅係事後卸責之詞, 此",
                ""
            ],
            [
                "外，本院亦查無明顯事證足認被告於警詢及偵查中有上述非",
                ""
            ],
            [
                "任意性自白之狀況，揆諸前開規定，應認被告於警詢及偵查",
                ""
            ],
            [
                "中之自白均係出於其自由之意志，自得作為本案證據。",
                ""
            ],
            [
                "貳、按被告以外之人於審判外之言詞或書面陳述，除法律另有規",
                ""
            ],
            [
                "定者外，不得作為證據；被告以外之人於偵查中向檢察官所",
                ""
            ],
            [
                "為之陳述，除顯有不可信之情況外，得為證據，刑事訴訟法",
                ""
            ],
            [
                "第159條第1項、第159條之1 第2項分別定有明文。又現行刑",
                ""
            ],
            [
                "事訴訟法對於詰問制度之設計，以同法第166 條以下規定之",
                ""
            ],
            [
                "交互詰問為實踐，屬於人證調查證據程序之一環，與證據能",
                ""
            ],
            [
                "力係指符合法律所規定之證據適格，而得成為證明犯罪事實",
                ""
            ],
            [
                "存在與否之證據資格，性質上並非相同。偵查中檢察官為蒐",
                ""
            ],
            [
                "集被告犯罪證據，訊問證人旨在確認被告嫌疑之有無及內容",
                ""
            ],
            [
                "，與審判期日透過當事人之攻防，調查人證以認定事實之性",
                ""
            ],
            [
                "質及目的，尚屬有別。偵查中訊問證人，法無明文必須傳喚",
                ""
            ],
            [
                "被告使之得以在場，刑事訴訟法第184 條第2 項亦僅規定因",
                ""
            ],
            [
                "發見真實之必要，得命證人與被告對質，是檢察官偵查中雖",
                ""
            ],
            [
                "未命證人與被告對質，尚非違法。此項未經被告對質之被告",
                ""
            ],
            [
                "以外之人於偵查中向檢察官所為之陳述，依刑事訴訟法第15",
                ""
            ],
            [
                "9 條之1 第2 項之規定，原則上屬於法律規定為有證據能力",
                ""
            ],
            [
                "之傳聞證據，於例外顯有不可信之情況，始否定其得為證據",
                ""
            ],
            [
                "（最高法院97年度台上字第3369號判決要旨參照）。次按，",
                ""
            ],
            [
                "刑事訴訟法第159 條之1 明定檢察官於偵查程序取得被告以",
                ""
            ],
            [
                "外之人所為陳述，除顯有不可信之情況者外，均有證據能力",
                ""
            ],
            [
                "，得為證據。當事人若主張其顯有不可信之情形者，本乎當",
                ""
            ],
            [
                "事人主導證據調查原則，自應負舉證責任，否則，被告以外",
                ""
            ],
            [
                "之人向檢察官所為之陳述，毋庸另為證明，即得作為認定被",
                ""
            ],
            [
                "告犯罪之證據（最高法院96年度台上字第5684號判決要旨參",
                ""
            ],
            [
                "照）。經查，證人甲○○、林源昌於偵查中向檢察官所為之",
                ""
            ],
            [
                "證述雖亦屬被告以外之人於審判外之陳述，惟被告並未舉證",
                ""
            ],
            [
                "說明證人甲○○、林源昌於偵查中所述有何「顯有不可信之",
                ""
            ],
            [
                "情況」存在，揆諸上開說明，證人甲○○、林源昌於偵查中",
                ""
            ],
            [
                "之證述，毋庸另為證明，即應認有證據能力。",
                ""
            ],
            [
                "參、被告以外之人於審判外之陳述，雖不符刑事訴訟法第159 條",
                ""
            ],
            [
                "之1至第159條之4 之規定，而經當事人於審判程序同意作為",
                ""
            ],
            [
                "證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為",
                ""
            ],
            [
                "適當者，亦得為證據；當事人、代理人或辯護人於法院調查",
                ""
            ],
            [
                "證據時，知有刑事訴訟法第159條第1項不得為證據之情形，",
                ""
            ],
            [
                "而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑",
                ""
            ],
            [
                "事訴訟法第159條之5定有明文。本件除前述關於證人甲○○",
                ""
            ],
            [
                "、林源昌之證述外，其餘作為認定事實所引用審判外之相關",
                ""
            ],
            [
                "供述證據（包含書面陳述），雖皆屬傳聞證據，惟公訴人、",
                ""
            ],
            [
                "被告及辯護人於審判期日均表示無意見而不予爭執，亦未聲",
                ""
            ],
            [
                "明異議，審酌上開證據資料製作時之情況，尚無違法不當及",
                ""
            ],
            [
                "證明力明顯過低之瑕疵，亦認為以之作為證據應屬適當，故",
                ""
            ],
            [
                "揆諸前開規定認前揭證據資料均有證據能力。至其餘資以認",
                ""
            ],
            [
                "定被告犯罪事實之非供述證據，亦查無有何違反法定程序取",
                ""
            ],
            [
                "得之情形，均認具有證據能力，合先敘明。",
                ""
            ],
            [
                "乙、認定犯罪事實所憑證據及理由：",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、訊據被告乙○○固坦承於96年6 月3 日被查獲當日自己並未",
                ""
            ],
            [
                "隨車攜帶許可證及土頭、土尾單等證件，惟矢口否認有何非",
                ""
            ],
            [
                "法清除廢棄物之犯行，辯稱：其於96年6 月3 日傍晚5 、6",
                ""
            ],
            [
                "點受託載運之物品係自工地房屋拆下之磚塊等物，且96年5",
                ""
            ],
            [
                "月初凌晨1 時及同年月27日凌晨4 時許，天色昏暗，證人甲",
                ""
            ],
            [
                "○○能否確定當天之大貨車即其所駕駛之車號480-HX號營業",
                ""
            ],
            [
                "用曳引車，非無可疑，又系爭車上所載運之物品後來由禹朝",
                ""
            ],
            [
                "砂石企業有限公司處理云云。經查：",
                ""
            ],
            [
                "被告乙○○於前揭時、地有運輸、傾倒含垃圾、廢紙、磚塊",
                ""
            ],
            [
                "、水泥、塑膠管、廢棄木頭等廢棄物之事實，業據被告於警",
                ""
            ],
            [
                "詢及內勤檢察官訊問時供承不諱，並經證人甲○○於偵查及",
                ""
            ],
            [
                "本院審理時結證稱：我住在當地，因為我家附近被偷倒垃圾",
                ""
            ],
            [
                "很嚴重，所以96年6 月3 日凌晨4 時30分許有配合中福派出",
                ""
            ],
            [
                "所員警至上開路段查緝車號480-HX聯結車，車上載運的都是",
                ""
            ],
            [
                "拆房子下來的東西，還有垃圾。比如說有少量廢紙、大量的",
                ""
            ],
            [
                "磚塊、木頭、水泥、塑膠管、廢棄的木頭椅子等，且約在查",
                ""
            ],
            [
                "獲前一星期左右，也是在凌晨4 時許，就曾看過同一台聯結",
                ""
            ],
            [
                "車，我有會同警員及被告到現場去指證他前一次所傾倒的地",
                ""
            ],
            [
                "點，我確定其中一個地點就是前一次我所看到的傾倒地點；",
                ""
            ],
            [
                "駕駛本來要舉起車斗，但看到我們才沒有倒，我之前已經看",
                ""
            ],
            [
                "過這台車經過，且有將車斗舉起傾倒垃圾在現場，我注意到",
                ""
            ],
            [
                "車上都是建築廢棄物等語，與證人林源昌即桃園縣中壢分局",
                ""
            ],
            [
                "中福派出所承辦員警於偵查及本院審理時具結證稱：當天抓",
                ""
            ],
            [
                "到這部車子時，車上載了建築廢棄物，像是拆房子之後的東",
                ""
            ],
            [
                "西，有廢磚塊、木材、廢棄垃圾袋、玻璃等，是滿滿一車。",
                ""
            ],
            [
                "被告在現場就有承認他載這些東西是要來傾倒，且先前就已",
                ""
            ],
            [
                "經倒過兩堆，並帶我們去找這兩堆東西，當時是先注意到被",
                ""
            ],
            [
                "告停在轉角處兩堆廢棄物前，看來是準備要倒的樣子，後來",
                ""
            ],
            [
                "我們接近他之後他發現，於是他就開車；本院卷宗第38頁下",
                ""
            ],
            [
                "方編號6 及第39頁上方編號7 的照片顯示兩堆垃圾，查獲當",
                ""
            ],
            [
                "時被告承認該兩堆垃圾就是他之前所傾倒的；我上前查看發",
                ""
            ],
            [
                "現被告車上載運物品與現場被傾倒廢棄物是同一類東西，都",
                ""
            ],
            [
                "是營建類廢棄物等語明確。此外，並有中壢市清潔隊96年6",
                ""
            ],
            [
                "月3 日受理民眾口頭、電話陳情案件稽查處理記錄表、現場",
                ""
            ],
            [
                "照片、贓證物保管單、桃園縣政府警察局中壢分局97年1 月",
                ""
            ],
            [
                "21日函及所附職務報告書、現場照片與現場圖等資料在卷可",
                ""
            ],
            [
                "稽，是以被告所為之未依廢棄物清理法第41條第1 項規定領",
                ""
            ],
            [
                "有廢棄物清除許可文件，從事廢棄物清除之犯行，應堪認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告乙○○雖以上開情詞置辯，然查被告於警詢及內勤檢察",
                ""
            ],
            [
                "官訊問時已自白曾於96年5 月初及同年月27日駕駛車號480-",
                ""
            ],
            [
                "HX號營業貨運曳引車載運廢棄物到現場傾倒等情無訛，而證",
                ""
            ],
            [
                "人甲○○於偵查中及本院審理時結證稱：能確認查獲前一星",
                ""
            ],
            [
                "期左右，也是在凌晨四時許，曾看過同一車輛，是因為車子",
                ""
            ],
            [
                "顏色稀有，車頭是豬肝紅色，且車身貼有車隊名稱貼紙，當",
                ""
            ],
            [
                "時這部車先經過我家門口，所以我有很清楚看見車頭樣子及",
                ""
            ],
            [
                "車隊名稱，我就密切注意這部車開到傾倒地點，我記得這輛",
                ""
            ],
            [
                "車是屬於龍車隊，而且我有去追等語，又核與證人林源昌於",
                ""
            ],
            [
                "本院審理時結證稱：本案車子的車頭還有一個龍車隊字樣，",
                ""
            ],
            [
                "查獲當日是因為甲○○說他之前有看到一台車頭上載有龍之",
                ""
            ],
            [
                "車隊且是紅色的車頭，這種車輛很少見等語相符，且與上開",
                ""
            ],
            [
                "車輛行車執照所登記之顏色為「深紅」一情相吻合。又證人",
                ""
            ],
            [
                "甲○○住處至廢棄物傾倒位置之距離約為170 公尺，該路段",
                ""
            ],
            [
                "靠近證人甲○○住處之路燈為正常，有桃園縣政府警察局中",
                ""
            ],
            [
                "壢分局函及所附職務報告書、現場圖等在卷為佐，是證人甲",
                ""
            ],
            [
                "○○之證述，應可採信，則被告所辯即係卸責之詞，不足採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "至被告雖另辯稱96年6 月3 日車上所載物品事後已交由禹朝",
                ""
            ],
            [
                "砂石企業有限公司（下稱禹朝公司）處理云云，而證人即禹",
                ""
            ],
            [
                "朝公司員工丙○○於本院審理時固亦證稱，96年6 月初被告",
                ""
            ],
            [
                "有與其聯絡，在聯絡後約一個星期多有載運一車乾淨的土石",
                ""
            ],
            [
                "磚塊過去等語，然被告交與禹朝公司處理之土石磚塊的時間",
                ""
            ],
            [
                "，不僅與96年6 月3 日遭查獲之時間有所不同，且其96年6",
                ""
            ],
            [
                "月3 日遭查獲之載運物品，確夾雜木材、玻璃、垃圾乙情，",
                ""
            ],
            [
                "已詳如前述，是其交付朝禹公司之物品，顯非遭查獲當日所",
                ""
            ],
            [
                "載運之物品，因之證人丙○○所述即難為有利於被告之認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上所述，本件事證明確，被告犯行堪以認定，應依法論科",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按廢棄物之處理過程，含貯存（指事業廢棄物於清除、處理",
                ""
            ],
            [
                "前，放置於特定地或貯存容器、設施內之行為）、清除（指",
                ""
            ],
            [
                "事業廢棄物之收集、運輸行為）及處理（包括中間處理：",
                ""
            ],
            [
                "即最終處置前，以物理、化學、生物、熱處理或其他處理方",
                ""
            ],
            [
                "法，改變其物理、化學、生物特性或成分，達成分離、減積",
                ""
            ],
            [
                "、去毒、固化或安定）之行為；最終處置：指衛生掩埋、",
                ""
            ],
            [
                "封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再利",
                ""
            ],
            [
                "用：指事業機構產生之事業廢棄物自行販賣、轉讓或委託作",
                ""
            ],
            [
                "為原料、材料、填土或其他經中央主管機關認定之用途行為",
                ""
            ],
            [
                "）三種過程（最高法院93年度台上字第2401號判決參照）。",
                ""
            ],
            [
                "是所謂廢棄物之「清除」係指事業廢棄物之收集、運輸行為",
                ""
            ],
            [
                "，本件被告乙○○既自承於96年6 月3 日自桃園市○○路某",
                ""
            ],
            [
                "處運輸營建廢棄物至上開地點即被查獲，縱其尚未完成傾倒",
                ""
            ],
            [
                "廢棄物之行為即被查獲，惟運輸並不以達到目的地始謂運輸",
                ""
            ],
            [
                "行為已完成，故被告於96年6 月3 日所為之運輸廢棄物行為",
                ""
            ],
            [
                "，仍已該當廢棄物之清除行為無誤。",
                ""
            ],
            [
                "三、核被告乙○○所為係犯廢棄物清理法第46條第1 項第4 款前",
                ""
            ],
            [
                "段之未依廢棄物清理法規定領有廢棄物清除許可文件，從事",
                ""
            ],
            [
                "廢棄物清除罪。被告就上開犯行與「阿忠」間有犯意聯絡及",
                ""
            ],
            [
                "行為分擔，應論以共同正犯。按刑事法若干犯罪行為態樣，",
                ""
            ],
            [
                "本質上原具有反覆、延續實行之特徵，立法時既予特別歸類",
                ""
            ],
            [
                "，定為犯罪構成要件之行為要素，則行為人基於概括之犯意",
                ""
            ],
            [
                "，在密切接近之一定時、地持續實行之複次行為，倘依社會",
                ""
            ],
            [
                "通念，於客觀上認為符合一個反覆、延續性之行為觀念者，",
                ""
            ],
            [
                "於刑法評價上，即應僅成立一罪。學理上所稱「集合犯」之",
                ""
            ],
            [
                "職業性、營業性或收集性等具有重複特質之犯罪均屬之，例",
                ""
            ],
            [
                "如經營、從事業務、收集、販賣、製造、散布等行為概念者",
                ""
            ],
            [
                "是。而廢棄物清理法第46條第1 項第4 款之犯罪，係以未依",
                ""
            ],
            [
                "同法第41條第1 項規定領得廢棄物清除、處理許可文件之人",
                ""
            ],
            [
                "，作為犯罪主體，再依第41條第1 項前段以觀，乃謂從事廢",
                ""
            ],
            [
                "棄物清除、處理業務者，應申請核發許可文件。是本罪之成",
                ""
            ],
            [
                "立，本質上即具有反覆性，倘行為人基於概括之犯意，在密",
                ""
            ],
            [
                "切接近之一定時間及空間內反覆從事廢棄物之清除、處理，",
                ""
            ],
            [
                "無非執行業務所當然，於行為概念上，應認為包括的一罪，",
                ""
            ],
            [
                "無連續犯或併合論罪可言（最高法院95年度台上字第1079號",
                ""
            ],
            [
                "判決要旨參照）。查被告於96年5 月初某日凌晨1 時許、同",
                ""
            ],
            [
                "年月27日凌晨4 時許及同年6 月3 日凌晨4 時30分許有三次",
                ""
            ],
            [
                "運輸廢棄物至上開地點之行為，其時間及空間密接，應為係",
                ""
            ],
            [
                "基於概括之犯意反覆為之，揆諸上開說明，應認為係包括的",
                ""
            ],
            [
                "一罪。爰審酌被告任意傾倒廢棄物致環境衛生安全受到危害",
                ""
            ],
            [
                "，惡性非輕，且一再飾詞否認犯行，兼衡其犯罪之動機、目",
                ""
            ],
            [
                "的、手段等情狀，量處如主文所示之刑。又按供犯罪所用或",
                ""
            ],
            [
                "犯罪預備之物，以屬於犯罪行為人者為限，得沒收之，刑法",
                ""
            ],
            [
                "第38條第1 項第2 款、第3 項前段定有明文。又汽車運輸業",
                ""
            ],
            [
                "所稱之「靠行」，係指汽車所有人為達營業之目的，將汽車",
                ""
            ],
            [
                "所有權移轉於車行，便成為權利人而為管理行為之謂，應屬",
                ""
            ],
            [
                "信託行為之一種，車行即為其受託人。依信託行為之本質，",
                ""
            ],
            [
                "在信託關係終止並信託財產（即汽車）經受託人移還前，應",
                ""
            ],
            [
                "認受託人為信託財產法律上之所有權人，不得仍謂信託財產",
                ""
            ],
            [
                "為信託人所有（最高法院72年度台上字第3524號民事判決意",
                ""
            ],
            [
                "旨參照）。查本件扣案車號480-HX號營業貨運曳引車及所拖",
                ""
            ],
            [
                "載之營業半拖車DS-58 號（業已交由被告代保管），據被告",
                ""
            ],
            [
                "供稱為其所購買並靠行登記為聯聲通運公司所有，且有行車",
                ""
            ],
            [
                "執照在卷可稽，揆諸前開說明，上開曳引車及營業半拖車在",
                ""
            ],
            [
                "被告與受託人即聯聲通運公司終止信託關係並經聯聲通運公",
                ""
            ],
            [
                "司移還前，仍以聯聲通運公司為所有權人，則上開曳引車及",
                ""
            ],
            [
                "營業半拖車既尚非屬被告所有，自不得諭知沒收，是公訴人",
                ""
            ],
            [
                "請求宣告沒收扣案車輛，尚難認為允妥。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：乙○○明知將廢土傾倒於燈光照明不佳之路",
                ""
            ],
            [
                "面及人行道，將壅塞路面，使行經之人、車無法注意而生往",
                ""
            ],
            [
                "來之危險，竟與「阿忠」共同基於公共危險之犯意聯絡，以",
                ""
            ],
            [
                "每車次一萬元價格受僱於「阿忠」，而駕駛其所有、靠行登",
                ""
            ],
            [
                "記為聯聲通運股份有限公司之車號480-HX號營業貨運曳引車",
                ""
            ],
            [
                "（拖載營業半拖車DS-58 號），於96年5 月初某日凌晨1 時",
                ""
            ],
            [
                "許及96年5 月27日凌晨4 時許，自桃園縣桃園市○○路某工",
                ""
            ],
            [
                "廠廠房處，運輸含垃圾、廢紙、磚塊、水泥、塑膠管、廢棄",
                ""
            ],
            [
                "木頭等廢棄物後，駛抵桃園縣中壢市○○街307 號前方彎路",
                ""
            ],
            [
                "處，趁該地入夜後人煙稀少，且沒有照明之機會，任意傾倒",
                ""
            ],
            [
                "棄置上開廢棄物在車道上，使廢棄物佔據、壅塞車道寬約二",
                ""
            ],
            [
                "分之一以上，致生該路段交通往來之危險，因認被告另涉犯",
                ""
            ],
            [
                "刑法第185 條第1 項之妨害公眾往來安全罪。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。又事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，為裁判基礎（最高法院40年臺上字第",
                ""
            ],
            [
                "86號判例意旨參照）；再認定不利於被告之事實，須依積極",
                ""
            ],
            [
                "證據，苟積極證據不足為不利於被告事實之認定時，即應為",
                ""
            ],
            [
                "有利於被告之認定，更不必有何有利之證據（最高法院30年",
                ""
            ],
            [
                "上字第816 號判例）。經核本件公訴意旨認被告乙○○涉犯",
                ""
            ],
            [
                "前揭罪嫌，無非係以證人甲○○、林源昌之證述，被告於警",
                ""
            ],
            [
                "詢之自白，及桃園縣中壢市清潔隊稽查紀錄表與查獲照片等",
                ""
            ],
            [
                "，為其主要論據。",
                ""
            ],
            [
                "三、按刑法第185 條第1 項所謂「壅塞陸路」致生往來之危險，",
                ""
            ],
            [
                "係以有形之障礙物，截斷或杜絕公眾往來之設備而言（最高",
                ""
            ],
            [
                "法院94年台上字第3724號判決要旨參照）。查被告有於上開",
                ""
            ],
            [
                "地點傾倒廢棄物之行為，固已如前述，惟依卷附之現場照片",
                ""
            ],
            [
                "所示，現場仍留有一汽車道可供通行，顯見並未達到「截斷",
                ""
            ],
            [
                "或杜絕」公眾往來陸路之程度，揆諸前開說明，即難認定被",
                ""
            ],
            [
                "告所為已有壅塞陸路致生往來危險之具體危險存在，自與刑",
                ""
            ],
            [
                "法第185 條之妨害公眾往來安全罪之要件仍有未合。",
                ""
            ],
            [
                "四、綜上所述，公訴人所提出之證據尚無足證明被告乙○○有何",
                ""
            ],
            [
                "妨害公眾往來安全罪之具體危險存在。此外，本院復查無其",
                ""
            ],
            [
                "他積極證據足資證明被告確有公訴人所指上開之犯行，此部",
                ""
            ],
            [
                "分核屬不能證明被告犯罪。揆諸首揭法條、判例要旨及說明",
                ""
            ],
            [
                "，就本件被告被訴妨害公眾往來安全罪部分，應諭知無罪之",
                ""
            ],
            [
                "判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，",
                ""
            ],
            [
                "廢棄物清理法第46條第1項第4款，刑法第11條前段、第28條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "本案經檢察官周芝君到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　10　　月　　13　　日",
                ""
            ],
            [
                "刑事第十二庭  審判長法　官  魏于傑",
                ""
            ],
            [
                "　                                    法  官  許雅婷",
                ""
            ],
            [
                "法  官  李文娟",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提",
                ""
            ],
            [
                "理由書狀於本院，上訴於臺灣高等法院。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　書記官　廖宜政",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　10　　月　　13　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}