{
    "id": "TYDM,92,訴,948,20031113,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C92%2C%E8%A8%B4%2C948%2C20031113%2C1",
    "history": {
        "TYDM,92,訴,948,20031113,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第九四八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第五○三",
                ""
            ],
            [
                "號、八六二三號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "甲○○未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年貳月，",
                ""
            ],
            [
                "緩刑肆年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○、甲○○均未依廢棄物清理法第四十一條規定領有廢棄物清除許可文件，",
                ""
            ],
            [
                "竟於民國九十一年十一月二日，分別由乙○○駕駛車牌號碼ＦＨ─八一六號營業",
                ""
            ],
            [
                "用大貨車，甲○○駕駛車牌號碼三Ｋ─七九五號營業用大貨車，分別各自不詳處",
                ""
            ],
            [
                "所，以不詳之代價承攬載運夾雜含有廢木板、廢水泥、廢尼龍袋、廢鐵片等一般",
                ""
            ],
            [
                "建築事業廢棄物至桃園縣龜山鄉○○○段樟腦寮小段六十三、六十四、六十五等",
                ""
            ],
            [
                "地號土地傾倒時，為桃園縣龜山鄉公所清潔隊稽查人員丙○○發覺，會同警方至",
                ""
            ],
            [
                "現場查緝。乙○○、甲○○二人為免遭當場查緝，分別棄車自邊坡逃匿。",
                ""
            ],
            [
                "二、案經桃園縣警察局龜山分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○○、甲○○二人固分別坦承未領有廢棄物清除之許可證，以及上開",
                ""
            ],
            [
                "二輛大貨車於右述遭警查獲時，確實停放於右址土地上，被告甲○○另坦承為車",
                ""
            ],
            [
                "牌號碼三Ｋ─七九五號大貨車之所有人，該車平日均由其駕駛；被告乙○○則另",
                ""
            ],
            [
                "坦承ＦＨ─八一六號大貨車係其父親陳忠志所有，該車平日由伊及其父親陳忠志",
                ""
            ],
            [
                "駕駛等情不諱，惟二人均矢口否認有何公訴人所指之犯行。被告乙○○辯稱：當",
                ""
            ],
            [
                "日並未駕駛上開大貨車載運上開廢棄物至右址傾倒，該車是遭人竊取云云，被告",
                ""
            ],
            [
                "甲○○亦否認有於右述時、地，駕駛上開大貨車載運上開廢棄物至右址傾倒，並",
                ""
            ],
            [
                "辯稱：其所有之上開大貨車遭人竊取云云。經查：",
                ""
            ],
            [
                "被告甲○○所有，及被告乙○○之父親陳志忠所有之上開大貨車，於右揭時間，",
                ""
            ],
            [
                "經人駕駛載運廢棄物至右述地點傾倒一節，除業據證人丙○○於警、偵訊及本院",
                ""
            ],
            [
                "審理時證述在案外，並有現場照片八紙可稽，殆無疑義。",
                ""
            ],
            [
                "訊據被告甲○○自承於九十一年十一月二日當天白天，猶駕駛上開大貨車為人載",
                ""
            ],
            [
                "運級配，於當晚七、八時許，將車駛回住處，並停放在住家附近約五、六百公尺",
                ""
            ],
            [
                "附近等語（參本院九十二年八月十二日訊問筆錄）。惟查，本件被告甲○○所有",
                ""
            ],
            [
                "之上開大貨車卻在當晚十一時十五分許，即被告甲○○所自述之停車時點後約三",
                ""
            ],
            [
                "、四小時左右，遭人發現載運廢棄物駛至右述地點傾倒。果該車是遭他人竊取，",
                ""
            ],
            [
                "則衡之常情，一般竊賊竊取他人之物，無非是想用偷竊之方式不勞而獲，或為供",
                ""
            ],
            [
                "己代步，或為售予他人拆解零件、借屍還魂，或為擄車勒贖等不一而足，豈有偷",
                ""
            ],
            [
                "車後立即用來幫人載運廢棄物之理。況廢棄物之清除載運，除須先找到委託人外",
                ""
            ],
            [
                "，尚須先與委託人就載運之噸數、價位、趟數等細節進行洽談，即便順利獲得委",
                ""
            ],
            [
                "託，尚須進行裝載及運送時間，始能到達傾倒地點，而依被告甲○○所自承之車",
                ""
            ],
            [
                "輛停放時間為當日晚七、八時許，以此推算，竊賊在短短三、四小時內，除順利",
                ""
            ],
            [
                "竊得該車外，尚須順利覓得委託人，並完成一切接洽事宜、裝填、載運等事宜，",
                ""
            ],
            [
                "衡情殊無可能。此外，被告甲○○所有之上開車輛之門鎖均無遭人破壞之情事，",
                ""
            ],
            [
                "車內亦無非屬被告甲○○所有之物品出現，業經本院勘驗查明屬實，並製有勘驗",
                ""
            ],
            [
                "筆錄及拍攝照片在卷可按（參本院九十二年八月二十二日勘驗筆錄）。且由現場",
                ""
            ],
            [
                "照片可看出（參偵卷第三十一頁），被告甲○○個人所有之證件均仍放在駕駛座",
                ""
            ],
            [
                "方向盤上，顯然亦無遭人翻找或刻意隱藏之跡象，是在在顯示該車並無遭人竊取",
                ""
            ],
            [
                "之情。從而，被告甲○○所辯：車輛失竊一節，難以遽信。復且，本件查獲後，",
                ""
            ],
            [
                "經檢察官委託法務部調查局對被告甲○○進行測謊，經鑑定結果，被告甲○○對",
                ""
            ],
            [
                "於：案發當晚其未於龜山倒廢棄物一情，經測試呈情緒波動反應，研判有說謊，",
                ""
            ],
            [
                "亦有該局九十二年三月二十八日調科參字第○九二○○○七七三四○號測謊報告",
                ""
            ],
            [
                "書可稽。是益信被告甲○○上開所辯各節應為卸責之詞，不足採信。綜合上開事",
                ""
            ],
            [
                "證，足可證明被告甲○○駕駛其所有之上開大貨車，載運上開廢棄物至上址傾倒",
                ""
            ],
            [
                "之事實。",
                ""
            ],
            [
                "證人丙○○於偵查中證稱：當天晚上是用手電筒照，側面很像被告乙○○等語（",
                ""
            ],
            [
                "參偵卷第五十六頁）。嗣於本院調查時仍結證：當時有用手電筒照到被告乙○○",
                ""
            ],
            [
                "的臉，查獲當天駕駛人之背影、側面與被告乙○○很像等語（參本院九十二年十",
                ""
            ],
            [
                "月二十日訊問筆錄）。而車牌號碼ＦＨ─八一六號大貨車之車主陳忠志即被告乙",
                ""
            ],
            [
                "○○之父親於警訊時亦陳稱：該車平時由伊及被告乙○○駕駛，查獲當天伊並未",
                ""
            ],
            [
                "使用該車等語（參偵卷第四頁），質之被告乙○○亦自承偶爾會駕駛上開大貨車",
                ""
            ],
            [
                "等語。是參酌該車確於右述時間，由人駕駛載運廢棄物至右址傾倒之事實、證人",
                ""
            ],
            [
                "丙○○所看到之駕駛人側面與被告乙○○相似之證詞，以及該車既非被告乙○○",
                ""
            ],
            [
                "之父陳忠志所使用，亦無證據足以證明當時曾交由第三人所使用之情況，綜合判",
                ""
            ],
            [
                "斷，該車當時應是由被告乙○○所駕駛無疑。參以上開車輛亦之門鎖亦無遭人破",
                ""
            ],
            [
                "壞之情事，車內亦無非屬被告乙○○或其父陳忠志所有之物品出現，經本院勘驗",
                ""
            ],
            [
                "查明屬實，並製有上述勘驗筆錄及拍攝照片在卷可按（參本院九十二年八月二十",
                ""
            ],
            [
                "二日勘驗筆錄），是該車亦無遭人竊取之現象。且查，本件查獲後，檢察官亦曾",
                ""
            ],
            [
                "委託法務部調查局對被告乙○○進行測謊，經鑑定結果，被告乙○○對於：案發",
                ""
            ],
            [
                "當晚其未於龜山倒廢棄物一情，經測試呈情緒波動反應，研判有說謊，亦有該局",
                ""
            ],
            [
                "上開測謊報告書可按。是益信被告乙○○上開所辯各節亦應為卸責之詞，不足採",
                ""
            ],
            [
                "信。綜合上開事證，足可證明被告乙○○駕駛其父所有之上開大貨車，載運上開",
                ""
            ],
            [
                "廢棄物至上址傾倒之事實。",
                ""
            ],
            [
                "綜上所述，被告二人之上開犯行，事證明確，洵堪認定。",
                ""
            ],
            [
                "二、核被告二人所為，各係犯廢棄物清理法第四十六條第一項第四款前段之未依規定",
                ""
            ],
            [
                "領有廢棄物清除許可文件，從事廢棄物清除罪。又本件尚乏證據可證被告二人有",
                ""
            ],
            [
                "何犯意聯絡，犯行分擔之事實，自不得論以共同正犯，併予敘明。爰審酌被告二",
                ""
            ],
            [
                "人為個人之利益，為人清除廢棄物，並任意棄置謀利，已嚴重危害衛生防疫，以",
                ""
            ],
            [
                "及犯後矢口否認犯行，顯無悔悟之心等一切情狀，各量處如主文所示之刑。被告",
                ""
            ],
            [
                "甲○○未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表可",
                ""
            ],
            [
                "稽，其因一時失慮，偶罹刑典，經此刑之宣告後，應知警惕而無再犯之虞，本院",
                ""
            ],
            [
                "因認暫不執行其刑為當，予以宣告緩刑四年，用啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款，刑法第十一條前段、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官羅秀蓮到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年     十一     月     十三     日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  江德民",
                ""
            ],
            [
                "法官  沈士亮",
                ""
            ],
            [
                "法官  李桂英",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書  記  官  張淑芬",
                ""
            ],
            [
                "中      華      民      國    九十二    年     十一     月     十三     日",
                ""
            ],
            [
                "附論罪科刑依據之法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,93,上訴,31,20040406,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十三年度上訴字第三十一號",
                ""
            ],
            [
                "　　上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　選任辯護人　廖年盛律師",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告等違反廢棄物清理法案件，不服臺灣桃園地方法院九十二年度訴字第",
                ""
            ],
            [
                "九四八號，中華民國九十二年十一月十三日第一審判決（起訴案號：臺灣桃園地方法",
                ""
            ],
            [
                "院檢察署九十二年度偵字第五０三號、第八六二二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○、甲○○均未依廢棄物清理法第四十一條規定領有廢棄物清除許可文件，",
                ""
            ],
            [
                "竟於民國九十一年十一月二日，分別由乙○○駕駛車牌號碼ＦＨ─八一六號營業",
                ""
            ],
            [
                "用大貨車，甲○○駕駛車牌號碼三Ｋ─七九五號營業用大貨車，分別各自不詳處",
                ""
            ],
            [
                "所，以不詳之代價承攬載運夾雜含有廢木板、廢水泥、廢尼龍袋、廢鐵片等一般",
                ""
            ],
            [
                "建築事業廢棄物，至桃園縣龜山鄉○○○段樟腦寮小段六十三、六十四、六十五",
                ""
            ],
            [
                "等地號土地傾倒時，為桃園縣龜山鄉公所清潔隊稽查人員陳清山發覺，會同警方",
                ""
            ],
            [
                "至現場查緝。乙○○、甲○○二人為免遭當場查緝，分別棄車自邊坡逃匿。",
                ""
            ],
            [
                "二、案經桃園縣警察局龜山分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○及被告甲○○二人分別坦承其未領有廢棄物清除之許可",
                ""
            ],
            [
                "文件，上開二輛大貨車於右述遭警查獲時，確實停放於前址土地等情，被告甲○",
                ""
            ],
            [
                "○並坦承為車牌號碼三Ｋ─七九五號大貨車之所有人，該車平日均由其駕駛，被",
                ""
            ],
            [
                "告乙○○則坦承ＦＨ─八一六號大貨車係其父親陳忠志所有，該車平日由伊及其",
                ""
            ],
            [
                "父親陳忠志駕駛，惟二人均矢口否認有何從事廢棄物清除之犯行，俱辯稱：當日",
                ""
            ],
            [
                "並未駕駛大貨車載運廢棄物至前址傾倒，其大貨車是遭人竊取。經查：",
                ""
            ],
            [
                "（一）被告甲○○所有，及被告乙○○之父親陳志忠所有之上開大貨車，於前揭時間",
                ""
            ],
            [
                "，經人駕駛載運廢棄物至上述地點傾倒一節，除業據證人陳清山於警、偵訊及",
                ""
            ],
            [
                "原審審理時證述在卷外，並有現場照片八紙可稽，殆無疑義。",
                ""
            ],
            [
                "（二）訊據被告甲○○自承於九十一年十一月二日當天白天，猶駕駛上開大貨車為人",
                ""
            ],
            [
                "載運級配，於當晚七、八時許，將車駛回住處，並停放在住家附近約五、六百",
                ""
            ],
            [
                "公尺附近等語（參原審九十二年八月十二日訊問筆錄）。惟查，甲○○所有之",
                ""
            ],
            [
                "大貨車，卻在當晚十一時十五分許，即被告甲○○所自述之停車時點後約三、",
                ""
            ],
            [
                "四小時左右，遭人發現載運廢棄物駛至前述地點傾倒。依被告甲○○所述，該",
                ""
            ],
            [
                "車價值約新台幣四十萬元，價值不匪，倘該車是遭他人竊取，衡之常情，一般",
                ""
            ],
            [
                "竊賊竊取他人之物，無非是想用偷竊之方式不勞而獲，或供己代步，或售予他",
                ""
            ],
            [
                "人拆解零件、借屍還魂，或為擄車勒贖等不一而足，豈有偷車後立即用來幫人",
                ""
            ],
            [
                "載運廢棄物而賺取微薄報酬之理。況廢棄物之清除載運，除須先找到委託人外",
                ""
            ],
            [
                "，尚須先與委託人就載運之噸數、價位、趟數等細節進行洽談，即便順利獲得",
                ""
            ],
            [
                "委託，尚須進行裝載及耗費相當之運送時間，始能到達傾倒地點。依被告甲○",
                ""
            ],
            [
                "○所自承之車輛停放時間為當日晚七、八時許，以此推算，竊賊在短短三、四",
                ""
            ],
            [
                "小時內，除順利竊得該車外，尚須順利覓得委託人，並完成一切接洽事宜、裝",
                ""
            ],
            [
                "填、載運等事宜，有悖情理。此外，被告甲○○所有之車輛之門鎖均無任何遭",
                ""
            ],
            [
                "人破壞之痕跡，業經原審勘驗查明屬實，並製有勘驗筆錄及拍攝照片在卷可按",
                ""
            ],
            [
                "（參原審九十二年八月二十二日勘驗筆錄）。再由現場照片觀之（參偵查卷第",
                ""
            ],
            [
                "三十一頁），被告甲○○個人所有之證件均仍放在駕駛座方向盤上，亦無遭人",
                ""
            ],
            [
                "翻動之跡象，該車並無顯示任何遭人竊取之情。從而，被告甲○○所辯：車輛",
                ""
            ],
            [
                "失竊一節，並無任何確據，以實其說，難以遽信。加以，本件查獲後，經檢察",
                ""
            ],
            [
                "官委託法務部調查局對被告甲○○進行測謊，經鑑定結果，被告甲○○對於：",
                ""
            ],
            [
                "案發當晚其未於龜山倒廢棄物一情，經測試呈情緒波動反應，研判有說謊，亦",
                ""
            ],
            [
                "有該局九十二年三月二十八日調科參字第○九二○○○七七三四○號測謊報告",
                ""
            ],
            [
                "書可稽。是益信被告甲○○所辯各節，應為卸責之詞，不足採信。綜合上開事",
                ""
            ],
            [
                "證，足可證明被告甲○○駕駛其所有之大貨車，載運廢棄物至上址傾倒之事實",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）證人陳清山於偵查中證稱：當天晚上是用手電筒照，側面很像被告乙○○等語",
                ""
            ],
            [
                "（參偵查卷第五十六頁）。嗣於原審調查時仍結證：當時有用手電筒照到被告",
                ""
            ],
            [
                "乙○○的臉，查獲當天駕駛人之背影、側面與被告乙○○很像等語（參原審九",
                ""
            ],
            [
                "十二年十月二十日訊問筆錄）。而車牌號碼ＦＨ─八一六號大貨車之車主陳忠",
                ""
            ],
            [
                "志，即被告乙○○之父親，於警訊時亦陳稱：該車平時由我及被告乙○○駕駛",
                ""
            ],
            [
                "，查獲當天我並未使用該車等語（參偵查卷第四頁），質之被告乙○○亦自承",
                ""
            ],
            [
                "偶爾會駕駛上開大貨車等語。是參酌該車確於右述時間，由人駕駛載運廢棄物",
                ""
            ],
            [
                "傾倒之事實、證人陳清山所看到之駕駛人側面與被告乙○○相似之證詞，以及",
                ""
            ],
            [
                "該車既非被告乙○○之父陳忠志所使用，亦無證據足以證明當時曾交由第三人",
                ""
            ],
            [
                "所使用之情況，綜合判斷，該車當時應是由被告乙○○所駕駛無疑。參以臺北",
                ""
            ],
            [
                "縣五股鄉公所稽查人員於九十一年十月十四日在案發現場巡查時，即發現該車",
                ""
            ],
            [
                "裝滿廢棄物駛入欲傾倒（參偵查卷第三十五頁），顯見該車並非首次出現於案",
                ""
            ],
            [
                "發現場，且上開車輛亦之門鎖亦無遭人破壞，經原審勘驗查明屬實，並製有勘",
                ""
            ],
            [
                "驗筆錄及拍攝照片在卷可按（參原審九十二年八月二十二日勘驗筆錄），是該",
                ""
            ],
            [
                "車亦無遭人竊取之現象。加以，本件查獲後，檢察官亦曾委託法務部調查局對",
                ""
            ],
            [
                "被告乙○○進行測謊，經鑑定結果，被告乙○○對於：案發當晚其未於龜山倒",
                ""
            ],
            [
                "廢棄物一情，經測試呈情緒波動反應，研判有說謊，亦有該局上開測謊報告書",
                ""
            ],
            [
                "可按。是益信被告乙○○所辯各節，亦應為卸責之詞，不足採信。綜合上開事",
                ""
            ],
            [
                "證，足可證明被告乙○○駕駛其父所有之大貨車，載運廢棄物至上址傾倒之事",
                ""
            ],
            [
                "實。",
                ""
            ],
            [
                "（四）測謊鑑定，係依一般人在說謊時，會產生遲疑、緊張、恐懼、不安等心理波動",
                ""
            ],
            [
                "現象，乃以科學方法，由鑑定人利用測謊儀器，將受測者之情緒波動反應情形",
                ""
            ],
            [
                "加以紀錄，用以分析判斷受測者之供述是否違反其內心之真意而屬虛偽不實。",
                ""
            ],
            [
                "故測謊鑑定，倘鑑定人具備專業之知識技能，復基於保障緘默權而事先獲得受",
                ""
            ],
            [
                "測者之同意，所使用之測謊儀器及其測試之問題與方法又具專業可靠性時，該",
                ""
            ],
            [
                "測謊結果，如就有利之供述，經鑑定人分析判斷有不實之情緒波動反應，依補",
                ""
            ],
            [
                "強性法則，雖不得作為有罪判決之唯一證據，但非無證據能力，仍得供裁判之",
                ""
            ],
            [
                "佐證。被告二人於本院審理時皆坦承係接到檢察官通知後才去法務部調查局接",
                ""
            ],
            [
                "受測謊鑑定（見本院九十三年三月二十三日審判筆錄），顯見該測謊鑑定係檢",
                ""
            ],
            [
                "察官徵得被告二人同意後，囑託法務部調查局就被告二人案發當晚其未於龜山",
                ""
            ],
            [
                "倒廢棄物一情進行測謊鑑定，測試結果被告二人均有說謊之反應，此有該局九",
                ""
            ],
            [
                "十二年三月二十八日調科參字第○九二○○○七七三四○號測謊報告書在卷可",
                ""
            ],
            [
                "憑，本院衡諸法務部調查局具備專業之知識技能，使用之測謊儀器及其測試之",
                ""
            ],
            [
                "問題與方法復具專業可靠性，再佐以本案遺留現場之二輛大貨車車並無遭人竊",
                ""
            ],
            [
                "取之情，前開測謊鑑定之結果，自得供本院裁判時參考之佐證，故被告乙○○",
                ""
            ],
            [
                "之選任辯護人質疑測謊鑑定報告無證據能力乙節，委無可取。",
                ""
            ],
            [
                "（五）綜上所述，被告二人之犯行，事證明確，洵堪認定。",
                ""
            ],
            [
                "二、核被告二人所為，各係犯廢棄物清理法第四十六條第一項第四款前段之未依規定",
                ""
            ],
            [
                "領有廢棄物清除許可文件，從事廢棄物清除罪。又本件尚乏證據可證被告二人有",
                ""
            ],
            [
                "何犯意聯絡及行為分擔之事實，自不得論以共同正犯，併予敘明。原審以被告二",
                ""
            ],
            [
                "人罪證明確，適用廢棄物清理法第四十六條第一項第四款、刑法第十一條前段，",
                ""
            ],
            [
                "審酌被告二人為個人之利益，為人清除廢棄物，並任意棄置謀利，已嚴重危害衛",
                ""
            ],
            [
                "生防疫，以及犯後矢口否認犯行，顯無悔悟之心等一切情狀，量處被告乙○○有",
                ""
            ],
            [
                "期徒刑一年六月、被告甲○○有期徒刑一年二月，又以被告甲○○未曾受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，有本院被告全國前案紀錄表可稽，其因一時失慮，偶罹刑典，",
                ""
            ],
            [
                "經此刑之宣告後，應知警惕而無再犯之虞，因認暫不執行其刑為當，依刑法第七",
                ""
            ],
            [
                "十四條第一款，予以宣告緩刑四年。其認事用法均無不合，量刑亦屬適當，檢察",
                ""
            ],
            [
                "官上訴意旨，主張撤銷被告甲○○之緩刑宣告，被告乙○○上訴意旨，否認犯罪",
                ""
            ],
            [
                "，指摘原判決不當，均無理由，俱應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官柯麗鈴到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　四　　　月　　　六　　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第五庭",
                ""
            ],
            [
                "審判長法  官  曾　德　水",
                ""
            ],
            [
                "法  官  魏　新　國",
                ""
            ],
            [
                "法  官  楊　炳　禎",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  廖　素　花",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　四　　　月　　　八　　　日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,3779,20040722": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第三七七九號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民國九十三年四月六日第",
                ""
            ],
            [
                "二審判決（九十三年度上訴字第三一號，起訴案號：台灣桃園地方法院檢察署九十二",
                ""
            ],
            [
                "年度偵字第五○三、八六二二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審依廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第四款，論處上訴人甲○○未依規定，領有廢棄物清除許可",
                ""
            ],
            [
                "文件，從事廢棄物清除罪刑之判決，駁回其在第二審之上訴，已詳認定犯罪事實之",
                ""
            ],
            [
                "依據及憑以認定之理由，並對上訴人否認犯罪之辯詞，如何不足採信，亦已依據卷內",
                ""
            ],
            [
                "資料予以指駁及說明，從形式上觀察，原判決並無違背法令情形。上訴意旨謂：ＦＨ",
                ""
            ],
            [
                "｜八一六號營業大貨車，於案發前，可能遭他人竊取駕駛，亦可能由上訴人之父陳忠",
                ""
            ],
            [
                "志所駕駛，原判決認定該車由上訴人駕駛載運廢棄物，顯只憑臆測，洵有未洽等語，",
                ""
            ],
            [
                "係就原審已詳為調查論斷與說明之事項，再事爭執，殊非適法之第三審上訴理由。又",
                ""
            ],
            [
                "原判決依憑證人陳清山於第一審偵審中指稱，案發時其以手電筒照射當天駕駛ＦＨ｜",
                ""
            ],
            [
                "八一六號營業大貨車者之背影、側面，與上訴人很像；證人即上訴人之父陳忠志於警",
                ""
            ],
            [
                "詢時陳明該車平時由伊與上訴人駕駛，案發當天其未使用該車；上訴人亦不否認其偶",
                ""
            ],
            [
                "爾會駕駛該營業大貨車，並參諸上訴人至法務部調查局就其於案發當晚未在龜山傾倒",
                ""
            ],
            [
                "廢棄物一節行測謊鑑定時，呈說謊反應等綜合判斷結果，認上訴人確有本件犯行，經",
                ""
            ],
            [
                "核尚無違反證據法則。再本件事證已臻明確，縱除去台北縣五股鄉公所民國九十一年",
                ""
            ],
            [
                "十月二十一日北縣五清字第○九一○○二○七八三號函（見偵字第五○三號卷第三五",
                ""
            ],
            [
                "頁），仍無解上訴人刑責。此外，上訴人徒憑己意，對原審認事職權之適法行使及原",
                ""
            ],
            [
                "判決理由已說明之事項，任意爭辯，顯與法定上訴第三審之形式要件不符，其上訴違",
                ""
            ],
            [
                "背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　七　　　月　　二十二　　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  謝　家　鶴",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  花　滿　堂",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "法官  洪　佳　濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　八　　　月　　　五　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}