{
    "id": "TYDM,92,訴,185,20031216,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C92%2C%E8%A8%B4%2C185%2C20031216%2C1",
    "history": {
        "TYDM,92,訴,185,20031216,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第一八五號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　　　　　　　蔡文燦律師",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "右列被告等因廢棄物清理法等案件，經檢察官提起公訴（九十一年度偵字第三０六號",
                ""
            ],
            [
                "、偵緝字第五七二號、偵緝字第七五三號），本院判決如左：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "戊○○共同無許可文件，以經營廢棄物清除、處理為常業，處有期徒刑參年陸月。",
                ""
            ],
            [
                "己○○連續未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、戊○○為欣盟工程行之負責人，於民國八十七年十二月二十日，向壬○○（另案",
                ""
            ],
            [
                "經臺灣板橋地方法院檢察署檢察官提起公訴，臺灣板橋地方法院判處有期徒刑一",
                ""
            ],
            [
                "年，緩刑三年）承租坐落於臺北縣板橋市○○段三九地號及同段三九之一地號土",
                ""
            ],
            [
                "地，作為廢棄物之堆置處所，並僱用司機自臺北縣各處建築工地載運建築廢棄物",
                ""
            ],
            [
                "至上址堆置，每車收費新臺幣（下同）一千二百元至二千五百元不等，其後再另",
                ""
            ],
            [
                "行以每米五百元費用，僱用不知情之貨車司機載運至臺中中部西螺某處棄置，而",
                ""
            ],
            [
                "經營廢棄物之處理、清除等事業，迨八十八年七月十六日，廢棄物清理法第二十",
                ""
            ],
            [
                "二條修正公布生效後（按廢棄物清理法於九十年十月二十四日修正公佈，其中第",
                ""
            ],
            [
                "二十二條第三項移置第四十六條第二項，僅作文字之修正），戊○○明知應列明",
                ""
            ],
            [
                "專業技術人員與清除工具、方法、設備及場所，向所屬地方主管機關申請核發許",
                ""
            ],
            [
                "可文件或核備文件，始得經營廢棄物之處理或清除業務，竟未向主管機關申領廢",
                ""
            ],
            [
                "棄處理、清除之許可文件，即基於常業之犯意，自斯時起繼續以前述方式經營建",
                ""
            ],
            [
                "築廢棄物之處理、清除等業務，並以上開所得恃以維生，戊○○並自八十九年八",
                ""
            ],
            [
                "月起，以底薪五千元、每車次四百元，及同年十二月一日起，以月薪三萬五千元",
                ""
            ],
            [
                "之代價，陸續僱用與其有共同犯意聯絡之庚○○、癸○○（二人此部分經檢察官",
                ""
            ],
            [
                "為緩起訴處分）擔任司機，負責自臺北縣各處建築工地載運建築廢棄物至上址堆",
                ""
            ],
            [
                "置而共同從事廢棄物處理、清除。",
                ""
            ],
            [
                "二、如附圖所示坐落於桃園縣大溪鎮○○段○○街小段三九三之七地號土地，為經濟",
                ""
            ],
            [
                "部水利署北區水資源局所管領之國有土地，而緊鄰上開土地之未登錄土地，屬大",
                ""
            ],
            [
                "漢溪河川地行水區，為國有土地，己○○未取得管領機關之同意，而基於意圖為",
                ""
            ],
            [
                "自己不法利益之概括犯意，且明知未經主管機關許可，不得提供土地供廢棄物堆",
                ""
            ],
            [
                "置，竟自九十年八月間起，提供上開土地予不詳之人堆置建築事業廢棄物及清洗",
                ""
            ],
            [
                "砂石後剩餘之廢土，並於斯時起，提供該土地予戊○○傾倒事業廢棄物，而竊佔",
                ""
            ],
            [
                "上開行水區土地（佔用面積如附圖所示）；嗣九十年十二月十九日夜間十一時三",
                ""
            ],
            [
                "十分許，戊○○指示癸○○駕駛車牌號碼Ｓ五─０五三號自用大貨車，將當日自",
                ""
            ],
            [
                "臺北縣板橋市某處工地所清運之營建廢土、磚塊塑膠廢棄物等物共計兩頓半載往",
                ""
            ],
            [
                "上開土地傾倒，庚○○駕駛車牌號碼０Ｂ─八一六號自用大貨車載運剷土機，以",
                ""
            ],
            [
                "協助癸○○將所傾倒廢棄物整平，而為警當場查獲，始悉上情。",
                ""
            ],
            [
                "三、案經桃園縣政府移送及桃園縣警察局大溪分局報告臺灣桃園地方法院檢察署檢察",
                ""
            ],
            [
                "官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、被告戊○○選任辯護人以右揭事實，核與其另案被訴違反廢棄物清理法犯行，為",
                ""
            ],
            [
                "實質上或裁判上一罪，本件應諭知不受理判決云云。經查，被告戊○○於九十一",
                ""
            ],
            [
                "年四月一日起，因承租坐落於臺北縣鶯歌鎮○○○路一五六巷十四號後方空地，",
                ""
            ],
            [
                "由庚○○駕駛戊○○所有營業大貨車，分別在臺北、板橋地區載運建築、裝潢拆",
                ""
            ],
            [
                "卸後之廢棄物，載運至上址傾倒回填，分別於九十一年八月十二日、同年十月三",
                ""
            ],
            [
                "日為警查獲，而其此部分違反廢棄物清理法犯行，經臺灣板橋地方法院以九十一",
                ""
            ],
            [
                "年度訴字第二四二五號判處罪刑後，被告戊○○不服提起上訴，經臺灣高等法院",
                ""
            ],
            [
                "以九十二年度上訴字第三０六九號判處有期徒刑一年十月，有上開刑事判決在卷",
                ""
            ],
            [
                "可按。被告戊○○此部分行為時間（九十一年四月一日至同年十月三日）與右揭",
                ""
            ],
            [
                "行為時間距離四月有餘，時間並非密接，況且依被告戊○○於本院調查中所述：",
                ""
            ],
            [
                "是本件被起訴後，伊又另外在鶯歌鎮租地作分類的工作等語，主觀上亦難認係本",
                ""
            ],
            [
                "於其同一從事廢棄物清除或處理行為概念之中，是此部分違反廢棄物清理法犯行",
                ""
            ],
            [
                "，核與右揭行為間無實質上或裁判上一罪關係，先與敘明。",
                ""
            ],
            [
                "二、訊據被告戊○○、己○○矢口否認右揭犯行，被告戊○○辯稱：伊向壬○○承租",
                ""
            ],
            [
                "右揭土地，是用來堆積要運送到各建築工地的材料，並非堆置廢棄物，伊經營工",
                ""
            ],
            [
                "程行有申請營利事業登記證，營業項目即包括清除廢棄物，廢棄物清理法修正後",
                ""
            ],
            [
                "，伊不知道要另外申請許可，至於到右揭行水區土地傾倒，是己○○叫伊載運花",
                ""
            ],
            [
                "土去幫他覆蓋廢棄物，他跟伊說該處被公所開罰單，公所要他回復原狀，伊並不",
                ""
            ],
            [
                "知道該處不可傾倒云云；被告己○○則辯稱：右揭行水區○地○○道是被何人傾",
                ""
            ],
            [
                "倒廢棄物，是伊向公所檢舉，公所的人就以為是伊傾倒的，並叫伊回復原狀，伊",
                ""
            ],
            [
                "才找來戊○○載運土回填云云。然查：",
                ""
            ],
            [
                "被告戊○○為欣盟工程行之負責人，自八十七年十二月二十日起，向壬○○承",
                ""
            ],
            [
                "租坐落於臺北縣板橋市○○段三九地號及同段三九之一地號土地，作為事業廢",
                ""
            ],
            [
                "棄物之堆置處所，並僱用司機自臺北縣各處建築工地載運建築廢棄物至上址堆",
                ""
            ],
            [
                "置，每車收費一千二百元至二千五百元不等，其後再另行以每米五百元費用，",
                ""
            ],
            [
                "僱用貨車司機載運至臺中中部西螺某處棄置，並自八十九年八月起，以底薪五",
                ""
            ],
            [
                "千元、每車次四百元，及同年十二月一日起，以月薪三萬五千元之代價，陸續",
                ""
            ],
            [
                "僱用庚○○、癸○○擔任司機從事載運廢棄物至上址堆置之工作等情，業據被",
                ""
            ],
            [
                "告戊○○於內政部警政署環保警察隊詢問時坦承：經營清除廢棄物之時間八十",
                ""
            ],
            [
                "七年十二月二十日開始，大部分都是修繕房屋及營建工地之廢棄物，取得廢棄",
                ""
            ],
            [
                "物之地點因為修繕及營建工地並不一定在同一地點，故無法一一說明廢棄物之",
                ""
            ],
            [
                "來源，大部分廢棄物均從臺北縣營建工地取得˙˙˙（庚○○、癸○○）是伊",
                ""
            ],
            [
                "所僱用之司機，癸○○以月薪來計算，一個月薪資三萬五千元，庚○○係以運",
                ""
            ],
            [
                "車次數來算計，出車一次四百元˙˙˙因北縣工地整修有很多地方且所產生之",
                ""
            ],
            [
                "廢棄物不一定在同一地點，從八十七年十二月二十日至九十年十二月十九日，",
                ""
            ],
            [
                "以每月平均所載之廢棄物之數量以車來算約一百二十台左右，廢棄物載約二至",
                ""
            ],
            [
                "三頓左右，於八十七年一車獲利一千二百元左右，八十八年至八十九年初，一",
                ""
            ],
            [
                "車獲利一千八百元，八十九年至九十年十二月十九日止，一車獲利二千至二千",
                ""
            ],
            [
                "五百之間，都是伊叫司機去外面載運，再載運回大觀路廠址（即臺北縣板橋市",
                ""
            ],
            [
                "○○段三九地號及同段三九之一地號土地）堆置分類再轉運，再交由伊所僱用",
                ""
            ],
            [
                "之司機轉運至臺中中部西螺處理等語，於偵查中坦承：˙˙˙被查獲的營業工",
                ""
            ],
            [
                "地是八十七年十月、十一月跟壬○○租的，伊有跟他說要作何用途，欣盟工程",
                ""
            ],
            [
                "行現在堆置的都是建築廢棄物˙˙˙清運回來的東西，再請運砂石的運到大肚",
                ""
            ],
            [
                "等地，請人運一米五百元，結算結果一台車可賺七百元等語不諱（見九十一年",
                ""
            ],
            [
                "度偵字第三０六號卷第八一至八二、一三九頁）。而被告戊○○僱用庚○○、",
                ""
            ],
            [
                "癸○○擔任司機從事載運建築廢棄物至上址堆置之工作，亦據證人庚○○於偵",
                ""
            ],
            [
                "查中證稱：底薪五千元，跑一趟另收錢等語，於本院調查中證稱：（之前是否",
                ""
            ],
            [
                "受僱於戊○○？）是，伊是受僱於從事開卡車工作˙˙˙（有無載運過建築廢",
                ""
            ],
            [
                "材？）也有，就是建築工程所產生的剩餘土石、鋼筋、木板等物也都會載運到",
                ""
            ],
            [
                "伊等在板橋租的土地，這個也是戊○○叫伊載運的，（何時開始受僱？）八十",
                ""
            ],
            [
                "九年八月˙˙˙（建築廢材載運到承租土地之後？）戊○○會再叫外車把廢材",
                ""
            ],
            [
                "載運到別的地方去，但載運到何處伊不清楚等語；證人癸○○於偵查中證稱：",
                ""
            ],
            [
                "伊自九十年十二月一日起受僱於戊○○，月薪三萬五元等語，本院調查中證稱",
                ""
            ],
            [
                "：（是否受僱於戊○○？）有，工作內容同證人庚○○上開所述，除了建材以",
                ""
            ],
            [
                "外，也有載運各工地所生產的廢材等語明確（以上見同前偵查卷第二九至三０",
                ""
            ],
            [
                "頁，本院九十二年二月十九日訊問筆錄）。又被告戊○○向壬○○承租上開土",
                ""
            ],
            [
                "地，確係用以堆置建築廢棄物乙節，業據證人壬○○於本院調查中證稱：這塊",
                ""
            ],
            [
                "地是伊的，閒置中，戊○○跟伊說要載運建築廢棄物來放˙˙˙（出租之後有",
                ""
            ],
            [
                "無到現場看過？）剛開始出租時有去看，隔了一年多後才沒去看，看到的都是",
                ""
            ],
            [
                "建築廢料等語（見本院九十二年五月五日訊問筆錄），並有被告戊○○與證人",
                ""
            ],
            [
                "壬○○所簽立之協議書（見同上偵查卷第八五頁）可按，而本案查獲後，經臺",
                ""
            ],
            [
                "北縣政府環保局至上開承租土地，發現該處堆置有廢建材及垃圾，亦據證人即",
                ""
            ],
            [
                "該局人員丁○○於本院調查中證稱：˙˙˙現場堆有近二層樓高的廢棄物，且",
                ""
            ],
            [
                "有一部怪手在上面˙˙˙依據所拍攝照片顯示，都是廢建材及垃圾等語（見本",
                ""
            ],
            [
                "院九十二年五月五日訊問筆錄），並有該局所拍攝之現場照片（附於本院卷）",
                ""
            ],
            [
                "、所製作之會勘紀錄及稽查紀錄等（見同前偵查卷第八三至八四頁）在卷足憑",
                ""
            ],
            [
                "。從而，被告戊○○確有承租上開土地，作為建築廢棄物之堆置處所，並自建",
                ""
            ],
            [
                "築工地載運建築廢棄物至上址堆置，且陸續僱用庚○○、癸○○擔任司機，負",
                ""
            ],
            [
                "責自臺北縣各處建築工地載運建築廢棄物至上址堆置，而有共同從事廢棄物清",
                ""
            ],
            [
                "除、處理之行為。被告戊○○辯稱承租土地係堆置建築工地材料，並非堆置建",
                ""
            ],
            [
                "築廢棄物云云，核與上開事證不符，難以憑採。",
                ""
            ],
            [
                "被告戊○○復以其在廢棄物清理法罰責增定前，即經營上開工程行，營業項目",
                ""
            ],
            [
                "包括清除廢棄物，並不知道廢棄物清理法修正後，增定清除、處理需要另行取",
                ""
            ],
            [
                "得許可云云，而否認有違反廢棄物清理法之犯意。然查，依卷附欣盟工程行之",
                ""
            ],
            [
                "營利事業登記證（見同前偵查卷第八六頁），雖營業項目載有「清除廢棄物」",
                ""
            ],
            [
                "，然就「經營廢棄土清理業務須經環保主管機關許可」亦一併載明，況且，依",
                ""
            ],
            [
                "被告戊○○於偵查中所述，其自八十四年間開始即開始經營欣盟工程行（見同",
                ""
            ],
            [
                "前偵查卷第一三九頁反面），在本件被查獲時已經營業將近六年，再者，近年",
                ""
            ],
            [
                "來環保意識高漲，公害事件頻傳，任意傾倒事業廢棄物致污染河川、土地、農",
                ""
            ],
            [
                "田事件，屢為環保單位會同檢警到場查獲，常見諸報端媒體報導，參以被告戊",
                ""
            ],
            [
                "○○自此法公布施行並生效後，仍繼續在上開土地堆置廢棄物，期間達二年有",
                ""
            ],
            [
                "餘，則對於其從事行業應有之行為規範，難謂毫無所悉，其以此否認犯罪之辯",
                ""
            ],
            [
                "解，亦屬無據。",
                ""
            ],
            [
                "被告戊○○係自八十七年十二月二十日，向壬○○承租上開土地，在本件被查",
                ""
            ],
            [
                "獲時，在上址已經營二年時間，且依被告戊○○前揭於內政部警政署環保警察",
                ""
            ],
            [
                "隊詢問中所述：於八十七年十二月二十日地主每月收一萬五千元，八十八年租",
                ""
            ],
            [
                "金調漲至每月二萬元，八十九年租金調漲至二萬三千元，及其右揭僱用庚○○",
                ""
            ],
            [
                "、癸○○之費用，甚至本件為警查獲後，有該工程行所有車牌號碼Ｓ五─０五",
                ""
            ],
            [
                "三號自用大貨車（見同前偵查卷第一四四頁），足徵被告戊○○有以之為營生",
                ""
            ],
            [
                "常業之情甚明。",
                ""
            ],
            [
                "九十年十二月十九日夜間十一時三十分許，被告戊○○指示癸○○駕駛車牌號",
                ""
            ],
            [
                "碼Ｓ五─０五三號自用大貨車，將當日自臺北縣板橋市某處工地所清運之營建",
                ""
            ],
            [
                "廢土、磚塊、塑膠等廢棄物共計兩頓半載往上開行水區傾倒，並指示庚○○駕",
                ""
            ],
            [
                "駛車牌號碼０Ｂ─八一六號自用大貨車載運剷土機，以協助癸○○將所傾倒廢",
                ""
            ],
            [
                "棄物整平，而為警當場查獲等情，業據證人庚○○、癸○○於警詢及偵、審中",
                ""
            ],
            [
                "證述明確，並有桃園縣大溪鎮清潔隊取締違反廢棄物清理法案件會勘紀錄表及",
                ""
            ],
            [
                "現場照片等（見同前偵查卷第一五至二０頁）附卷可稽。上開土地為經濟部水",
                ""
            ],
            [
                "利署北區水資源局所管領之國有土地，而緊鄰上開土地之未登錄土地屬大漢溪",
                ""
            ],
            [
                "河川地行水區，為國有土地等情，亦據證人即桃園縣政府工務局水利課人員乙",
                ""
            ],
            [
                "○○於本院調查中證述明確，並有桃園縣政府九十二年十一月三日府水河字第",
                ""
            ],
            [
                "０九二０二五三一六六號函所檢附之河川圖籍及公告函等在卷可按，偵查中檢",
                ""
            ],
            [
                "察官督同地政事務所人員至該處勘驗，有該署勘驗筆錄、現場照片可按，並有",
                ""
            ],
            [
                "該所繪製之土地複丈成果圖及檢附之土地登記謄本等（見九十年度偵字第二０",
                ""
            ],
            [
                "三七四號卷第一二至二一、二七頁，九十一年度偵緝字第七五三號卷第四六頁",
                ""
            ],
            [
                "）附卷可稽。依證人即桃園縣政府大溪清潔隊隊員甲○○於本院調查中所述：",
                ""
            ],
            [
                "在九十年大概八、九月間當地的里長打電話跟伊說上開行水區有被傾倒廢棄物",
                ""
            ],
            [
                "的情形，伊就到現場去看˙˙˙伊看到的就是如本件被查獲時車上所載運的東",
                ""
            ],
            [
                "西，另外還參雜一些家庭廢棄物有機垃圾等語，證人即桃園縣政府環保局人員",
                ""
            ],
            [
                "丙○○於本院調查中所述：現場都是營建廢棄物，並且因為傾倒這些東西而產",
                ""
            ],
            [
                "生環境污染，因為該地是河川行水區等語（以上見本院九十二年三月十七日訊",
                ""
            ],
            [
                "問筆錄），可知上開行水區土地在九十年八月間，即遭人供作傾倒事業廢棄物",
                ""
            ],
            [
                "之用。而該行水區土地遭傾倒面積，則詳如附件之土地複丈成果圖。",
                ""
            ],
            [
                "被告己○○雖否認有竊佔該行水區土地，並提供作為傾倒事業廢棄物之用。然",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "本件證人庚○○、癸○○右揭被查獲，係依被告戊○○指示而為，已如前述。",
                ""
            ],
            [
                "而依證人庚○○於偵查中證稱：除了被抓那次，伊去過二、三次，那時是要回",
                ""
            ],
            [
                "填，所以到隔壁砂石場載土，那是洗砂石剩下的土，是地主己○○載伊到隔壁",
                ""
            ],
            [
                "砂石場載的˙˙˙總共載了二、三次˙˙˙伊第一次到大漢溪行水區傾倒是被",
                ""
            ],
            [
                "抓二、三個月前等語；於本院調查中證稱：（之前有無去過該處？）有，第一",
                ""
            ],
            [
                "次是在九十年八、九月時，是戊○○叫伊等到隔壁的砂石場載運級配到該處傾",
                ""
            ],
            [
                "倒等語（以上見九十一年度偵緝字第七五三號卷第一七頁反面）。及證人乙○",
                ""
            ],
            [
                "○於本院調查中所述：在本案尚未移送前，伊等在九十年十月十八日到現場去",
                ""
            ],
            [
                "巡視時，因為現場沒有人，但是有遭傾倒廢棄物的情況，伊等詢問當地的派出",
                ""
            ],
            [
                "所，警員告訴伊是被告己○○可能有這個嫌疑，伊等根據派出所陳報的地址，",
                ""
            ],
            [
                "到被告家中進行訪談，後來因被告不在家，伊等有留資料請被告回來跟伊等聯",
                ""
            ],
            [
                "繫，後來被告才到縣政府作訪談，伊等根據這個訪談作了工作日記等語，而依",
                ""
            ],
            [
                "證人乙○○所提該工作日記，亦載明「˙˙˙並至日前向本府申請河川公地種",
                ""
            ],
            [
                "植戶遭駁回之申請人詢問，右揭行為人坦承於九十年十月十七日回填八車數，",
                ""
            ],
            [
                "一次車輛五百元」等語（見本院九十二年六月三十日訊問筆錄，工作日記附於",
                ""
            ],
            [
                "本院卷）。足徵被告己○○確有提供附圖所示行水區土地作為傾倒廢棄物之行",
                ""
            ],
            [
                "為。",
                ""
            ],
            [
                "至被告己○○辯稱：伊向公所檢舉後，公所的人以為是伊傾倒，叫伊回覆原狀",
                ""
            ],
            [
                "，伊才找被告戊○○來蓋土云云；被告戊○○亦附和被告己○○上開所述，供",
                ""
            ],
            [
                "稱：是被告己○○要伊提供花土回填云云。惟查：",
                ""
            ],
            [
                "依證人甲○○就此於本院調查中所述：（除了里長檢舉外，被告己○○有無主",
                ""
            ],
            [
                "動向你提及？）沒有，是伊等請被告到案說明之後，伊有跟他說這部分是屬於",
                ""
            ],
            [
                "水利地，被告沒有經過申請是沒有權利這樣做的，被告到案說明當時已經有覆",
                ""
            ],
            [
                "蓋土了，他說附近被人傾倒廢棄物很臭，他說他願意蓋土處理，他說有到鎮公",
                ""
            ],
            [
                "所申請，不過之後伊問了鎮公所農業課及建設課都沒有人知道此事等語；可見",
                ""
            ],
            [
                "被告己○○所述主動檢舉行水區土地遭人傾倒廢棄物乙節，並非事實。",
                ""
            ],
            [
                "就證人癸○○所載運傾倒內容，依證人甲○○於本院調查中所述：應該都是建",
                ""
            ],
            [
                "築工地所剩的東西，東西很雜，內容大概就是廢木料、塑膠、天花板隔板等，",
                ""
            ],
            [
                "很明顯就是營建工程所產生的廢棄物等語。參以證人癸○○於內政部警政署環",
                ""
            ],
            [
                "保警察隊詢問中所述：伊是由臺北縣板橋市市區客戶裝修房子的地方，載運裝",
                ""
            ],
            [
                "修產生的廢土、廢磚、廢木材、廢塑膠等前往欣盟工程行，然後經伊老闆戊○",
                ""
            ],
            [
                "○指示，要伊將廢棄物載運至行水區內空地傾倒，（你由臺北縣板橋市市區客",
                ""
            ],
            [
                "戶裝修房屋的地方載運事業廢棄物回到公司之後，有無經過其他處理？或參雜",
                ""
            ],
            [
                "其他廢棄物於其中？）這中間並無其他處理，也沒有其他廢棄物加入其中等語",
                ""
            ],
            [
                "（見九十一年度偵字第三０六號卷第九一頁反面）。佐以右揭被查獲時間，是",
                ""
            ],
            [
                "在深夜十一時許等情。若確係如被告己○○、戊○○所述，要以花土回填該行",
                ""
            ],
            [
                "水區土地，何以證人癸○○所載運者，明顯即為建築廢棄物，竟未經任何處理",
                ""
            ],
            [
                "，甚至載運回上開工程行承租地點後，等待至深夜十一點才前往行水區傾倒？",
                ""
            ],
            [
                "而經本院就被告二人所述回填土地約定報酬乙節，經隔離訊問結果，被告戊○",
                ""
            ],
            [
                "○供稱：伊是以整個地方都覆蓋花土的工程款跟他算，當時伊跟他估六萬元，",
                ""
            ],
            [
                "給法是做好之後，己○○看完認為可以再給錢等語，被告己○○卻供稱：伊跟",
                ""
            ],
            [
                "他講說要乾淨的土，每台車大概五、六百元，蓋完以後看看總共載運幾台車再",
                ""
            ],
            [
                "來跟伊算等語（見本院九十二年二月十九日訊問筆錄），二者明顯有出入。更",
                ""
            ],
            [
                "顯見被告二人所辯為飾卸之詞。是被告戊○○對於指示證人癸○○至行水區傾",
                ""
            ],
            [
                "倒廢棄物，難認其對於該處未取得許可一事毫不知情。",
                ""
            ],
            [
                "至被告己○○復以證人辛○○可以證明其為了回填行水區土地才找被告戊○○",
                ""
            ],
            [
                "云云。而證人辛○○於本院審理中亦證稱：（你有無跟戊○○就這塊土地有所",
                ""
            ],
            [
                "介紹？）伊有介紹，是己○○跟伊說他的土地有被人家倒髒東西，他叫伊介紹",
                ""
            ],
            [
                "人來回填，伊才介紹戊○○等語。然證人辛○○上開所述，亦係經由被告己○",
                ""
            ],
            [
                "○所告知，況且依其於本院審理中所述：（介紹完之後，有無持續介入他們的",
                ""
            ],
            [
                "工作？）沒有等語（以上見本院九十二年十二月二日審判筆錄），則其對於被",
                ""
            ],
            [
                "告己○○、戊○○二人其後之約定，並未介入參與，自難據為有利於被告之認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "綜上所述，被告二人否認犯罪之辯解，難以憑信，被告戊○○無許可文件以經營廢棄",
                ""
            ],
            [
                "物清除、處理為常業之犯行，被告己○○竊佔及提供土地堆置廢棄物之犯行，均已經",
                ""
            ],
            [
                "證明，應依法論科。",
                ""
            ],
            [
                "二、核被告戊○○上開所為，係犯廢棄物清理法第四十六條第二項之無許可文件經營",
                ""
            ],
            [
                "廢棄物清除、處理為常業；其與證人庚○○、癸○○間具有犯意聯絡及行為分擔",
                ""
            ],
            [
                "，為共同正犯；至被告戊○○雖另行僱用外車貨運司機，將該承租處所堆置廢棄",
                ""
            ],
            [
                "物載運至他處棄置，但由卷內資料尚無從證明所另行僱用貨車司機對於被告戊○",
                ""
            ],
            [
                "○係未領得廢棄物清除、處理之許可文件有所知悉，則被告戊○○與所另行僱用",
                ""
            ],
            [
                "之貨車司機不成立共同正犯。核被告己○○佔用上開行水區土地，提供作為廢棄",
                ""
            ],
            [
                "物堆置場所，係犯廢棄物清理法第四十六條第一項第三款之提供土地堆置廢棄物",
                ""
            ],
            [
                "罪及刑法第三百二十條第二項之竊佔罪；其自九十年間八月起至同年十二月十九",
                ""
            ],
            [
                "日被查獲為止，多次提供該竊佔土地與人堆置事業廢棄物，時間緊接，所犯係構",
                ""
            ],
            [
                "成要件相同之罪，顯係基於概括犯意而為，應依連續犯規定以一罪論，並依法加",
                ""
            ],
            [
                "重其刑；所犯上開二罪間，具有目的與手段之關係，為牽連犯，應依刑法第五十",
                ""
            ],
            [
                "五條後段規定，從一重之提供土地堆置廢棄物罪處斷。至公訴人以被告戊○○自",
                ""
            ],
            [
                "八十七年十二月起向壬○○租用上述土地，供為堆置建築廢棄物，並載運建築廢",
                ""
            ],
            [
                "棄物至上址堆放，認被告戊○○此部分行為至廢棄物清理法修正公布前，亦屬違",
                ""
            ],
            [
                "反廢棄物清理法犯行。然按行為之處罰，以行為時法律有明文規定者為限，刑法",
                ""
            ],
            [
                "第一條定有明文。查八十八年七月十四日修正公佈前之廢棄物清理法並無刑罰之",
                ""
            ],
            [
                "規定，而對於「未依規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除",
                ""
            ],
            [
                "、處理廢棄物者」之處罰，係八十八年七月十四日修正公佈後始新增之規定，該",
                ""
            ],
            [
                "條文自八十八年七月十六日生效，是被告戊○○雖有上開行為，亦須自八十八年",
                ""
            ],
            [
                "七月十六日後始得科以該條所定之刑，在該日之前縱有此行為，亦為法所不罰者",
                ""
            ],
            [
                "。從而本件檢察官指被告戊○○自八十七年十二月間起至八十八年七月十五日止",
                ""
            ],
            [
                "，有堆置、清除一般事業廢棄物之行為，依上開說明，應為法所不罰者，因此部",
                ""
            ],
            [
                "分與前開論罪科刑部分係屬同一常業行為，故不另為無罪之諭知。爰審酌被告戊",
                ""
            ],
            [
                "○○擅自經營廢棄物清除、處理場牟利，被告己○○佔用河川行水區，提供作為",
                ""
            ],
            [
                "堆置廢物場所，嚴重污染環境生態，及其等犯罪之手段、所生危害及犯罪後猶飾",
                ""
            ],
            [
                "詞矯辯等一切情狀，分別量處如主文所示之刑，以示懲戒。扣案０Ｂ─八一六號",
                ""
            ],
            [
                "自用大貨車為原泓交通有限公司所有，有行車執照附卷可稽（見九十一年度偵字",
                ""
            ],
            [
                "第三０六號卷第一四九頁），並非被告戊○○所有，至Ｓ五─０五三號自用大貨",
                ""
            ],
            [
                "車雖係欣盟工程行所有，但此並非專供犯罪所用，況且該營業大貨車價值不菲，",
                ""
            ],
            [
                "為被告戊○○賴以維生之工具，若將之沒收，必頓失所依，陷於生活無著之境，",
                ""
            ],
            [
                "其所招致之損害及因而對之所生之懲處效果，將遠甚於其犯行之可責程度，衡諸",
                ""
            ],
            [
                "比例原則，顯然輕重失衡，抑且無助於其步向改過自新之途，自不宜宣告沒收，",
                ""
            ],
            [
                "均此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "二項、同條第一項第三款，刑法第十一條前段、第二十八條、第五十六條、第三百二",
                ""
            ],
            [
                "十條第二項、第五十五條，罰金罰鍰提高標準條例第一條前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳美華到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年     十二     月     十六     日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第五庭",
                ""
            ],
            [
                "審判長法  官  江振義",
                ""
            ],
            [
                "法  官  林婷立",
                ""
            ],
            [
                "法  官  許泰誠",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  王嘉麒",
                ""
            ],
            [
                "中      華      民      國    九十二    年     十二     月   三十一     日",
                ""
            ],
            [
                "附論罪科刑依據之法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "中華民國刑法第三百二十條",
                ""
            ],
            [
                "(普通竊盜罪、竊佔罪)",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五",
                ""
            ],
            [
                "年以下有期徒刑、拘役或五百元以下罰金。",
                ""
            ],
            [
                "意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定",
                ""
            ],
            [
                "處斷。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,93,上訴,523,20050119,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　 93年度上訴字第523號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　林　凱律師",
                ""
            ],
            [
                "　　　　　　蔡文燦律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丁○○",
                ""
            ],
            [
                "選任辯護人　顏維助律師",
                ""
            ],
            [
                "上列上訴人等因廢棄物清理法等案件，不服臺灣桃園地方法院92",
                ""
            ],
            [
                "年度訴字第185 號，中華民國92年12月16日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣桃園地方法院檢察署91年度偵字第306 號、偵續字第",
                ""
            ],
            [
                "572、753號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同無許可文件，以經營廢棄物清除、處理為常業，處有",
                ""
            ],
            [
                "期徒刑參年肆月。",
                ""
            ],
            [
                "丁○○連續未經主管機關許可，提供土地堆置廢棄物，處有期徒",
                ""
            ],
            [
                "刑壹年。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、乙○○為欣盟工程行之負責人，於民國八十七年十二月二十",
                ""
            ],
            [
                "日，向黃文雄（另案經臺灣板橋地方法院檢察署檢察官提起",
                ""
            ],
            [
                "公訴，臺灣板橋地方法院判處有期徒刑一年，緩刑三年）承",
                ""
            ],
            [
                "租坐落於臺北縣板橋市○○段三九及三九之一地號土地，作",
                ""
            ],
            [
                "為廢棄物之堆置處所，並僱用司機自臺北縣各處建築工地載",
                ""
            ],
            [
                "運建築廢棄物至上址堆置，每車收費新臺幣（下同）一千二",
                ""
            ],
            [
                "百元至二千五百元不等，其後再另行以每米五百元費用，僱",
                ""
            ],
            [
                "用不知情之貨車司機載運至臺中中部西螺某處棄置，而經營",
                ""
            ],
            [
                "廢棄物之處理、清除等事業，迨八十八年七月十六日，廢棄",
                ""
            ],
            [
                "物清理法第二十二條修正公布生效後（按廢棄物清理法於九",
                ""
            ],
            [
                "十年十月二十四日修正公佈，其中第二十二條第三項移置第",
                ""
            ],
            [
                "四十六條第二項，僅作文字之修正），乙○○明知應列明專",
                ""
            ],
            [
                "業技術人員與清除工具、方法、設備及場所，向所屬地方主",
                ""
            ],
            [
                "管機關申請核發許可文件或核備文件，始得經營廢棄物之處",
                ""
            ],
            [
                "理或清除業務，竟未向主管機關申領廢棄物處理、清除之許",
                ""
            ],
            [
                "可文件，即基於常業之犯意，自斯時起繼續以前述方式經營",
                ""
            ],
            [
                "建築廢棄物之處理、清除等業務，並以上開所得恃以維生，",
                ""
            ],
            [
                "乙○○並自八十九年八月起，以底薪五千元、每車次四百元",
                ""
            ],
            [
                "，及同年十二月一日起，以月薪三萬五千元之代價，陸續僱",
                ""
            ],
            [
                "用與其有共同犯意聯絡之陳敏豐及不知情之黃啟（二人此",
                ""
            ],
            [
                "部分經檢察官為緩起訴處分）擔任司機，負責自臺北縣各處",
                ""
            ],
            [
                "建築工地載運建築廢棄物至上址堆置而共同從事廢棄物處理",
                ""
            ],
            [
                "、清除。",
                ""
            ],
            [
                "二、如附圖所示坐落於桃園縣大溪鎮○○段○○街小段三九三之",
                ""
            ],
            [
                "七地號土地，為經濟部水利署北區水資源局所管領之國有土",
                ""
            ],
            [
                "地，而緊鄰上開土地之未登錄土地，屬大漢溪河川地行水區",
                ""
            ],
            [
                "，為國有土地，其中有部分土地為丁○○岳父馬良表向桃園",
                ""
            ],
            [
                "縣政府申請使用。丁○○明知未經主管機關許可，不得提供",
                ""
            ],
            [
                "土地供廢棄物堆置，竟自九十年八月間起，提供上開土地予",
                ""
            ],
            [
                "不詳之人堆置建築事業廢棄物及清洗砂石後剩餘之廢土，並",
                ""
            ],
            [
                "於斯時起，提供該土地予乙○○傾倒事業廢棄物（佔用面積",
                ""
            ],
            [
                "如附圖所示）；嗣九十年十二月十九日夜間十一時三十分許",
                ""
            ],
            [
                "，乙○○指示黃啟駕駛車牌號碼Ｓ五─０五三號自用大貨",
                ""
            ],
            [
                "車，將當日自臺北縣板橋市某處工地所清運之營建廢土、磚",
                ""
            ],
            [
                "塊塑膠廢棄物等物共計兩頓半載往上開土地傾倒，陳敏豐駕",
                ""
            ],
            [
                "駛車牌號碼０Ｂ─八一六號自用大貨車載運剷土機，以協助",
                ""
            ],
            [
                "導引黃啟前往並將所傾倒廢棄物整平，而為警當場查獲，",
                ""
            ],
            [
                "始悉上情。",
                ""
            ],
            [
                "三、案經桃園縣政府移送及桃園縣警察局大溪分局報告臺灣桃園",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、被告乙○○選任辯護人以上揭事實，核與其另案被訴違反廢",
                ""
            ],
            [
                "棄物清理法犯行，為實質上或裁判上一罪，本件應諭知不受",
                ""
            ],
            [
                "理判決云云。經查，被告乙○○於九十一年四月一日起，因",
                ""
            ],
            [
                "承租坐落於臺北縣鶯歌鎮○○○路一五六巷十四號後方空地",
                ""
            ],
            [
                "，由陳敏豐駕駛乙○○所有營業大貨車，分別在臺北、板橋",
                ""
            ],
            [
                "地區載運建築、裝潢拆卸後之廢棄物，載運至上址傾倒回填",
                ""
            ],
            [
                "，分別於九十一年八月十二日、同年十月三日為警查獲，而",
                ""
            ],
            [
                "其此部分違反廢棄物清理法犯行，經臺灣板橋地方法院以九",
                ""
            ],
            [
                "十一年度訴字第二四二五號判處罪刑後，被告乙○○不服提",
                ""
            ],
            [
                "起上訴，經本院以九十二年度上訴字第三０六九號判處有期",
                ""
            ],
            [
                "徒刑一年十月，有上開刑事判決在卷可按。被告乙○○此部",
                ""
            ],
            [
                "分行為時間（九十一年四月一日至同年十月三日）與上揭行",
                ""
            ],
            [
                "為時間距離四月有餘，時間並非密接，況且依被告乙○○於",
                ""
            ],
            [
                "原審調查中所述：是本件被起訴後，伊又另外在鶯歌鎮租地",
                ""
            ],
            [
                "作分類的工作等語，主觀上亦難認係本於其同一從事廢棄物",
                ""
            ],
            [
                "清除或處理行為概念之中，是此部分違反廢棄物清理法犯行",
                ""
            ],
            [
                "，核與上揭行為間無實質上或裁判上一罪關係，先與敘明。",
                ""
            ],
            [
                "二、訊據被告乙○○、丁○○矢口否認上揭犯行，被告乙○○辯",
                ""
            ],
            [
                "稱：伊向黃文雄承租上揭土地，是用來堆積要運送到各建築",
                ""
            ],
            [
                "工地的材料，並非堆置廢棄物，伊經營工程行有申請營利事",
                ""
            ],
            [
                "業登記證，營業項目即包括清除廢棄物，廢棄物清理法修正",
                ""
            ],
            [
                "後，伊不知道要另外申請許可，至於到上揭行水區土地傾倒",
                ""
            ],
            [
                "，是丁○○叫伊載運花土去幫他覆蓋廢棄物，他跟伊說該處",
                ""
            ],
            [
                "被公所開罰單，公所要他回復原狀，伊並不知道該處不可傾",
                ""
            ],
            [
                "倒云云；被告丁○○則辯稱：上揭行水區○地○○道是被何",
                ""
            ],
            [
                "人傾倒廢棄物，是伊向公所檢舉，公所的人就以為是伊傾倒",
                ""
            ],
            [
                "的，並叫伊回復原狀，伊才找來乙○○載運土回填云云。丁",
                ""
            ],
            [
                "○○辯護人則以桃園縣大溪鎮○○段○○街小段三九三之七",
                ""
            ],
            [
                "地號之公有土地，於未辦理地籍變更前係同小段一一一之一",
                ""
            ],
            [
                "河川地編號，該地於八十四年間即由丁○○之岳父馬良表向",
                ""
            ],
            [
                "桃園縣政府申請使用，丁○○亦常至該處幫忙，並無竊佔之",
                ""
            ],
            [
                "犯意。又乙○○載運之土方經丁○○確認為乾淨之土方後始",
                ""
            ],
            [
                "回填並無堆置廢棄物之事實。乙○○之辯護人則以被告乙○",
                ""
            ],
            [
                "○成立欣盟工程行廢棄物之清理，均依法為所得稅之申報，",
                ""
            ],
            [
                "並無違反廢棄物清理法之情事，且被告乙○○本件與前案即",
                ""
            ],
            [
                "九十二年上訴字第三０六九號所為，客觀上均在連續從事廢",
                ""
            ],
            [
                "棄物清理工作，乃同一案件等語為被告辯護。然查：",
                ""
            ],
            [
                "被告乙○○為欣盟工程行之負責人，自八十七年十二月二",
                ""
            ],
            [
                "十日起，向黃文雄承租坐落於臺北縣板橋市○○段三九地",
                ""
            ],
            [
                "號及同段三九之一地號土地，作為事業廢棄物之堆置處所",
                ""
            ],
            [
                "，並僱用司機自臺北縣各處建築工地載運建築廢棄物至上",
                ""
            ],
            [
                "址堆置，每車收費一千二百元至二千五百元不等，其後再",
                ""
            ],
            [
                "另行以每米五百元費用，僱用貨車司機載運至臺中中部西",
                ""
            ],
            [
                "螺某處棄置，並自八十九年八月起，以底薪五千元、每車",
                ""
            ],
            [
                "次四百元，及同年十二月一日起，以月薪三萬五千元之代",
                ""
            ],
            [
                "價，陸續僱用陳敏豐、黃啟擔任司機從事載運廢棄物至",
                ""
            ],
            [
                "上址堆置之工作等情，業據被告乙○○於內政部警政署環",
                ""
            ],
            [
                "保警察隊詢問時坦承：經營清除廢棄物之時間八十七年十",
                ""
            ],
            [
                "二月二十日開始，大部分都是修繕房屋及營建工地之廢棄",
                ""
            ],
            [
                "物，取得廢棄物之地點因為修繕及營建工地並不一定在同",
                ""
            ],
            [
                "一地點，故無法一一說明廢棄物之來源，大部分廢棄物均",
                ""
            ],
            [
                "從臺北縣營建工地取得˙˙˙（陳敏豐、黃啟）是伊所",
                ""
            ],
            [
                "僱用之司機，黃啟以月薪來計算，一個月薪資三萬五千",
                ""
            ],
            [
                "元，陳敏豐係以運車次數來算計，出車一次四百元˙˙˙",
                ""
            ],
            [
                "因北縣工地整修有很多地方且所產生之廢棄物不一定在同",
                ""
            ],
            [
                "一地點，從八十七年十二月二十日至九十年十二月十九日",
                ""
            ],
            [
                "，以每月平均所載之廢棄物之數量以車來算約一百二十台",
                ""
            ],
            [
                "左右，廢棄物載約二至三頓左右，於八十七年一車獲利一",
                ""
            ],
            [
                "千二百元左右，八十八年至八十九年初，一車獲利一千八",
                ""
            ],
            [
                "百元，八十九年至九十年十二月十九日止，一車獲利二千",
                ""
            ],
            [
                "至二千五百之間，都是伊叫司機去外面載運，再載運回大",
                ""
            ],
            [
                "觀路廠址（即臺北縣板橋市○○段三九地號及同段三九之",
                ""
            ],
            [
                "一地號土地）堆置分類再轉運，再交由伊所僱用之司機轉",
                ""
            ],
            [
                "運至臺中中部西螺處理等語，於偵查中坦承：˙˙˙被查",
                ""
            ],
            [
                "獲的營業工地是八十七年十月、十一月跟黃文雄租的，伊",
                ""
            ],
            [
                "有跟他說要作何用途，欣盟工程行現在堆置的都是建築廢",
                ""
            ],
            [
                "棄物˙˙˙清運回來的東西，再請運砂石的運到大肚等地",
                ""
            ],
            [
                "，請人運一米五百元，結算結果一台車可賺七百元等語不",
                ""
            ],
            [
                "諱（見九十一年度偵字第三０六號卷第八一至八二、一三",
                ""
            ],
            [
                "九頁）。而被告乙○○僱用陳敏豐、黃啟擔任司機從事",
                ""
            ],
            [
                "載運建築廢棄物至上址堆置之工作，亦據證人陳敏豐於偵",
                ""
            ],
            [
                "查中證稱：底薪五千元，跑一趟另收錢等語，於原審調查",
                ""
            ],
            [
                "中證稱：（之前是否受僱於乙○○？）是，伊是受僱於從",
                ""
            ],
            [
                "事開卡車工作˙˙˙（有無載運過建築廢材？）也有，就",
                ""
            ],
            [
                "是建築工程所產生的剩餘土石、鋼筋、木板等物也都會載",
                ""
            ],
            [
                "運到伊等在板橋租的土地，這個也是乙○○叫伊載運的，",
                ""
            ],
            [
                "（何時開始受僱？）八十九年八月˙˙˙（建築廢材載運",
                ""
            ],
            [
                "到承租土地之後？）乙○○會再叫外車把廢材載運到別的",
                ""
            ],
            [
                "地方去，但載運到何處伊不清楚等語；證人黃啟於偵查",
                ""
            ],
            [
                "中證稱：伊自九十年十二月一日起受僱於乙○○，月薪三",
                ""
            ],
            [
                "萬五元等語，原審證稱：（是否受僱於乙○○？）有，工",
                ""
            ],
            [
                "作內容同證人陳敏豐上開所述，除了建材以外，也有載運",
                ""
            ],
            [
                "各工地所生產的廢材等語明確（以上見同前偵查卷第二九",
                ""
            ],
            [
                "至三０頁，原審卷第三二、三三、三四、三五頁）。又被",
                ""
            ],
            [
                "告乙○○向黃文雄承租上開土地，確係用以堆置建築廢棄",
                ""
            ],
            [
                "物乙節，業據證人黃文雄於原審證稱：這塊地是伊的，閒",
                ""
            ],
            [
                "置中，乙○○跟伊說要載運建築廢棄物來放˙˙˙（出租",
                ""
            ],
            [
                "之後有無到現場看過？）剛開始出租時有去看，隔了一年",
                ""
            ],
            [
                "多後才沒去看，看到的都是建築廢料等語（見原審卷第八",
                ""
            ],
            [
                "四頁反面、第八五頁正面），並有被告乙○○與證人黃文",
                ""
            ],
            [
                "雄所簽立之協議書（見同上偵查卷第八五頁）可按，而本",
                ""
            ],
            [
                "案查獲後，經臺北縣政府環保局至上開承租土地，發現該",
                ""
            ],
            [
                "處堆置有廢建材及垃圾，亦據證人即該局人員洪聖雄於原",
                ""
            ],
            [
                "審證稱：˙˙˙現場堆有近二層樓高的廢棄物，且有一部",
                ""
            ],
            [
                "怪手在上面˙˙˙依據所拍攝照片顯示，都是廢建材及垃",
                ""
            ],
            [
                "圾等語（見原審卷第八四頁正面），並有該局所拍攝之現",
                ""
            ],
            [
                "場照片（附於原審卷）、所製作之會勘紀錄及稽查紀錄等",
                ""
            ],
            [
                "（見同前偵查卷第八三至八四頁）在卷足憑。從而，被告",
                ""
            ],
            [
                "乙○○確有承租上開土地，作為建築廢棄物之堆置處所，",
                ""
            ],
            [
                "並自建築工地載運建築廢棄物至上址堆置，且陸續僱用陳",
                ""
            ],
            [
                "敏豐、黃啟擔任司機，負責自臺北縣各處建築工地載運",
                ""
            ],
            [
                "建築廢棄物至上址堆置，而有共同從事廢棄物清除、處理",
                ""
            ],
            [
                "之行為。被告乙○○辯稱承租土地係堆置建築工地材料，",
                ""
            ],
            [
                "並非堆置建築廢棄物云云，核與上開事證不符，難以憑採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "被告乙○○復以其在廢棄物清理法罰責增定前，即經營上",
                ""
            ],
            [
                "開工程行，營業項目包括清除廢棄物，並不知道廢棄物清",
                ""
            ],
            [
                "理法修正後，增定清除、處理需要另行取得許可云云，而",
                ""
            ],
            [
                "否認有違反廢棄物清理法之犯意。然查，依卷附欣盟工程",
                ""
            ],
            [
                "行之營利事業登記證（見同前偵查卷第八六頁），雖營業",
                ""
            ],
            [
                "項目載有「清除廢棄物」，然就「經營廢棄土清理業務須",
                ""
            ],
            [
                "經環保主管機關許可」亦一併載明，況且，依被告乙○○",
                ""
            ],
            [
                "於偵查中所述，其自八十四年間開始即開始經營欣盟工程",
                ""
            ],
            [
                "行（見同前偵查卷第一三九頁反面），在本件被查獲時已",
                ""
            ],
            [
                "經營業將近六年，再者，近年來環保意識高漲，公害事件",
                ""
            ],
            [
                "頻傳，任意傾倒事業廢棄物致污染河川、土地、農田事件",
                ""
            ],
            [
                "，屢為環保單位會同檢警到場查獲，常見諸報端媒體報導",
                ""
            ],
            [
                "，參以被告乙○○自此法公布施行並生效後，仍繼續在上",
                ""
            ],
            [
                "開土地堆置廢棄物，期間達二年有餘，則對於其從事行業",
                ""
            ],
            [
                "應有之行為規範，難謂毫無所悉，其以此否認犯罪之辯解",
                ""
            ],
            [
                "，亦屬無據。",
                ""
            ],
            [
                "被告乙○○係自八十七年十二月二十日，向黃文雄承租上",
                ""
            ],
            [
                "開土地，在本件被查獲時，在上址已經營二年時間，且依",
                ""
            ],
            [
                "被告乙○○前揭於內政部警政署環保警察隊詢問中所述：",
                ""
            ],
            [
                "於八十七年十二月二十日地主每月收一萬五千元，八十八",
                ""
            ],
            [
                "年租金調漲至每月二萬元，八十九年租金調漲至二萬三千",
                ""
            ],
            [
                "元，及其上揭僱用陳敏豐、黃啟之費用，甚至本件為警",
                ""
            ],
            [
                "查獲後，有該工程行所有車牌號碼Ｓ五─０五三號自用大",
                ""
            ],
            [
                "貨車（見同前偵查卷第一四四頁），足徵被告乙○○有以",
                ""
            ],
            [
                "之為營生常業之情甚明。",
                ""
            ],
            [
                "九十年十二月十九日夜間十一時三十分許，被告乙○○指",
                ""
            ],
            [
                "示黃啟駕駛車牌號碼Ｓ五─０五三號自用大貨車，將當",
                ""
            ],
            [
                "日自臺北縣板橋市某處工地所清運之營建廢土、磚塊、塑",
                ""
            ],
            [
                "膠等廢棄物共計兩頓半載往上開行水區傾倒，並指示陳敏",
                ""
            ],
            [
                "豐駕駛車牌號碼０Ｂ─八一六號自用大貨車載運剷土機，",
                ""
            ],
            [
                "以協助導引黃啟前往並將所傾倒廢棄物整平，而為警當",
                ""
            ],
            [
                "場查獲等情，業據證人陳敏豐、黃啟於警詢及偵、審中",
                ""
            ],
            [
                "證述明確，並有桃園縣大溪鎮清潔隊取締違反廢棄物清理",
                ""
            ],
            [
                "法案件會勘紀錄表及現場照片等（見同前偵查卷第一五至",
                ""
            ],
            [
                "二０頁）附卷可稽。上開土地為經濟部水利署北區水資源",
                ""
            ],
            [
                "局所管領之國有土地，而緊鄰上開土地之未登錄土地屬大",
                ""
            ],
            [
                "漢溪河川地行水區，為國有土地等情，亦據證人即桃園縣",
                ""
            ],
            [
                "政府工務局水利課人員甲○○於原審調查中證述明確，並",
                ""
            ],
            [
                "有桃園縣政府九十二年十一月三日府水河字第０九二０二",
                ""
            ],
            [
                "五三一六六號函所檢附之河川圖籍及公告函等在卷可按，",
                ""
            ],
            [
                "偵查中檢察官督同地政事務所人員至該處勘驗，有該署勘",
                ""
            ],
            [
                "驗筆錄、現場照片可按，並有該所繪製之土地複丈成果圖",
                ""
            ],
            [
                "及檢附之土地登記謄本等（見九十年度偵字第二０三七四",
                ""
            ],
            [
                "號卷第一二至二一、二七頁，九十一年度偵緝字第七五三",
                ""
            ],
            [
                "號卷第四六頁）附卷可稽。依證人即桃園縣政府大溪清潔",
                ""
            ],
            [
                "隊隊員王麗卿於原審調查中所述：在九十年大概八、九月",
                ""
            ],
            [
                "間當地的里長打電話跟伊說上開行水區有被傾倒廢棄物的",
                ""
            ],
            [
                "情形，伊就到現場去看˙˙˙伊看到的就是如本件被查獲",
                ""
            ],
            [
                "時車上所載運的東西，另外還參雜一些家庭廢棄物有機垃",
                ""
            ],
            [
                "圾等語，證人即桃園縣政府環保局人員李純靜於原審調查",
                ""
            ],
            [
                "中所述：現場都是營建廢棄物，並且因為傾倒這些東西而",
                ""
            ],
            [
                "產生環境污染，因為該地是河川行水區等語（以上見原審",
                ""
            ],
            [
                "卷第五三、五五、五八頁），可知上開行水區土地在九十",
                ""
            ],
            [
                "年八月間，即遭人供作傾倒事業廢棄物之用。而該行水區",
                ""
            ],
            [
                "土地遭傾倒面積，則詳如附件之土地複丈成果圖。",
                ""
            ],
            [
                "至被告乙○○所僱用之司機陳敏豐，於九十一年間即因與",
                ""
            ],
            [
                "乙○○共同違反廢棄物清理法經判處罪刑在案（本院九十",
                ""
            ],
            [
                "二年度上訴字第三０六九號），其就經營廢棄物清理應申",
                ""
            ],
            [
                "領執照難謂不知，其與乙○○應有犯意之聯絡與行為之分",
                ""
            ],
            [
                "擔。而乙○○所僱用另一司機黃啟，係九十年十二月一",
                ""
            ],
            [
                "日始到職上班，且因第一次倒土遂由陳敏豐帶路引導等情",
                ""
            ],
            [
                "，則據黃啟於警訊及偵查中陳述明確（偵字第三０六號",
                ""
            ],
            [
                "卷第四六頁正面、九一頁反面），是黃啟既非廢棄物清",
                ""
            ],
            [
                "理之經營者，又非如陳敏豐有傾倒廢棄土之經驗，尚難因",
                ""
            ],
            [
                "初到職擔任司機第一次倒土被查獲，遽認與乙○○有何犯",
                ""
            ],
            [
                "意聯絡。",
                ""
            ],
            [
                "被告丁○○雖否認有竊佔該行水區土地，並提供作為傾倒",
                ""
            ],
            [
                "事業廢棄物之用。然查：本件證人陳敏豐、黃啟上揭被",
                ""
            ],
            [
                "查獲，係依被告乙○○指示而為，已如前述。而依證人陳",
                ""
            ],
            [
                "敏豐於偵查中證稱：除了被抓那次，伊去過二、三次，那",
                ""
            ],
            [
                "時是要回填，所以到隔壁砂石場載土，那是洗砂石剩下的",
                ""
            ],
            [
                "土，是地主丁○○載伊到隔壁砂石場載的˙˙˙總共載了",
                ""
            ],
            [
                "二、三次˙˙˙伊第一次到大漢溪行水區傾倒是被抓二、",
                ""
            ],
            [
                "三個月前等語；於原審證稱：（之前有無去過該處？）有",
                ""
            ],
            [
                "，第一次是在九十年八、九月時，是乙○○叫伊等到隔壁",
                ""
            ],
            [
                "的砂石場載運級配到該處傾倒等語（以上見九十一年度偵",
                ""
            ],
            [
                "緝字第七五三號卷第一七頁反面）。及證人甲○○於原審",
                ""
            ],
            [
                "所述：在本案尚未移送前，伊等在九十年十月十八日到現",
                ""
            ],
            [
                "場去巡視時，因為現場沒有人，但是有遭傾倒廢棄物的情",
                ""
            ],
            [
                "況，伊等詢問當地的派出所，警員告訴伊是被告丁○○可",
                ""
            ],
            [
                "能有這個嫌疑，伊等根據派出所陳報的地址，到被告家中",
                ""
            ],
            [
                "進行訪談，後來因被告不在家，伊等有留資料請被告回來",
                ""
            ],
            [
                "跟伊等聯繫，後來被告才到縣政府作訪談，伊等根據這個",
                ""
            ],
            [
                "訪談作了工作日記等語，而依證人甲○○所提該工作日記",
                ""
            ],
            [
                "，亦載明「˙˙˙並至日前向本府申請河川公地種植戶遭",
                ""
            ],
            [
                "駁回之申請人詢問，右揭行為人坦承於九十年十月十七日",
                ""
            ],
            [
                "回填八車數，一次車輛五百元」等語（見原審卷第一０七",
                ""
            ],
            [
                "頁，工作日記附於原審卷）。足徵被告丁○○確有提供附",
                ""
            ],
            [
                "圖所示行水區土地作為傾倒廢棄物之行為。至被告丁○○",
                ""
            ],
            [
                "辯稱：伊向公所檢舉後，公所的人以為是伊傾倒，叫伊回",
                ""
            ],
            [
                "覆原狀，伊才找被告乙○○來蓋土云云；被告乙○○亦附",
                ""
            ],
            [
                "和被告丁○○上開所述，供稱：是被告丁○○要伊提供花",
                ""
            ],
            [
                "土回填云云。惟查：依證人王麗卿就此於原審調查中所述",
                ""
            ],
            [
                "：（除了里長檢舉外，被告丁○○有無主動向你提及？）",
                ""
            ],
            [
                "沒有，是伊等請被告到案說明之後，伊有跟他說這部分是",
                ""
            ],
            [
                "屬於水利地，被告沒有經過申請是沒有權利這樣做的，被",
                ""
            ],
            [
                "告到案說明當時已經有覆蓋土了，他說附近被人傾倒廢棄",
                ""
            ],
            [
                "物很臭，他說他願意蓋土處理，他說有到鎮公所申請，不",
                ""
            ],
            [
                "過之後伊問了鎮公所農業課及建設課都沒有人知道此事等",
                ""
            ],
            [
                "語（見原審卷第五四頁）；可見被告丁○○所述主動檢舉",
                ""
            ],
            [
                "行水區土地遭人傾倒廢棄物乙節，並非事實。再就證人黃",
                ""
            ],
            [
                "啟所載運傾倒內容，依證人王麗卿於原審調查中所述：",
                ""
            ],
            [
                "應該都是建築工地所剩的東西，東西很雜，內容大概就是",
                ""
            ],
            [
                "廢木料、塑膠、天花板隔板等，很明顯就是營建工程所產",
                ""
            ],
            [
                "生的廢棄物等語（見同卷第五五頁）。參以證人黃啟於",
                ""
            ],
            [
                "內政部警政署環保警察隊詢問中所述：伊是由臺北縣板橋",
                ""
            ],
            [
                "市市區客戶裝修房子的地方，載運裝修產生的廢土、廢磚",
                ""
            ],
            [
                "、廢木材、廢塑膠等前往欣盟工程行，然後經伊老闆乙○",
                ""
            ],
            [
                "○指示，要伊將廢棄物載運至行水區內空地傾倒，（你由",
                ""
            ],
            [
                "臺北縣板橋市市區客戶裝修房屋的地方載運事業廢棄物回",
                ""
            ],
            [
                "到公司之後，有無經過其他處理？或參雜其他廢棄物於其",
                ""
            ],
            [
                "中？）這中間並無其他處理，也沒有其他廢棄物加入其中",
                ""
            ],
            [
                "等語（見九十一年度偵字第三０六號卷第九一頁反面）。",
                ""
            ],
            [
                "佐以上揭被查獲時間，是在深夜十一時許等情。若確係如",
                ""
            ],
            [
                "被告丁○○、乙○○所述，要以花土回填該行水區土地，",
                ""
            ],
            [
                "何以證人黃啟所載運者，明顯即為建築廢棄物，竟未經",
                ""
            ],
            [
                "任何處理，甚至載運回上開工程行承租地點後，等待至深",
                ""
            ],
            [
                "夜十一點才前往行水區傾倒？而經原審就被告二人所述回",
                ""
            ],
            [
                "填土地約定報酬乙節，經隔離訊問結果，被告乙○○供稱",
                ""
            ],
            [
                "：伊是以整個地方都覆蓋花土的工程款跟他算，當時伊跟",
                ""
            ],
            [
                "他估六萬元，給法是做好之後，丁○○看完認為可以再給",
                ""
            ],
            [
                "錢等語，被告丁○○卻供稱：伊跟他講說要乾淨的土，每",
                ""
            ],
            [
                "台車大概五、六百元，蓋完以後看看總共載運幾台車再來",
                ""
            ],
            [
                "跟伊算等語（見原審卷第二九、三一頁），二者明顯有出",
                ""
            ],
            [
                "入。更顯見被告二人所辯為飾卸之詞。是被告乙○○對於",
                ""
            ],
            [
                "指示證人黃啟至行水區傾倒廢棄物，難認其對於該處未",
                ""
            ],
            [
                "取得許可一事毫不知情。",
                ""
            ],
            [
                "至被告丁○○復以證人陸家治可以證明其為了回填行水區",
                ""
            ],
            [
                "土地才找被告乙○○云云。而證人陸家治於原審審理中亦",
                ""
            ],
            [
                "證稱：（你有無跟乙○○就這塊土地有所介紹？）伊有介",
                ""
            ],
            [
                "紹，是丁○○跟伊說他的土地有被人家倒髒東西，他叫伊",
                ""
            ],
            [
                "介紹人來回填，伊才介紹乙○○等語。然證人陸家治上開",
                ""
            ],
            [
                "所述，亦係經由被告丁○○所告知，況且依其於原審審理",
                ""
            ],
            [
                "中所述：（介紹完之後，有無持續介入他們的工作？）沒",
                ""
            ],
            [
                "有等語（以上見原審卷第二０二、二０三頁），則其對於",
                ""
            ],
            [
                "被告丁○○、乙○○二人其後之約定，並未介入參與，自",
                ""
            ],
            [
                "難據為有利於被告之認定。又因相關工程級配係由各種粒",
                ""
            ],
            [
                "徑之粒料所組成，如砂石場經洗砂石所產生之土屬相關級",
                ""
            ],
            [
                "配料之組成因子，尚非屬廢棄物，其作為其他土木工程之",
                ""
            ],
            [
                "使用，未涉及廢棄物之再利用。如該等土非依前述方式用",
                ""
            ],
            [
                "於土木工程之級配材料者，則仍屬一般廢棄物，應依廢棄",
                ""
            ],
            [
                "物清理法相關規定，進行妥善消除、清理，或再利用，有",
                ""
            ],
            [
                "行政院環境保護署九十三年五月十日環署廢字第09300288",
                ""
            ],
            [
                "62號函附本院卷可參，換言之，無論是否乾淨之廢土，如",
                ""
            ],
            [
                "非用土木工程之級配材料者，一旦有棄置情事，仍應受廢",
                ""
            ],
            [
                "棄物清理法之規範。被告丁○○所辯所倒為乾淨之土，仍",
                ""
            ],
            [
                "不能免責。另辯護人以桃園縣大溪鎮○○段○○街小段三",
                ""
            ],
            [
                "九三之七地號土地未於受理地籍變更前為同小段一一一之",
                ""
            ],
            [
                "一地號先，而經被告丁○○之岳父馬良表向桃園縣政府申",
                ""
            ],
            [
                "請使用，有馬良表除戶謄本、河川公地使用申請書、切結",
                ""
            ],
            [
                "書、使用費繳納保證書等，及馬良表使用土地之實測圖可",
                ""
            ],
            [
                "證，因認被告丁○○無竊佔該地之不法所有意圖等語。本",
                ""
            ],
            [
                "院將上開實測圖與大溪地政事務所之複丈成果圖送請大溪",
                ""
            ],
            [
                "地政事務所比對結果，確認馬良表所使用之土地範圍與複",
                ""
            ],
            [
                "丈成果圖中經被告堆置廢棄土之面積，確有部分重疊，有",
                ""
            ],
            [
                "桃園縣大溪地政事務所九十三年十月二十日溪地測字第",
                ""
            ],
            [
                "0930008364號函附本院卷可憑。又被告丁○○配偶為馬秋",
                ""
            ],
            [
                "鳳，其父為馬良表則有",
                ""
            ],
            [
                "偶馬戊○○證述屬實，被告丁○○於此所辯並無竊佔之犯",
                ""
            ],
            [
                "意，當屬可採。雖桃園縣政府及大溪鎮均函覆本院馬良表",
                ""
            ],
            [
                "於八十八年六月三十日租屆滿後而未申請繼續使用（九十",
                ""
            ],
            [
                "三年十二月一日府水河字第0930304870號及九十三年十二",
                ""
            ],
            [
                "月六日溪鎮建字第0930023231號函附本院卷），然此僅屬",
                ""
            ],
            [
                "馬良表與主管機關間之使用契約效力問題，尚不因此得認",
                ""
            ],
            [
                "被告主觀上即有圖為不法利益之犯意，從而被告丁○○於",
                ""
            ],
            [
                "此自無成立竊佔罪之餘地。",
                ""
            ],
            [
                "按丁○○違法供堆置廢棄物地點依桃園縣大溪鎮公所告發",
                ""
            ],
            [
                "單所裁違規地點為大溪鎮○○段○○街小段八十六地號先",
                ""
            ],
            [
                "（偵查卷第三０六號、第五六頁），而桃園縣政府亦針對",
                ""
            ],
            [
                "同上地號製作罰鍰及回復原狀之處分書（偵查卷第二０三",
                ""
            ],
            [
                "七四號卷第八頁），檢察官遂據此會同大溪地政事務所人",
                ""
            ],
            [
                "員前往上開地號勘驗（同第十二頁勘驗筆錄），並由地政",
                ""
            ],
            [
                "事務所人員據勘驗現場製作桃園縣大溪鎮○○段○○街小",
                ""
            ],
            [
                "段三九三之七地號複丈成果圖附卷（同卷第二六、二七頁",
                ""
            ],
            [
                "），雖複丈成果圖上所載地號與現場勘驗地號有所不同，",
                ""
            ],
            [
                "惟地政機關係以「地先」表示某地號之毗鄰未登錄地",
                ""
            ],
            [
                "之習慣用語，又地號加先，與地號先、地先均相同意義，",
                ""
            ],
            [
                "其意係未登錄之土地，此經桃園縣大溪地政事務所九十三",
                ""
            ],
            [
                "年七月二日溪地測字第0930005215號函）及桃園縣大溪鎮",
                ""
            ],
            [
                "公所（九十三年七月十九日溪鎮清字第0930013831號）函",
                ""
            ],
            [
                "敘甚明，是以上開違反廢棄物清理法之違規地點，自應依",
                ""
            ],
            [
                "地政機關所測並引用之地號為準，矧本院為慎重起見，特",
                ""
            ],
            [
                "將被告丁○○提出之大溪鎮○○段○○街小段八六地先，",
                ""
            ],
            [
                "一一一之一地號先之實測圖（均由台地測量事務所勘測，",
                ""
            ],
            [
                "負責人為丙○○）與複丈成果圖送請大溪地政事務所進行",
                ""
            ],
            [
                "比對，其間三者所測圖示均有部分重疊現象，有桃園縣大",
                ""
            ],
            [
                "溪地政事務所九十三年十月二十日溪地測字第0930008364",
                ""
            ],
            [
                "號函附本院卷，於此顯示，上開土地於地政機關登錄後，",
                ""
            ],
            [
                "如複丈成果圖所示，有部分為三九三之七地號內，有部分",
                ""
            ],
            [
                "則屬相鄰之未登錄地，並非完全不相干之土地，至臻明顯",
                ""
            ],
            [
                "，此部分辯護人指檢察官起訴三九三之七地號，桃園縣政",
                ""
            ],
            [
                "府卻移送八六地號先，疑地政事務所搞混，實有多慮，不",
                ""
            ],
            [
                "足憑採。",
                ""
            ],
            [
                "綜上所述，被告二人否認犯罪之辯解，難以憑信，被告乙○",
                ""
            ],
            [
                "○無許可文件以經營廢棄物清除、處理為常業之犯行，被告",
                ""
            ],
            [
                "丁○○提供土地堆置廢棄物之犯行，均經證明，應依法論科",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、核被告乙○○上開所為，係犯廢棄物清理法第四十六條第二",
                ""
            ],
            [
                "項之無許可文件經營廢棄物清除、處理為常業；其與證人陳",
                ""
            ],
            [
                "敏豐間具有犯意聯絡及行為分擔，為共同正犯；至被告乙○",
                ""
            ],
            [
                "○雖另行僱用外車貨運司機，將該承租處所堆置廢棄物載運",
                ""
            ],
            [
                "至他處棄置及僱用司機黃啟部分，由卷內資料尚無從證明",
                ""
            ],
            [
                "該司機對於被告乙○○係未領得廢棄物清除、處理之許可文",
                ""
            ],
            [
                "件有所知悉，則被告乙○○與上開司機不成立共同正犯。核",
                ""
            ],
            [
                "被告丁○○佔用上開行水區土地，提供作為廢棄物堆置場所",
                ""
            ],
            [
                "，係犯廢棄物清理法第四十六條第一項第三款之提供土地堆",
                ""
            ],
            [
                "置廢棄物罪，其自九十年間八月起至同年十二月十九日被查",
                ""
            ],
            [
                "獲為止，多次提供該土地與人堆置事業廢棄物，時間緊接，",
                ""
            ],
            [
                "所犯係構成要件相同之罪，顯係基於概括犯意而為，應依連",
                ""
            ],
            [
                "續犯規定以一罪論。至公訴人以被告乙○○自八十七年十二",
                ""
            ],
            [
                "月起向黃文雄租用上述土地，供為堆置建築廢棄物，並載運",
                ""
            ],
            [
                "建築廢棄物至上址堆放，認被告乙○○此部分行為至廢棄物",
                ""
            ],
            [
                "清理法修正公布前，亦屬違反廢棄物清理法犯行。然按行為",
                ""
            ],
            [
                "之處罰，以行為時法律有明文規定者為限，刑法第一條定有",
                ""
            ],
            [
                "明文。查八十八年七月十四日修正公佈前之廢棄物清理法並",
                ""
            ],
            [
                "無刑罰之規定，而對於「未依規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可證或核備文件，從事廢棄物貯存、清除、處理，或未依廢",
                ""
            ],
            [
                "棄物清除、處理許可證或核備文件內容貯存、清除、處理廢",
                ""
            ],
            [
                "棄物者」之處罰，係八十八年七月十四日修正公佈後始新增",
                ""
            ],
            [
                "之規定，該條文自八十八年七月十六日生效，是被告乙○○",
                ""
            ],
            [
                "雖有上開行為，亦須自八十八年七月十六日後始得科以該條",
                ""
            ],
            [
                "所定之刑，在該日之前縱有此行為，亦為法所不罰者。從而",
                ""
            ],
            [
                "本件檢察官指被告乙○○自八十七年十二月間起至八十八年",
                ""
            ],
            [
                "七月十五日止，有堆置、清除一般事業廢棄物之行為，依上",
                ""
            ],
            [
                "開說明，應為法所不罰者，因此部分與前開論罪科刑部分係",
                ""
            ],
            [
                "屬同一常業行為，故不另為無罪之諭知。",
                ""
            ],
            [
                "四、原審據以論罪科刑固非無見，惟司機黃啟並無犯意已如上",
                ""
            ],
            [
                "述，原判決認乙○○與其均為共同正犯，尚有未洽；又丁○",
                ""
            ],
            [
                "○主觀上並無竊佔之犯意，原判決認其尚有犯竊佔罪，亦有",
                ""
            ],
            [
                "未合，被告乙○○、丁○○上訴意旨均砌詞否認犯罪並指摘",
                ""
            ],
            [
                "原判決不當，雖無足取，但原判決既有可議，仍應將原判決",
                ""
            ],
            [
                "撤銷改判。爰審酌被告乙○○擅自經營廢棄物清除、處理場",
                ""
            ],
            [
                "牟利，被告丁○○以川行水區，提供作為堆置廢棄物場所，",
                ""
            ],
            [
                "污染環境生態，及其等犯罪之手段、所生危害及犯罪後猶飾",
                ""
            ],
            [
                "詞矯辯等一切情狀，分別量處如主文第二項、第三項所示之",
                ""
            ],
            [
                "刑，以示懲戒。扣案０Ｂ─八一六號自用大貨車為原泓交通",
                ""
            ],
            [
                "有限公司所有，有行車執照附卷可稽（見九十一年度偵字第",
                ""
            ],
            [
                "三０六號卷第一四九頁），並非被告乙○○所有，至Ｓ五─",
                ""
            ],
            [
                "０五三號自用大貨車雖係欣盟工程行所有，但並非專供犯罪",
                ""
            ],
            [
                "所用，況且該營業大貨車價值不菲，為被告乙○○賴以維生",
                ""
            ],
            [
                "之工具，若將之沒收，生活將頓失所依，其所招之損害及因",
                ""
            ],
            [
                "而對之所生之懲處效果，將遠甚於其犯行之可責程度，衡之",
                ""
            ],
            [
                "比例原則，顯然輕重失衡，自不宜宣告沒收，併為敘明。",
                ""
            ],
            [
                "五、公訴意旨另以：被告丁○○於上揭三九三之七地號，除提供",
                ""
            ],
            [
                "置廢土外，尚有犯刑法第三二０條第二項之竊佔罪嫌等語。",
                ""
            ],
            [
                "訊據被告丁○○矢口否認竊佔犯行，辯稱上揭公有土地乃伊",
                ""
            ],
            [
                "岳父馬良表向縣府申請使用，伊在上址幫忙，並無竊佔之意",
                ""
            ],
            [
                "云云。經查馬良表向桃園縣政府所承租之桃園縣大溪鎮○○",
                ""
            ],
            [
                "段○○街小段一一一之一地號先，經桃園縣大溪地政事務所",
                ""
            ],
            [
                "函覆本院與上揭地段三九三之七地號土地有部分重疊，堪認",
                ""
            ],
            [
                "馬良表使用之事實無訛。次查被告丁○○為馬良表之女婿，",
                ""
            ],
            [
                "亦經馬良表之配偶馬黃麗溝於本院證述屬實，從而丁○○使",
                ""
            ],
            [
                "用上揭土地，自難謂係出於不法利益。雖馬良表屆期未再申",
                ""
            ],
            [
                "請續租，此不過使用契約之存廢問題，尚不影響被告丁○○",
                ""
            ],
            [
                "主觀之認知。此外復無其他積極證據足以證明被告丁○○有",
                ""
            ],
            [
                "何竊佔之犯行，此部分即不能證明被告犯罪，然公訴人既以",
                ""
            ],
            [
                "裁判上一罪關係起訴，自不另為無罪之諭知。",
                ""
            ],
            [
                "六、移送併辦意旨（台灣板橋地方法院檢察署九十三年度偵字第",
                ""
            ],
            [
                "一一六七三號）以：被告乙○○於九十二年八月二七日，在",
                ""
            ],
            [
                "台北縣鶯歌鎮○○街曾厝巷五十號前，尚有違反廢棄物清理",
                ""
            ],
            [
                "法之犯行等語，惟本件犯罪時間為九十年十二月，與移送併",
                ""
            ],
            [
                "辦之犯行在九十二年八月，其間相差年餘，殊難認為二者之",
                ""
            ],
            [
                "間有何裁判上一罪之關係，宜退由檢察官另行處理。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訴法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第二百九十九條第一項前段，廢棄物清理法第四十六",
                ""
            ],
            [
                "條第二項、同條第一項第三款，刑法第十一條前段、第二十八條",
                ""
            ],
            [
                "、第五十六條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳慎志到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    94    年    1     月    19    日",
                ""
            ],
            [
                "刑事第六庭審判長法  官  許國宏",
                ""
            ],
            [
                "法  官  林勤純",
                ""
            ],
            [
                "法  官  洪光燦",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳玉嬋",
                ""
            ],
            [
                "中    華    民    國    94    年    1     月    20    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條第2項、第1項第3款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,1920,20050415": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第一九二０號",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　68號",
                ""
            ],
            [
                "　　　　　　　　　　　　2號",
                ""
            ],
            [
                "　　選任辯護人　顏維助律師",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　樓",
                ""
            ],
            [
                "　　　　　　　　　　　　（另案於台灣台北監獄台北分監執行",
                ""
            ],
            [
                "　　　　　　　　　　　　中）",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國九十四年一月十九日第二審判決（九十三年度上訴字第五二",
                ""
            ],
            [
                "三號，起訴案號：台灣桃園地方法院檢察署九十一年度偵字第三",
                ""
            ],
            [
                "０六號、九十一年度偵緝字第五七二、七五三號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○為欣盟工程行之負責人，於民國八",
                ""
            ],
            [
                "十七年十二月二十日，向黃文雄（另案經判處有期徒刑一年，緩",
                ""
            ],
            [
                "刑三年）承租坐落於台北縣板橋市○○段三九及三九之一地號土",
                ""
            ],
            [
                "地，作為廢棄物之堆置處所，並僱用司機自台北縣各處建築工地",
                ""
            ],
            [
                "載運建築廢棄物至上址堆置。每車收費新台幣（下同）一千二百",
                ""
            ],
            [
                "元至二千五百元不等，其後再另行以每米五百元費用，僱用不知",
                ""
            ],
            [
                "情之貨車司機載運至台中、西螺某處棄置，而經營廢棄物之處理",
                ""
            ],
            [
                "、清除等事業。迨八十八年七月十六日，廢棄物清理法第二十二",
                ""
            ],
            [
                "條修正公布生效後，甲○○明知應依規定向所屬地方主管機關申",
                ""
            ],
            [
                "請核發許可文件或核備文件，始得經營廢棄物之處理或清除業務",
                ""
            ],
            [
                "，竟未向主管機關申領廢棄物處理、清除之許可文件，即基於常",
                ""
            ],
            [
                "業之犯意，自斯時起繼續以前述方式經營建築廢棄物之處理、清",
                ""
            ],
            [
                "除等業務，並恃以維生。甲○○並自八十九年八月起，以底薪五",
                ""
            ],
            [
                "千元、每車次四百元，及同年十二月一日起，以月薪三萬五千元",
                ""
            ],
            [
                "之代價，陸續僱用與其有共同犯意聯絡之陳敏豐及不知情之黃啟",
                ""
            ],
            [
                "擔任司機，負責自台北縣各處建築工地載運建築廢棄物至上址",
                ""
            ],
            [
                "堆置而共同從事廢棄物處理、清除。又桃園縣大溪鎮○○段○○",
                ""
            ],
            [
                "街小段三九三之七地號土地（如原判決附圖所示），為經濟部水",
                ""
            ],
            [
                "利署北區水資源局所管領之國有土地，而緊鄰上開土地之未登錄",
                ""
            ],
            [
                "土地，屬大漢溪河川地行水區，為國有土地。其中有部分土地為",
                ""
            ],
            [
                "上訴人乙○○岳父馬良表向桃園縣政府申請使用。乙○○明知未",
                ""
            ],
            [
                "經主管機關許可，不得提供土地供廢棄物堆置，竟自九十年八月",
                ""
            ],
            [
                "間起，提供上開土地予不詳之人堆置建築事業廢棄物及清洗砂石",
                ""
            ],
            [
                "後剩餘之廢土，並同時提供該土地予甲○○傾倒事業廢棄物（佔",
                ""
            ],
            [
                "用面積如該附圖所示）。九十年十二月十九日夜間十一時三十分",
                ""
            ],
            [
                "許，甲○○指示黃啟駕駛車牌號碼Ｓ五─０五三號自用大貨車",
                ""
            ],
            [
                "，將當日自台北縣板橋市某處工地所清運之營建廢土、磚塊塑膠",
                ""
            ],
            [
                "廢棄物等物共計兩噸半載往上開土地傾倒；陳敏豐駕駛車牌號碼",
                ""
            ],
            [
                "ＯＢ─八一六號自用大貨車載運剷土機，以協助導引黃啟前往",
                ""
            ],
            [
                "並將所傾倒廢棄物整平，而為警當場查獲等情。因而將第一審判",
                ""
            ],
            [
                "決撤銷，改判論處甲○○共同無許可文件，以經營廢棄物清除、",
                ""
            ],
            [
                "處理為常業罪刑；乙○○連續未經主管機關許可，提供土地堆置",
                ""
            ],
            [
                "廢棄物罪刑，固非無見。",
                ""
            ],
            [
                "惟查：按刑法上之連續犯，係指基於概括之犯意，連續數行為",
                ""
            ],
            [
                "，觸犯構成犯罪要件相同之罪名者而言，故主觀上具備概括之犯",
                ""
            ],
            [
                "意，乃成立連續犯之要件之一，自應於事實欄內為明白記載，始",
                ""
            ],
            [
                "足為適用法律之基礎。又科刑之判決書，對於犯罪事實必須詳加",
                ""
            ],
            [
                "認定，而後於理由內敘明其認定犯罪事實所憑之證據，及其認定",
                ""
            ],
            [
                "之理由，方足以資論罪科刑，其所載事實理由與其所宣告之主文",
                ""
            ],
            [
                "，尤必相互一致。若僅於理由內敘明其有犯罪之證據，而事實欄",
                ""
            ],
            [
                "內並未認定，則理由失其依據，僅於主文內宣告其罪刑，而事實",
                ""
            ],
            [
                "理由內均未記載，則主文失其根據，均與法定程式不符，其判決",
                ""
            ],
            [
                "即難謂非違法。本件原判決於主文諭知「乙○○連續未經主管機",
                ""
            ],
            [
                "關許可，提供土地堆置廢棄物」罪，於理由內亦說明「其自九十",
                ""
            ],
            [
                "年間八月起至同年十二月十九日被查獲為止，多次提供該土地與",
                ""
            ],
            [
                "人堆置事業廢棄物，時間緊接，所犯係構成要件相同之罪，顯係",
                ""
            ],
            [
                "基於概括犯意而為，應依連續犯規定以一罪論。」但於事實欄內",
                ""
            ],
            [
                "並未記載乙○○基於概括之犯意反覆為之之事實，致主文失其依",
                ""
            ],
            [
                "據，自屬於法有違。原判決以甲○○於九十一年四月一日起，",
                ""
            ],
            [
                "因承租坐落於台北縣鶯歌鎮○○○路一五六巷十四號後方空地，",
                ""
            ],
            [
                "由陳敏豐駕駛甲○○所有營業大貨車，分別在台北、板橋地區載",
                ""
            ],
            [
                "運建築、裝潢拆卸後之廢棄物，載運至上址傾倒回填，分別於九",
                ""
            ],
            [
                "十一年八月十二日、同年十月三日為警查獲，此部分違反廢棄物",
                ""
            ],
            [
                "清理法犯行，經台灣板橋地方法院以九十一年度訴字第二四二五",
                ""
            ],
            [
                "號判處罪刑後，甲○○不服提起上訴，經原審以九十二年度上訴",
                ""
            ],
            [
                "字第三０六九號判處有期徒刑一年十月。甲○○此部分行為時間",
                ""
            ],
            [
                "（九十一年四月一日至同年十月三日）與本件犯罪時間距離四月",
                ""
            ],
            [
                "有餘，時間並非密接，況且依甲○○於第一審調查中所稱是本件",
                ""
            ],
            [
                "被起訴後，才又另外在鶯歌鎮租地作分類的工作等語，主觀上亦",
                ""
            ],
            [
                "難認係本於其同一從事廢棄物清除或處理行為概念之中，是此部",
                ""
            ],
            [
                "分違反廢棄物清理法犯行，核與上揭行為間無實質上或裁判上一",
                ""
            ],
            [
                "罪關係等情。然查本件檢察官起訴之時間為九十一年十二月十八",
                ""
            ],
            [
                "日，而前案乙○○於九十一年四月一日至同年十月三日犯罪，由",
                ""
            ],
            [
                "檢察官於九十一年九月三十日聲請簡易判決處刑，並經台灣板橋",
                ""
            ],
            [
                "地方法院改依普通程序審判（見第一審卷第十一頁、一三三頁）",
                ""
            ],
            [
                "。是該前案在本件起訴之前即已由檢察官聲請簡易判決處刑，其",
                ""
            ],
            [
                "犯罪時間亦在本件起訴之前。原判決理由欄內卻以甲○○稱本件",
                ""
            ],
            [
                "被起訴後，才又另外在鶯歌鎮租地作分類的工作等語，而判斷甲",
                ""
            ],
            [
                "○○主觀上難認係本於其同一從事廢棄物清除或處理行為概念之",
                ""
            ],
            [
                "中，而認本件與前案間無實質上或裁判上一罪關係，其理由之說",
                ""
            ],
            [
                "明，與前揭證據資料不符，自有判決理由矛盾之違法。另依據卷",
                ""
            ],
            [
                "內所附甲○○經營之欣盟工程行之營利登記證營業項目之記載，",
                ""
            ],
            [
                "包括清除廢棄物（見第一審卷第二三一頁）；其八十八年及八十",
                ""
            ],
            [
                "九年營利事業所得稅結算申報書中之「營業收入分類表」亦載明",
                ""
            ],
            [
                "「一般專業廢棄物處理」（見第一審卷第二三九至二四０頁）；",
                ""
            ],
            [
                "並有九十年（一至十二月）、九十一年（一至十二月）之台北縣",
                ""
            ],
            [
                "營業人銷售額與稅額申報書（見第一審卷第二三三至二三八頁，",
                ""
            ],
            [
                "原審卷第二一九至二二四頁）可按。所載如果無訛，甲○○自設",
                ""
            ],
            [
                "立欣盟工程行後，至九十一年十二月間均以清除廢棄物為業，並",
                ""
            ],
            [
                "依法申報營利事業所得稅。本件原判決既論處甲○○常業罪，其",
                ""
            ],
            [
                "前揭經判決確定自九十一年四月一日起至同年十月三日止之犯罪",
                ""
            ],
            [
                "行為，是否亦屬其常業行為之一部分？似非無疑，原判決未審酌",
                ""
            ],
            [
                "前揭證據資料，並敘明證據取捨之理由，自有判決不備理由之違",
                ""
            ],
            [
                "法。上訴意旨均執以指摘原判決不當，非無理由，應認有發回更",
                ""
            ],
            [
                "審之原因。又原判決不另為諭知無罪部分，本乎審判不可分原則",
                ""
            ],
            [
                "，應併予撤銷發回，合予敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　四　　月　 十五 　日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  洪　清　江",
                ""
            ],
            [
                "法官  石　木　欽",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　四　　月　二十一　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,94,上更(一),245,20051019,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 94年度上更(一)字第245號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　（另案在臺灣臺北監獄臺北分監執行中）",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　顏維助律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服臺灣桃園地方法院",
                ""
            ],
            [
                "92年度訴字第185號，板橋地方法院94年度訴字第840號，中華民",
                ""
            ],
            [
                "國92年12月16日、94年5月24日第一審判決（起訴案號：臺灣桃",
                ""
            ],
            [
                "園地方法院檢察署91年度偵字第306號、偵緝字第572號、偵緝字",
                ""
            ],
            [
                "第753號，臺灣板橋地方法院檢察署94年度偵字第3836號及94年",
                ""
            ],
            [
                "偵字第7712號併辦），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○被訴民國87年12月間起至88年7月15日止，違反廢棄物清",
                ""
            ],
            [
                "理法部分，無罪，其餘88年7月16日起至92年8月28日止部分，免",
                ""
            ],
            [
                "訴。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "乙○○明知如附圖座落於桃園縣大溪鎮○○段○○街小段393之7",
                ""
            ],
            [
                "號，經濟部水利署北區水資源局所管領國有土地及毗鄰之未登錄",
                ""
            ],
            [
                "土地，屬大漢溪河川地行水區為國有土地，自民國90年8月間起",
                ""
            ],
            [
                "，竟意圖為自己不法之所有，竊佔738平方公尺，並提供予甲○",
                ""
            ],
            [
                "○及不詳姓名之人，堆置建築事業廢棄物及清洗砂石後剩餘之廢",
                ""
            ],
            [
                "土。嗣於90年12月19日23時30分許，甲○○指示黃啟駕駛 S5-",
                ""
            ],
            [
                "053號大貨車傾倒營建廢棄土、磚塊塑膠廢棄物，陳敏豐駕駛OB-",
                ""
            ],
            [
                "816 號大貨車載運剷土機，前來協助黃啟整平傾倒之廢棄物時",
                ""
            ],
            [
                "，為警查獲。",
                ""
            ],
            [
                "案經桃園縣政府移送及桃園縣警察局大溪分局報告臺灣桃園地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、乙○○部分：",
                ""
            ],
            [
                "一、查本件起訴書係記載：乙○○竊佔及堆置廢棄物於桃園縣大",
                ""
            ],
            [
                "溪鎮○○段○○街小段393之7號國有土地及緊鄰未登錄土地",
                ""
            ],
            [
                "，而於90年12月19日為警查獲黃啟、陳敏豐等情，起訴書",
                ""
            ],
            [
                "所指被告犯罪事實，核與上開認定之犯罪事實無異，別無他",
                ""
            ],
            [
                "處，則起訴事實與原審判決事實之同一性，應無疑義。被告",
                ""
            ],
            [
                "選任辯護人所指原判決關於犯罪事實訴外裁判云云，諉無可",
                ""
            ],
            [
                "採，合先明。",
                ""
            ],
            [
                "二、經查本件附圖所示國有土地及未登錄地遭傾倒廢棄物以及陳",
                ""
            ],
            [
                "敏豐、黃啟於90年12月19日傾倒廢棄物被查獲之情，案據",
                ""
            ],
            [
                "陳敏豐、黃啟證述明確，且有桃園縣大溪鎮清潔隊取締廢",
                ""
            ],
            [
                "棄物清理案件會勘紀錄表及現場照片可稽，並據桃園縣政府",
                ""
            ],
            [
                "大溪清潔隊王麗卿、環保局李純靜證據明確，復經檢察官勘",
                ""
            ],
            [
                "驗現場，製有勘驗筆錄及現場照片為憑；現場為國有土地及",
                ""
            ],
            [
                "未登錄行水區之情，業經證人即桃園縣政府工務局水利課吳",
                ""
            ],
            [
                "國良證述明確，並有桃園縣政府92年11月3日府水河字第",
                ""
            ],
            [
                "0920253166號函檢附之河川圖籍及公告函在卷可稽，且經桃",
                ""
            ],
            [
                "園縣大溪地政事務所提附土地登記簿謄本與複丈製成成果圖",
                ""
            ],
            [
                "在卷可稽；黃啟、陳敏豐係受僱於甲○○，而甲○○與乙",
                ""
            ],
            [
                "○○之間就上述土地有傾倒廢土之合意等情，業經黃啟、",
                ""
            ],
            [
                "陳敏豐與甲○○，以及甲○○與乙○○彼此之供述為證，均",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "三、乙○○否認犯罪，其辯解無非係以：現場廢棄物並非其招徠",
                ""
            ],
            [
                "傾倒，其因該處遭不明之人傾倒廢棄物致生惡臭，向鎮公所",
                ""
            ],
            [
                "提出檢舉，且欲清除惡臭，始委託甲○○整地云云，乙○○",
                ""
            ],
            [
                "辯護人辯稱，系爭土地乃乙○○之岳父早年申請墾植在案，",
                ""
            ],
            [
                "乙○○不過繼續該項合法墾植而已，並非竊佔云云。",
                ""
            ],
            [
                "四、惟查，陳敏豐於被查獲時自承不衹一次在系爭土地傾倒廢棄",
                ""
            ],
            [
                "物，查獲前亦曾傾倒2、3次云云，且證人即桃園縣政府工務",
                ""
            ],
            [
                "局水利課吳國良亦證稱，本案查獲前至現場巡視，即有傾倒",
                ""
            ],
            [
                "廢棄物情況，經訪談乙○○，作成工作日記云云，再查該工",
                ""
            ],
            [
                "作日記載明，行為人（乙○○）坦承以前有回填數車等語。",
                ""
            ],
            [
                "足見乙○○在本案查獲之前，即已容許他人在本件土地上傾",
                ""
            ],
            [
                "倒廢棄物，且僅有傾倒而無挖除之情形，故所辯因遭不明之",
                ""
            ],
            [
                "人傾倒廢棄物致生惡臭，欲以挖除云云，不足採信。次據證",
                ""
            ],
            [
                "人即桃園縣大溪清潔隊王麗卿證稱，本件係里長檢舉，並非",
                ""
            ],
            [
                "乙○○所檢舉，本件土地屬水利地，不可能申請墾植，乙○",
                ""
            ],
            [
                "○雖陳稱其已向鎮公所申請，但經詢之鎮公所農業課及建設",
                ""
            ],
            [
                "課，均不知有此事云云，且乙○○復不能舉證以實其檢舉或",
                ""
            ],
            [
                "申請之說，所辯遭不明之人傾倒而檢舉以及曾申請覆土之說",
                ""
            ],
            [
                "，亦非可採。至於辯護人所辯，乙○○係繼續其岳父獲准墾",
                ""
            ],
            [
                "植使用一節，徵之證人王麗卿上開水利地不可能申請墾植之",
                ""
            ],
            [
                "證言，且若獲得准許，應有准許文件為憑，乙○○既不能提",
                ""
            ],
            [
                "出文件為證，空言置辯，諉無足採。",
                ""
            ],
            [
                "五、次查，本件傾倒廢棄物之內容，依證人即桃園縣政府大溪清",
                ""
            ],
            [
                "潔隊王麗卿明確證稱，前後查獲均屬廢木料、塑膠、天花板",
                ""
            ],
            [
                "隔板等營建廢棄物，且參雜家庭廢棄有機垃圾云云，證人即",
                ""
            ],
            [
                "桃園縣政府環保局李純靜證稱，現場均屬營建廢棄物云云，",
                ""
            ],
            [
                "證人黃啟於查獲之初，亦稱係裝修房屋之廢土、廢磚、廢",
                ""
            ],
            [
                "木材、廢塑膠云云，故乙○○所辯整地，覆蓋新土一節，顯",
                ""
            ],
            [
                "係脫卸刑責之詞。證人陸家治所證「乙○○跟伊說，他的土",
                ""
            ],
            [
                "地被人家倒髒東西，他叫伊介紹人來回填，伊才介紹甲○○",
                ""
            ],
            [
                "」云云，所證之事實，並非陸家治親見親聞，為轉述乙○○",
                ""
            ],
            [
                "之說詞，屬於傳聞，不得作為證據。又若乙○○若係單純委",
                ""
            ],
            [
                "請甲○○挖出惡臭廢棄物，覆蓋新土，理當給付甲○○工程",
                ""
            ],
            [
                "款，但關此，經原審隔離訊問結果，2人說詞，並不合，",
                ""
            ],
            [
                "兩人砌詞圖免刑責之情，灼然可見。",
                ""
            ],
            [
                "六、綜上所述，乙○○上開犯行，堪予認定。原審論以刑法第",
                ""
            ],
            [
                "320條第2項竊佔罪、廢棄物處理法第46條第1項第3款提供土",
                ""
            ],
            [
                "地堆置廢棄物，兩罪具有牽連犯關係，從一重論以廢棄物處",
                ""
            ],
            [
                "理法之罪；而多次犯廢棄物清理法之犯罪，時間緊接，可認",
                ""
            ],
            [
                "屬犯意概括，所犯同一罪名之罪，為連續犯，而加重其刑，",
                ""
            ],
            [
                "並審酌其佔用河川行水區，污染環境等情，處以有期徒刑1",
                ""
            ],
            [
                "年2月，認事用法及量刑，均稱正確與適當。",
                ""
            ],
            [
                "七、乙○○上訴意旨否認犯罪，為無理由，其上訴，應予駁回。",
                ""
            ],
            [
                "貳、甲○○部分：",
                ""
            ],
            [
                "一、公訴意旨略以（91年偵字306號、91年偵緝字第572、753",
                ""
            ],
            [
                "　號）：甲○○為欣盟工程行之負責人，自87年12月間起，",
                ""
            ],
            [
                "　　　明知未經主管機關許可，不得經營廢棄物清除、處理，竟",
                ""
            ],
            [
                "　　承租坐落台北縣板橋市○○段39地號及同段39-1土地，作",
                ""
            ],
            [
                "　為廢棄物堆置處所，僱車從建築工地載回堆置，於分類之",
                ""
            ],
            [
                "後，再將無利用價值之廢棄物僱車棄置。其間於90年12月",
                ""
            ],
            [
                "間，另與乙○○約定，由乙○○提供座落於桃園縣大溪鎮",
                ""
            ],
            [
                "○○段中庄街小段393之7地號土地36平方公尺及緊鄰之大",
                ""
            ],
            [
                "漢溪河川地行水區土地702平方公尺予甲○○為前述堆置",
                ""
            ],
            [
                "　　　廢棄物之用。嗣於90年12月19曰23時50分許，於黃啟、",
                ""
            ],
            [
                "　　陳敏豐受僱於甲○○傾倒廢棄物時，經警查獲云云。",
                ""
            ],
            [
                "　　公訴意旨另以（94年偵字第3836號）：甲○○明知未依許",
                ""
            ],
            [
                "　　　可文件，不得為廢棄物儲存、清除、處理業務，竟以欣盟",
                ""
            ],
            [
                "　　工程行名義，從事廢棄物儲存、清除、處理工作，而於92",
                ""
            ],
            [
                "　　年8月7日，接受王金財清除朱明進轉包之皇統光碟科技股",
                ""
            ],
            [
                "　    份有限公司（下稱皇統公司）倉庫修繕後之廢棄物2車，",
                ""
            ],
            [
                "僱車載往台北縣鶯歌鎮○○街曾厝巷50號前傾倒時，經查",
                ""
            ],
            [
                "獲云云。又公訴人在前述第1項案件審理中，移送併辦甲",
                ""
            ],
            [
                "○○92年3月14日未受許可，經營廢棄物堆置，處理業務",
                ""
            ],
            [
                "之犯行。",
                ""
            ],
            [
                "　　公訴人認甲○○上述兩行為，係犯廢棄物清理法第46條第",
                ""
            ],
            [
                "　    1項第4款、同條第2項未遂犯罪嫌。",
                ""
            ],
            [
                "　　綜上兩案及移送併辦部分，公訴人係指甲○○自87年12月",
                ""
            ],
            [
                "　　　間起至92年8月28日止，未經許可，經營廢棄物堆置，處",
                ""
            ],
            [
                "　　理業務，觸犯廢棄物清理法第46條第4項、第2項既遂與未",
                ""
            ],
            [
                "遂罪嫌，合先究明。",
                ""
            ],
            [
                "二、惟按廢棄物清理法第46條係於88年7月14日修正公布，同月",
                ""
            ],
            [
                "16日生效，如訂有刑罰規定，修正生效前之行為，尚為刑法",
                ""
            ],
            [
                "所不罰。次按行為之處罰，以行為時法律有明文規定者為限",
                ""
            ],
            [
                "，甲○○被訴87年12月間起至88年7月15日前之行為，法律",
                ""
            ],
            [
                "尚無刑法處罰之規定，自不在處罰範圍之內，自應諭知無罪",
                ""
            ],
            [
                "之判決。",
                ""
            ],
            [
                "三、按同一案件經判決確定者，應諭知免訴之判決，刑事訴訟",
                ""
            ],
            [
                "　    法第302條第1款定有明文。查甲○○曾犯違反廢棄物清理",
                ""
            ],
            [
                "法第46條第1項第4款、未經許可，經營廢棄物之清除、處",
                ""
            ],
            [
                "理罪，經判處有期徒刑1年10月確定（現執行中）。次查",
                ""
            ],
            [
                "該案最後事實審即本院宣判日為92年11月5日，故本件兩",
                ""
            ],
            [
                "起訴案件除行為不罰部分外，甲○○被訴88年7月16日至",
                ""
            ],
            [
                "92年8月28日之未經許可經營廢棄物清除、處理行為，悉",
                ""
            ],
            [
                "在前確定判決案件最後事實審宣判前，殆無疑義。茲應審",
                ""
            ],
            [
                "究者，本件兩起訴案件除不罰部分外，與前確定判決部分",
                ""
            ],
            [
                "，是否構成同一案件？是否為前確定判決既判力所及？應",
                ""
            ],
            [
                "否諭知免訴之判決？",
                ""
            ],
            [
                "　　次按所謂業務行為，係指同一種類之行為，在日常生活中",
                ""
            ],
            [
                "　　　反覆實施，成為長期生活之一部分而言。若構成業務行為",
                ""
            ],
            [
                "　　，則各部分之行為即成為全部業務行為不可分割之部分，",
                ""
            ],
            [
                "　    全部業務行為屬於單純之一罪，不能分割各部分單獨論罪",
                ""
            ],
            [
                "。查甲○○自88年7月16日廢棄物清理法修正生效後，以",
                ""
            ],
            [
                "欣盟工程行未經許可，從事廢棄物清除、處理業務，本件",
                ""
            ],
            [
                "起訴部分90年12月19日被查獲、92年8月28日被查獲，以",
                ""
            ],
            [
                "及其間另案已確定部分係91年10月3日被查獲，間隔均未",
                ""
            ],
            [
                "及1年，且核閱起訴書與確定判決之判決書所載行為態樣",
                ""
            ],
            [
                "一致，應堪認係出於同一業務行為。",
                ""
            ],
            [
                "　　次查本件起訴部分之廢棄物清除、處理行為，均在確定判",
                ""
            ],
            [
                "　　　決最後事實審宣判日，即92年11月5日之前，此有全國前",
                ""
            ],
            [
                "　　案紀錄表在卷可稽。按之最高法院對於連續犯截止連續之",
                ""
            ],
            [
                "　解釋，若屬連續犯，亦可認構成連續，本件業務行為之犯",
                ""
            ],
            [
                "罪，同一性之性質，較之連續犯，有過之而無不及，故應",
                ""
            ],
            [
                "無在92年11月5日之前即排除同一業務之理。",
                ""
            ],
            [
                "　　從而，本件起訴兩案中甲○○於廢棄物清理法修正後之行",
                ""
            ],
            [
                "　　　業，應認係與已判決確定部分，同屬同一業務行為。揆諸",
                ""
            ],
            [
                "　　　首開同一案件、既判力，以及免訴諭知之解釋，本件與已",
                ""
            ],
            [
                "確定判決案件，應屬同一案件，為確定判決既判力所及，",
                ""
            ],
            [
                "即應為免訴之諭知。",
                ""
            ],
            [
                "四、本件既應免訴及無罪之判決，移送併辦部分，自無所附麗，",
                ""
            ],
            [
                "應予退回，併此明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364",
                ""
            ],
            [
                "條、第301條第1項、第302條第1款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官許仲瑩到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　10　　月　　19　　日",
                ""
            ],
            [
                "　　　　　　　刑事第9庭    審判長法　官  陳　祐　治",
                ""
            ],
            [
                "　　　　　　　 　　　　　　　    法　官　王　炳　梁",
                ""
            ],
            [
                "　　　　　　　 　　　　　　　　　法　官　蔡　聰　明",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　詹　麗　珠",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　10　　月　　24　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,4768,20080925": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第四七六八號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　胡志彬律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十四年十月十九日第二審更審判決（九十四年度上更字第",
                ""
            ],
            [
                "二四五號，起訴案號：台灣桃園地方法院檢察署九十一年度偵字",
                ""
            ],
            [
                "第三０六號，同年度偵緝字第五七二、七五三號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審經審理結果，認為上訴人甲○○違反廢棄物清",
                ""
            ],
            [
                "理法、竊佔之犯行明確，因而維持第一審依行為時連續犯及牽連",
                ""
            ],
            [
                "犯等規定，從一重論上訴人以連續未經主管機關許可，提供土地",
                ""
            ],
            [
                "堆置廢棄物罪，處有期徒刑一年二月部分之判決，駁回上訴人在",
                ""
            ],
            [
                "第二審之上訴。已詳敘其調查、取捨證據之結果及憑以認定犯罪",
                ""
            ],
            [
                "事實之心證理由；並就上訴人否認犯行之供詞及其所辯各語認非",
                ""
            ],
            [
                "可採，予以論述指駁。從形式上觀察，原判決關於得上訴第三審",
                ""
            ],
            [
                "之違反廢棄物清理法部分，尚無足以影響判決結果之違法情形存",
                ""
            ],
            [
                "在。上訴意旨就此部分略稱：（一）原判決認定上訴人為連續犯",
                ""
            ],
            [
                "，惟事實欄內未記載上訴人有何基於概括犯意，連續提供土地堆",
                ""
            ],
            [
                "置廢棄物之犯行，其主文及理由論述上訴人為連續犯即失所依據",
                ""
            ],
            [
                "，有判決主文、理由與事實矛盾之違誤。（二）原判決未於理由",
                ""
            ],
            [
                "欄內說明憑以認定上訴人有違反廢棄物清理法犯行之得心證理由",
                ""
            ],
            [
                "；且就已判刑確定之共同正犯高建忠陳稱：「（民國）九十年…",
                ""
            ],
            [
                "…甲○○叫我幫他載運他們旁邊砂石場洗下來比較不好的級配去",
                ""
            ],
            [
                "覆蓋廢棄物」、「第一次時是被告陳（世焜）帶陳敏豐到砂石廠",
                ""
            ],
            [
                "載，第二次……，他說他人在南部叫我們自己去倒就好了」。證",
                ""
            ],
            [
                "人即大貨車司機陳敏豐（經檢察官為緩起訴處分）證稱：「有至",
                ""
            ],
            [
                "地主甲○○隔壁的砂石場載運廢棄土方去覆蓋土地上的廢棄物」",
                ""
            ],
            [
                "、「那是洗砂石剩下的土」。證人即桃園縣大溪鎮清潔隊稽查人",
                ""
            ],
            [
                "員王麗卿證稱：「被告（指甲○○）到案說明時當時已經有覆蓋",
                ""
            ],
            [
                "土了，……」、「（覆蓋何種土？）是鄰近砂石場級配洗剩下的",
                ""
            ],
            [
                "泥土」。證人陸家治證稱：「甲○○跟我說他的土地有被人家倒",
                ""
            ],
            [
                "髒東西，他叫我介紹人來回填，我才介紹高建忠」等語，及行政",
                ""
            ],
            [
                "院環境保護署九十三年五月十日環署廢字第０九三００二八八六",
                ""
            ],
            [
                "二號函所示：「因相關工程級配係由各種粒料所組成，如砂石場",
                ""
            ],
            [
                "經洗砂石所產生之土屬相關級配料之組成因子，尚非屬廢棄物，",
                ""
            ],
            [
                "其作為其他土木工程之材料使用，未涉及廢棄物之再利用。如該",
                ""
            ],
            [
                "土非依前述方式用於土木工程之級配料者，則仍屬一般事業廢棄",
                ""
            ],
            [
                "物，應依廢棄物清理法相關規定，進行妥善消除、處理或利用。",
                ""
            ],
            [
                "」等有利於上訴人之陳述及證據，未說明不予採納之理由，均有",
                ""
            ],
            [
                "判決理由不備之違法。（三）本件是否存在不詳姓名之人，土地",
                ""
            ],
            [
                "究係上訴人所提供，抑或該不詳之人未經上訴人同意傾倒廢棄物",
                ""
            ],
            [
                "，如係上訴人提供堆置廢棄物，其對價、次數各若干？「建築事",
                ""
            ],
            [
                "業廢棄物」究為何物品？回填清洗砂石後剩餘廢土何以認定為廢",
                ""
            ],
            [
                "棄物清理法所規範事業廢棄物之範圍等情，原審均未詳為調查，",
                ""
            ],
            [
                "逕論上訴人以違反廢棄物清理法罪刑，有判決適用法則不當、理",
                ""
            ],
            [
                "由不備及應於審判期日調查之證據而未予調查之違法。（四）原",
                ""
            ],
            [
                "判決未說明高建忠指示黃啟於九十年十二月夜間載運營建廢土",
                ""
            ],
            [
                "、磚塊等物前往傾倒之事實，與九十年八、九月間堆置建築事業",
                ""
            ],
            [
                "廢棄物及上訴人委請高建忠載運清洗砂石後剩餘土方回填等情，",
                ""
            ],
            [
                "有何關聯？遽認上訴人違反廢棄物清理法，有不適用法則及適用",
                ""
            ],
            [
                "法則不當之違法。（五）原判決採用證人即桃園縣政府工務局水",
                ""
            ],
            [
                "利課人員吳國良所述：伊等詢問當地之派出所，警員告訴伊是上",
                ""
            ],
            [
                "訴人可能有這個嫌疑云云之傳聞供述，與證據法則有違。（六）",
                ""
            ],
            [
                "原判決未憑證據說明桃園縣政府移送台灣桃園地方法院檢察署偵",
                ""
            ],
            [
                "查之「桃園縣大溪鎮○○段中庄小段八六地號先大漢溪河川公地",
                ""
            ],
            [
                "」與起訴書及原判決所載上訴人違反廢棄物清理法之「桃園縣大",
                ""
            ],
            [
                "溪鎮○○段○○街小段三九三之七地號土地及毗鄰之未登錄土地",
                ""
            ],
            [
                "」，兩者地號、位置是否相同，有判決不備理由及理由矛盾之違",
                ""
            ],
            [
                "法。（七）原判決認定上訴人自九十年八月間起提供土地予高建",
                ""
            ],
            [
                "忠堆置清洗砂石後剩餘之廢土之事實，與證人王麗卿、李純靜（",
                ""
            ],
            [
                "即桃園縣政府環境保護局人員）、黃啟（即大貨車司機，業經",
                ""
            ],
            [
                "檢察官為緩起訴處分，上訴理由狀誤載為黃啟岷）所證係營建廢",
                ""
            ],
            [
                "棄土等廢棄物不符，且依陳敏豐所述除被查獲該次外，是高建忠",
                ""
            ],
            [
                "叫伊載運砂石場級配到該地傾倒等語，足證九十年八月間回填清",
                ""
            ],
            [
                "洗砂石後剩餘之土方係高建忠指示陳敏豐載運傾倒，原判決此部",
                ""
            ],
            [
                "分事實之認定與卷證不符，有證據上理由矛盾之違法等語。惟查",
                ""
            ],
            [
                "：（一）有罪之判決書應記載犯罪事實，且得與理由合併記載，",
                ""
            ],
            [
                "刑事訴訟法第三百零八條第一項規定甚明。本件依原判決事實欄",
                ""
            ],
            [
                "之記載及其理由欄之論述（見原判決第一至二頁所載之事實；第",
                ""
            ],
            [
                "四頁，理由壹、六），就上訴人多次違反廢棄物清理法之犯罪，",
                ""
            ],
            [
                "以其時間緊接，可認屬犯意概括，所犯係同一罪名之罪，為連續",
                ""
            ],
            [
                "犯等情，已明白認定上訴人基於概括犯意為之，係連續犯，而維",
                ""
            ],
            [
                "持第一審論上訴人以連續未經主管機關許可，提供土地堆置廢棄",
                ""
            ],
            [
                "物罪刑之判決，核無判決主文、理由與事實矛盾之違法可言。上",
                ""
            ],
            [
                "訴意旨執此指摘，自非適法之第三審上訴理由。（二）採證認事",
                ""
            ],
            [
                "，乃事實審法院之職權，其對證據證明力之判斷，如未違背經驗",
                ""
            ],
            [
                "法則或論理法則，復已敘述其憑以判斷之心證理由，即不能任意",
                ""
            ],
            [
                "指為違法。經查：原判決認定上訴人有其事實欄所載多次提供",
                ""
            ],
            [
                "土地予高建忠及不詳姓名之人堆置廢棄物之犯罪事實，係依憑證",
                ""
            ],
            [
                "人即共同正犯高建忠、證人陳敏豐、黃啟、王麗卿、李純靜、",
                ""
            ],
            [
                "吳國良等人之證言，並參酌卷附台灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "勘驗筆錄及現場照片、桃園縣大溪鎮清潔隊取締廢棄物清理案件",
                ""
            ],
            [
                "會勘紀錄表及現場照片、桃園縣政府九十二年十一月三日府水河",
                ""
            ],
            [
                "字第０九二０二五三一六六號函檢附之河川圖籍及公告函、桃園",
                ""
            ],
            [
                "縣大溪地政事務所提供之土地登記簿謄本及複丈成果圖等證據資",
                ""
            ],
            [
                "料而為論斷，並以上訴人否認有違反廢棄物清理法犯行，辯稱：",
                ""
            ],
            [
                "現場廢棄物並非伊招徠傾倒，其因該處遭不明之人傾倒廢棄物致",
                ""
            ],
            [
                "生惡臭，向桃園縣大溪鎮公所提出檢舉，且欲清除惡臭，始委託",
                ""
            ],
            [
                "高建忠整地云云，為卸責之詞，不足採取，亦已依憑卷證資料，",
                ""
            ],
            [
                "在理由內詳加指駁。關於傾倒廢棄物之內容，依證人王麗卿證",
                ""
            ],
            [
                "稱：前後查獲均屬廢木料、塑膠、天花板隔板等營建廢棄物，且",
                ""
            ],
            [
                "摻雜家庭廢棄有機垃圾；證人李純靜證稱：現場均屬營建廢棄物",
                ""
            ],
            [
                "等詞；證人黃啟於經查獲之初，亦陳稱：係裝修房屋之廢土、",
                ""
            ],
            [
                "廢磚、廢木材、廢塑膠等語，就上訴人所辯整地，覆蓋新土一節",
                ""
            ],
            [
                "，為脫卸刑責之詞，亦於理由壹、五論述指駁綦詳。以上屬事實",
                ""
            ],
            [
                "審法院證據取捨或證據證明力之職權判斷，並無違背經驗法則、",
                ""
            ],
            [
                "論理法則，亦無判決理由不備等違法情形。尚不得任意指摘，執",
                ""
            ],
            [
                "為第三審上訴之理由。（三）原判決於理由壹、五已就上訴意旨",
                ""
            ],
            [
                "（二）所述證人陸家治之證言，說明並非陸家治親見親聞，而為",
                ""
            ],
            [
                "轉述上訴人之說詞，屬於傳聞供述，不得作為證據等旨（見原判",
                ""
            ],
            [
                "決第三頁）。又依行政院環境保護署九十三年五月十日環署廢字",
                ""
            ],
            [
                "第０九三００二八八六二號函所載：砂石場經洗砂石所產生之土",
                ""
            ],
            [
                "，非用於土木工程之級配材料者，則仍屬一般事業廢棄物，應依",
                ""
            ],
            [
                "廢棄物清理法相關規定，進行妥善消除、處理或利用之旨（見原",
                ""
            ],
            [
                "審上訴卷第九五、九六頁）。本件既將砂石場經洗砂石所產生之",
                ""
            ],
            [
                "土任意廢置，自屬一般事業廢棄物，則上訴意旨（二）所援引之",
                ""
            ],
            [
                "高建忠、陳敏豐、王麗卿證言及行政院環境保護署前開函件內容",
                ""
            ],
            [
                "，均不足為上訴人有利之認定，原判決就上開部分縱未說明，於",
                ""
            ],
            [
                "判決結果顯然不生影響，依刑事訴訟法第三百八十條之規定，不",
                ""
            ],
            [
                "得據為上訴第三審之理由。（四）九十五年五月三十日修正公布",
                ""
            ],
            [
                "（同年七月一日施行）前廢棄物清理法第四十六條第一項第三款",
                ""
            ],
            [
                "（修正後為同條第三款）之未經主管機關許可，提供土地堆置廢",
                ""
            ],
            [
                "棄物罪之成立，並不以犯罪行為人提供土地予他人堆置廢棄物，",
                ""
            ],
            [
                "因而獲得對價為必要。原判決未就上訴人提供土地予他人堆置廢",
                ""
            ],
            [
                "棄物，是否因之獲得對價之事實，加以調查、認定，核無上訴意",
                ""
            ],
            [
                "旨所指判決理由不備及應於審判期日調查之證據而未予調查之違",
                ""
            ],
            [
                "法情形，執此指摘，要非適法之第三審上訴理由。（五）原判決",
                ""
            ],
            [
                "係採用證人吳國良證述：現場為國有土地及未登錄行水區；本案",
                ""
            ],
            [
                "查獲前至現場巡視，即有傾倒廢棄物情況，經訪談上訴人，作成",
                ""
            ],
            [
                "工作日記等證詞，及該工作日記載明行為人（指上訴人）坦承以",
                ""
            ],
            [
                "前有回填數車等情，資為認定上訴人犯罪之證據之一（見原判決",
                ""
            ],
            [
                "第二、三頁）。其並未採用上訴意旨（五）所引吳國良之傳聞供",
                ""
            ],
            [
                "述部分之證言。此部分上訴意旨未依卷內資料執為指摘，顯非合",
                ""
            ],
            [
                "法之第三審上訴理由。（六）原判決於理由壹、一說明本件起訴",
                ""
            ],
            [
                "書記載：上訴人堆置廢棄物於桃園縣大溪鎮○○段中庄街小段三",
                ""
            ],
            [
                "九三之七號國有土地及緊鄰未登錄土地等情，起訴書所指上訴人",
                ""
            ],
            [
                "犯罪事實，核與原判決認定之犯罪事實無異，別無他處等情甚詳",
                ""
            ],
            [
                "（見原判決第二頁），並有桃園縣大溪地政事務所提供之土地登",
                ""
            ],
            [
                "記簿謄本與複丈成果圖在卷可稽（見偵緝字第七五三號卷第四五",
                ""
            ],
            [
                "、四六頁；偵字第二０三七四號卷第二六、二七頁）。既依起訴",
                ""
            ],
            [
                "事實及卷內資料而為判決，核無上訴意旨所指判決不備理由及理",
                ""
            ],
            [
                "由矛盾之違法，就此指摘，亦非合法之第三審上訴理由。（七）",
                ""
            ],
            [
                "原判決認定上訴人自九十年八月間起提供土地予高建忠堆置建築",
                ""
            ],
            [
                "事業廢棄物及清洗砂石後剩餘之廢土，於九十年十二月十九日二",
                ""
            ],
            [
                "十三時三十分許，高建忠指示黃啟駕駛大貨車傾倒營建廢棄土",
                ""
            ],
            [
                "、磚塊、塑膠等廢棄物，陳敏豐駕駛大貨車載運剷土機，前來協",
                ""
            ],
            [
                "助黃啟整平傾倒之廢棄物時，為警查獲之事實；於理由壹、二",
                ""
            ],
            [
                "說明：黃啟、陳敏豐係受僱於高建忠，而高建忠與上訴人之間",
                ""
            ],
            [
                "就上述土地有傾倒廢土之合意，有黃啟、陳敏豐、高建忠及上",
                ""
            ],
            [
                "訴人之陳述為證，堪以認定等情甚明。陳敏豐雖證述係高建忠叫",
                ""
            ],
            [
                "伊至砂石場載運級配前往該地傾倒云云，惟原判決既認定係經高",
                ""
            ],
            [
                "建忠與上訴人之間達成傾倒前開廢土之合意，而證人王麗卿、李",
                ""
            ],
            [
                "純靜、黃啟亦均證稱確有營建廢棄土等廢棄物，則原判決此部",
                ""
            ],
            [
                "分事實之認定，核無上訴意旨所指證據上理由矛盾之違法情形，",
                ""
            ],
            [
                "執此指摘，仍非第三審上訴之適法理由。其餘上訴意旨經核係置",
                ""
            ],
            [
                "原判決所為明白論斷於不顧，仍執已為原判決指駁之陳詞，專憑",
                ""
            ],
            [
                "己意再事爭辯，或任意指摘原判決違法，難認已符合首揭法定之",
                ""
            ],
            [
                "第三審上訴要件。其此部分之上訴違背法律上之程式，應予駁回",
                ""
            ],
            [
                "。至上訴人所犯輕罪之刑法第三百二十條第二項竊佔罪部分，則",
                ""
            ],
            [
                "為刑事訴訟法第三百七十六條第二款所列之案件，原不得上訴於",
                ""
            ],
            [
                "第三審法院，因重罪之違反廢棄物清理法部分，其上訴既非合法",
                ""
            ],
            [
                "，而應從程序上予以駁回，則所牽連輕罪即竊佔部分，自無從併",
                ""
            ],
            [
                "為實體上審判，應併予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　九　　月　二十五　日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  邵　燕　玲",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  李　英　勇",
                ""
            ],
            [
                "法官  林　錦　芳",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　十　　月　　三　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}