{
    "id": "TYDM,97,訴,833,20081120,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C97%2C%E8%A8%B4%2C833%2C20081120%2C1",
    "history": {
        "TYDM,97,訴,833,20081120,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　 97年度訴字第833號",
                ""
            ],
            [
                "公　訴　人　台灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度",
                ""
            ],
            [
                "偵字第28309 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物清除、處理，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知從事廢棄物清除、處理業務者，應向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物處理機構許可文件後，始得受託處理廢棄物業務，並",
                ""
            ],
            [
                "知悉凡若未依廢棄物清理法第41條之規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可證或核備文件，不得從事廢棄物之清除、處理；且",
                ""
            ],
            [
                "明知桃園縣龜山鄉○○段508 、510 地號土地，係經行政院",
                ""
            ],
            [
                "於民國68年11月21日台68經字11701 號函核定、台灣省政府",
                ""
            ],
            [
                "於69年2 月6 日69府農山字第120166號公告，為山坡地保育",
                ""
            ],
            [
                "利用條例第3 條所稱之山坡地，且詎甲○○竟基於違反上開",
                ""
            ],
            [
                "廢棄物清理法及山坡地保育利用條例規定之犯意，未向主管",
                ""
            ],
            [
                "機關申請核發廢棄物清除、處理之許可文件，即於96年11",
                ""
            ],
            [
                "月11日晚間8 時55分許駕駛車號082-TJ號營業大貨車載運含",
                ""
            ],
            [
                "有未經篩選過之營建廢棄土、廢塑膠等一般廢棄物，前往桃",
                ""
            ],
            [
                "園縣龜山鄉大崗村下湖23之7 號（坐落桃園縣龜山鄉○○段",
                ""
            ],
            [
                "508 、510 地號土地內）傾倒，予以清除、處理。嗣經民眾",
                ""
            ],
            [
                "乙○○發覺有異並報警處理，為警於同日晚間9 時10分許在",
                ""
            ],
            [
                "桃園縣龜山鄉○○村○○街109 巷口查獲甲○○，始悉上情",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局龜山分局報請台灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、證據能力部分：",
                ""
            ],
            [
                "一、證人即桃園縣龜山鄉鄉公所清潔隊分隊長戊○○於警詢中之",
                ""
            ],
            [
                "證述，雖屬傳聞證據，惟本院審理時提示上開證人之警詢筆",
                ""
            ],
            [
                "錄徵詢被告之意見，被告已陳明沒有意見，本院審酌上開筆",
                ""
            ],
            [
                "錄作成時，較無人情施壓或干擾，亦無不當取供之情形，認",
                ""
            ],
            [
                "為以之作為本案之證據亦屬適當，是其於警詢之證述，依刑",
                ""
            ],
            [
                "事訴訟法第159 條之5 第2 項規定，有證據能力。",
                ""
            ],
            [
                "二、證人即警員丁○○及證人乙○○於檢察官訊問所述之證據能",
                ""
            ],
            [
                "力：按被告以外之人於偵查中向檢察官所為之陳述，除顯有",
                ""
            ],
            [
                "不可信之情況者外，得為證據，刑事訴訟法第159 條之1 第",
                ""
            ],
            [
                "2 項定有明文。查上開證人於檢察官訊問時所為之證述，查",
                ""
            ],
            [
                "無顯不可信之情況，依前開規定，得為證據，且經具結以擔",
                ""
            ],
            [
                "保其證詞之真實性及憑信性，另本院審理時亦傳喚上開證人",
                ""
            ],
            [
                "到庭使被告有行使反對詰問權之機會，是其於檢察官訊問時",
                ""
            ],
            [
                "所為之證述，自具有證據能力。",
                ""
            ],
            [
                "乙、認定事實之理由及依據：",
                ""
            ],
            [
                "一、訊據被告甲○○固坦承於上揭時、地為警查獲之事實，惟矢",
                ""
            ],
            [
                "口否認有何違反廢棄物清理法及山坡地保育利用條例犯行，",
                ""
            ],
            [
                "辯稱：伊沒有在上揭地點傾倒廢棄物，伊貨車車斗內的殘留",
                ""
            ],
            [
                "物是之前司機去工地搬運所殘留的云云。經查：",
                ""
            ],
            [
                "（一）桃園縣龜山鄉○○段508 、510 地號土地，係經行政院於",
                ""
            ],
            [
                "68年11月21日台68經字11701 號函核定、台灣省政府於69",
                ""
            ],
            [
                "年2 月6 日69府農山字第120166號公告為山坡地保育利用",
                ""
            ],
            [
                "條例第3 條所稱之山坡地，有桃園縣政府96年12月24日府",
                ""
            ],
            [
                "水保字第096043097 號函暨檢附台灣省山坡地範圍地段明",
                ""
            ],
            [
                "細表、台灣省政府公告及山坡地範圍查詢等資料1 份在卷",
                ""
            ],
            [
                "可稽（見偵查卷第56至60頁）。又桃園縣龜山鄉大崗村下",
                ""
            ],
            [
                "湖23之7 號（坐落桃園縣龜山鄉○○段508 、510 地號土",
                ""
            ],
            [
                "地內）遭人傾倒廢棄物，業據證人即桃園縣龜山鄉鄉公所",
                ""
            ],
            [
                "清潔隊分隊長戊○○於警詢中證稱：該處係遭傾倒營建混",
                ""
            ],
            [
                "合物等語（偵查卷第15頁）；證人即警員丁○○於本院審",
                ""
            ],
            [
                "理時證稱：被告所駕駛車號082-TJ號營業大貨車車斗有殘",
                ""
            ],
            [
                "留一些廢棄物的殘渣，與被傾倒現場的廢棄物是一樣的，",
                ""
            ],
            [
                "有一些泥土和塑膠類的東西等語（見本院97年度訴字第",
                ""
            ],
            [
                "833 號卷第19頁），且有上開地點廢棄物堆積情形照片6",
                ""
            ],
            [
                "張在卷可稽（見偵查卷第30至32頁）。",
                ""
            ],
            [
                "（二）證人乙○○於檢察官訊問時證稱：伊於96年11月11日晚間",
                ""
            ],
            [
                "在桃園縣龜山鄉大崗村下湖23之7 號，有看到人偷倒廢棄",
                ""
            ],
            [
                "物，對方是開大貨車，當時伊在宿舍看電視，聽到外面車",
                ""
            ],
            [
                "輛聲音很大聲，伊外出察看，就看到那輛大貨車開進去，",
                ""
            ],
            [
                "在裡面1 個建築物內偷倒垃圾，不過伊沒有進去裡面看；",
                ""
            ],
            [
                "車輛開進去時，看到貨車車斗內有東西，後來伊有看到車",
                ""
            ],
            [
                "輛出來，但車上已經沒有東西等語（見偵查卷第51、52頁",
                ""
            ],
            [
                "）；於本院審理時證稱：96年11月11日晚間在桃園縣龜山",
                ""
            ],
            [
                "鄉大崗村下湖23之7 號有看到人偷倒廢棄物，伊當時係看",
                ""
            ],
            [
                "到車子，沒有看到人，車號係082-TJ；當時我在工廠宿舍",
                ""
            ],
            [
                "房間看電視，工廠係在桃園縣龜山鄉大崗村下湖23之10號",
                ""
            ],
            [
                "，伊就聽到卡車的聲音，在工廠附近很吵雜，伊就跑出去",
                ""
            ],
            [
                "看，結果看到082-TJ貨車開往舊工廠，剛好之前警察跟伊",
                ""
            ],
            [
                "說那邊有人偷倒垃圾，叫伊注意一下，我晚上第1 次看到",
                ""
            ],
            [
                "該車開進去，本想通知警察，當時該車開進去又開出去，",
                ""
            ],
            [
                "伊當時沒有記下車號，結果隔10幾分鐘，這台車又來了，",
                ""
            ],
            [
                "我當時有注意到車號，就打給警察；伊看到第2 次進去時",
                ""
            ],
            [
                "，車上感覺應該係有東西，車斗有東西隆起來，後來有看",
                ""
            ],
            [
                "到貨車開出來，開出來時距離伊比較近，伊看車上沒有東",
                ""
            ],
            [
                "西；伊第2 次係晚間8 時55分，該車又進去，伊看到車斗",
                ""
            ],
            [
                "有東西，就記下車號，而車子出來時，已經沒有東西了等",
                ""
            ],
            [
                "語（見本院97年度訴字第833 號卷第44至44頁）。證人即",
                ""
            ],
            [
                "警員丁○○於本院審理時證稱：伊為本件查獲員警，當時",
                ""
            ],
            [
                "接到報案人乙○○打電話給伊說，看到甲○○所駕駛的車",
                ""
            ],
            [
                "輛已經到那邊2 、3 次，最後1 次到的時候打電話給伊，",
                ""
            ],
            [
                "伊就直接到現場去，剛好看到甲○○所駕駛的車輛剛傾倒",
                ""
            ],
            [
                "完成，在路口被警方攔查到；該路口與傾倒路口國有地相",
                ""
            ],
            [
                "隔15到20公尺；而攔獲甲○○所駕駛車輛時，在車斗內有",
                ""
            ],
            [
                "發現殘留一些廢棄物的殘渣，與被傾倒現場的廢棄物是一",
                ""
            ],
            [
                "樣的，有一些泥土和塑膠類的東西等語（見本院97年度訴",
                ""
            ],
            [
                "字第833 號卷第19頁）。另參諸本件經警將現場採證照片",
                ""
            ],
            [
                "與輪胎拓印痕送內政部警政署刑事警察局鑑定結果，認編",
                ""
            ],
            [
                "號7 照片內之泥土立體印痕與送鑑輪胎拓痕紋型態、大小",
                ""
            ],
            [
                "、間距類同，惟缺乏足資個化比對之紋痕特徵，無法進一",
                ""
            ],
            [
                "步比對；編號8 照片內之泥土立體印痕與送鑑輪胎拓痕紋",
                ""
            ],
            [
                "型態、大小、間距類同，並於照片內發現數處與送鑑輪胎",
                ""
            ],
            [
                "拓印痕形狀相似、相對位置相同之疑似個化特徵，惟該特",
                ""
            ],
            [
                "徵僅顯現粗略之形狀，缺乏足供個化確認之細微紋痕特徵",
                ""
            ],
            [
                "，無法進一步比對，有該局96年12月27日刑鑑字第096018",
                ""
            ],
            [
                "3305號鑑定書1 份在卷可稽（見偵查卷第68至72頁）；證",
                ""
            ],
            [
                "人即警員丙○○於本院審理時證稱：本件伊有到現場採證",
                ""
            ],
            [
                "，是隔天96年11月12日下午2 時許去現場採證，針對廢土",
                ""
            ],
            [
                "堆前的輪胎印痕做照像紀錄，做完紀錄後送刑事警察局做",
                ""
            ],
            [
                "比對，而輪胎部分有做油墨拓印，結果印痕可以類化，但",
                ""
            ],
            [
                "是不能個化；依據鑑定書，照片內的泥土立體印痕與送鑑",
                ""
            ],
            [
                "輪胎的拓印痕紋痕型態、大小、間距類同，是指兩者輪胎",
                ""
            ],
            [
                "紋痕，就是輪胎出廠的胎面紋路及紋痕的形狀大小，間距",
                ""
            ],
            [
                "是指胎面的胎溝，就是凸起與凹下的間距，就是凹下的間",
                ""
            ],
            [
                "距是類同的，就是差不多的；而個化特徵是指輪胎經過使",
                ""
            ],
            [
                "用之後，會因為每個輪胎使用的狀況不同，產生不同的特",
                ""
            ],
            [
                "徵，就是產生自己輪胎的個別化的特徵，鑑定書上所載於",
                ""
            ],
            [
                "照片內發現數處與送鑑的輪胎拓印紋痕形狀相似、相對位",
                ""
            ],
            [
                "置相同之疑似個化特徵，是指有發現有類似個別化特徵相",
                ""
            ],
            [
                "同的地方，但是特徵點不夠多所以沒有辦法完全確定等語",
                ""
            ],
            [
                "（見本院97年度訴字第833 號卷第20至22頁）。經查證人",
                ""
            ],
            [
                "乙○○於檢察官訊問及本院審理時上開所證，證述內容十",
                ""
            ],
            [
                "分具體清楚，且前後證述內容一致，核與證人即警員丁○",
                ""
            ],
            [
                "○所證受理報案並進而查獲被告乙節相符，另證人即警員",
                ""
            ],
            [
                "丁○○亦明確證述在被告車斗內發現之廢棄物的殘渣，與",
                ""
            ],
            [
                "被傾倒現場的廢棄物是一樣的之情，查證人乙○○、丁○",
                ""
            ],
            [
                "○與被告並無怨隙，復經具結以擔保其證詞之真實性及憑",
                ""
            ],
            [
                "信性；而參諸本件經警將現場採證照片與輪胎拓印痕送內",
                ""
            ],
            [
                "政部警政署刑事警察局鑑定結果，縱缺乏足供個化確認之",
                ""
            ],
            [
                "細微紋痕特徵，無法進一步比對，然可確認照片內之泥土",
                ""
            ],
            [
                "立體印痕與送鑑輪胎拓痕紋型態、大小、間距類同，甚且",
                ""
            ],
            [
                "於照片內亦發現數處與送鑑輪胎拓印痕形狀相似、相對位",
                ""
            ],
            [
                "置相同之疑似個化特徵，是上開鑑定結果確足佐證人乙○",
                ""
            ],
            [
                "○、丁○○證述之正確性，則本件堪認被告為警查獲時，",
                ""
            ],
            [
                "確已在上處傾倒該車廢棄物。至被告空言否認，顯非可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）按廢棄物清理法所稱之廢棄物，分左列2 種：（一）一般",
                ""
            ],
            [
                "廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生",
                ""
            ],
            [
                "足以污染環境之固體或液體廢棄物；（二）事業廢棄物：",
                ""
            ],
            [
                "1.有害事業廢棄物：由事業機構所產生具有毒性、危險性",
                ""
            ],
            [
                "，其濃度或數量足以影響人體健康或污染環境之廢棄物。",
                ""
            ],
            [
                "2.一般事業廢棄物：由事業機構所產生有害事業廢棄物以",
                ""
            ],
            [
                "外之廢棄物；從事廢棄物清除、處理業務者，應向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發",
                ""
            ],
            [
                "公民營廢棄物清除處理機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務，廢棄物清理法第2 條第1 項、第41條第",
                ""
            ],
            [
                "1 項定有明文。又依內政部訂頒之營建剩餘土石方處理方",
                ""
            ],
            [
                "案，營建剩餘土石方之種類包含建築工程、公共工程及建",
                ""
            ],
            [
                "築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦",
                ""
            ],
            [
                "、混凝土塊，因其經暫屯、堆置可供回收、分類、加工、",
                ""
            ],
            [
                "轉運、處理、再生利用，自屬有用之土壤砂石資源，而非",
                ""
            ],
            [
                "屬廢棄物範圍；至於因施工所附帶產生之金屬屑、玻璃碎",
                ""
            ],
            [
                "片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物，則屬於",
                ""
            ],
            [
                "一般事業廢棄物，應依廢棄物清理法規定處理，並由行政",
                ""
            ],
            [
                "院環保署主管，此經行政院86年12月31日台（86）內字第",
                ""
            ],
            [
                "52109 號函釋在案。上開現場確有被告所傾倒含有未經篩",
                ""
            ],
            [
                "選過之營建廢棄土、廢塑膠等一般廢棄物，已如前述，是",
                ""
            ],
            [
                "本件廢棄物應屬於一般事業廢棄物，洵可認定。",
                ""
            ],
            [
                "（四）查行政院環保署依廢棄物清理法第36條第2 項規定訂頒有",
                ""
            ],
            [
                "「事業廢棄物貯存清除處理方法及設施標準」，而依其第",
                ""
            ],
            [
                "2 條第1 、2 、3 款規定，所謂『貯存』，指事業廢棄物",
                ""
            ],
            [
                "於清除、處理前，放置於特定地點或貯存容器、設施內之",
                ""
            ],
            [
                "行為；『清除』則指事業廢棄物之收集、運輸行為；至於",
                ""
            ],
            [
                "『處理』，指下列行為：（一）中間處理：指事業廢棄物",
                ""
            ],
            [
                "在最終處置或再利用前，以物理、化學、生物、熱處理或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達",
                ""
            ],
            [
                "成分離、減積、去毒、固化或安定之行為。（二）最終處",
                ""
            ],
            [
                "置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢",
                ""
            ],
            [
                "棄物之行為。（三）再利用：指事業產生之事業廢棄物自",
                ""
            ],
            [
                "行、販賣、轉讓或委託做為原料、材料、燃料、填土或其",
                ""
            ],
            [
                "他經中央目的事業主管機關認定之用途行為，並應符合其",
                ""
            ],
            [
                "規定者。被告明知未依廢棄物清理法規定領有廢棄物清除",
                ""
            ],
            [
                "許可文件，不得從事廢棄物清除業務，竟載運含有未經篩",
                ""
            ],
            [
                "選過之營建廢棄土、廢塑膠等一般廢棄物，趁無人注意之",
                ""
            ],
            [
                "際傾倒於上處土地上，此行為自屬廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款所定之清除、處理行為甚明。",
                ""
            ],
            [
                "（五）綜上所述，本件事證明確，被告所辯係卸責之詞，不足採",
                ""
            ],
            [
                "信，被告犯行堪予認定，應依法論科。",
                ""
            ],
            [
                "二、核被告甲○○所為，係犯山坡地保育利用條例第34條第1 項",
                ""
            ],
            [
                "之違反第10條之在山坡地為廢棄物之處理（即第9 條第8 款",
                ""
            ],
            [
                "）罪及違反廢棄物清理法第46條第4 款前段未依規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物清除、處理罪。被告",
                ""
            ],
            [
                "所犯上開2 罪，為一行為觸犯數罪名，應論以想像競合犯，",
                ""
            ],
            [
                "從一重之廢棄物清理法第46條第4 款前段處斷（最高法院95",
                ""
            ],
            [
                "年度台上字第4379號刑事判決意旨參照）。至公訴人認應予",
                ""
            ],
            [
                "分論併罰，尚有誤會。另山坡地保育利用條例第34條第1 項",
                ""
            ],
            [
                "之罪，實含有竊佔罪質，毋庸再論以刑法上之竊佔罪，併予",
                ""
            ],
            [
                "敘明。爰審酌被告任意在上開地點傾倒廢棄物，造成自然環",
                ""
            ],
            [
                "境之破壞，影響附近居民環境衛生非輕，且前於95年間已因",
                ""
            ],
            [
                "違反廢棄物清理法案件，經檢察官提起公訴，並經本院判處",
                ""
            ],
            [
                "徒刑，竟不思悔改，再為本件犯行，且犯後矢口否認犯行而",
                ""
            ],
            [
                "無悔意等一切情狀，量處如主文所示之刑。又中華民國96年",
                ""
            ],
            [
                "罪犯減刑條例雖於96年7 月16日施行，惟依該條例第2 條規",
                ""
            ],
            [
                "定，須犯罪在96年4 月24日前，除另有不得減刑之規定外，",
                ""
            ],
            [
                "方得依該條例減刑，查本件被告上開犯行非在96年4 月24日",
                ""
            ],
            [
                "前，自無該條例之適用，一併敘明。至被告以前揭貨車載運",
                ""
            ],
            [
                "廢棄物傾倒，該貨車固屬供本件犯罪所用之物，然被告於檢",
                ""
            ],
            [
                "察官訊問時已否認該貨車係其所有（見偵查卷第45頁），且",
                ""
            ],
            [
                "縱該貨車為其所有，但考量該貨車具有較高之經濟價值，如",
                ""
            ],
            [
                "併予宣告沒收，容有違比例原則，爰不予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款，山坡地保育利用條例第34條第1 項，刑法第11條前",
                ""
            ],
            [
                "段、第55條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳仁傑到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　11　　月　　20　　日",
                ""
            ],
            [
                "刑事第一庭審判長法　官　曾淑華",
                ""
            ],
            [
                "法  官  顧正德",
                ""
            ],
            [
                "法  官  鄭吉雄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提",
                ""
            ],
            [
                "理由書狀於本院，上訴於臺灣高等法院。",
                ""
            ],
            [
                "　　　　　  　　　　　　　　　　書記官　劉宗源",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　11　　月　　20　　日",
                ""
            ],
            [
                "附錄法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "山坡地保育利用條例第34條第1 項",
                ""
            ],
            [
                "違反第10條規定者，處6 月以上5 年以下有期徒刑，得併科新台",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,98,上訴,273,20090326,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　 98年度上訴字第273號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "即　被　告",
                ""
            ],
            [
                "選任辯護人　陳德聰律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院",
                ""
            ],
            [
                "97年度訴字第833號，中華民國97年11月20日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣桃園地方法院檢察署96年度偵字第28309號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○與黃品瑄為夫妻，且分別為元昇億企業有限公司（下",
                ""
            ],
            [
                "簡稱元昇億公司）之實際及名義負責人，均明知未依廢棄物",
                ""
            ],
            [
                "清理法規定領有廢棄物清除、處理許可文件，不得從事廢棄",
                ""
            ],
            [
                "物清除、處理，竟共同基於犯意聯絡，自民國（下同）95年",
                ""
            ],
            [
                "10月1日起，以每月新臺幣（下同）70,000元，向不知情之",
                ""
            ],
            [
                "卓阿春承租坐落於桃園縣龜山鄉○○段492地號之土地及其",
                ""
            ],
            [
                "上桃園縣龜山鄉○○村○○路16號倉庫等建物，自行以其所",
                ""
            ],
            [
                "有之車號KS-565或850-AI之大卡車，自各處收集並載運夾雜",
                ""
            ],
            [
                "廢木材、廢紙、磚塊、塑膠袋等廢棄物與營建剩餘土石方之",
                ""
            ],
            [
                "營建混合物、營建剩餘土石及營建廢棄物，傾倒於前開土地",
                ""
            ],
            [
                "上之倉庫內外，並自96年2月12日及13日起，以每日1,000元",
                ""
            ],
            [
                "、8,000元（含勞健保、餐點費用）分別僱請不知情之翁賜",
                ""
            ],
            [
                "、黃樹桐（另由檢察官為不起訴處分）在場分別負責壓碎木",
                ""
            ],
            [
                "材及撿拾塑膠物品，別無作其他分類，而共同從事廢棄物之",
                ""
            ],
            [
                "清除、處理，嗣於96年2月14日將部分營建廢棄物，以挖土",
                ""
            ],
            [
                "機載至車號為KS-565號之大卡車，準備載運至台北市處理時",
                ""
            ],
            [
                "，為警於同日中午12時30分許，在上址查獲，並扣得車頭車",
                ""
            ],
            [
                "號KS-565（子車JY-3）、850-AI（子車45-FY）號之大卡車2",
                ""
            ],
            [
                "台、車號EX-210、CATE-200B挖土機2台及865型剷土機1台（",
                ""
            ],
            [
                "由桃園縣政府環境保護局代保管）（以上事實，臺灣桃園地",
                ""
            ],
            [
                "方法院97年度訴字第424號於97年10月13日判處有期徒刑六",
                ""
            ],
            [
                "月，如易科罰金以新台幣一千元折算一日確定），前述案件",
                ""
            ],
            [
                "檢察官尚且在偵查中（96年11月30日起訴），而甲○○明知",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物處理",
                ""
            ],
            [
                "機構許可文件後，始得受託處理廢棄物業務，並知悉凡若未",
                ""
            ],
            [
                "依廢棄物清理法第41條之規定領有廢棄物清除、處理許可證",
                ""
            ],
            [
                "或核備文件，不得從事廢棄物之清除、處理；且明知桃園縣",
                ""
            ],
            [
                "龜山鄉○○段508、510地號土地，係經行政院於68年11月21",
                ""
            ],
            [
                "日台68經字11701號函核定、台灣省政府於69年2月6日69府",
                ""
            ],
            [
                "農山字第120166號公告，為山坡地保育利用條例第3條所稱",
                ""
            ],
            [
                "之山坡地，詎甲○○竟基於違反上開廢棄物清理法及山坡地",
                ""
            ],
            [
                "保育利用條例規定之犯意，未向主管機關申請核發廢棄物清",
                ""
            ],
            [
                "除、處理之許可文件，即於96年11月11日晚間8時55分許，",
                ""
            ],
            [
                "另以犯意，駕駛車號082-TJ號營業大貨車載運含有未經篩選",
                ""
            ],
            [
                "過之營建廢棄土、廢塑膠等一般廢棄物，前往桃園縣龜山鄉",
                ""
            ],
            [
                "大崗村下湖23之7號（坐落桃園縣龜山鄉○○段508、510地",
                ""
            ],
            [
                "號土地內）傾倒，予以清除、處理。嗣經民眾高忠光發覺有",
                ""
            ],
            [
                "異並報警處理，為警於同日晚間9時10分許在桃園縣龜山鄉",
                ""
            ],
            [
                "○○村○○街109巷口查獲甲○○，始悉上情。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局龜山分局報請台灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分：證人即桃園縣龜山鄉鄉公所清潔隊分隊長丙",
                ""
            ],
            [
                "○○於警詢證述，雖屬傳聞證據，惟原審時提示證人之警詢",
                ""
            ],
            [
                "筆錄徵詢被告之意見，被告已陳明沒有意見，審酌上開筆錄",
                ""
            ],
            [
                "作成時，較無人情施壓或干擾，亦無不當取供之情形，認為",
                ""
            ],
            [
                "以之作為本案之證據亦屬適當，是其於警詢之證述，依刑事",
                ""
            ],
            [
                "訴訟法第159條之5第2項規定，有證據能力。證人即警員黃",
                ""
            ],
            [
                "　　宣樺及證人高忠光於檢察官訊問所述之證據能力：按被告以",
                ""
            ],
            [
                "　外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況",
                ""
            ],
            [
                "者外，得為證據，刑事訴訟法第159條之1第2項定有明文。",
                ""
            ],
            [
                "查上開證人於檢察官訊問時所為之證述，查無顯不可信之情",
                ""
            ],
            [
                "況，依前開規定，得為證據，且經具結以擔保其證詞之真實",
                ""
            ],
            [
                "性及憑信性，另原審亦傳喚該證人到庭使被告有行使反對詰",
                ""
            ],
            [
                "問權之機會，是其於檢察官訊問時所為之證述，自具有證據",
                ""
            ],
            [
                "能力。又「被告以外之人於審判外之言詞或書面陳述，除法",
                ""
            ],
            [
                "　　律有規定者外，不得作為證據」，刑事訴訟法第159條第1項",
                ""
            ],
            [
                "　固定有明文，然「鑑定之經過及其結果，應命鑑定人以言詞",
                ""
            ],
            [
                "或『書面』報告」，同法第206條第1項亦規定甚明，是鑑定",
                ""
            ],
            [
                "人以書面為鑑定報告提出於法院，依刑事訴訟法第159條第1",
                ""
            ],
            [
                "項立法理由及同法第206條第1項規定，即具有證據能力。又",
                ""
            ],
            [
                "法院或檢察官得囑託醫院、學校或其他相當之機關、團體為",
                ""
            ],
            [
                "鑑定，或審查他人之鑑定，並準用第203條至第206條之1之",
                ""
            ],
            [
                "規定，刑事訴訟法第208條第1項亦定有明文。依此，檢察官",
                ""
            ],
            [
                "對於偵查中之案件認須實施鑑定者，固應就具體個案，選任",
                ""
            ],
            [
                "　　鑑定人或囑託鑑定機關（團體）為之；但對於司法警察機關",
                ""
            ],
            [
                "　調查中之案件，或有量大或急迫之情形，為因應實務之現實",
                ""
            ],
            [
                "需求，如檢察官針對該類案件之性質（例如：查扣之毒品必",
                ""
            ],
            [
                "須檢驗其成份、對於施用毒品之犯罪嫌疑人必須檢驗其體內",
                ""
            ],
            [
                "有無毒品代謝反應、對於查扣之槍砲彈藥必須檢驗有無殺傷",
                ""
            ],
            [
                "力、對於違反野生動物保育法案件必須鑑定是否屬於保育類",
                ""
            ],
            [
                "動物案件等），認為當然有鑑定之必要者，經參考法務部92",
                ""
            ],
            [
                "年5月20日法檢字第092080203號函送之法務部「因應刑事訴",
                ""
            ],
            [
                "訟法修正工作小組」研討之刑事訴訟法修正相關議題第二十",
                ""
            ],
            [
                "一則之共識結論，以及本院於92年8月1日舉行之刑事訴訟法",
                ""
            ],
            [
                "新制法律問題研討會第三則法律問題研討結果之多數說（載",
                ""
            ],
            [
                "於司法院92年8月印行「刑事訴訟法新制法律問題彙編」第",
                ""
            ],
            [
                "15頁至第18頁），基於檢察一體原則，得由該管檢察長對於",
                ""
            ],
            [
                "轄區內之案件，以事前概括選任鑑定人或囑託鑑定機關（團",
                ""
            ],
            [
                "體）之方式，俾便轄區內之司法警察官、司法警察對於調查",
                ""
            ],
            [
                "中之此類案件，得即時送請事前已選任之鑑定人或囑託之鑑",
                ""
            ],
            [
                "定機關（團體）實施鑑定，該鑑定人或鑑定機關（團體）亦",
                ""
            ],
            [
                "應視同受承辦檢察官所選任或囑託而執行鑑定業務，其等出",
                ""
            ],
            [
                "具之書面鑑定報告應屬刑事訴訟法第206條所定之傳聞例外",
                ""
            ],
            [
                "，當具有證據能力（法務部92年9月1日法檢字第0920035083",
                ""
            ],
            [
                "號函可供參照）。從而，本案經警將現場採證照片與輪胎拓",
                ""
            ],
            [
                "　　印痕送內政部警政署刑事警察局鑑定，則該鑑定機關所出具",
                ""
            ],
            [
                "　  之鑑定報告書即具有證據能力而得為本案之證據。",
                ""
            ],
            [
                "二、上訴人即被告甲○○固坦承於上揭時地為警查獲之事實，惟",
                ""
            ],
            [
                "否認有違反廢棄物清理法及山坡地保育利用條例犯行，辯稱",
                ""
            ],
            [
                "略以：「沒有在上揭地點傾倒廢棄物，貨車車斗內的殘留物",
                ""
            ],
            [
                "是之前司機去工地搬運所殘留的」云云。經查：",
                ""
            ],
            [
                "、被告甲○○在96年2月14日曾因違反廢棄物清理法等案件，",
                ""
            ],
            [
                "經臺灣桃園地方法院檢察署檢察官檢察官提起公訴（96年度",
                ""
            ],
            [
                "偵字第5840、25103號），經臺灣桃園地方法院於97年9月23",
                ""
            ],
            [
                "日以97年度訴字第424號刑事判決判處：「甲○○與黃品瑄",
                ""
            ],
            [
                "　　共同未依廢棄物清理法規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "　，從事廢棄物清除、處理，各處有期徒刑壹年，均減為有期",
                ""
            ],
            [
                "徒刑陸月，如易科罰金，均以新臺幣壹仟元折算壹日，該案",
                ""
            ],
            [
                "認定之事實為：「甲○○、黃品瑄為夫妻，且分別為元昇億",
                ""
            ],
            [
                "企業有限公司（下簡稱元昇億公司）之實際及名義負責人，",
                ""
            ],
            [
                "均明知未依廢棄物清理法規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，不得從事廢棄物清除、處理，竟共同基於犯意聯絡，自",
                ""
            ],
            [
                "民國95年10月1日起，以每月70,000元，向不知情之卓阿春",
                ""
            ],
            [
                "承租坐落於桃園縣龜山鄉○○段492地號之土地及其上桃園",
                ""
            ],
            [
                "縣龜山鄉○○村○○路16號倉庫等建物，自行以其所有之車",
                ""
            ],
            [
                "號KS-565或850-AI之大卡車，自各處收集並載運夾雜廢木材",
                ""
            ],
            [
                "、廢紙、磚塊、塑膠袋等廢棄物與營建剩餘土石方之營建混",
                ""
            ],
            [
                "合物、營建剩餘土石及營建廢棄物，傾倒於前開土地上之倉",
                ""
            ],
            [
                "庫內外，並自96年2月12日及13日起，以每日1,000元、8,00",
                ""
            ],
            [
                "0元（含勞健保、餐點費用）分別僱請不知情之翁賜、黃樹",
                ""
            ],
            [
                "桐（檢察官另為不起訴處分）在場分別負責壓碎木材及撿拾",
                ""
            ],
            [
                "塑膠物品，別無作其他分類，而共同從事廢棄物之清除、處",
                ""
            ],
            [
                "理，嗣於96年2月14日將部分營建廢棄物，以挖土機載至車",
                ""
            ],
            [
                "號為KS-565號之大卡車，準備載運至台北市處理時，為警於",
                ""
            ],
            [
                "同日中午12時30分許，在上址查獲，並扣得車頭車號KS-565",
                ""
            ],
            [
                "（子車JY-3）、850-AI（子車45-FY）號之大卡車2台、車",
                ""
            ],
            [
                "號EX-210、CATE-200B挖土機2台及865型剷土機1台（由桃園",
                ""
            ],
            [
                "縣政府環境保護局代保管）」，有該案起訴書、判決在卷可",
                ""
            ],
            [
                "查。是被告甲○○應明知從事廢棄物清除、處理業務者，應",
                ""
            ],
            [
                "向直轄市、縣（市）主管機關或中央主管機關委託之機關申",
                ""
            ],
            [
                "請核發公民營廢棄物處理機構許可文件後，始得受託處理廢",
                ""
            ],
            [
                "棄物業務，並知悉凡若未依廢棄物清理法第41條之規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可證或核備文件，不得從事廢棄物之清",
                ""
            ],
            [
                "除、處理；且明知桃園縣龜山鄉○○段508、510地號土地，",
                ""
            ],
            [
                "係經行政院於68年11月21日台68經字11701號函核定、台灣",
                ""
            ],
            [
                "省政府於69年2月6日69府農山字第120166號公告，為山坡地",
                ""
            ],
            [
                "保育利用條例第3條所稱之山坡地。",
                ""
            ],
            [
                "、桃園縣龜山鄉○○段508、510地號土地，係經行政院於68年",
                ""
            ],
            [
                "11月21日台68經字11701號函核定、台灣省政府於69年2月6",
                ""
            ],
            [
                "日69府農山字第120166號公告為山坡地保育利用條例第3條",
                ""
            ],
            [
                "所稱之山坡地，有桃園縣政府96年12月24日府水保字第0960",
                ""
            ],
            [
                "43097號函暨檢附台灣省山坡地範圍地段明細表、台灣省政",
                ""
            ],
            [
                "府公告及山坡地範圍查詢等資料在卷可稽（偵卷第56至60頁",
                ""
            ],
            [
                "）。又桃園縣龜山鄉大崗村下湖23之7號（坐落桃園縣龜山",
                ""
            ],
            [
                "鄉○○段508、510地號土地內）遭人傾倒廢棄物，業據證人",
                ""
            ],
            [
                "即桃園縣龜山鄉公所清潔隊分隊長丙○○於警詢證稱：「該",
                ""
            ],
            [
                "處係遭傾倒營建混合物」等語（偵查卷第15頁）；證人即警",
                ""
            ],
            [
                "員黃宣樺於原審證稱：「被告所駕駛車號082-TJ號營業大貨",
                ""
            ],
            [
                "車車斗有殘留一些廢棄物的殘渣，與被傾倒現場的廢棄物是",
                ""
            ],
            [
                "一樣的，有一些泥土和塑膠類的東西」等語（原審卷第19頁",
                ""
            ],
            [
                "），且有上開地點廢棄物堆積情形照片6張在卷可稽（偵查",
                ""
            ],
            [
                "卷第30至32頁）。",
                ""
            ],
            [
                "、證人高忠光於檢察官訊問時證稱：「於96年11月11日晚間在",
                ""
            ],
            [
                "桃園縣龜山鄉大崗村下湖23之7號，有看到人偷倒廢棄物，",
                ""
            ],
            [
                "對方是開大貨車，當時在宿舍看電視，聽到外面車輛聲音很",
                ""
            ],
            [
                "大聲，外出察看，就看到那輛大貨車開進去，在裡面一個建",
                ""
            ],
            [
                "築物內偷倒垃圾，不過沒有進去裡面看；車輛開進去時，看",
                ""
            ],
            [
                "到貨車車斗內有東西，後來有看到車輛出來，但車上已經沒",
                ""
            ],
            [
                "有東西」等語（偵查卷第51、52頁）；於原審證稱：「96年",
                ""
            ],
            [
                "11月11日晚間在桃園縣龜山鄉大崗村下湖23之7號有看到人",
                ""
            ],
            [
                "偷倒廢棄物，當時係看到車子，沒有看到人，車號係082-TJ",
                ""
            ],
            [
                "；當時我在工廠宿舍房間看電視，工廠係在桃園縣龜山鄉大",
                ""
            ],
            [
                "崗村下湖23之10號，就聽到卡車的聲音，在工廠附近很吵雜",
                ""
            ],
            [
                "，就跑出去看，結果看到082-TJ貨車開往舊工廠，剛好之前",
                ""
            ],
            [
                "警察跟我說那邊有人偷倒垃圾，叫我注意一下，我晚上第一",
                ""
            ],
            [
                "次看到該車開進去，本想通知警察，當時該車開進去又開出",
                ""
            ],
            [
                "去，我當時沒有記下車號，結果隔十幾分鐘，這台車又來了",
                ""
            ],
            [
                "，我當時有注意到車號，就打給警察；我看到第二次進去時",
                ""
            ],
            [
                "，車上感覺應該係有東西，車斗有東西隆起來，後來有看到",
                ""
            ],
            [
                "貨車開出來，開出來時距離我比較近，我看車上沒有東西；",
                ""
            ],
            [
                "第二次係晚間8時55分，該車又進去，我看到車斗有東西，",
                ""
            ],
            [
                "就記下車號，而車子出來時，已經沒有東西了」等語（原審",
                ""
            ],
            [
                "卷第44至44頁）。證人即警員黃宣樺於原審證稱：「我為本",
                ""
            ],
            [
                "件查獲員警，當時接到報案人高忠光打電話給我說，看到甲",
                ""
            ],
            [
                "○○所駕駛的車輛已經到那邊二、三次，最後一次到的時候",
                ""
            ],
            [
                "打電話給我，我就直接到現場去，剛好看到甲○○所駕駛的",
                ""
            ],
            [
                "車輛剛傾倒完成，在路口被警方攔查到；該路口與傾倒路口",
                ""
            ],
            [
                "國有地相隔15到20公尺（此段15到20公尺之陳述不採為證據",
                ""
            ],
            [
                "，理由下述）；而攔獲甲○○所駕駛車輛時，在車斗內有發",
                ""
            ],
            [
                "現殘留一些廢棄物的殘渣，與被傾倒現場的廢棄物是一樣的",
                ""
            ],
            [
                "，有一些泥土和塑膠類的東西」等語（原審卷第19頁）。",
                ""
            ],
            [
                "、本件經警將現場採證照片與輪胎拓印痕送內政部警政署刑事",
                ""
            ],
            [
                "警察局鑑定結果，認編號7照片內之泥土立體印痕與送鑑輪",
                ""
            ],
            [
                "胎拓痕紋型態、大小、間距類同，惟缺乏足資個化比對之紋",
                ""
            ],
            [
                "痕特徵，無法進一步比對；編號8照片內之泥土立體印痕與",
                ""
            ],
            [
                "送鑑輪胎拓痕紋型態、大小、間距類同，並於照片內發現數",
                ""
            ],
            [
                "處與送鑑輪胎拓印痕形狀相似、相對位置相同之疑似個化特",
                ""
            ],
            [
                "徵，惟該特徵僅顯現粗略之形狀，缺乏足供個化確認之細微",
                ""
            ],
            [
                "紋痕特徵，無法進一步比對，有該局96年12月27日刑鑑字第",
                ""
            ],
            [
                "0960183305號鑑定書在卷可稽（偵查卷第68至72頁）；證人",
                ""
            ],
            [
                "即採證之警察陳慧娟於原審證稱：「本件有到現場採證，是",
                ""
            ],
            [
                "隔天96年11月12日下午2時許去現場採證，針對廢土堆前的",
                ""
            ],
            [
                "輪胎印痕做照像紀錄，做完紀錄後送刑事警察局做比對，而",
                ""
            ],
            [
                "輪胎部分有做油墨拓印，結果印痕可以類化，但是不能個化",
                ""
            ],
            [
                "；依據鑑定書，照片內的泥土立體印痕與送鑑輪胎的拓印痕",
                ""
            ],
            [
                "紋痕型態、大小、間距類同，是指兩者輪胎紋痕，就是輪胎",
                ""
            ],
            [
                "出廠的胎面紋路及紋痕的形狀大小，間距是指胎面的胎溝，",
                ""
            ],
            [
                "就是凸起與凹下的間距，就是凹下的間距是類同的，就是差",
                ""
            ],
            [
                "不多的；而個化特徵是指輪胎經過使用之後，會因為每個輪",
                ""
            ],
            [
                "胎使用的狀況不同，產生不同的特徵，就是產生自己輪胎的",
                ""
            ],
            [
                "個別化的特徵，鑑定書上所載於照片內發現數處與送鑑的輪",
                ""
            ],
            [
                "胎拓印紋痕形狀相似、相對位置相同之疑似個化特徵，是指",
                ""
            ],
            [
                "有發現有類似個別化特徵相同的地方，但是特徵點不夠多所",
                ""
            ],
            [
                "以沒有辦法完全確定」等語（原審卷第20至22頁）。",
                ""
            ],
            [
                "、查證人高忠光於檢察官訊問及原審所證內容十分具體清楚一",
                ""
            ],
            [
                "致，核與證人即警員黃宣樺所證受理報案並進而查獲被告乙",
                ""
            ],
            [
                "節相符，另證人即警員黃宣樺亦明確證述在被告車斗內發現",
                ""
            ],
            [
                "之廢棄物的殘渣，與被傾倒現場的廢棄物是一樣的之情，查",
                ""
            ],
            [
                "證人高忠光、黃宣樺與被告並無怨隙，復經具結以擔保其證",
                ""
            ],
            [
                "詞之真實性及憑信性；而參諸本件經警將現場採證照片與輪",
                ""
            ],
            [
                "胎拓印痕送內政部警政署刑事警察局鑑定結果，縱缺乏足供",
                ""
            ],
            [
                "個化確認之細微紋痕特徵，無法進一步比對，然可確認照片",
                ""
            ],
            [
                "內之泥土立體印痕與送鑑輪胎拓痕紋型態、大小、間距類同",
                ""
            ],
            [
                "，甚且於照片內亦發現數處與送鑑輪胎拓印痕形狀相似、相",
                ""
            ],
            [
                "對位置相同之疑似個化特徵，是上開鑑定結果確足佐證人高",
                ""
            ],
            [
                "忠光、黃宣樺證述之正確性，則本件堪認被告為警查獲時，",
                ""
            ],
            [
                "確已在上處傾倒該車廢棄物。",
                ""
            ],
            [
                "、被告上訴雖舉證人乙○○為證，證明被告在查獲之前在證人",
                ""
            ],
            [
                "乙○○處所還錢，且證人乙○○與被告在分別詰問與訊問下",
                ""
            ],
            [
                "，對於借錢還錢之細節所稱相同，但證人乙○○對於一年前",
                ""
            ],
            [
                "非特定日之細節，能記憶清楚，已與常理有違，且對於檢察",
                ""
            ],
            [
                "官一再詰問當天與被告聊天係聊何事，乙○○卻無法作答，",
                ""
            ],
            [
                "又被告與證人乙○○所繪製之當天各自座位圖並不相同，更",
                ""
            ],
            [
                "且據被告與證人乙○○所陳，係被告當日前去還錢，但被告",
                ""
            ],
            [
                "卻違背常理，開一部二十噸大貨車，在空車狀態前去還錢，",
                ""
            ],
            [
                "而不使用其他便捷之交通工具（機車、小客車等），且證人",
                ""
            ],
            [
                "乙○○已經陳述與被告僅為很少來往（三年來往三次之生意",
                ""
            ],
            [
                "往來），當天只是還錢卻可以從晚上七點聊天到八點五十分",
                ""
            ],
            [
                "，卻無法回答檢察官一再詰問之聊天內容，從以上各情，均",
                ""
            ],
            [
                "顯示證人乙○○所陳與常理違背，顯然不可信。至於被告與",
                ""
            ],
            [
                "辯護人質疑證人即警員黃宣樺於原審證稱：「我為本件查獲",
                ""
            ],
            [
                "員警，當時接到報案人高忠光打電話給我說，看到甲○○所",
                ""
            ],
            [
                "駕駛的車輛已經到那邊二、三次，最後一次到的時候打電話",
                ""
            ],
            [
                "給我，我就直接到現場去，剛好看到甲○○所駕駛的車輛剛",
                ""
            ],
            [
                "傾倒完成，在路口被警方攔查到；該路口與傾倒路口國有地",
                ""
            ],
            [
                "相隔15到20公尺；而攔獲甲○○所駕駛車輛時，在車斗內有",
                ""
            ],
            [
                "發現殘留一些廢棄物的殘渣，與被傾倒現場的廢棄物是一樣",
                ""
            ],
            [
                "的，有一些泥土和塑膠類的東西」等語中之「相隔15到20公",
                ""
            ],
            [
                "尺」，且自行量測為190公尺（卷附相片），而囑請龜山警",
                ""
            ],
            [
                "察分局丈量結果為110公尺（卷附該局函與附圖），然「告",
                ""
            ],
            [
                "訴人、證人之陳述有部分前後不符，或相互間有所歧異時，",
                ""
            ],
            [
                "究竟何者為可採，法院仍得本其自由心證予以斟酌，非謂一",
                ""
            ],
            [
                "有不符或矛盾，即應認其全部均為不可採信；尤其關於行為",
                ""
            ],
            [
                "動機、手段及結果等之細節方面，告訴人之指陳，難免故予",
                ""
            ],
            [
                "誇大，證人之證言，有時亦有予渲染之可能；然其基本事實",
                ""
            ],
            [
                "之陳述，若果與真實性無礙時，則仍非不得予以採信（74年",
                ""
            ],
            [
                "台上字第1599號判例）」，查本件重點與基本事實為查獲狀",
                ""
            ],
            [
                "態，而非證人陳稱路口與傾倒路口國有地相隔距離，是被告",
                ""
            ],
            [
                "與辯護人以此爭執並非可取。又本件比較無任何利害關係之",
                ""
            ],
            [
                "證人高忠光與查獲警察黃宣樺二人之陳述，以及被告所舉證",
                ""
            ],
            [
                "之證人乙○○所為證詞，應以與被告均無任何利益關係之證",
                ""
            ],
            [
                "人高忠光與查獲警察黃宣樺二人之陳述可信度較高，至於被",
                ""
            ],
            [
                "告所舉證之證人乙○○，其所為陳述因有前述疑問，可信度",
                ""
            ],
            [
                "甚低。另被告雖辯解車斗凹洞係殘留廢土等語，然證人即警",
                ""
            ],
            [
                "員黃宣樺於原審證稱：「被告所駕駛車號082-TJ號營業大貨",
                ""
            ],
            [
                "車車斗有殘留一些廢棄物的殘渣，與被傾倒現場的廢棄物是",
                ""
            ],
            [
                "一樣的，有一些泥土和塑膠類的東西」等語（原審卷第19頁",
                ""
            ],
            [
                "），是被告所陳並非可取。又本件查扣之車輛車號082-TJ號",
                ""
            ],
            [
                "營業大貨車，警察請示檢察官指示被告保管，被告因而在警",
                ""
            ],
            [
                "察局書立保管條陳明不得變賣以及轉讓，然被告竟陳明把它",
                ""
            ],
            [
                "賣掉等語，且有查詢車籍資料在卷可查（已經過戶變更為其",
                ""
            ],
            [
                "他車號），足見被告應有前述行為，否則何須故意將該涉案",
                ""
            ],
            [
                "車輛賣掉，致使無從查證。",
                ""
            ],
            [
                "、按廢棄物清理法所稱之廢棄物，分左列2種：（一）一般廢",
                ""
            ],
            [
                "棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以",
                ""
            ],
            [
                "污染環境之固體或液體廢棄物；（二）事業廢棄物：1.有害",
                ""
            ],
            [
                "　　事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "　或數量足以影響人體健康或污染環境之廢棄物。2.一般事業",
                ""
            ],
            [
                "廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物；",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務，廢",
                ""
            ],
            [
                "棄物清理法第2條第1項、第41條第1項定有明文。又依內政",
                ""
            ],
            [
                "部訂頒之營建剩餘土石方處理方案，營建剩餘土石方之種類",
                ""
            ],
            [
                "包含建築工程、公共工程及建築物拆除工程施工所產生之剩",
                ""
            ],
            [
                "餘泥、土、砂、石、磚、瓦、混凝土塊，因其經暫屯、堆置",
                ""
            ],
            [
                "可供回收、分類、加工、轉運、處理、再生利用，自屬有用",
                ""
            ],
            [
                "之土壤砂石資源，而非屬廢棄物範圍；至於因施工所附帶產",
                ""
            ],
            [
                "生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清",
                ""
            ],
            [
                "等廢棄物，則屬於一般事業廢棄物，應依廢棄物清理法規定",
                ""
            ],
            [
                "處理，並由行政院環保署主管，此經行政院86年12月31日台",
                ""
            ],
            [
                "（86）內字第52109號函釋在案。上開現場確有被告所傾倒",
                ""
            ],
            [
                "　含有未經篩選過之營建廢棄土、廢塑膠等一般廢棄物，已如",
                ""
            ],
            [
                "前述，是本件廢棄物應屬於一般事業廢棄物，洵可認定。",
                ""
            ],
            [
                "、查行政院環保署依廢棄物清理法第36條第2項規定訂頒有「",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準」，而依其第2條",
                ""
            ],
            [
                "第1、2、3款規定，所謂『貯存』，指事業廢棄物於清除、",
                ""
            ],
            [
                "處理前，放置於特定地點或貯存容器、設施內之行為；『清",
                ""
            ],
            [
                "除』則指事業廢棄物之收集、運輸行為；至於『處理』，指",
                ""
            ],
            [
                "下列行為：（一）中間處理：指事業廢棄物在最終處置或再",
                ""
            ],
            [
                "利用前，以物理、化學、生物、熱處理或其他處理方法，改",
                ""
            ],
            [
                "變其物理、化學、生物特性或成分，達成分離、減積、去毒",
                ""
            ],
            [
                "、固化或安定之行為。（二）最終處置：指衛生掩埋、封閉",
                ""
            ],
            [
                "掩埋、安定掩埋或海洋棄置事業廢棄物之行為。（三）再利",
                ""
            ],
            [
                "用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為",
                ""
            ],
            [
                "原料、材料、燃料、填土或其他經中央目的事業主管機關認",
                ""
            ],
            [
                "定之用途行為，並應符合其規定者。被告明知未依廢棄物清",
                ""
            ],
            [
                "理法規定領有廢棄物清除許可文件，不得從事廢棄物清除業",
                ""
            ],
            [
                "務，竟載運含有未經篩選過之營建廢棄土、廢塑膠等一般廢",
                ""
            ],
            [
                "棄物，趁無人注意之際傾倒於上處土地上，此行為自屬廢棄",
                ""
            ],
            [
                "物清理法第46條第4款所定之清除、處理行為甚明。",
                ""
            ],
            [
                "、綜上，本件事證明確，被告所辯係卸責之詞，不足採信，被",
                ""
            ],
            [
                "告犯行堪予認定，應依法論科。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "、核被告甲○○所為，係犯山坡地保育利用條例第34條第1項",
                ""
            ],
            [
                "之違反第10條之在山坡地為廢棄物之處理（即第9條第8款）",
                ""
            ],
            [
                "罪及違反廢棄物清理法第46條第4款前段未依規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物清除、處理罪。被告所",
                ""
            ],
            [
                "犯上開2罪，為一行為觸犯數罪名，應論以想像競合犯，從",
                ""
            ],
            [
                "一重之廢棄物清理法第46條第4款前段處斷（最高法院95年",
                ""
            ],
            [
                "度台上字第4379號刑事判決意旨參照）。至公訴人認應予分",
                ""
            ],
            [
                "論併罰，尚有誤會。另山坡地保育利用條例第34條第1項之",
                ""
            ],
            [
                "罪，實含有竊佔罪質，毋庸再論以刑法上之竊佔罪。",
                ""
            ],
            [
                "、原審認被告罪證明確，並適用刑事訴訟法第299條第1項前段",
                ""
            ],
            [
                "，廢棄物清理法第46條第4款，山坡地保育利用條例第34條",
                ""
            ],
            [
                "第1項，刑法第11條前段、第55條之規定，審酌被告任意在",
                ""
            ],
            [
                "上開地點傾倒廢棄物，造成自然環境之破壞，影響附近居民",
                ""
            ],
            [
                "環境衛生非輕，且前於95年間已因違反廢棄物清理法案件，",
                ""
            ],
            [
                "經檢察官提起公訴，並經判處徒刑，竟不思悔改，再為本件",
                ""
            ],
            [
                "犯行，且犯後矢口否認犯行而無悔意等一切情狀，量處有期",
                ""
            ],
            [
                "　　徒刑壹年肆月。又中華民國96年罪犯減刑條例雖於96年7月",
                ""
            ],
            [
                "　  16日施行，惟依該條例第2條規定，須犯罪在96年4月24日前",
                ""
            ],
            [
                "，除另有不得減刑之規定外，方得依該條例減刑，查本件被",
                ""
            ],
            [
                "告上開犯行非在96年4月24日前，自無該條例之適用。至被",
                ""
            ],
            [
                "告以前揭貨車載運廢棄物傾倒，該貨車固屬供本件犯罪所用",
                ""
            ],
            [
                "之物，然被告於檢察官訊問時否認該貨車係其所有（偵查卷",
                ""
            ],
            [
                "第45頁，且陳明已經賣掉改登記為志鈞汽車貨運股份有限公",
                ""
            ],
            [
                "司所有，卷附車籍查詢資料），但考量該貨車具有較高之經",
                ""
            ],
            [
                "濟價值，如併予宣告沒收，容有違比例原則，爰不予宣告沒",
                ""
            ],
            [
                "收。",
                ""
            ],
            [
                "、經核原判決認事用法並無不合，量刑之諭知亦屬妥適，上訴",
                ""
            ],
            [
                "人即被告上訴意旨仍執前詞否認犯罪，指摘原判決不當，為",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊秀琴到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　 3　　月　　26　　日",
                ""
            ],
            [
                "　　　　　       刑事第十二庭  審判長法　官　 蔡永昌",
                ""
            ],
            [
                "法　官　 陳榮和",
                ""
            ],
            [
                "法　官　 施俊堯",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官   顧哲瑜",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　 3　　月　　27　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條第4款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "山坡地保育利用條例第34條第1項",
                ""
            ],
            [
                "違反第10條規定者，處六月以上五年以下有期徒刑，得併科新台",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}