{
    "id": "TYDM,92,訴,1076,20031209,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C92%2C%E8%A8%B4%2C1076%2C20031209%2C1",
    "history": {
        "TYDM,92,訴,1076,20031209,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　九十二年度訴字第一七六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　李建賢律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十二年度偵字第九六一九",
                ""
            ],
            [
                "號）及移",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "丙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄",
                ""
            ],
            [
                "物清除，處有期徒刑壹年壹月。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、丙○○明知坐落桃園縣大溪鎮○○里○○段中庄小段土地與大漢溪毗鄰，為行水",
                ""
            ],
            [
                "區域之範圍，以及從事廢棄物清除，應向縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除廢棄物業",
                ""
            ],
            [
                "務，竟未向主管機關申請核發廢棄物處理之許可證，仍於民國九十年十月二日上",
                ""
            ],
            [
                "午某時，駕駛車號ＧＰ─五二○號曳引車後載ＫＣ─六二號車斗，至臺北縣新莊",
                ""
            ],
            [
                "市某處建築工地，載運夾雜塑膠袋、廢木料、磚塊、水泥塊及廢鋼筋等建築廢棄",
                ""
            ],
            [
                "物一車，前往上開行水區土地傾倒而為清除之行為，足以妨害水流，致生公共危",
                ""
            ],
            [
                "險，丙○○傾倒完畢後欲離去之際，為桃園縣政府工務局水利課人員當場發現而",
                ""
            ],
            [
                "報警查獲。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局大溪分局報告臺灣桃園地方法院檢察署檢察官偵查起訴，",
                ""
            ],
            [
                "及桃園縣政府函請臺灣桃園地方法院檢察署檢察官移送併辦。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、被告丙○○之選任辯護人主張，右揭事實核與被告另案被訴違反廢棄物清理法案",
                ""
            ],
            [
                "件，有實質上或裁判上一罪關係，應為另案起訴效力所及，本件應諭知不受理判",
                ""
            ],
            [
                "決。經查，被告於八十九年五月十八日，另因載運建築廢棄物，擬欲傾倒之際為",
                ""
            ],
            [
                "警查獲，此部分所涉違反廢棄物清理法犯行，經臺灣板橋地方法院檢察署檢察官",
                ""
            ],
            [
                "提起公訴，臺灣板橋地方法院以八十九年度訴字第一三九三號判處有期徒刑一年",
                ""
            ],
            [
                "二月，緩刑三年，被告不服提起上訴，經臺灣高等法院以九十一年度上訴字第二",
                ""
            ],
            [
                "三五號駁回其上訴，被告不服上訴最高法院，現仍在審理中等情，有臺灣高等法",
                ""
            ],
            [
                "院被告全國前案紀錄表、臺灣桃園地方法院檢察署刑案資料查註紀錄表、上開刑",
                ""
            ],
            [
                "事判決及最高法院刑事第一庭九十二年九月三十日（九二）台刑未字第二九０九",
                ""
            ],
            [
                "０號函附卷可稽。被告此部分違反廢棄物清理法犯行與右揭行為時間，二者相距",
                ""
            ],
            [
                "一年又四月有餘，時間並非密接，尚難認係本於同一概括犯意而反覆為之，或係",
                ""
            ],
            [
                "應包括於一個從事廢棄物清除行為之概念中；是此部分違反廢棄物清理法犯行，",
                ""
            ],
            [
                "核與右揭行為間無實質上或裁判上一罪關係，先與敘明。",
                ""
            ],
            [
                "二、右揭犯罪事實，迭據被告丙○○於警詢及偵、審中供承不諱，並有如下補強證據",
                ""
            ],
            [
                "足資擔保其自白確與事實相符：被告傾倒上開物品當場為桃園縣政府工務局水",
                ""
            ],
            [
                "利課人員發現而報警查獲等情，業據證人即該稽查員乙○○於偵、審中證述明確",
                ""
            ],
            [
                "，並有現場蒐證相片附卷可稽（見九十二年度偵字第九六二０號卷第三０至三一",
                ""
            ],
            [
                "頁，本院九十二年十一月二十五日審判筆錄，九十年度偵字第一六七六七號卷第",
                ""
            ],
            [
                "八至一一頁）；被告傾倒之物品，確係夾雜塑膠袋、廢木料、磚塊、水泥塊及",
                ""
            ],
            [
                "廢鋼筋等建築廢棄物，而有違反廢棄物清理法之行為，亦據證人即大溪鎮公所清",
                ""
            ],
            [
                "潔隊衛生稽查員甲○○於本院調查中證稱：（你到現場看的時候有無看到被告所",
                ""
            ],
            [
                "傾倒的廢棄物？）土裡面有摻雜塑膠袋、鋼筋、水泥塊等物，土的部分看起來像",
                ""
            ],
            [
                "是深層的土，大部分看起來黑黑的，（那個土是否為有用的資源土？）依照廢棄",
                ""
            ],
            [
                "物清理法來看，有用資源的部分必須跟廢棄物分開來，並且廢棄物要放置在合法",
                ""
            ],
            [
                "的棄置場，如果說沒有的話就是屬於廢棄物，本案部分並沒有，因為傾到的地方",
                ""
            ],
            [
                "是行水區，民眾檢舉的時候，我們就有跟水利課的人員去現場會勘過，他們有提",
                ""
            ],
            [
                "過現場是行水區等語明確，復有桃園縣大溪鎮清潔隊取締違反廢棄物清理法案件",
                ""
            ],
            [
                "會勘紀錄表在卷足憑（見本院九十二年八月十一日訊問筆錄，九十年度偵字第一",
                ""
            ],
            [
                "六七六七號第七頁）；被告所傾倒地點為行水區，其所傾倒上開物品足以妨害",
                ""
            ],
            [
                "水流，而足以使流水改道、浸蝕護岸或使水流氾溢河床，足以危及不特定人生命",
                ""
            ],
            [
                "、身體或財產之安全，致生公共危險乙節，亦據證人乙○○於本院審理中證稱：",
                ""
            ],
            [
                "（所堆置土石磚塊的地點是否在行水區內？）是的，（以本案的堆置情形，對於",
                ""
            ],
            [
                "行水區的水流造成什麼影響？）對於行水區○○○○道會改變，而且下方是板新",
                ""
            ],
            [
                "集水廠水源保護區，會影響水源，（堆置地點是不是河道？）那是未登錄的河川",
                ""
            ],
            [
                "國有土地，（什麼情形水流會漫淹過去？）颱風或是一般豪雨季節，或是石門水",
                ""
            ],
            [
                "庫大量洩洪，水流就會通過系爭土地，至於伊認為這是行水區，是依據經濟部所",
                ""
            ],
            [
                "公告的河川圖籍˙˙˙（本案堆置情形是否造成行水區的什麼危害？）這已經造",
                ""
            ],
            [
                "成行水區○○道，（改道會發生什麼事？）河道改道的話，因為他堆置的地點在",
                ""
            ],
            [
                "左岸，就會導致河道向右岸漫流，可能會導致一些私有土地被淹沒等語，並有證",
                ""
            ],
            [
                "人乙○○當庭提出之桃園縣政府函及河川區域圖籍等（附於本院卷）可按。從而",
                ""
            ],
            [
                "事證明確，應依法論科。",
                ""
            ],
            [
                "三、被告犯罪後，廢棄物清理法及水利法業已分別修正，其中廢棄物清理法第二十二",
                ""
            ],
            [
                "條第二項業已修正為同法第四十六條第一項，於九十年十月二十四日公布，同年",
                ""
            ],
            [
                "月二十六日施行，是被告犯罪後法律已有變更，茲比較新舊法之結果，舊法係處",
                ""
            ],
            [
                "一年以上五年以下有期徒刑，得併科一百萬元以下罰金，新法亦係處一年以上五",
                ""
            ],
            [
                "年以下有期徒刑，得併科新臺幣三百萬元（即銀元一百萬元）以下罰金，雖二者",
                ""
            ],
            [
                "法定刑度相同，惟該法條既修正如上，仍屬法律變更，依刑法第二條第一項前段",
                ""
            ],
            [
                "之規定，自應適用裁判時之法律即修正後之廢棄物清理法之規定處罰；而水利法",
                ""
            ],
            [
                "業於九十二年二月六日修正公布並施行，舊法第七十八條第一項第三款禁止在行",
                ""
            ],
            [
                "水區內傾倒廢土之規定，修正規定為新法第七十八條第五款禁止在河川區域內棄",
                ""
            ],
            [
                "置廢土，又舊法第九十二條之一規定：「違反第七十八條第一項各款情形之一者",
                ""
            ],
            [
                "，除通知限期回復原狀、清除或廢止違禁設施外，處六千元以上三萬元以下罰鍰",
                ""
            ],
            [
                "；因而損害他人權益者，處三年以下有期徒刑、拘役或科或併科四千元以上兩萬",
                ""
            ],
            [
                "元以下罰金；致生公共危險者，處五年以下有期徒刑，得併科六千元以上三萬元",
                ""
            ],
            [
                "以下罰金」，修正新法刪除第九十二條之一，另規定違反新法第七十八條第五款",
                ""
            ],
            [
                "之規定者，應依新法第九十二條之二第五款規定，處以罰鍰；另於新法第九十四",
                ""
            ],
            [
                "條之一第一項規定：「有第九十二條之二至第九十二條之五、第九十三條之二或",
                ""
            ],
            [
                "第九十三條之三規定情形之一，致生公共危險者，處五年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣五十萬元以上五百萬元以下罰金」，是比較新舊法規定，以舊法規定有利",
                ""
            ],
            [
                "於被告，應依刑法第二條第一項但書之規定，適用舊法之規定。查被告右揭未領",
                ""
            ],
            [
                "有廢棄物清除許可證，竟至臺北縣新莊市某處建築工地，載運上開建築廢棄物，",
                ""
            ],
            [
                "前往上開行水區土地傾倒，足以妨害水流，且致生公共危險，核其所為，係犯修",
                ""
            ],
            [
                "正後廢棄物清理法第四十六條第一項第四款之未依規定領有廢棄物清除許可文件",
                ""
            ],
            [
                "，從事廢棄物清除罪及違反修正前水利法第七十八條第一項第三款禁止在行水區",
                ""
            ],
            [
                "傾倒廢土之規定，因而致生公共危險，應依同修正前法第九十二條之一第一項後",
                ""
            ],
            [
                "段論處。所犯上開二罪，係一行為觸犯數罪名之想像競合，應從一重之廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一項第四款之罪處斷。公訴人就右揭違反水利法部分移送併辦",
                ""
            ],
            [
                "，既核與已起訴違反廢棄物清理法犯行間，有想像競合之裁判上一罪關係，本院",
                ""
            ],
            [
                "自應併予審理。爰審酌被告只載運一車，對環境之危害尚微，犯後復坦承載運之",
                ""
            ],
            [
                "事實等一切情狀，量處如主文所示之刑，以示懲儆。至被告選任辯護人求為緩刑",
                ""
            ],
            [
                "宣告；查被告於七十二年間，因過失致死案件，經本院判處有期徒刑七月，緩刑",
                ""
            ],
            [
                "三年確定，又於七十二年間，因過失致死案件，經臺灣臺中地方法院判處有期徒",
                ""
            ],
            [
                "刑六月，緩刑五年確定，該緩刑宣告並未經撤銷，雖其於八十九年五月十八日，",
                ""
            ],
            [
                "因違反廢棄物清理法案件，經臺灣板橋地方法院判處有期徒刑一年二月，緩刑三",
                ""
            ],
            [
                "年，被告不服提起上訴後，亦經臺灣高等法院駁回其上訴，被告不服提起上訴，",
                ""
            ],
            [
                "現仍在最高法院審理中等情，有臺灣高等法院被告全國前案紀錄表、臺灣桃園地",
                ""
            ],
            [
                "方法院檢察署刑案資料查註紀錄表、上開刑事判決及最高法院刑事第一庭九十二",
                ""
            ],
            [
                "年九月三十日（九二）台刑未字第二九０九０號函附卷可稽，被告雖前此未曾受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告確定，但本院審酌被告前為警查獲後，再為本件犯行，顯",
                ""
            ],
            [
                "然先前偵審科刑程序對之無法收警惕之效，認對之不宜為緩刑宣告，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款，修正前水利法第九十二條之一第一項，刑法第十一條前段、第二",
                ""
            ],
            [
                "條、第五十五條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳美華到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年     十二     月      九      日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第五庭",
                ""
            ],
            [
                "審判長法  官  江振義",
                ""
            ],
            [
                "法  官  林婷立",
                ""
            ],
            [
                "法  官  許泰誠",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官  王嘉麒",
                ""
            ],
            [
                "中      華      民      國    九十二    年     十二     月    十八      日",
                ""
            ],
            [
                "附錄論罪科刑依據之法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "期徒刑，得併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "水利法第九十二條之一",
                ""
            ],
            [
                "(違反第七十八條之處罰)",
                ""
            ],
            [
                "違反第七十八條第一項各款情形之一者，除通知限期回復原狀、清除或廢",
                ""
            ],
            [
                "止違禁設施外，處六千元以上三萬元以下罰鍰；因而損害他人權益者，處",
                ""
            ],
            [
                "三年以下有期徒刑、拘役或科或併科四千元以上二萬元以下罰金；致生公",
                ""
            ],
            [
                "共危險者，處五年以下有期徒刑，得併科六千元以上三萬元以下罰金。",
                ""
            ],
            [
                "前項行為人，未在限期內回復原狀、清除或廢止違禁設施者，得按日處罰",
                ""
            ],
            [
                "鍰至回復原狀、清除或廢止違禁設施完竣之日止；其情節重大者，得沒入",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,93,上訴,472,20040421,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十三年度上訴字第四七二號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院九十二年度訴字第一０",
                ""
            ],
            [
                "七六號，中華民國九十二年十二月九日第一審判決（起訴案號：臺灣桃園地方法院檢",
                ""
            ],
            [
                "察署九十年度偵字第一六七六七號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、甲○○明知從事廢棄物清除，應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除廢棄物",
                ""
            ],
            [
                "業務，竟未向主管機關申請核發廢棄物處理之許可文件，仍於民國九十年十月二",
                ""
            ],
            [
                "日上午某時，駕駛車號ＧＰ─五二○號曳引車後載ＫＣ─六二號車斗，自臺北縣",
                ""
            ],
            [
                "新莊市某處建築工地，以一車新台幣（下同）一千七百元，載運該工地開挖地下",
                ""
            ],
            [
                "室所產生夾雜塑膠袋、廢木料、磚塊、水泥塊及廢鋼筋等廢棄土之廢棄物一車，",
                ""
            ],
            [
                "前往桃園縣大溪鎮○○段中庄小段大漢溪河川公有地傾倒得逞後，為桃園縣政府",
                ""
            ],
            [
                "工務局人員當場發現而報警查獲。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局大溪分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、右開上訴人即被告並未向主管機關申請取得清除廢棄物之許可文件，而於前揭時",
                ""
            ],
            [
                "地載運如事實欄所載之廢棄物一車前往前述地點傾倒後，被桃園縣政府工務局人",
                ""
            ],
            [
                "員發現報警查獲等事實，迭據其於警詢及偵、審中供承不諱，並經證人即查獲之",
                ""
            ],
            [
                "桃園縣政府工務局人員吳國良結證無訛，且有現場蒐證拍攝之相片多禎附卷可稽",
                ""
            ],
            [
                "（見第九六二０號偵查卷第二五頁反面、第二六頁正反面、第三０反面至三一頁",
                ""
            ],
            [
                "。第一六七六七號偵查卷第四頁反面、第五頁正反面、第八至一一頁、第十八頁",
                ""
            ],
            [
                "反面、第十九頁。原審卷第三一、三二、八０頁。本院卷第二０頁）及桃園縣大",
                ""
            ],
            [
                "溪鎮清潔隊取締違反廢棄物清理法案件會勘紀錄表在卷足憑（見第一六七六七號",
                ""
            ],
            [
                "偵查卷第七頁）。",
                ""
            ],
            [
                "二、按建築廢棄物係指營建或拆除建築物或其他工程所產生之廢棄物；其清除方法，",
                ""
            ],
            [
                "由直轄市或縣（市）主管機關另定之；事業廢棄物貯存清除處理方法及設施標準",
                ""
            ],
            [
                "第二條第一項第六款、第二十一條分別定有明文。又依據內政部訂頒「營建剩餘",
                ""
            ],
            [
                "土石方處理方案」規定，營建剩餘土石方包含：「建築工程、公共工程及建築物",
                ""
            ],
            [
                "拆除工程施工所產生之廢土石方、磚瓦、混凝土塊」。另依據行政院八十六年十",
                ""
            ],
            [
                "二月三十一日台八十六內字第五二一０九號函示，固認定剩餘土石方、磚瓦、混",
                ""
            ],
            [
                "凝土塊為有用資源，非屬廢棄物範圍。而營建剩餘土石方如依「營建剩餘土石方",
                ""
            ],
            [
                "處理方案」規定合法處理者，均不依廢棄物認定，惟如未依其規定辦理而隨意棄",
                ""
            ],
            [
                "置，致污染環境者，仍為違反「廢棄物清理法」之行為。又營建剩餘土石方（廢",
                ""
            ],
            [
                "土）中如夾雜拆除建築物之磚塊，仍符合前開說明者，得認定為有用資源。又房",
                ""
            ],
            [
                "屋興建工程（由事業機構營造興建者）所產生之廢棄物認定為「一般事業廢棄物",
                ""
            ],
            [
                "」，此經行政院環境保護署九十年三月二十二日（90）環署廢字第００一六七二",
                ""
            ],
            [
                "八號函釋示有案可憑。又依內政部八十九年五月十七日台八九內營字第八九八三",
                ""
            ],
            [
                "三七三號函頒實施之「營建剩餘土石方處理方案」中已明訂所稱營建剩餘土石方",
                ""
            ],
            [
                "之種類，包括建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、",
                ""
            ],
            [
                "砂、石、磚、瓦、混凝土塊，且營建工程產生剩餘之泥、土、砂、石、磚、瓦、",
                ""
            ],
            [
                "混凝土塊，經暫屯、堆置可供回收、分類、加工、轉運、處理、再生利用者，自",
                ""
            ],
            [
                "屬有用之土壤砂石資源。關於建築工程剩餘土石方處理該方案中亦規定：直轄市",
                ""
            ],
            [
                "、縣（市）政府主管建築機關，審核建築施工計畫說明書，內容應包括剩餘土石",
                ""
            ],
            [
                "方處理計畫。其自設土資場（為土石方資源堆置處理場之簡稱）者，得將設置計",
                ""
            ],
            [
                "畫併建築計畫，提出申請，合併審核，有效落實土石方資源回收處理再利用。另",
                ""
            ],
            [
                "建築工程應負責自行規劃設置土資場或覓妥合法收容處理場所，於工地實際產出",
                ""
            ],
            [
                "剩餘土石方前，取得各該合法收容處理場所出具之實際土石方收容處理同意文件",
                ""
            ],
            [
                "，由起造人、承造人、會同監造人並於工程契約書中載明環保項目，於開工後送",
                ""
            ],
            [
                "當地主管建築機關核。清運業者應先核對剩餘土石方內容及運送憑證後，運往指",
                ""
            ],
            [
                "定之土資場處理，並將憑證副聯回報承造人送請各該工程主管機關查核，此觀「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」之規定甚明。從而，建築工程、公共工程及建築物拆",
                ""
            ],
            [
                "除工程施工所產生之剩餘土石方，係屬建築廢棄物中之一般事業廢棄物，其雖可",
                ""
            ],
            [
                "供收回收、分類、加工、轉運、處理、再生利用，惟清運業者須依「營建剩餘土",
                ""
            ],
            [
                "石方處理方案」之規定，將該剩餘土石方運往指定之土資場處理，始不以廢棄物",
                ""
            ],
            [
                "認定之，如清運業者未依前揭規定辦理而將剩餘土石方隨意棄置，致污染環境者",
                ""
            ],
            [
                "，則仍屬違反「廢棄物清理法」之行為，而該當於未依規定領有廢棄物清除許可",
                ""
            ],
            [
                "文件，從事廢棄物清除之罪名。經查，上訴人於警詢時供稱其所載運之廢棄物有",
                ""
            ],
            [
                "塑膠帶、廢木料、磚塊、水泥塊、廢鋼筋及黑土等物，並於本院陳稱：「這些廢",
                ""
            ],
            [
                "棄物並非可以利用的土方資源。」等語（見第一六七六七號偵查卷第五頁反面、",
                ""
            ],
            [
                "本院卷第五七頁），證人即大溪鎮公所清潔隊衛生稽查員王麗卿於原審亦證稱：",
                ""
            ],
            [
                "「（你到現場看的時候有無看到被告所傾倒的廢棄物？）土裡面有摻雜塑膠袋、",
                ""
            ],
            [
                "鋼筋、水泥塊等物，土的部分看起來像是深層的土，大部分看起來黑黑的。」「",
                ""
            ],
            [
                "（那個土是否為有用的資源土？）依照廢棄物清理法來看，有用資源的部分必須",
                ""
            ],
            [
                "跟廢棄物分開來，並且廢棄物要放置在合法的棄置場，如果說沒有的話就是屬於",
                ""
            ],
            [
                "廢棄物，本案部分並沒有。：」等語明確（見原審卷第十八頁）。依上訴人未依",
                ""
            ],
            [
                "規定將上開物品運往指定之土資場，即傾倒棄置在前述河川公有地上，及卷附照",
                ""
            ],
            [
                "片所示該廢棄土堆夾雜之塑膠帶、廢木料、磚塊、水泥塊、廢鋼筋等物之比率，",
                ""
            ],
            [
                "顯已超過土資場所可收受之容許程度，而有污染環境衛生之情形，則上開載運之",
                ""
            ],
            [
                "廢棄土顯非可再利用之資源甚明。",
                ""
            ],
            [
                "三、卷查上訴人前於八十九年五月十八日，因載運建築廢棄物傾倒之際為警查獲，此",
                ""
            ],
            [
                "部分所涉違反廢棄物清理法犯行，經臺灣板橋地方法院檢察署檢察官提起公訴，",
                ""
            ],
            [
                "由臺灣板橋地方法院以八十九年度訴字第一三九三號判處有期徒刑一年二月，緩",
                ""
            ],
            [
                "刑三年，檢察官不服原判決提起上訴，遞經本院以九十一年度上訴字第二三五號",
                ""
            ],
            [
                "駁回其上訴，因上訴人不服上訴最高法院，現仍在審理中等情，有本院被告全國",
                ""
            ],
            [
                "前案紀錄表、上開刑事判決及最高法院刑事第一庭九十三年三月十六日台刑調字",
                ""
            ],
            [
                "第０九三００００一一０號函可稽。上訴人於本院供稱；「我在八十九年五月十",
                ""
            ],
            [
                "八日被查獲之後，均未再從事傾倒廢棄物。」「九十年十月二日是，：，我才（",
                ""
            ],
            [
                "再）去傾倒。」等語（見本院卷第二二頁）。則上訴人此部分違反廢棄物清理法",
                ""
            ],
            [
                "犯行與右揭行為時間，二者相距一年又四月有餘，時間並非密接，且係臨時起意",
                ""
            ],
            [
                "而為，自難認係本於同一概括犯意而反覆為之，或係應包括於一個從事廢棄物清",
                ""
            ],
            [
                "除行為之概念中。是此部分違反廢棄物清理法犯行，核與右揭行為間無實質上或",
                ""
            ],
            [
                "裁判上一罪關係。上訴人主張右開事實與其另案被訴之違反廢棄物清理法案件，",
                ""
            ],
            [
                "有實質上或裁判上一罪關係，應為另案起訴效力所及，本件應諭知不受理判決云",
                ""
            ],
            [
                "云，核非可取。又上訴人前既因未依規定領有廢棄物清除許可文件，從事廢棄物",
                ""
            ],
            [
                "清除之行為，已於八十九年七月二十三日經檢察官提起公訴（見第一六七六七號",
                ""
            ],
            [
                "偵查卷第二四至二八頁），當已明知從事廢棄物清除，應向主管機關申請核發許",
                ""
            ],
            [
                "可文件後，始得受託清除廢棄物之規定。事證明確，上訴人犯行，堪以認定。",
                ""
            ],
            [
                "四、上訴人行為後，原廢棄物清理法第二十二條第二項之規定，於九十年十月二十四",
                ""
            ],
            [
                "日修正公布為第四十六條第一項，原規定之法定刑為處一年以上五年以下有期徒",
                ""
            ],
            [
                "刑，得併科一百萬元以下罰金，修正後之法定刑為處一年以上五年以下有期徒刑",
                ""
            ],
            [
                "，得併科新台幣三百萬元以下罰金，經新舊法比較結果，修正前、後之法定刑對",
                ""
            ],
            [
                "上訴人均不生影響，爰依裁判時之新法處斷。核上訴人所為，係犯修正後廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第四款之未依規定領有廢棄物清除許可文件，從事廢棄",
                ""
            ],
            [
                "物清除罪。",
                ""
            ],
            [
                "五、原審據以論科，雖非無見。然查，九十二年二月六日修正前之水利法第九十二條",
                ""
            ],
            [
                "之一第一項後段所規定在行水區內傾倒廢棄物，足以妨害水流之行為，致生公共",
                ""
            ],
            [
                "危險罪，係以實際上有具體危險之發生為要件，屬具體危險犯。其具體危險之存",
                ""
            ],
            [
                "否，應依社會一般之觀念，客觀予以判定。亦即應依其傾倒廢棄物過程是否有妨",
                ""
            ],
            [
                "礙水流、妨礙水流之具體情況及河段之寬度、曲直、平日及颱風暴風雨時之河水",
                ""
            ],
            [
                "流量傾倒處距離河堤之長度等情況，判斷是否有使水流改道、浸蝕護岸等，而影",
                ""
            ],
            [
                "響安全之虞，以決定其危險之有無。原判決就起訴書所未敘及之違反水利法部分",
                ""
            ],
            [
                "，採取證人吳國良於原審所證稱：「（以本案的堆置情形，對於行水區的水流造",
                ""
            ],
            [
                "成什麼影響？）對於行水區○○○○道會改變，而且下方是板新集水廠水源保護",
                ""
            ],
            [
                "區，會影響水源。」「（什麼情形水流會漫淹過去？）颱風或是一般豪雨季節，",
                ""
            ],
            [
                "或是石門水庫大量洩洪，水流就會通過系爭土地。」「（本案堆置情形是否造成",
                ""
            ],
            [
                "行水區的什麼危害？）這已經造成行水區○○道」等語，而推論上訴人於行水區",
                ""
            ],
            [
                "傾倒廢棄物之行為，足以妨害水流，致生公共危險。然證人吳國良稱上訴人所為",
                ""
            ],
            [
                "會致生公共危險，不過係其個人之意見或推測說詞，並無證據能力。上訴人於大",
                ""
            ],
            [
                "漢溪行水區傾倒廢棄物之行為有否造成水流改道，浸蝕護岸，而影響安全之虞等",
                ""
            ],
            [
                "具體危險情形？衡以上訴人僅傾倒一車廢棄物之過程，則證人吳國良係憑何證據",
                ""
            ],
            [
                "而為上開證述？尚非無疑。檢察官就此部分亦不見舉證實說，原判決徒憑證人吳",
                ""
            ],
            [
                "國良之證言遽認上訴人併有違反行為時水利法第九十二條之一第一項後段之罪刑",
                ""
            ],
            [
                "，自有不當。上訴意旨雖未指摘及此，惟原判決既有可議，即屬無可維持，應予",
                ""
            ],
            [
                "撤銷改判。爰審酌上訴人前已有違反廢棄物清理法之犯行，復再任意棄傾倒廢棄",
                ""
            ],
            [
                "物，影響環境衛生之犯罪動機、目的、手段，惟只載運傾倒一車，對環境之危害",
                ""
            ],
            [
                "尚非重大，及犯後坦承事實，態度良好等一切情狀，從輕量處有期徒刑一年。查",
                ""
            ],
            [
                "上訴人前因違反廢棄物清理法案件，經法院判處有期徒刑一年二月，緩刑三年，",
                ""
            ],
            [
                "現由最高法院審理中，已如前述，雖其前此未曾受有期徒刑以上刑之宣告確定，",
                ""
            ],
            [
                "但上訴人為警查獲後，再為本件犯行，顯然先前偵審科刑程序對之無法收警惕之",
                ""
            ],
            [
                "效，則上訴人求為緩刑之宣告，核屬不宜，附此敘明。",
                ""
            ],
            [
                "六、原審檢察官移送併案審理之九十年偵字第一八九０七號、九十二年偵字第九六二",
                ""
            ],
            [
                "０號違反水利法案卷，應予退由檢察官另行偵辦，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、廢棄物清理法第四十六條第一項第四款（修正後）、刑法第十一",
                ""
            ],
            [
                "條前段、第二條第一項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂丁旺到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　四　　　月　　二十一　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第十庭",
                ""
            ],
            [
                "審判長法  官  溫　耀　源",
                ""
            ],
            [
                "法  官  邱　同　印",
                ""
            ],
            [
                "法  官  吳   　 燦",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　書記官  陳　靜　姿",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　四　　　月　　二十一　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,357,20070118": [
            [
                "最高法院刑事判決　　　　　　　九十六年度台上字第三五七號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　鐘律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十三年四月二十一日第二審判決（九十三年度上訴字第四七",
                ""
            ],
            [
                "二號，起訴案號：台灣桃園地方法院檢察署九十年度偵字第一六",
                ""
            ],
            [
                "七六七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件上訴人甲○○上訴意旨略稱：（一）原判決依據證人",
                ""
            ],
            [
                "王麗卿、吳國良之證詞，而為上訴人不利之認定，惟王麗卿係事",
                ""
            ],
            [
                "後經通知始到場，並非在場親聞之人，其證詞係個人意見之推測",
                ""
            ],
            [
                "之詞，自無證據能力。而吳國良係證稱：上訴人僅倒廢土等語，",
                ""
            ],
            [
                "原判決認定上訴人係載運非可再利用之廢棄土，自屬於法有違。",
                ""
            ],
            [
                "（二）原判決認定上訴人載運工地開挖地下室所產生夾雜塑膠袋",
                ""
            ],
            [
                "、廢木料、磚塊、水泥塊及廢鋼筋等廢棄土之廢棄物，卻未究明",
                ""
            ],
            [
                "載運之廢棄土，其夾雜之塑膠袋等物之比率，是否仍可充作資源",
                ""
            ],
            [
                "使用，亦未審究上訴人對其行為之違法性是否認識，有應調查之",
                ""
            ],
            [
                "證據未予調查及適用法則不當之違法。（三）事業廢棄物之再利",
                ""
            ],
            [
                "用無須取得許可證，縱有違反規定，亦僅行政罰，原審論上訴人",
                ""
            ],
            [
                "以罪責，有判決適用法則不當之違法。（四）上訴人另案犯罪之",
                ""
            ],
            [
                "時間與本件雖相距一年四月，但上訴人載運者非砂石即為土石方",
                ""
            ],
            [
                "，每日行為相同，亦不失為連續犯，原審認非連續犯，亦有適用",
                ""
            ],
            [
                "法則不當之違法。（五）上訴人於偵查中供稱：去傾倒時有拿錢",
                ""
            ],
            [
                "給砂石場，而王麗卿證稱：看得出來現場有在管制，而現場現已",
                ""
            ],
            [
                "全部闢為道路，足認現場根本不會污染環境，原審未予詳查，逕",
                ""
            ],
            [
                "認定有污染環境，有應調查之證據未予調查之違法云云。",
                ""
            ],
            [
                "惟查原判決依憑上訴人之自白、證人王麗卿、吳國良之證言、現",
                ""
            ],
            [
                "場蒐證拍攝之相片多禎、桃園縣大溪鎮清潔隊取締違反廢棄物清",
                ""
            ],
            [
                "理法案件會勘紀錄表等證據，資以認定上訴人有原判決事實欄所",
                ""
            ],
            [
                "記載關於未依規定領有廢棄物清除許可文件，從事廢棄物清除之",
                ""
            ],
            [
                "事實，因而撤銷第一審之科刑判決，改判仍論處上訴人未依規定",
                ""
            ],
            [
                "領有廢棄物清除許可文件，從事廢棄物清除罪刑，已詳述其所憑",
                ""
            ],
            [
                "之證據及理由。原判決所為論述，核與卷證資料相符，從形式上",
                ""
            ],
            [
                "觀察，並無違背法令之情形。按認事採證、證據之取捨及證據證",
                ""
            ],
            [
                "明力之判斷，俱屬事實審法院之職權，苟無違背證據法則，自不",
                ""
            ],
            [
                "能指為違法。原判決對於上訴人有本件未依規定領有廢棄物清除",
                ""
            ],
            [
                "許可文件，從事廢棄物清除之犯行，已說明其依憑之證據及理由",
                ""
            ],
            [
                "，並無上訴意旨所指違背法令之情形。原判決並說明：（一）建",
                ""
            ],
            [
                "築廢棄物係指營建或拆除建築物或其他工程所產生之廢棄物；其",
                ""
            ],
            [
                "清除方法，由直轄市或縣（市）主管機關另定之；事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準第二條第一項第六款、第二十一條分",
                ""
            ],
            [
                "別定有明文。又依據內政部訂頒「營建剩餘土石方處理方案」規",
                ""
            ],
            [
                "定，營建剩餘土石方包含：「建築工程、公共工程及建築物拆除",
                ""
            ],
            [
                "工程施工所產生之廢土石方、磚瓦、混凝土塊」。另依據行政院",
                ""
            ],
            [
                "民國八十六年十二月三十一日台八十六內字第五二一０九號函示",
                ""
            ],
            [
                "，固認定剩餘土石方、磚瓦、混凝土塊為有用資源，非屬廢棄物",
                ""
            ],
            [
                "範圍。而營建剩餘土石方如依「營建剩餘土石方處理方案」規定",
                ""
            ],
            [
                "合法處理者，均不依廢棄物認定，惟如未依其規定辦理而隨意棄",
                ""
            ],
            [
                "置，致污染環境者，仍為違反「廢棄物清理法」之行為。又營建",
                ""
            ],
            [
                "剩餘土石方（廢土）中如夾雜拆除建築物之磚塊，仍符合前開說",
                ""
            ],
            [
                "明者，得認定為有用資源。又房屋興建工程（由事業機構營造興",
                ""
            ],
            [
                "建者）所產生之廢棄物認定為「一般事業廢棄物」，此經行政院",
                ""
            ],
            [
                "環境保護署九十年三月二十二日（90）環署廢字第００一六七二",
                ""
            ],
            [
                "八號函釋示有案可憑。又依內政部八十九年五月十七日台八九內",
                ""
            ],
            [
                "營字第八九八三三七三號函頒實施之「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」中已明訂所稱營建剩餘土石方之種類，包括建築工程、公共工",
                ""
            ],
            [
                "程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦",
                ""
            ],
            [
                "、混凝土塊，且營建工程產生剩餘之泥、土、砂、石、磚、瓦、",
                ""
            ],
            [
                "混凝土塊，經暫屯、堆置可供回收、分類、加工、轉運、處理、",
                ""
            ],
            [
                "再生利用者，自屬有用之土壤砂石資源。關於建築工程剩餘土石",
                ""
            ],
            [
                "方處理該方案中亦規定：直轄市、縣（市）政府主管建築機關，",
                ""
            ],
            [
                "審核建築施工計畫說明書，內容應包括剩餘土石方處理計畫。其",
                ""
            ],
            [
                "自設土資場（為土石方資源堆置處理場之簡稱）者，得將設置計",
                ""
            ],
            [
                "畫併建築計畫，提出申請，合併審核，有效落實土石方資源回收",
                ""
            ],
            [
                "處理再利用。另建築工程應負責自行規劃設置土資場或覓妥合法",
                ""
            ],
            [
                "收容處理場所，於工地實際產出剩餘土石方前，取得各該合法收",
                ""
            ],
            [
                "容處理場所出具之實際土石方收容處理同意文件，由起造人、承",
                ""
            ],
            [
                "造人、會同監造人並於工程契約書中載明環保項目，於開工後送",
                ""
            ],
            [
                "當地主管建築機關。清運業者應先核對剩餘土石方內容及運送憑",
                ""
            ],
            [
                "證後，運往指定之土資場處理，並將憑證副聯回報承造人送請各",
                ""
            ],
            [
                "該工程主管機關查核，此觀「營建剩餘土石方處理方案」之規定",
                ""
            ],
            [
                "甚明。從而，建築工程、公共工程及建築物拆除工程施工所產生",
                ""
            ],
            [
                "之剩餘土石方，係屬建築廢棄物中之一般事業廢棄物，其雖可供",
                ""
            ],
            [
                "回收、分類、加工、轉運、處理、再生利用，惟清運業者須依「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」之規定，將該剩餘土石方運往指定之",
                ""
            ],
            [
                "土資場處理，始不以廢棄物認定之，如清運業者未依前揭規定辦",
                ""
            ],
            [
                "理而將剩餘土石方隨意棄置，致污染環境者，則仍屬違反「廢棄",
                ""
            ],
            [
                "物清理法」之行為，而該當於未依規定領有廢棄物清除許可文件",
                ""
            ],
            [
                "，從事廢棄物清除之罪名。經查，上訴人於警詢時供稱其所載運",
                ""
            ],
            [
                "之廢棄物有塑膠袋、廢木料、磚塊、水泥塊、廢鋼筋及黑土等物",
                ""
            ],
            [
                "，並於原審陳稱：「這些廢棄物並非可以利用的土方資源。」等",
                ""
            ],
            [
                "語，王麗卿於第一審亦證稱：「（你到現場看的時候有無看到被",
                ""
            ],
            [
                "告所傾倒的廢棄物？）土裡面有摻雜塑膠袋、鋼筋、水泥塊等物",
                ""
            ],
            [
                "，土的部分看起來像是深層的土，大部分看起來黑黑的。」、「",
                ""
            ],
            [
                "（那個土是否為有用的資源土？）依照廢棄物清理法來看，有用",
                ""
            ],
            [
                "資源的部分必須跟廢棄物分開來，並且廢棄物要放置在合法的棄",
                ""
            ],
            [
                "置場，如果說沒有的話就是屬於廢棄物，本案部分並沒有。……",
                ""
            ],
            [
                "」等語明確。依上訴人未依規定將上開物品運往指定之土資場，",
                ""
            ],
            [
                "即傾倒棄置在前述河川公有地上，及卷附照片所示該廢棄土堆夾",
                ""
            ],
            [
                "雜之塑膠袋、廢木料、磚塊、水泥塊、廢鋼筋等物之比率，顯已",
                ""
            ],
            [
                "超過土資場所可收受之容許程度，而有污染環境衛生之情形，則",
                ""
            ],
            [
                "上開載運之廢棄土顯非可再利用之資源甚明。（二）卷查上訴人",
                ""
            ],
            [
                "前於八十九年五月十八日，因載運建築廢棄物傾倒之際為警查獲",
                ""
            ],
            [
                "，此部分所涉違反廢棄物清理法犯行，經台灣板橋地方法院檢察",
                ""
            ],
            [
                "署檢察官提起公訴，由台灣板橋地方法院以八十九年度訴字第一",
                ""
            ],
            [
                "三九三號判處有期徒刑一年二月，緩刑三年，檢察官不服原判決",
                ""
            ],
            [
                "提起上訴，現仍在審理中等情，有台灣高等法院被告全國前案紀",
                ""
            ],
            [
                "錄表、上開刑事判決可稽。上訴人於原審供稱；「我在八十九年",
                ""
            ],
            [
                "五月十八日被查獲之後，均未再從事傾倒廢棄物。」「九十年十",
                ""
            ],
            [
                "月二日是，……，我才（再）去傾倒。」等語。則上訴人此部分",
                ""
            ],
            [
                "違反廢棄物清理法犯行與上揭行為時間，二者相距一年又四月有",
                ""
            ],
            [
                "餘，時間並非密接，且係臨時起意而為，自難認係本於同一概括",
                ""
            ],
            [
                "犯意而反覆為之，或係應包括於一個從事廢棄物清除行為之概念",
                ""
            ],
            [
                "中。是此部分違反廢棄物清理法犯行，核與上揭行為間無實質上",
                ""
            ],
            [
                "或裁判上一罪關係。上訴人主張上開事實與其另案被訴之違反廢",
                ""
            ],
            [
                "棄物清理法案件，有實質上或裁判上一罪關係，應為另案起訴效",
                ""
            ],
            [
                "力所及，本件應諭知不受理判決云云，核非可取。又上訴人前既",
                ""
            ],
            [
                "因未依規定領有廢棄物清除許可文件，從事廢棄物清除之行為，",
                ""
            ],
            [
                "已於八十九年七月二十三日經檢察官提起公訴，當已明知從事廢",
                ""
            ],
            [
                "棄物清除，應向主管機關申請核發許可文件後，始得受託清除廢",
                ""
            ],
            [
                "棄物之規定等語詳確，亦無上訴意旨所指違背法令之情形。又查",
                ""
            ],
            [
                "：（一）王麗卿於第一審具結證稱：「我去的時候看到被告（即",
                ""
            ],
            [
                "上訴人）在現場」、「（你到現場看的時候有無看到被告所傾倒",
                ""
            ],
            [
                "的廢棄物？）土裡面有摻雜塑膠袋、鋼筋、水泥塊等物，土的部",
                ""
            ],
            [
                "分看起來像是深層的土，大部分看起來黑黑的」等語（見第一審",
                ""
            ],
            [
                "卷第十八頁），核與上訴人於檢察官偵查中供稱所載運之物係挖",
                ""
            ],
            [
                "地下室之廢土，土中含有鋼筋、木塊等語大致相符（見偵查卷第",
                ""
            ],
            [
                "十九頁），並有上訴人簽名其上、並記載內含塑膠袋、廢木料、",
                ""
            ],
            [
                "廢鋼筋等廢棄物之桃園縣大溪鎮清潔隊取締違反廢棄物清理法案",
                ""
            ],
            [
                "件會勘紀錄表及現場照片在卷（見偵查卷第七至十一頁）可稽，",
                ""
            ],
            [
                "而上訴人於原審亦供稱對王麗卿之證言並無意見（見原審卷第五",
                ""
            ],
            [
                "四頁），足見王麗卿確有至現場會勘，其證言自非個人意見之推",
                ""
            ],
            [
                "測之詞，難認係無證據能力之傳聞證據，原判決引為判決依據，",
                ""
            ],
            [
                "自無不合。（二）上訴人於檢察官偵查中坦承其未領有廢棄物清",
                ""
            ],
            [
                "除許可文件（見偵查卷第十八頁反面），於第一審審理中，對於",
                ""
            ],
            [
                "檢察官起訴之前開犯行並均坦承不諱（見第一審卷第三一頁），",
                ""
            ],
            [
                "而於原審審理中亦坦認所載運之廢棄物，並非可利用之土石方資",
                ""
            ],
            [
                "源（見原審卷第五七頁），乃上訴人未經許可，竟載運開挖地下",
                ""
            ],
            [
                "室所產生夾雜塑膠袋、廢木料、磚塊、水泥塊及廢鋼筋等廢棄土",
                ""
            ],
            [
                "之廢棄物，前往桃園縣大溪鎮○○段中庄小段大漢溪河川公有地",
                ""
            ],
            [
                "傾倒。而上訴人所傾倒之地點位在行水區，傾倒有可能造成污染",
                ""
            ],
            [
                "，因該地屬於板新水廠之水源保護區等情，又據王麗卿結證在卷",
                ""
            ],
            [
                "（見第一審卷第十九頁），故上訴人顯非從事事業廢棄物之再利",
                ""
            ],
            [
                "用，從而原審認定上訴人任意於大漢溪河川公有地傾倒廢棄物，",
                ""
            ],
            [
                "有污染環境之情形，構成未依規定領有廢棄物清除許可文件，從",
                ""
            ],
            [
                "事廢棄物清除之犯行，而未再細究載運之廢棄土所夾雜之塑膠袋",
                ""
            ],
            [
                "等物之比率，亦無不合。上訴人上訴意旨所指各節，或為單純事",
                ""
            ],
            [
                "實之爭執；或不影響全部犯罪事實之認定而可認於原判決之主旨",
                ""
            ],
            [
                "有影響；或原審已加審酌、論斷，屬原審得本於職權裁量之事項",
                ""
            ],
            [
                "，已於判決內詳述其認事採證及證據取捨、判斷之理由，為其職",
                ""
            ],
            [
                "權之適法行使，並無違背證據法則之情形；或事證已臻明確並無",
                ""
            ],
            [
                "再為調查必要之裁量事項，亦無上訴意旨所指違背法令之情形；",
                ""
            ],
            [
                "上訴人徒憑己意任意指摘原判決違背法令，核與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，均不相適合，應認其上訴違背法律上",
                ""
            ],
            [
                "之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　一　　月　 十八 　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  莊　登　照",
                ""
            ],
            [
                "法官  洪　明　輝",
                ""
            ],
            [
                "法官  黃　一　鑫",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "法官  徐　昌　錦",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　一　　月　二十三　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}