{
    "id": "TYDM,96,壢簡,2324,20080229,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C96%2C%E5%A3%A2%E7%B0%A1%2C2324%2C20080229%2C1",
    "history": {
        "TYDM,96,壢簡,2324,20080229,1": [
            [
                "臺灣桃園地方法院刑事簡易判決　　　　96年度壢簡字第2324號",
                ""
            ],
            [
                "聲　請　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處",
                ""
            ],
            [
                "刑（96年度偵字第15916 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未依規定領有廢棄物清除許可文件，從事廢棄物清除，累",
                ""
            ],
            [
                "犯，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、甲○○前曾於民國93年間因妨害公務案件，於94年3 月11日",
                ""
            ],
            [
                "，經本院以93年壢簡字934號判處有期徒刑4月確定，於94年",
                ""
            ],
            [
                "7 月14日易科罰金執行結案。詎不知悔悟，竟自96年5月2日",
                ""
            ],
            [
                "前某日起，未經主管機關核可，載運磚塊、塑膠桶、木板及",
                ""
            ],
            [
                "保麗龍等建築事業廢棄物，接續至其向祭祀公業葉諸梁公嘗",
                ""
            ],
            [
                "之管理人葉發鑫承租之桃園縣平鎮市○○里○○○段第158",
                ""
            ],
            [
                "、164 、176 號及174 地號土地上傾倒貯存，經桃園縣政府",
                ""
            ],
            [
                "警察局平鎮分局員警於96年5 月2 日上午11時許查獲，始知",
                ""
            ],
            [
                "悉上情，並扣得挖土機1 部（廠牌：KOMASTU ；型號：不詳",
                ""
            ],
            [
                "）。案經桃園縣政府警察局平鎮分局報請臺灣桃園地方法院",
                ""
            ],
            [
                "檢察署檢察官偵查聲請簡易判決處刑。",
                ""
            ],
            [
                "二、被告甲○○於警詢及偵查中均坦承有傾倒之廢棄物貯存、處",
                ""
            ],
            [
                "埋等情，（見偵卷第12頁至13頁、35頁至36頁），且有桃園",
                ""
            ],
            [
                "縣平鎮市清潔隊公害處理稽查工作紀錄表、現場照片2 紙附",
                ""
            ],
            [
                "卷可稽及上開挖土機扣案足佐。是本件事證明確，被告犯行",
                ""
            ],
            [
                "洵堪認定，應予依法論處。",
                ""
            ],
            [
                "三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項定有明文。無廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，而從事廢棄物之貯存、清除、處理者，則係犯同",
                ""
            ],
            [
                "法第46條第1項第4款之罪。次按所謂「貯存」，係指一般廢",
                ""
            ],
            [
                "棄物於回收、清除、處理前，放置於特定地點或貯存容器、",
                ""
            ],
            [
                "設施內之行為；「清除」則指收集、清運：指以人力、清",
                ""
            ],
            [
                "運機具將一般廢棄物自產生源運輸至處理場（廠）之行為，",
                ""
            ],
            [
                "轉運：指以清運機具將一般廢棄物自產生源運輸至轉運設",
                ""
            ],
            [
                "施或自轉運設施運輸至中間處理或最終處置設施之行為；「",
                ""
            ],
            [
                "處理」則包含中間處理：指一般廢棄物在最終處置或再利",
                ""
            ],
            [
                "用前，以物理、化學、生物、熱處理、堆肥或其他處理方法",
                ""
            ],
            [
                "，變更其物理、化學、生物特性或成分，達成分離、中和、",
                ""
            ],
            [
                "減量、減積、去毒、無害化或安定之行為，最終處置：指",
                ""
            ],
            [
                "將一般廢棄物以安定掩埋、衛生掩埋、封閉掩埋或海洋棄置",
                ""
            ],
            [
                "之行為，再利用：指將一般廢棄物經物理、化學或生物等",
                ""
            ],
            [
                "程序後做為材料、燃料、肥料、飼料、填料、土壤改良或其",
                ""
            ],
            [
                "他經中央主管機關會商中央目的事業主管機關認定之用途行",
                ""
            ],
            [
                "為，此為行政院環境保護署發布之一般廢棄物回收清除處理",
                ""
            ],
            [
                "方法第2條第7款、第11款、第13款規定甚詳。本件被告將廢",
                ""
            ],
            [
                "棄物運輸至承租之上開土地堆置，自屬上開規定中「清除」",
                ""
            ],
            [
                "之行為，核被告所為，係犯廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "之未依廢棄物清理法規定領有廢棄物清除許可文件，從事廢",
                ""
            ],
            [
                "棄物之清除罪。查被告前於93年間因妨害公務案件，於94",
                ""
            ],
            [
                "年3 月11日，經本院以93年壢簡字934 號判處有期徒刑4 月",
                ""
            ],
            [
                "確定，於94年7 月14日執行易科罰金完畢，此有臺灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表、臺灣桃園地方院檢察署刑案資料查註紀",
                ""
            ],
            [
                "錄表各1 份在卷足憑。其於受前開有期徒刑執行完畢後，5",
                ""
            ],
            [
                "年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法",
                ""
            ],
            [
                "第47條第1 項規定，依法加重其刑。爰審酌被告未依規定清",
                ""
            ],
            [
                "除廢棄物，所清運廢棄物多達2 公噸，被告隨意棄置廢棄物",
                ""
            ],
            [
                "，造成環境污染，影響國民健康，造成社會成本之支出，惟",
                ""
            ],
            [
                "念其犯後坦承犯行，態度尚稱良好之一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑。",
                ""
            ],
            [
                "四、依刑事訴訟法第449 條第1 項前段，廢棄物清理法第46條第",
                ""
            ],
            [
                "1 項第4 款，刑法第11條前段、第47條第1 項，逕以簡易判",
                ""
            ],
            [
                "決處刑如主文。",
                ""
            ],
            [
                "五、如不服本判決，得於判決書送達之翌日起10日內，以書狀敘",
                ""
            ],
            [
                "述理由，向本院提出上訴。",
                ""
            ],
            [
                "六、查，本件為被告傾倒廢棄物之桃園縣平鎮市○○里○○○段",
                ""
            ],
            [
                "第158 、164 、176 號及174 地號土地係屬農地，桃園縣政",
                ""
            ],
            [
                "府應依區域計畫法或都市計畫法之規定，命行為人即本件被",
                ""
            ],
            [
                "告回復上開土地使用之原狀即農用之狀態，否則依法處以罰",
                ""
            ],
            [
                "鍰，再不回復則移送法辦。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　2 　　月　　29　　日",
                ""
            ],
            [
                "中壢簡易庭    法　官　曾雨明",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官　施春祝",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　2 　　月　　29　　日",
                ""
            ],
            [
                "附錄本案論罪科刑之法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第1項",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDM,97,簡上,276,20080710,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　 97年度簡上字第276號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　蔡宏修律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服本院中壢簡易庭",
                ""
            ],
            [
                "民國97年2 月29日之96年度壢簡字第2324號簡易判決（聲請簡易",
                ""
            ],
            [
                "判決處刑案號：96年度偵字第15916 號），而提起上訴，本院管",
                ""
            ],
            [
                "轄之第二審合議庭依通常程序自為第一審判決，茲判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件檢察官聲請簡易判決處刑意旨略以：被告甲○○明知未",
                ""
            ],
            [
                "依規定領有廢棄物處理許可文件，不得從事清除、處理廢棄",
                ""
            ],
            [
                "物業務，竟自民國96年5 月2 日前某日起載運磚塊、塑膠桶",
                ""
            ],
            [
                "、木板及保麗龍等廢棄物，至所承租之桃園縣平鎮市○○里",
                ""
            ],
            [
                "○○○段第158 、164 及176 號等土地（下稱本案土地）傾",
                ""
            ],
            [
                "倒，再駕駛挖土機進行回填。嗣於96年5 月2 日上午11時許",
                ""
            ],
            [
                "，在上開本案土地上，為警查獲，並扣得挖土機1 部，因認",
                ""
            ],
            [
                "被告涉犯廢棄物清理法第46條第4 款之擅自從事廢棄物清除",
                ""
            ],
            [
                "罪之罪嫌云云。",
                ""
            ],
            [
                "二、證據能力：",
                ""
            ],
            [
                "本件認定事實所引用之所有卷證資料（詳下述及者），並無",
                ""
            ],
            [
                "證據證明係公務員違背法定程式所取得，被告及辯護人業已",
                ""
            ],
            [
                "陳明對於該等證據方法之證據能力沒有意見，而未於言詞辯",
                ""
            ],
            [
                "論終結前提出關於「證據能力」方面之異議（見本院卷第51",
                ""
            ],
            [
                "、74頁筆錄），且各該文書證據，亦無刑事訴訟法第159 條",
                ""
            ],
            [
                "之4 顯有不可信之情況或其他不得作為證據之情形，本院審",
                ""
            ],
            [
                "酌引為證據亦為適當，是依刑事訴訟法第159 條之4 、之5",
                ""
            ],
            [
                "等規定，下述認定事實所引用之證據方法均有證據能力，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。所謂認定犯罪",
                ""
            ],
            [
                "事實之證據，係指足以認定被告確有犯罪行為之積極證據而",
                ""
            ],
            [
                "言，該項證據自須適合於被告犯罪事實之認定，始得採為斷",
                ""
            ],
            [
                "罪資料，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，以為裁判之基礎；而被告否認犯罪事",
                ""
            ],
            [
                "實所持之辯解，縱屬不能成立，仍非有積極證據足以證明其",
                ""
            ],
            [
                "犯罪，不能遽為有罪之認定；其以情況證據（即間接證據）",
                ""
            ],
            [
                "斷罪時，尤須基於該證據在直接關係上所可證明之他項情況",
                ""
            ],
            [
                "事實，本乎推理作用足以確證被告有罪，方為合法，不得徒",
                ""
            ],
            [
                "憑主觀上之推想，將一般經驗上有利被告之其他合理情況逕",
                ""
            ],
            [
                "予排除；且無論直接或間接證據，其為訴訟上之證明，須於",
                ""
            ],
            [
                "通常一般之人均不致有所懷疑，而得確信其為真實之程度者",
                ""
            ],
            [
                "，始得據為有罪之認定，倘其證明尚未達到此一程度，而有",
                ""
            ],
            [
                "合理之懷疑存在，致法院無從為有罪之確信，自應為無罪之",
                ""
            ],
            [
                "判決；（最高法院40年台上字第86號、30年上字第1831號、",
                ""
            ],
            [
                "32年上字第67號及76年台上字第4986號判例意旨參照）。",
                ""
            ],
            [
                "四、公訴意旨認被告涉犯上開罪嫌，無非係以：被告自承在本",
                ""
            ],
            [
                "案土地上堆置廢棄物之供述；挖土機1 台；桃園縣平鎮",
                ""
            ],
            [
                "市清潔隊公害處理稽查工作紀錄表、現場照片、租賃契約等",
                ""
            ],
            [
                "，為其主要論據。然被告於警詢、偵訊、本院準備及審理程",
                ""
            ],
            [
                "序中均堅詞否認犯行，辯稱：我並非以處理廢棄物為業，這",
                ""
            ],
            [
                "是我在外面打零工順便載回來的東西，有的可以回收整理後",
                ""
            ],
            [
                "變賣、有的可以用來燒熱水、養豬狗，鄉下人都是這樣生活",
                ""
            ],
            [
                "的等語；辯護人則為被告利益辯以：被告並非廢棄物清理",
                ""
            ],
            [
                "法第41條所稱「從事廢棄物清除、處理業務」之業者，縱有",
                ""
            ],
            [
                "清除廢棄物之行為，僅應課以行政罰鍰，不應論以同法第46",
                ""
            ],
            [
                "條第4 款之罪刑；被告分類變賣本案土地上之物品賺取微",
                ""
            ],
            [
                "薄金錢以求維生，其主觀上並無以清除廢棄物為業之犯意，",
                ""
            ],
            [
                "且與一般拾荒老人所為並無不同，如仍論以1 年以上5 年以",
                ""
            ],
            [
                "下之有期徒刑，顯非廢棄物清理法之本意；本案土地上被",
                ""
            ],
            [
                "告所堆置之物為可回收再利用之營建剩餘土石方之土石資源",
                ""
            ],
            [
                "，縱有混雜少量工程廢棄物，亦非公訴人所指罪名中所規範",
                ""
            ],
            [
                "之廢棄物。",
                ""
            ],
            [
                "五、查本案係由不詳人士以不具名檢舉之方式，而由檢察官指揮",
                ""
            ],
            [
                "承辦員警前往本案土地上訪查拍照，並通知桃園縣平鎮市清",
                ""
            ],
            [
                "潔隊隨同前往稽查，對此，證人即該清潔隊稽查人員乙○○",
                ""
            ],
            [
                "於本院審理中到庭證稱：我從事環境稽查員的工作約有6 年",
                ""
            ],
            [
                "，96年5 月2 日上午經由員警通報前往本案土地稽查，到達",
                ""
            ],
            [
                "現場後我直接作業務認定，以我的經驗，我認為被告是拾荒",
                ""
            ],
            [
                "業者，被告從外面載回來堆置再分類，現場有剛撿回來的也",
                ""
            ],
            [
                "有正在分類跟分類好的，「現場堆積有資源回收物及分類後",
                ""
            ],
            [
                "遺留之建築廢棄物」，前者目測約6 噸，是指保特瓶、燈管",
                ""
            ],
            [
                "、玻璃、紙類等，後者約有2 噸，是指磚塊、塑膠管、土石",
                ""
            ],
            [
                "等；現場的土石等物如果要再利用是可以再利用的，但被告",
                ""
            ],
            [
                "還沒有分類，且現場的土石不乾淨，夾雜有塑膠管、木板、",
                ""
            ],
            [
                "塑膠袋、磁磚，被告說他是在外面撿拾一些可再利用的廢棄",
                ""
            ],
            [
                "物回家來分類再利用，現場有挖土機、貨車，也有被告住居",
                ""
            ],
            [
                "房舍，我有到被告家的客廳製作工作紀錄，「（問：你為何",
                ""
            ],
            [
                "會說被告是拾荒業者？）因為被告自己跟我說他在作拾荒的",
                ""
            ],
            [
                "工作」等語（見本院卷第67至72頁筆錄），並有扣案之挖土",
                ""
            ],
            [
                "機1 台為憑，且有檢舉信函1 件、該清潔隊公害處理稽查工",
                ""
            ],
            [
                "作紀錄表1 件、警攝查獲時現場照片4 張、被告於偵查中庭",
                ""
            ],
            [
                "呈查獲翌日及96年5 月25日現場照片共10張等在卷可稽，均",
                ""
            ],
            [
                "可認乙○○所述上開查獲經過無誤。",
                ""
            ],
            [
                "六、按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄",
                ""
            ],
            [
                "物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等",
                ""
            ],
            [
                "，足以污染環境衛生之固體或液體廢棄物；二、事業廢棄物",
                ""
            ],
            [
                "：有害事業廢棄物：由事業機構所產生具有毒性、危險性",
                ""
            ],
            [
                "，其濃度或數量足以影響人體健康或污染環境之廢棄物。",
                ""
            ],
            [
                "一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄",
                ""
            ],
            [
                "物，廢棄物清理法第2 條第1 項定有明文。又依內政部92年",
                ""
            ],
            [
                "7 月4 日修正公告之「營建事業廢棄物再利用種類及管理方",
                ""
            ],
            [
                "式」，編號八「營建混合物」之來源係工程施工建造、建築",
                ""
            ],
            [
                "拆除、裝修工程及整地刨除所產生之事業廢棄物；經分類作",
                ""
            ],
            [
                "業後，屬營建剩餘土石方部分，依「營建剩餘土石方處理方",
                ""
            ],
            [
                "案」處理；屬內政部公告之一般事業廢棄物再利用種類部分",
                ""
            ],
            [
                "，依內政部公告之管理方式辦理；至其他非屬營建剩餘土石",
                ""
            ],
            [
                "方，亦非屬本部公告可再利用部分，應依廢棄物清理法規定",
                ""
            ],
            [
                "清除處理或再利用。而內政部89年5 月17日修正發布之「營",
                ""
            ],
            [
                "建剩餘土石方處理方案」規定：營建剩餘土石方之種類，包",
                ""
            ],
            [
                "含建築工程、公共工程及建築物拆除工程施工所產生之剩餘",
                ""
            ],
            [
                "泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶",
                ""
            ],
            [
                "產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝",
                ""
            ],
            [
                "清等廢棄物。則若營建拆除工程施工所產生之剩餘泥、土、",
                ""
            ],
            [
                "砂、石、磚、瓦、混凝土塊，摻雜混有該等施工中附帶產生",
                ""
            ],
            [
                "金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢",
                ""
            ],
            [
                "棄物，即屬營建事業廢棄物，亦即上開廢棄物清理法第2 條",
                ""
            ],
            [
                "第1 項所稱之「一般事業廢棄物」，縱屬可再利用之土石資",
                ""
            ],
            [
                "源，亦無礙於其核屬「廢棄物」之性質。查本案根據乙○○",
                ""
            ],
            [
                "上開審理中證詞及卷存現場照片中所示本案土地上堆置物品",
                ""
            ],
            [
                "之情形以觀，現場除保特瓶、水桶等資源回收物外，亦堆置",
                ""
            ],
            [
                "有夾雜塑膠管、木板、塑膠袋、磁磚之建築工程所生之土塊",
                ""
            ],
            [
                "、砂石、磚瓦等物，亦即乙○○所謂「不乾淨的土石」，則",
                ""
            ],
            [
                "參照上開說明，縱使其中不乏可回收再利用者，但仍係營建",
                ""
            ],
            [
                "事業廢棄物，核屬廢棄物清理法所稱「一般事業廢棄物」無",
                ""
            ],
            [
                "疑，此亦符合乙○○依據其多年環境稽查經驗所為本案土地",
                ""
            ],
            [
                "上存有建築廢棄物之認定，並非辯護人所稱乾淨之「營建剩",
                ""
            ],
            [
                "餘土石方」。",
                ""
            ],
            [
                "七、之所以在本案土地上堆置該等包含建築廢棄物在內之物品，",
                ""
            ],
            [
                "被告於警詢中供稱：該地係向他人承租，我自己從桃園縣龍",
                ""
            ],
            [
                "岡地區的工地載回這些建築廢棄物，並未向任何人收費，載",
                ""
            ],
            [
                "回來的木材要當柴火燒，其他磚瓦可利用做鋪豬舍之道路（",
                ""
            ],
            [
                "按被告確有在現場養豬，見他字卷第38頁照片），塑膠類則",
                ""
            ],
            [
                "作資源回收等語；於偵訊中則供稱：我是打零工，現場的廢",
                ""
            ],
            [
                "棄物是從各個工地回收回來分類，沒有向別人收集，木材準",
                ""
            ],
            [
                "備當燃料煮餿水養豬、磚頭可以鋪路，其餘則變賣等語。核",
                ""
            ],
            [
                "其該等互核一致之供述，均與本院所為歷次供述大致相符，",
                ""
            ],
            [
                "並有土地登記謄本、租賃契約書及上開照片以佐其說，是在",
                ""
            ],
            [
                "別無與被告供述相反之積極證據存卷之情形下，已堪認定被",
                ""
            ],
            [
                "告所承租土地上包含建築廢棄物在內之物，均為被告自行在",
                ""
            ],
            [
                "打零工時從其他工地載運攜回，其預計作為家庭生活、養豬",
                ""
            ],
            [
                "之用，並有將可回收之物變賣之計畫，並非受任何人委託載",
                ""
            ],
            [
                "運該等建築廢棄物，更查無被告向他人價購廢棄物再持以變",
                ""
            ],
            [
                "賣之事證，惟被告此等收集、運輸之舉，仍係廢棄物清理法",
                ""
            ],
            [
                "中「清除」廢棄物之行為甚明。",
                ""
            ],
            [
                "八、然按廢棄物清理法第41條第1 項規定：「從事廢棄物清除、",
                ""
            ],
            [
                "處理『業務』者，應向直轄市、縣（市）主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公、民營廢棄物清除處理機構許",
                ""
            ],
            [
                "可文件後，始得受託清除、處理廢棄物『業務』」；而未依",
                ""
            ],
            [
                "上開規定領有廢棄物清除許可文件，從事廢棄物之清除，方",
                ""
            ],
            [
                "應按同法第46條第4 款之規定，科以刑事責任。因此，上開",
                ""
            ],
            [
                "刑事處罰之主體，應為未申請核發公、民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可文件而從事廢棄物清除處理「業務」之自然人或法",
                ""
            ],
            [
                "人（最高法院96年度台上字第7307號判決意旨參照）；而廢",
                ""
            ],
            [
                "棄物清理法所定「業務」之詞，係指個人基於其社會地位繼",
                ""
            ],
            [
                "續反覆以同種類之行為為目的之社會活動（最高行政法院88",
                ""
            ],
            [
                "年度判字第800 號判決之說明可供參考），是雖未依上開規",
                ""
            ],
            [
                "定申請許可文件，但如未以從事清除廢棄物為業務，尚不得",
                ""
            ],
            [
                "令負該法第46條第4 款之刑責。承前所述，本案被告雖有自",
                ""
            ],
            [
                "外載運建築廢棄物回其所承租之土地上堆置之清除廢棄物行",
                ""
            ],
            [
                "為，但檢察官並未積極舉證被告係決意以此為業或因受託而",
                ""
            ],
            [
                "具有從事此業之目的，雖乙○○稱其認為被告係拾荒「業者",
                ""
            ],
            [
                "」，然其自承僅係因為被告當場向其表示自己有拾荒，並非",
                ""
            ],
            [
                "其根據現場情形研判被告之拾荒已達從事清除廢棄物業務之",
                ""
            ],
            [
                "程度，現場挖土機僅1 台，而非數台同時挖取、分類，且無",
                ""
            ],
            [
                "其他大型機具放置在現場，檢察官亦未就一般清除業者所應",
                ""
            ],
            [
                "有之營運規模、可能之獲利情形等營業事項予以證明，本院",
                ""
            ],
            [
                "向財政部臺灣省北區國稅局中壢稽徵所函查被告之報稅紀錄",
                ""
            ],
            [
                "，該所亦函覆於95年度查無被告綜合所得稅之報稅紀錄（96",
                ""
            ],
            [
                "年度則因法定申報期限甫結束尚無從查得，見本院卷第56頁",
                ""
            ],
            [
                "），則被告所稱打零工順便貼補家用之有利可能性仍無法遽",
                ""
            ],
            [
                "予排除，若認一有變賣得財之行為即屬從事此業，則社會上",
                ""
            ],
            [
                "隨處可見撿拾路邊垃圾、報紙、空瓶等廢棄物後持以變賣之",
                ""
            ],
            [
                "拾荒之人，豈非均應依上開廢棄物清理法之規定申領許可文",
                ""
            ],
            [
                "件始得為之？被告所撿拾（載運）者即便包含建築廢棄物，",
                ""
            ],
            [
                "仍不當然表示被告以此為業，本院就此構成要件事實尚無法",
                ""
            ],
            [
                "形成毫無合理可疑之有罪心證；至於公訴人所稱本案土地為",
                ""
            ],
            [
                "農地，應依法農用，此與被告有無從事清除廢棄物之業尚無",
                ""
            ],
            [
                "關連，被告縱使違反其他法律而有行政或刑事責任，亦與本",
                ""
            ],
            [
                "案無涉（如被告所為依廢棄物清理法應處以行政罰鍰，亦應",
                ""
            ],
            [
                "由主管機關另為適法之處理），自不得執此作為被告該當公",
                ""
            ],
            [
                "訴人所指犯行之論斷根據。",
                ""
            ],
            [
                "九、綜上所述，被告雖未領得任何許可文件，卻有收集、載運建",
                ""
            ],
            [
                "築廢棄物之清除行為，但公訴人無法證明被告係以此為業而",
                ""
            ],
            [
                "反覆實施，亦查無其他積極證據足以認定被告係從事此業務",
                ""
            ],
            [
                "，則被告所為，自與公訴人所指廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之罪之行為主體限於「從事廢棄物清除業務者」有所不符，",
                ""
            ],
            [
                "本諸首揭法條明文暨最高法院判例意旨，「罪證有疑、利歸",
                ""
            ],
            [
                "被告」，既不能證明被告犯罪，自應為其無罪之諭知。原審",
                ""
            ],
            [
                "未及詳查，遽認被告該當此罪，尚非允當，且原審對被告處",
                ""
            ],
            [
                "以有期徒刑1 年4 月且未宣告緩刑（因被告所為如成立犯罪",
                ""
            ],
            [
                "應構成累犯），亦違反刑事訴訟法第449 條第3 項簡易判決",
                ""
            ],
            [
                "所科之刑以「宣告緩刑、得易科罰金之有期徒刑及拘役或罰",
                ""
            ],
            [
                "金為限」之規定，被告上訴主張無罪，檢察官上訴指摘原審",
                ""
            ],
            [
                "判決量刑違反上開規定，均有理由，自應由本院將原判決撤",
                ""
            ],
            [
                "銷，改依通常訴訟程序自為第一審判決並諭知被告無罪。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第452 條、第455 條之1 第1 項、第",
                ""
            ],
            [
                "3 項、第369 條第1 項前段、第364 條、第301 條第1 項，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官柯博齡到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　7 　　月　　10　　日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  潘政宏",
                ""
            ],
            [
                "法  官  楊晴翔",
                ""
            ],
            [
                "法  官  吳勇毅",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提",
                ""
            ],
            [
                "理由書狀於本院，上訴於臺灣高等法院。",
                ""
            ],
            [
                "書記官  羅婉榕",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,97,上訴,3857,20081003,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第3857號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法",
                ""
            ],
            [
                "院97年度簡上字第276號，中華民國97年7月10日第一審判決（聲",
                ""
            ],
            [
                "請簡易判決處刑案號：臺灣桃園地方法院檢察署96年度偵字第15",
                ""
            ],
            [
                "916號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "處理許可文件，從事廢棄物清除，累犯，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○因妨害公務，經原審法院判處有期徒刑四月，於民國",
                ""
            ],
            [
                "九十四年七月十四日執行完畢。猶不知謹慎，明知未依規定",
                ""
            ],
            [
                "領有廢棄物處理許可文件，不得從事清除廢棄物業務，竟自",
                ""
            ],
            [
                "民國九十五年十二月間某日起，自桃園縣各工地，載運磚塊",
                ""
            ],
            [
                "、塑膠桶、木板及保麗龍等廢棄物，至其承租之桃園縣平鎮",
                ""
            ],
            [
                "市○○里○○○段第一五八、一六四及一七六號等土地傾倒",
                ""
            ],
            [
                "。嗣於九十六年五月二日上午十一時許，在上址為警查獲，",
                ""
            ],
            [
                "並扣得挖土機1部，而悉上情。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局平鎮分局報請臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、有關後引各該文書證據，被告不爭執其證據能力（本院卷第",
                ""
            ],
            [
                "19頁背面），且觀其製作情形，並無刑事訴訟法第159條之4",
                ""
            ],
            [
                "顯有不可信之情況或其他不得作為證據之情形，依法均有證",
                ""
            ],
            [
                "據能力，合先敘明。",
                ""
            ],
            [
                "二、訊據被告固不諱言：於上開時、地傾倒物品回填，為警查獲",
                ""
            ],
            [
                "等情，惟否認有違反廢棄物清理法犯行，辯稱：並非從事廢",
                ""
            ],
            [
                "棄物清理，是資源回收，未領得廢棄物清理牌照，應僅罰鍰",
                ""
            ],
            [
                "，而非刑罰處分等語，經查：",
                ""
            ],
            [
                "（一）有關被告未領有廢棄物清除理許可文件，自95年12月間某",
                ""
            ],
            [
                "日起，自桃園縣各工地，載運磚塊、塑膠桶、木板及保麗",
                ""
            ],
            [
                "龍等廢棄物，至桃園縣平鎮市○○里○○○段第158、164",
                ""
            ],
            [
                "及176號等土地傾倒等情，為被告所是認（他字卷第12-13",
                ""
            ],
            [
                "頁，35-36頁，本院卷第30頁），且觀諸查獲現場照片所",
                ""
            ],
            [
                "示：現場之廢棄物係：廢土、廢鐵、水泥塊、磚塊、木材",
                ""
            ],
            [
                "、塑膠袋及保麗龍板等混雜等情（他字卷第24-25頁），",
                ""
            ],
            [
                "足認被告自白，有證據可佐，堪予採信，此部分事實，堪",
                ""
            ],
            [
                "予認定。",
                ""
            ],
            [
                "（二）被告辯稱：是磚頭等營建廢棄物，可回收不違法乙節，並",
                ""
            ],
            [
                "提出已分類之現場照片為證（他字卷第37-41頁）。按未",
                ""
            ],
            [
                "依廢棄物清理法第41條第1項規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、清除、處理者，應依同法第",
                ""
            ],
            [
                "46條第4款處以刑責，其所定廢棄物之範圍，依廢棄物清",
                ""
            ],
            [
                "理法第2條第1項規定，則分為一般廢棄物及事業廢棄物二",
                ""
            ],
            [
                "種（其中一般廢棄物，係由家戶或其他非事業所產生之垃",
                ""
            ],
            [
                "圾、糞尿、動物屍體等足以污染環境衛生之固體或液體廢",
                ""
            ],
            [
                "棄物，另事業廢棄物又分為有害事業廢棄物及一般事業廢",
                ""
            ],
            [
                "棄物，其有害事業廢棄物，係由事業機構所產生具有毒性",
                ""
            ],
            [
                "、危險性，其濃度或數量足以影響人體健康或污染環境之",
                ""
            ],
            [
                "廢棄物，而一般事業廢棄物，則係由事業機構所產生有害",
                ""
            ],
            [
                "事業廢棄物以外之廢棄物）。又營建廢棄土包括建築工程",
                ""
            ],
            [
                "、公共工程及建築物拆除工程施工所產生之剩餘土石方、",
                ""
            ],
            [
                "磚瓦、混凝土塊，均為有用資源，非屬廢棄物範圍，其主",
                ""
            ],
            [
                "管機關為內政部營建署。至於因施工所附帶產生之金屬屑",
                ""
            ],
            [
                "、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄物",
                ""
            ],
            [
                "，則屬於一般事業廢棄物，依廢棄物清理法規定，由行政",
                ""
            ],
            [
                "院環保署主管。另依內政部「營建剩餘土石方處理方案」",
                ""
            ],
            [
                "規定，營建剩餘土石方之種類，包括建築工程、公共工程",
                ""
            ],
            [
                "及相關拆除施工所產生之泥、土、砂、石、磚、瓦、混凝",
                ""
            ],
            [
                "土塊等。惟如營建剩餘土石方混雜鋼筋、廢木板等廢棄物",
                ""
            ],
            [
                "時，則為營建混合物，仍屬廢棄物範圍，應依廢棄物清理",
                ""
            ],
            [
                "法相關規定妥善清除處理或再利用（行政院環境保護署94",
                ""
            ],
            [
                "年1月11日環署廢字第0940000287號函參照）。本件被告",
                ""
            ],
            [
                "運載之物中除有水泥塊、磚塊外，另摻雜塑膠袋、廢鐵、",
                ""
            ],
            [
                "木塊等物一節，已如前述，依上揭說明，被告所運載之物",
                ""
            ],
            [
                "即應歸類為營建混合物，屬一般事業廢棄物範圍。再依廢",
                ""
            ],
            [
                "棄物清理法所訂之法規命令「事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準」，就該法「清除」名詞定義為：事業廢棄",
                ""
            ],
            [
                "物之收集、運輸行為。又一般廢棄物回收清除處理辦法中",
                ""
            ],
            [
                "，亦就廢棄物清理法內之「清除」指下列行為：1.收集、",
                ""
            ],
            [
                "清運：指以人力、清運機具將一般廢棄物自產生源運輸至",
                ""
            ],
            [
                "處理場（廠）之行為。2.轉運：指以清運機具將一般廢棄",
                ""
            ],
            [
                "物自產生源運輸至轉運設施或自轉運設施運輸至中間處理",
                ""
            ],
            [
                "或最終處置設施之行為。另依行政院環境保護署89年1月1",
                ""
            ],
            [
                "5日89環署廢字第0082938號函示：以車載運廢棄物之司機",
                ""
            ],
            [
                "，其單純載運廢棄物之行為，即為非法清除廢棄物之行為",
                ""
            ],
            [
                "。是被告辯稱：載運收集營建廢棄物不違法等語，顯不可",
                ""
            ],
            [
                "採。至於被告所提照片，係事後所為，雖略有分類，然仍",
                ""
            ],
            [
                "夾雜土石，仍屬一般廢棄物，尚不能執為有利被告之認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）被告辯稱：係回收再利用，並非以受託處理廢棄物為業，",
                ""
            ],
            [
                "僅應科罰鍰乙節，觀諸被告於警詢稱：查獲之廢棄物是我",
                ""
            ],
            [
                "從龍岡地區載回來的等語（偵卷第12頁），於偵訊稱：我",
                ""
            ],
            [
                "是從事零工，卷附廢棄物是從各個工地回收回來的等語（",
                ""
            ],
            [
                "偵卷第35頁），於本院稱：我打零工，負責打牆壁，用貨",
                ""
            ],
            [
                "車將東西帶回來作分類，然後資源回收販賣，賺取微薄利",
                ""
            ],
            [
                "潤等語（本院卷第19頁背面），可知查獲現場之廢棄物，",
                ""
            ],
            [
                "確係被告多次蒐集而來，顯具反覆性，且係藉此牟利。且",
                ""
            ],
            [
                "依現場照片、桃園縣平鎮市清潔隊公害處理稽查工作紀錄",
                ""
            ],
            [
                "表所示：被告堆積廢棄物之數量龐大，約2噸、面積廣大",
                ""
            ],
            [
                "，約19642平方公尺，尚須使用挖土機等大型機具協助等",
                ""
            ],
            [
                "情（他字卷第17頁，第24-25頁），顯見被告係大量且反",
                ""
            ],
            [
                "覆為之，堪認係以此為業，所辯非以此為業，不足採。至",
                ""
            ],
            [
                "於被告辯稱是資源回收乙節，然衡諸一般資源回收者，無",
                ""
            ],
            [
                "非撿拾可用之物，而後予以分類，豈會如本件，將混雜之",
                ""
            ],
            [
                "廢土、廢鐵、水泥塊、磚塊、木材、塑膠袋及保麗龍板等",
                ""
            ],
            [
                "一起回收？且混雜堆置（偵卷第24-25頁），而增加處理",
                ""
            ],
            [
                "困難度與成本？顯見被告之情況，與一般資源回收者，已",
                ""
            ],
            [
                "有不同，所辯不能輕信。再者，被告自承動用貨車載運（",
                ""
            ],
            [
                "本院卷第19頁背面），並有貨車照片在卷可參（偵卷第41",
                ""
            ],
            [
                "頁），顯有一定規模，與所謂拾荒者，迥不相同。且所謂",
                ""
            ],
            [
                "廢棄物再利用：指將一般廢棄物經物理、化學或生物等程",
                ""
            ],
            [
                "序後做為材料、燃料、肥料、飼料、填料、土壤改良或其",
                ""
            ],
            [
                "他經中央主管機關會商中央目的事業主管機關認定之用途",
                ""
            ],
            [
                "行為，行政院環境保護署發布之一般廢棄物回收清除處理",
                ""
            ],
            [
                "方法第2條第13款規定甚詳，被告所辯回收再利用云云，",
                ""
            ],
            [
                "亦於法不合。是被告所辯不可採。",
                ""
            ],
            [
                "綜上，被告所辯，不足採信，事證明確，被告犯行，堪以認定。",
                ""
            ],
            [
                "三、核被告所為，係犯廢棄物清理法第46條第4款之未領有廢棄",
                ""
            ],
            [
                "物清除處理許可文件，從事廢棄物清除處理罪。被告因妨害",
                ""
            ],
            [
                "公務，經原審法院判處有期徒刑四月，於民國九十四年七月",
                ""
            ],
            [
                "十四日執行完畢，有本院被告前案紀錄表在卷可參，其於有",
                ""
            ],
            [
                "期徒刑執行完畢，五年內故意再犯本件有期徒刑以上之罪，",
                ""
            ],
            [
                "為累犯，依法加重其刑。",
                ""
            ],
            [
                "四、原審誤認被告非以清除廢棄物為業，而判決無罪，尚有誤會",
                ""
            ],
            [
                "，檢察官上訴指摘及此，為有理由，應由本院撤銷原判決改",
                ""
            ],
            [
                "判。爰審酌被告隨意清除廢棄物，足以破壞環境，犯罪之動",
                ""
            ],
            [
                "機、目的、手段及犯後態度等一切情狀，量處有期徒刑一年",
                ""
            ],
            [
                "二月。至於扣案挖土機及未扣案貨車，固供被告清除廢棄物",
                ""
            ],
            [
                "所用，業據其供述在卷，惟依比例原則，尚無宣告沒收之必",
                ""
            ],
            [
                "要。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第4款，刑法第11條，第47條",
                ""
            ],
            [
                "第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳國南到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　10　　月　　3 　　日",
                ""
            ],
            [
                "　　　　　       刑事第十八庭審判長法　官　吳鴻章",
                ""
            ],
            [
                "法　官　陳健順",
                ""
            ],
            [
                "法　官　周政達",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  莊昭樹",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　10　　月　　3 　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條規定：",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,4457,20100715": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第四四五七號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　蔡宏修律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十七年十月三日第二審判決（九十七年度上訴字第三八五七",
                ""
            ],
            [
                "號，起訴案號：台灣桃園地方法院檢察署九十六年度偵字第一五",
                ""
            ],
            [
                "九一六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人甲○○上訴意旨略以：原判決所引用之各",
                ""
            ],
            [
                "文書證據，究合乎刑事訴訟法第一百五十九條之四中之何款規定",
                ""
            ],
            [
                "，並未加說明，於法已有未合。且上開文書之製作，是否係於例",
                ""
            ],
            [
                "行性的公務或業務過程中，基於觀察或發現而當場或即時記載之",
                ""
            ],
            [
                "特徵，並未有相當之證明，且未加說明其理由及所憑之依據。再",
                ""
            ],
            [
                "者，原判決又謂所引用之各文書證據並無顯不可信之情況或其他",
                ""
            ],
            [
                "不得作為證據之情形，惟並未具體敘明其符合人權保障及公共利",
                ""
            ],
            [
                "益之均衡維護，或傳聞證據例外可信之情況，或該文書如何在可",
                ""
            ],
            [
                "信之特別情況下所製作而得為證據之理由及所憑之依據，詳加說",
                ""
            ],
            [
                "明。是原判決應有適用法則不當之違法。原判決事實欄僅認定",
                ""
            ],
            [
                "：「甲○○明知未依規定領有廢棄物處理許可文件，不得從事清",
                ""
            ],
            [
                "除廢棄物業務，竟自民國九十五年十二月某日起，自桃園縣各工",
                ""
            ],
            [
                "地，載運磚塊、塑膠桶、木板及保麗龍等廢棄物，至其承租之桃",
                ""
            ],
            [
                "園縣平鎮市○○里○○○段第一五八、一六四及一七六號等土地",
                ""
            ],
            [
                "傾倒。」並未敘述上訴人以清理廢棄物為業務。惟其於理由欄又",
                ""
            ],
            [
                "以上訴人堆積廢棄物之數量龐大等語，認定上訴人係以此為業。",
                ""
            ],
            [
                "原判決所認定之事實與其所採用之證據，及認定之理由不相適合",
                ""
            ],
            [
                "，即屬理由矛盾。上訴人始終供稱：係自自己打零工處載運廢",
                ""
            ],
            [
                "棄物回來，未向任何人收費，沒有到外面向別人收集，不是要對",
                ""
            ],
            [
                "外回收垃圾，回收之木材係供自己燒餿水養魚、豬使用，其餘資",
                ""
            ],
            [
                "源回收品販賣賺取微利等語，證人即桃園縣平鎮市清潔隊稽查員",
                ""
            ],
            [
                "曾銘鴻於第一審證述稽查時之情況，亦與上訴人所供相符；足認",
                ""
            ],
            [
                "上訴人並未以反覆從事廢棄物之清除、處理行為為目的之社會活",
                ""
            ],
            [
                "動，亦即並非以受託清除、處理廢棄物為業務，僅是將自己打零",
                ""
            ],
            [
                "工所取得之可再利用之磚塊，木板等物帶回家再利用而已，且所",
                ""
            ],
            [
                "收集者既為建築廢棄物，又回收分類，應非一般廢棄物範圍，顯",
                ""
            ],
            [
                "與廢棄物清理法第四十六條第四款之構成要件有間，且無違反廢",
                ""
            ],
            [
                "棄物清理法之犯罪故意，而不成立刑事犯罪，僅應依同法第五十",
                ""
            ],
            [
                "條第一、二款處以行政罰鍰而己。原審就此有利上訴人且與待證",
                ""
            ],
            [
                "事實有重大關係之證據未予採取，又未說明其理由，應有不載理",
                ""
            ],
            [
                "由之違法云云。惟查原判決依憑上訴人於警詢、偵查、審理時之",
                ""
            ],
            [
                "部分自白，查獲現場照片，行政院環境保護署民國九十四年一月",
                ""
            ],
            [
                "十一日環署廢字第０九四００００二八七號函、同署八十九年一",
                ""
            ],
            [
                "月十五日八九環署廢字第００八二九三八號函，桃園縣平鎮市清",
                ""
            ],
            [
                "潔隊公害處理稽查工作紀錄表，貨車照片等證據，資以認定上訴",
                ""
            ],
            [
                "人有原判決事實欄所記載之犯罪事實，因而撤銷第一審諭知上訴",
                ""
            ],
            [
                "人無罪之不當判決，改判論處上訴人未依廢棄物清理法第四十一",
                ""
            ],
            [
                "條第一項規定領有廢棄物清除處理許可文件，從事廢棄物清除罪",
                ""
            ],
            [
                "刑（累犯，處有期徒刑一年二月），已詳述其依憑之證據及認定",
                ""
            ],
            [
                "之理由。對於上訴人否認有何未經許可從事廢棄物清除之犯行，",
                ""
            ],
            [
                "辯稱：並非從事廢棄物清理，是資源回收，未領得廢棄物清理牌",
                ""
            ],
            [
                "照，應僅罰鍰，而非刑罰處分云云。經綜合調查證據之結果，認",
                ""
            ],
            [
                "不可採，已在判決內詳予指駁，並說明其理由。原判決所為論述",
                ""
            ],
            [
                "，核與卷證資料相符，從形式上觀察，並無違背法令之情形。按",
                ""
            ],
            [
                "採證認事、證據之取捨及證據證明力之判斷，俱屬事實審法院之",
                ""
            ],
            [
                "職權，苟無違背證據法則，自不能指為違法。且：（一）、上訴",
                ""
            ],
            [
                "人於原審就審判長詢問關於卷內各項證據之證據能力有何意見，",
                ""
            ],
            [
                "當庭表示沒有意見，同意卷內所有證據均有證據能力等語（見原",
                ""
            ],
            [
                "審卷第一九頁背面、二七頁背面），原判決據此說明本案所引文",
                ""
            ],
            [
                "書證據，上訴人不爭執其證據能力，依法均有證據能力等情，自",
                ""
            ],
            [
                "無不合。上訴意旨所指，顯非依據卷內訴訟資料為指摘。（二",
                ""
            ],
            [
                "）、廢棄物清理法第四十六條第一項第四款前段之罪，係以未依",
                ""
            ],
            [
                "第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理「業務」，為其成立要件，如未以受託清",
                ""
            ],
            [
                "除、處理廢棄物為業務，而係處理自己土地或建築物內之一般廢",
                ""
            ],
            [
                "棄物，縱違反上開第十二條之規定，固僅應依第五十條規定處以",
                ""
            ],
            [
                "罰鍰，不得命負第四十六條第一項第四款之刑責。然就本件而言",
                ""
            ],
            [
                "，原判決事實記載上訴人明知未依規定領有廢棄物處理許可文件",
                ""
            ],
            [
                "，不得從事清除廢棄物業務，竟自九十五年十二月間某日起，自",
                ""
            ],
            [
                "桃園縣各工地，載運磚塊、塑膠桶、木板及保麗龍等廢棄物，至",
                ""
            ],
            [
                "其承租之桃園縣平鎮市○○里○○○段第一五八、一六四及一七",
                ""
            ],
            [
                "六號等土地傾倒等情，並非認定上訴人係處理自己土地或建築物",
                ""
            ],
            [
                "內之一般廢棄物甚明。就上訴人所辯其係回收再利用，並非以受",
                ""
            ],
            [
                "託處理廢棄物為業，僅應科罰鍰云云，原判決理由亦依憑上訴人",
                ""
            ],
            [
                "於警詢、偵查及原審所供，說明：查獲現場之廢棄物，確係上訴",
                ""
            ],
            [
                "人多次蒐集而來，具反覆性，且係藉此牟利。另依現場照片、桃",
                ""
            ],
            [
                "園縣平鎮市清潔隊公害處理稽查工作紀錄表顯示，上訴人堆積廢",
                ""
            ],
            [
                "棄物之數量龐大，約二噸、面積廣大，約一萬九千六百四十二平",
                ""
            ],
            [
                "方公尺，尚須使用挖土機等大型機具協助清理，顯見上訴人係大",
                ""
            ],
            [
                "量且反覆為之，堪認係以此為業，所辯非以此為業，自不足採。",
                ""
            ],
            [
                "又衡諸一般資源回收者，無非撿拾可用之物，而後予以分類，非",
                ""
            ],
            [
                "如本件，將混雜之廢土、廢鐵、水泥塊、磚塊、木材、塑膠袋及",
                ""
            ],
            [
                "保麗龍板等一起回收，且混雜堆置，與一般資源回收者不同。再",
                ""
            ],
            [
                "者，上訴人於原審自承動用貨車載運，並有貨車照片在卷可參，",
                ""
            ],
            [
                "顯見具有一定規模，與一般拾荒者，迥不相同。且所謂廢棄物再",
                ""
            ],
            [
                "利用：指將一般廢棄物經物理、化學或生物等程序後做為材料、",
                ""
            ],
            [
                "燃料、肥料、飼料、填料、土壤改良或其他經中央主管機關會商",
                ""
            ],
            [
                "中央目的事業主管機關認定之用途行為。因認上訴人所辯並不可",
                ""
            ],
            [
                "採。原判決就上訴人如何成立廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "四款之罪，而非僅係處理自己土地或建築物內之一般廢棄物之行",
                ""
            ],
            [
                "政罰鍰而已，已在理由內逐一論斷綦詳，經核所為論敘均與卷內",
                ""
            ],
            [
                "證據資料相符，從形式上觀察並無認定事實不依證據或有何採證",
                ""
            ],
            [
                "違背經驗法則、論理法則等違法情形存在。上訴意旨徒憑己見",
                ""
            ],
            [
                "，任意指摘原判決有理由矛盾或理由不備之情形云云，顯非適法",
                ""
            ],
            [
                "之第三審上訴理由。（三）、上訴人所清除處理之廢棄物，如何",
                ""
            ],
            [
                "屬於一般廢棄物範圍，原判決理由亦說明：上訴人運載之物中除",
                ""
            ],
            [
                "有水泥塊、磚塊外，另摻雜塑膠袋、廢鐵、木塊等物，即應歸類",
                ""
            ],
            [
                "為營建混合物，屬一般事業廢棄物範圍。依廢棄物清理法所訂之",
                ""
            ],
            [
                "法規命令「事業廢棄物貯存清除處理方法及設施標準」，就該法",
                ""
            ],
            [
                "「清除」名詞定義為：事業廢棄物之收集、運輸行為。又一般廢",
                ""
            ],
            [
                "棄物回收清除處理辦法中，亦就廢棄物清理法內之「清除」指下",
                ""
            ],
            [
                "列行為：1.收集、清運：指以人力、清運機具將一般廢棄物自產",
                ""
            ],
            [
                "生源運輸至處理場（廠）之行為。2.轉運：指以清運機具將一般",
                ""
            ],
            [
                "廢棄物自產生源運輸至轉運設施或自轉運設施運輸至中間處理或",
                ""
            ],
            [
                "最終處置設施之行為。另依行政院環境保護署函示：以車載運廢",
                ""
            ],
            [
                "棄物之司機，其單純載運廢棄物之行為，即為非法清除廢棄物之",
                ""
            ],
            [
                "行為。是上訴人所辯：載運收集營建廢棄物不違法云云，顯不可",
                ""
            ],
            [
                "採等語。上訴意旨仍執陳詞，指其所清除處理者，非屬一般廢",
                ""
            ],
            [
                "棄物範圍云云，乃徒憑己見就原判決已說明事項或屬原審採證認",
                ""
            ],
            [
                "事職權之適法行使，任意指摘為違法，自不得據為第三審上訴之",
                ""
            ],
            [
                "合法理由。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    七    月   十五   日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  莊  登  照",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "法官  徐  昌  錦",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    七    月   二十   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}