{
    "id": "TYDM,91,訴緝,109,20030519,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C91%2C%E8%A8%B4%E7%B7%9D%2C109%2C20030519%2C2",
    "history": {
        "TYDM,91,訴緝,109,20030519,2": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　九十一年度訴緝字第一九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第一六七",
                ""
            ],
            [
                "九號、第一九八二號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○共同未向主管機關領有廢棄物處理許可文件，從事廢棄物之貯存、處理，處有",
                ""
            ],
            [
                "期徒刑壹年參月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○前於民國八十八年六月至七月間，未經主管機關許可，在桃園縣中壢市○",
                ""
            ],
            [
                "○○段行水區內，共同提供土地予他人回填、堆置廢棄物案件，經臺灣桃園地方",
                ""
            ],
            [
                "法院檢察署檢察官於八十八年十月十九日，以八十八年度偵字第一二三七七號提",
                ""
            ],
            [
                "起公訴，由本院以八十八年度訴字第一三二０號審理中，猶不知悔悟，明知自己",
                ""
            ],
            [
                "未依法向主管機關申請核發廢棄物處理許可文件，不得從事廢棄物之貯存、處理",
                ""
            ],
            [
                "，且明知真實姓名、年籍均不詳，自稱「陳志華」之成年男子並未取得坐落桃園",
                ""
            ],
            [
                "縣大溪鎮○○段缺子小段第五六五、五六五之四、五六五之五、五六五之六、五",
                ""
            ],
            [
                "六五之七地號等五筆土地（即門牌號碼桃園縣大溪鎮瑞興里十五鄰十一號之一廢",
                ""
            ],
            [
                "棄工廠，起訴書誤載為二十三筆）所有權人丙○○之同意，竟另行基於意圖為自",
                ""
            ],
            [
                "己不法之所有，並與「陳志華」共同基於犯意之聯絡，於八十八年十一月中旬某",
                ""
            ],
            [
                "日以新台幣（下同）五十萬元之代價向「陳志華」承攬廢棄物之處理，而竊佔前",
                ""
            ],
            [
                "開大溪鎮○○段缺子小段第五六五地號等五筆土地處理「陳志華」已推置於該地",
                ""
            ],
            [
                "之廢棄物，並自同月二十日起，以每日五千元之代價，僱用知情而與之有犯意聯",
                ""
            ],
            [
                "絡之黃家俊（已由本院審結，並經台灣高等法院以九十一年度上訴字第三一九０",
                ""
            ],
            [
                "號判決撤銷原判決，改判有期徒刑一年，緩刑三年確定）駕駛非其所有之挖土機",
                ""
            ],
            [
                "一部於該廢棄工廠內，將該些建築廢棄物磚塊、垃圾、廢土等回填至該廢棄工廠",
                ""
            ],
            [
                "較低窪之地方及後方池塘，而從事廢棄物之貯存及處理，污染環境衛生，嗣於八",
                ""
            ],
            [
                "十八年十二月二日上午九時三十分許，為桃園縣大溪鎮公所聯合稽查小組現場履",
                ""
            ],
            [
                "勘發現，予以告發裁罰，並經丙○○向桃園縣警察局大溪分局中新派出所報案，",
                ""
            ],
            [
                "戊○○乃於八十八年十二月十日出具切結書予丙○○，表示「同意於八十九年一",
                ""
            ],
            [
                "月三十一日前將上述土地內私自由伊本人傾倒之廢土清運完畢」，然其非但未將",
                ""
            ],
            [
                "該廢棄工廠內之廢棄物予以清運離開，反變本加厲，將該土地提供予他人以一車",
                ""
            ],
            [
                "五百元之代價傾倒建築廢棄物，並繼續僱用黃家俊駕駛前揭挖土機於該廢棄工廠",
                ""
            ],
            [
                "內為廢棄物之貯存及處理，及自八十九年一月十七日起僱用不知情之李思緯在廢",
                ""
            ],
            [
                "棄工廠擔任雜工及門禁管理以管制車輛出入，於八十九年一月十九日僱用不知情",
                ""
            ],
            [
                "之大貨車司機黃千益前去載運已推置於廠內之廢棄物至低窪地點傾倒（李思緯、",
                ""
            ],
            [
                "黃千益二人經本院判決無罪，並經台灣高等法院以前揭判決駁回上訴確定），而",
                ""
            ],
            [
                "於十九日中午十二時三十分許，又為行政院環境保護署督察大隊會同環保警察隊",
                ""
            ],
            [
                "員警及大溪鎮公所聯合稽查小組人員當場查獲，並於當日經桃園縣警察局大溪分",
                ""
            ],
            [
                "局報請臺灣桃園地方法院檢察署檢察官偵辦，戊○○經檢察官向本院聲請羈押未",
                ""
            ],
            [
                "獲准而飭回後，竟仍繼續提供所竊佔之前揭土地予他人以一車五百元之代價傾倒",
                ""
            ],
            [
                "建築廢棄物，並僱用二名姓名、年籍均不詳之成年男子駕駛二部挖土機於該廢棄",
                ""
            ],
            [
                "工廠內為廢棄物之貯存及處理，至同月二十八日經丙○○派員前去察看發現，於",
                ""
            ],
            [
                "翌（二十九）日再派員前去監看並錄影存證，而於同日晚上七時五分許，由丙○",
                ""
            ],
            [
                "○之代理人丁○○至臺灣桃園地方法院檢察署按鈴申告，並於數日後以水泥將前",
                ""
            ],
            [
                "開廢棄工廠之大門封閉。經本院於九十年五月三十日履勘現場，並囑託桃園縣大",
                ""
            ],
            [
                "溪地政事務所測量戊○○所竊佔前揭土地貯存、處理廢棄物之面積，經複丈結果",
                ""
            ],
            [
                "戊○○所竊佔之面積高達一萬一千三百七十四平方公尺（竊佔之位置、面積詳如",
                ""
            ],
            [
                "後附之複丈成果圖）。",
                ""
            ],
            [
                "二、案經桃園縣警察局大溪分局報請及丙○○訴由臺灣桃園地方法院檢察署檢察官偵",
                ""
            ],
            [
                "查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告戊○○對於右揭犯罪事實，除辯稱前開廢棄工廠內原本即有他人所倒之",
                ""
            ],
            [
                "建築廢棄物，伊係受「陳志華」以五十萬元之代價委託處理該些廢棄物，該些廢",
                ""
            ],
            [
                "棄物並無毒性，且伊所處理廢棄物之面積沒有測量的那麼大，後來還有其他人進",
                ""
            ],
            [
                "入現場傾倒廢棄物云云外，餘均坦承不諱，經查：",
                ""
            ],
            [
                "前揭坐落桃園縣大溪鎮○○段缺子小段第五六五、五六五之四、五六五之五、",
                ""
            ],
            [
                "五六五之六、五六五之七地號等五筆土地均為告訴人丙○○所有，有其所提出",
                ""
            ],
            [
                "之土地所有權狀影本五紙附卷可稽（見八十九年度偵字第一六七九號卷第五十",
                ""
            ],
            [
                "四至五十八頁），又該些地號土地於告訴人購買時即為一廢棄工廠，告訴人並",
                ""
            ],
            [
                "未同意他人進入廠區內傾倒廢棄物填補低窪地，業據告訴人丙○○及其代理人",
                ""
            ],
            [
                "丁○○於檢察官偵訊及本院審理中指述綦詳，被告於本院審理中亦自承伊係受",
                ""
            ],
            [
                "「陳志華」委託，未取得地主丙○○之同意，堪認「陳志華」與被告均未經告",
                ""
            ],
            [
                "訴人同意而竊佔前揭地號土地無誤。",
                ""
            ],
            [
                "被告自八十八年十一月二十日起，以每日五千元之代價，僱用共同被告黃家俊",
                ""
            ],
            [
                "駕駛非其所有之挖土機一部於前揭廢棄工廠內，將該些堆置於前揭土地上之建",
                ""
            ],
            [
                "築廢棄物磚塊、垃圾、廢土等回填至該廢棄工廠較低窪之地方及後方池塘，而",
                ""
            ],
            [
                "從事廢棄物之貯存及處理等情，業據共同被告黃家俊於警、偵訊及本院審理中",
                ""
            ],
            [
                "供述在卷，並與被告之供述相符，堪認屬實。又被告於八十八年十二月二日上",
                ""
            ],
            [
                "午九時三十分許，為桃園縣大溪鎮公所聯合稽查小組現場履勘發現，予以告發",
                ""
            ],
            [
                "裁罰，並經告訴人向桃園縣警察局大溪分局中新派出所報案，而被告於八十八",
                ""
            ],
            [
                "年十二月十日出具切結書予告訴人，表示「同意於八十九年一月三十一日前將",
                ""
            ],
            [
                "上述土地內私自由伊本人傾倒之廢土清運完畢」等情，除據告訴人指述在卷，",
                ""
            ],
            [
                "並據證人即查緝本案之桃園縣大溪鎮公所聯合稽查小組稽查員乙○○，於警訊",
                ""
            ],
            [
                "證稱：「因民眾陳情在廢工廠內池塘回填垃圾及廢棄物，恐影響水源，我前往",
                ""
            ],
            [
                "取締，經現場聯合稽查小組會勘該廠內堆置營建污泥及廢棄物等、現場整地，",
                ""
            ],
            [
                "負責人戊○○有在現場，並在現場發現挖土機正在操作處理。」、「我第一次",
                ""
            ],
            [
                "會勘在八十八年十二月二日，並作稽查記錄，有發現行為人戊○○未取得清除",
                ""
            ],
            [
                "、處理許可證，就從事貯存、處理營建污泥及廢棄物之行為。另於八十九年元",
                ""
            ],
            [
                "月十四日，因接獲瑞興里辦公處函辦理，到場發現廠內原有之池塘已填平，有",
                ""
            ],
            [
                "發現一些廢棄物及一大堆廢土，並在現場勘查一台挖土機未在操作。於八十八",
                ""
            ],
            [
                "年十二月二日依廢棄物清理法告發處分，並限於文到七日內，將污染地點全部",
                ""
            ],
            [
                "清除乾淨，否則接日連續處罰」等語（見同偵查卷第三十、三十一頁），其於",
                ""
            ],
            [
                "本院八十九年七月二十一日訊問時亦證稱：「十二月二日是民眾檢舉，十二月",
                ""
            ],
            [
                "二日就會同鎮公所內的聯合稽查小組到現場勘查。現場是廢棄的工廠，被頃到",
                ""
            ],
            [
                "大量廢棄物，到了以後已開始做回填的工作，根據當地民眾說當地有一塊池塘",
                ""
            ],
            [
                "，但我們去看時池塘以被填了四分之三了，現場的人員戊○○向我們表示現場",
                ""
            ],
            [
                "是他負責，戊○○說他頃到廢棄物及回填均有經過地主同意，我們當時有要他",
                ""
            ],
            [
                "提出身分證，就處分他六萬元，當時有一部挖土機正在現場做整地的工作，我",
                ""
            ],
            [
                "們僅與戊○○談，第二次是民眾懷疑掩埋的是有毒物質所以我們就過去勘查到",
                ""
            ],
            [
                "現場時發現回填面積增大，他們是就地將廢棄物整平，並未把他們遷移他處，",
                ""
            ],
            [
                "十九日是環保局會同我們去，情形與十四日差不多。現場有挖土機、卡車進出",
                ""
            ],
            [
                "，門口關起來，但可以推開」等語，且有卷附之桃園縣大溪鎮公所聯合稽查濫",
                ""
            ],
            [
                "採土石廢棄物檢查表、桃園縣大溪鎮公所函、違反廢棄物清理法案件告發單、",
                ""
            ],
            [
                "違反廢棄物清理法案件處分通知單各一張、現場照片三張及桃園縣警察局受理",
                ""
            ],
            [
                "各類案件紀錄表、切結書各一份等在卷可稽（見同偵查卷第三十三、四十三、",
                ""
            ],
            [
                "四十四、四十六至五十二頁），亦堪認屬實。",
                ""
            ],
            [
                "又被告經桃園縣大溪鎮公所聯合稽查小組告發裁罰後，不但未將廢棄工廠內之",
                ""
            ],
            [
                "廢棄物清運離開，反將所竊佔之前揭土地提供予他人以一車五百元之代價傾倒",
                ""
            ],
            [
                "建築廢棄物，且繼續僱用黃家俊駕駛前揭挖土機於該廢棄工廠內為廢棄物之貯",
                ""
            ],
            [
                "存及處理，又自八十九年一月十七日起僱用不知情之共同被告李思緯在廢棄工",
                ""
            ],
            [
                "廠擔任雜工及門禁管理以管制車輛出入，於八十九年一月十九日僱用不知情之",
                ""
            ],
            [
                "大貨車司機即共同被告黃千益前去載運已推置於廠內之廢棄物至低窪地點傾倒",
                ""
            ],
            [
                "，而於十九日中午十二時三十分許，為行政院環境保護署督察大隊會同環保警",
                ""
            ],
            [
                "察隊員警及大溪鎮公所聯合稽查小組人員當場查獲等情，除據被告自承在卷，",
                ""
            ],
            [
                "並據共同被告黃家俊、李思緯、黃千益等人於警、偵訊及本院審理中供述甚明",
                ""
            ],
            [
                "，且有行政院環保署事業水污染稽查紀錄、空氣污染／廢棄物／毒化物稽查紀",
                ""
            ],
            [
                "錄各一紙及現場照片十二張在卷可稽（見同偵查卷第三十二頁、第三十五至四",
                ""
            ],
            [
                "十頁），同堪認屬實。",
                ""
            ],
            [
                "再被告於八十九年一月十九日經警送臺灣桃園地方法院檢察署檢察官偵查，由",
                ""
            ],
            [
                "檢察官向本院聲請羈押未獲准而飭回後，仍繼續將所竊佔之前揭土地提供予他",
                ""
            ],
            [
                "人以一車五百元之代價傾倒建築廢棄物，並僱用二名姓名、年籍均不詳之成年",
                ""
            ],
            [
                "男子駕駛二部挖土機於該廢棄工廠內為廢棄物之貯存及處理，至同月二十八日",
                ""
            ],
            [
                "經告訴人派員前去察看發現，於翌（二十九）日再派員前去監看並錄影存證，",
                ""
            ],
            [
                "而於同日晚上七時五分許，由告訴人代理人丁○○至臺灣桃園地方法院檢察署",
                ""
            ],
            [
                "按鈴申告等情，除據告訴人及其代理人丁○○於檢察官偵訊及本院審理中指述",
                ""
            ],
            [
                "明確，並據被告自承在卷外，且有申告之偵訊筆錄（見八十九年度偵字第一九",
                ""
            ],
            [
                "八二號卷第三、四頁）及告訴人所提出之錄影帶一卷可證，而經本院先後於九",
                ""
            ],
            [
                "十一年五月二十四日及九十二年一月九日二度勘驗告訴人所提出之錄影帶結果",
                ""
            ],
            [
                "：前開廢棄工廠內確實堆置大量之建築廢棄物，有二部挖土機於現場操作，且",
                ""
            ],
            [
                "有大型之砂石車不時自該廢棄工廠之大門進入廠內傾倒，然後由挖土機在現場",
                ""
            ],
            [
                "為推平之動作，有本院之勘驗筆錄在卷可稽（見本院八十九年度訴字第五四六",
                ""
            ],
            [
                "號卷第二一三至二一四頁及本案卷第五十一、五十二頁），是堪認被告竊佔前",
                ""
            ],
            [
                "揭大溪鎮○○段缺子小段第五六五地號等五筆土地，從事建築廢棄物貯存、處",
                ""
            ],
            [
                "理至八十九年一月二十九日止。",
                ""
            ],
            [
                "被告竊佔前揭大溪鎮○○段缺子小段第五六五地號等五筆土地，從事建築廢棄",
                ""
            ],
            [
                "物貯存、處理之位置及面積，經本院於九十年五月三十日履勘現場，並囑託桃",
                ""
            ],
            [
                "園縣大溪地政事務所複丈結果，被告竊佔第五六五地號Ａ部分、面積五千五百",
                ""
            ],
            [
                "五十一平方公尺，竊佔第五六五地號Ｂ部分、面積六百七十平方公尺，竊佔第",
                ""
            ],
            [
                "五六五之四地號部分、面積一千零四十六平方公尺，竊佔第五六五之五地號Ａ",
                ""
            ],
            [
                "部分、面積八百六十平方公尺，竊佔第五六五之五地號Ｂ部分、面積一百四十",
                ""
            ],
            [
                "四平方公尺平方公尺，竊佔第五六五之六地號Ａ部分、面積四百零六平方公尺",
                ""
            ],
            [
                "，竊佔第五六五之七地號Ａ部分、面積七百九十平方公尺、竊佔第五六五之七",
                ""
            ],
            [
                "地號Ｂ部分、面積一千九百零七平方公尺（詳如後附之複丈成果圖所示），合",
                ""
            ],
            [
                "計竊佔之土地面積高達一萬一千三百七十四平方公尺，有複丈成果圖及履勘現",
                ""
            ],
            [
                "場所拍攝之照片四十六張附卷可稽，堪認屬實。",
                ""
            ],
            [
                "被告雖辯稱前開廢棄工廠內原本即有他人所倒之建築廢棄物，伊所處理廢棄物",
                ""
            ],
            [
                "之面積沒有測量的那麼大，後來還有其他人進入現場傾倒廢棄物云云，惟被告",
                ""
            ],
            [
                "既未經告訴人同意即受「陳志華」委託於前揭土地上貯存、處理建築廢棄物，",
                ""
            ],
            [
                "，顯已成立竊佔罪，又告訴人於八十九年一月二十九日按鈴申告後，即以水泥",
                ""
            ],
            [
                "將前開廢棄工廠之大門封閉，業據證人甲○○於本院審理中指述在卷，而本院",
                ""
            ],
            [
                "於九十年五月三十日前去履堪現場，該大門仍是以水泥封閉，被告於本院審理",
                ""
            ],
            [
                "九十一年十二月九日審理中亦供稱伊將挖土機移出去後，告訴人將工廠大門封",
                ""
            ],
            [
                "起來等語，堪認告訴人以水泥將前開廢棄工廠之大門封閉後，應無其他人再至",
                ""
            ],
            [
                "前揭廢棄廠房傾倒廢棄物無誤，被告前開所辯尚不足採信。至被告所辯伊所處",
                ""
            ],
            [
                "理之廢棄物均為建築廢棄物，應無毒性等語，經本院詳觀卷內之現場照片及履",
                ""
            ],
            [
                "勘告訴人所提出之錄影帶，該些廢棄物均為磚塊、廢水泥塊及一些木材、幾個",
                ""
            ],
            [
                "輪胎等物，尚未見不明之泥漿物或針筒等醫療廢棄物，且主管機關迄今並未發",
                ""
            ],
            [
                "現前揭廢棄工廠內有何有毒之廢棄物，是堪信被告此部分所辯應屬可信，惟此",
                ""
            ],
            [
                "對於被告所為前開犯行之認定要無影響，附此敘明。",
                ""
            ],
            [
                "綜上所述，本案事證已臻明確，被告之犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "二、按行為後法律有變更者，適用裁判時之法律，刑法第二條第一項前段定有明文，",
                ""
            ],
            [
                "被告為本案行為後，原廢棄物清理法第二十二條第二項業已修正為同法第四十六",
                ""
            ],
            [
                "條第一項，並於九十年十月二十四日公布，同年月二十六日施行，是被告犯罪後",
                ""
            ],
            [
                "法律已有變更，茲比較新舊法：舊法係處一年以上五年以下有期徒刑，得併科一",
                ""
            ],
            [
                "百萬元以下罰金，新法亦係處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元（即銀元一百萬元）以下罰金，二者之法定刑度雖屬相同，惟該法條既修正如",
                ""
            ],
            [
                "上，仍屬法律變更，依刑法第二條第一項前段之規定，自應適用裁判時之法律即",
                ""
            ],
            [
                "修正後之廢棄物清理法之規定處罰。查被告未向主管機關領有廢棄物處理許可文",
                ""
            ],
            [
                "件，亦未經告訴人之同意，即竊佔前揭大溪鎮○○段缺子小段第五六五地號等五",
                ""
            ],
            [
                "筆土地從事廢棄物之貯存、處理，核其所為係犯刑法第三百二十條第二項之竊佔",
                ""
            ],
            [
                "罪、修正後廢棄物清理法第四十六條第一項第四款之未依規定領有廢棄物處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、處理罪。被告與該名真實姓名、年籍均不詳，自稱「",
                ""
            ],
            [
                "陳志華」之成年男子及黃家俊就前開犯行，分別有犯意聯絡及行為分擔，均為共",
                ""
            ],
            [
                "同正犯。又被告未向主管機關領有廢棄物處理許可文件，於前揭土地上從事廢棄",
                ""
            ],
            [
                "物之貯存、處理行為，其內涵本即含有多次繼續反覆實施同一社會活動之性質，",
                ""
            ],
            [
                "侵害主管機關對於廢棄物清除、處理之管理及監督，所侵害者僅係單一之國家法",
                ""
            ],
            [
                "益，僅經由一個罰條為一次評價即可，故其先後雖有多次違反廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第四款之行為，仍應包括成立單純一罪，併予敘明。被告所犯上開",
                ""
            ],
            [
                "二罪，係一行為觸犯數罪名，侵害數法益，為想像競合犯，應從一重之修正後廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第四款之罪處斷。爰審酌被告前已因在桃園縣中壢",
                ""
            ],
            [
                "市○○○段行水區內，提供土地予他人回填、堆置廢棄物案件，經檢察官提起公",
                ""
            ],
            [
                "訴由本院審理中，竟猶不知悔悟，再為本案不法行為，且為警查獲後仍執意為之",
                ""
            ],
            [
                "，其惡性屬實重大，所傾倒廢棄物之土地面積達一萬多平方公尺，所生之損害亦",
                ""
            ],
            [
                "甚大，且犯後未坦承犯行，犯罪後態度難認良好等一切情狀，量處如主文所示之",
                ""
            ],
            [
                "刑。至共同被告黃家俊所駕駛之前揭挖土機一部，雖係供本案貯存、處理廢棄物",
                ""
            ],
            [
                "所用之工具，惟非被告或共同被告黃家俊所有，業據共同被告黃家俊於本院審理",
                ""
            ],
            [
                "中供述在卷，故不予宣告沒收；又被告雖於八十八年六月至七月間，未經主管機",
                ""
            ],
            [
                "關許可，在桃園縣中壢市○○○段行水區內，共同提供土地予他人回填、堆置廢",
                ""
            ],
            [
                "棄物案件，經臺灣桃園地方法院檢察署檢察官於八十八年十月十九日，以八十八",
                ""
            ],
            [
                "年度偵字第一二三七七號提起公訴，由本院以八十八年度訴字第一三二０號審理",
                ""
            ],
            [
                "，有臺灣高等法院被告全國前案紀錄表及起訴書各一份在卷可佐，惟本案距該案",
                ""
            ],
            [
                "之時間已有三個月餘，於時間上已難認緊接，犯罪之地點亦相距甚遠（一在桃園",
                ""
            ],
            [
                "縣中壢市，一在桃園縣大溪鎮），且所為之行為態樣互異（一為共同提供土地予",
                ""
            ],
            [
                "他人回填、堆置廢棄物，一為受託在前揭土地貯存、處理廢棄物），所犯之法條",
                ""
            ],
            [
                "不同（一為修正前廢棄物清理法第二十二條第二項第三款、一為同條項第四款）",
                ""
            ],
            [
                "，顯係於前案查獲後，始另行起意為本案之行為，顯非係基於概括之犯意反覆為",
                ""
            ],
            [
                "之，是本案應不受前案效力所及，均附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款，刑法第十一條前段、第二條第一項前段、第二十八條、第三百二",
                ""
            ],
            [
                "十條第二項、第一項、第五十五條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官魏雯祈到庭執行職務",
                ""
            ],
            [
                "中      華      民      國    九十二    年      五      月     十九     日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第六庭",
                ""
            ],
            [
                "法  官  林  春  鈴",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官  江  世  亨",
                ""
            ],
            [
                "中        華        民        國   九十二   年   五   月    二十一    日",
                ""
            ],
            [
                "附論罪科刑依據之法條：",
                ""
            ],
            [
                "刑法第三百二十條",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期",
                ""
            ],
            [
                "徒刑、拘役或五百元以下罰金。",
                ""
            ],
            [
                "意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "修正後廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDM,91,訴緝,109,20030603,3": [
            [
                "臺灣桃園地方法院刑事裁定　　　　　　　　　　　　九十一年度訴緝字第一九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，本院於民國九十二年五月十九日所為之判決原",
                ""
            ],
            [
                "正本及其正本，茲發現有誤，應裁定更正如左：",
                ""
            ],
            [
                "右揭判決之原本及其正本事實欄第十行「己不法之所有‧‧‧」應更正為「己財產",
                ""
            ],
            [
                "上之不法利益‧‧‧」，第十二行及第二十六行之「已推置於」均應更正為「已堆置",
                ""
            ],
            [
                "於」，理由欄第十三行「「陳志華」之成年",
                ""
            ],
            [
                "正為「「陳志華」之成年",
                ""
            ],
            [
                "就前開犯行‧‧‧」，據上論斷欄「據上論斷，應依刑事訴訟法第二百九十九條第一",
                ""
            ],
            [
                "項前段，修正後廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第二條",
                ""
            ],
            [
                "第一項前段、第二十八條、第三百二十條第二項、第一項、第五十五條，判決如主文",
                ""
            ],
            [
                "。」應更正為「據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款，刑法第十一條前段、第二條第一項前段、第二十",
                ""
            ],
            [
                "八條、第三百二十條第二項、第一項、第五十五條，罰金罰鍰提高標準條例第一條前",
                ""
            ],
            [
                "段，判決如主文。」。",
                ""
            ],
            [
                "中      華      民      國    九十二    年      六      月      三      日",
                ""
            ],
            [
                "台灣桃園地方法院刑事第六庭",
                ""
            ],
            [
                "法  官   林春鈴",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官   江世亨",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,92,上訴,2447,20031031,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二四四七號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院九十一年度訴緝字第一",
                ""
            ],
            [
                "九號，中華民國九十二年五月十九日第一審判決（起訴案號：臺灣桃園地方法院檢",
                ""
            ],
            [
                "察署八十九年度偵字第一六七九號、第一九八二號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同未向主管機關領有廢棄物處理許可文件，從事廢棄物之貯存、清除，處有",
                ""
            ],
            [
                "期徒刑壹年參月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○前於民國八十八年六月至七月間，未經主管機關許可，提供在桃園縣中壢",
                ""
            ],
            [
                "市○○○段第二十九、三十、四十之四、四十一地號土地予他人回填、堆置廢棄",
                ""
            ],
            [
                "物案件，由臺灣桃園地方法院檢察署檢察官以八十八年度偵字第一二三七七、一",
                ""
            ],
            [
                "六０六八號提起公訴，經台灣桃園地方法院以八十八年度訴字第一三二０號刑事",
                ""
            ],
            [
                "判決判處有期徒刑一年四月，緩刑四年確定在案，復於八十九年十月間，未向主",
                ""
            ],
            [
                "管機關領有廢棄物處理許可文件，從事廢棄物清除之案件，由臺灣桃園地方法院",
                ""
            ],
            [
                "檢察署檢察官以八十九年度偵字第一六三六四號提起公訴，經台灣桃園地方法院",
                ""
            ],
            [
                "以八十九年度訴字第一七一三號刑事判決判處有期徒刑一年，緩刑三年確定在案",
                ""
            ],
            [
                "，詎猶不知悔悟，明知其仍未依法向主管機關申請核發廢棄物處理許可文件，不",
                ""
            ],
            [
                "得從事廢棄物之貯存、清除，且明知不詳姓名、年籍自稱「陳志華」之成年男子",
                ""
            ],
            [
                "並未取得坐落桃園縣大溪鎮○○段缺子小段第五六五、五六五之四、五六五之五",
                ""
            ],
            [
                "、五六五之六、五六五之七地號等五筆土地（即門牌號碼桃園縣大溪鎮瑞興里十",
                ""
            ],
            [
                "五鄰十一號之一廢棄工廠，起訴書誤載為二十三筆）所有權人甲○○之同意，竟",
                ""
            ],
            [
                "與「陳志華」基於意圖為自己不法利益之犯意聯絡，於八十八年十一月中旬某日",
                ""
            ],
            [
                "以新台幣（下同）五十萬元之代價向「陳志華」承攬廢棄物之清除，而竊佔前開",
                ""
            ],
            [
                "大溪鎮○○段缺子小段第五六五地號等五筆土地清除「陳志華」已堆置於該土地",
                ""
            ],
            [
                "之廢棄物，並自同月二十日起，以每日五千元之代價，僱用知情而與之有犯意聯",
                ""
            ],
            [
                "絡之黃家俊（已經本院以九十一年度上訴字第三一九０號刑事判決撤銷原判決，",
                ""
            ],
            [
                "改判有期徒刑一年，緩刑三年確定）駕駛非其所有之挖土機一輛於該廢棄工廠內",
                ""
            ],
            [
                "，將該些建築廢棄物磚塊、垃圾、廢土等回填至該廢棄工廠較低窪之地方及後方",
                ""
            ],
            [
                "池塘，而從事廢棄物之貯存、清除，嗣於同年十二月二日上午九時三十分許，為",
                ""
            ],
            [
                "桃園縣大溪鎮公所聯合稽查小組現場履勘查獲，並予以告發裁罰，並經甲○○向",
                ""
            ],
            [
                "桃園縣警察局大溪分局中新派出所報案，乙○○乃於同月十日出具切結書予甲○",
                ""
            ],
            [
                "○，其內明載：「本人乙○○於八十八年十一月下旬至八十八年十二月初，未經",
                ""
            ],
            [
                "土地所有權人甲○○先生之允許，擅自進入大門閉鎖之私人土地內傾倒廢土．．",
                ""
            ],
            [
                "．本人同意於八十九年一月三十一日前將上述土地內私自由本人傾倒之廢土清運",
                ""
            ],
            [
                "完畢」。然乙○○非但未將該廢棄工廠內之廢棄物予以清運駛離，反變本加厲，",
                ""
            ],
            [
                "將上開土地提供予他人以一車五百元之代價傾倒建築廢棄物，並繼續僱用與之有",
                ""
            ],
            [
                "犯意聯絡之黃家俊駕駛前揭挖土機於該廢棄工廠內為廢棄物之貯存、清除，復自",
                ""
            ],
            [
                "八十九年一月十七日起僱用不知情之李思緯在廢棄工廠擔任雜工及門禁管理以管",
                ""
            ],
            [
                "制車輛出入，又自八十九年一月十九日起僱用不知情之大貨車司機黃千益前去載",
                ""
            ],
            [
                "運已堆置於該廢棄工廠內之廢棄物至低窪地點傾倒（李思緯、黃千益二人業經台",
                ""
            ],
            [
                "灣桃園地方法院判決無罪，並經本院判決駁回上訴確定），嗣於八十九年一月十",
                ""
            ],
            [
                "九日中午十二時三十分許，為行政院環境保護署督察大隊會同環保警察隊員警及",
                ""
            ],
            [
                "大溪鎮公所聯合稽查小組人員當場查獲，並於當日經桃園縣警察局大溪分局報請",
                ""
            ],
            [
                "臺灣桃園地方法院檢察署檢察官偵辦。詎乙○○經檢察官向台灣桃園地方法院聲",
                ""
            ],
            [
                "請羈押未獲准而飭回後，竟仍繼續提供所竊佔之前揭土地予他人以一車五百元之",
                ""
            ],
            [
                "代價傾倒建築廢棄物，並僱用與之有犯意聯絡之二名不詳姓名、年籍成年男子各",
                ""
            ],
            [
                "自駕駛挖土機一輛於該廢棄工廠內為廢棄物之貯存、清除，同月二十八日，甲○",
                ""
            ],
            [
                "○派員前往現場察看後發現乙○○仍繼續從事廢棄物之貯存、清除，毫無將置於",
                ""
            ],
            [
                "該廢棄工廠內之廢棄物清運駛離之意，乃於翌（二十九）日再派員前去查看並錄",
                ""
            ],
            [
                "影存證，並於同日下午七時五分許，由甲○○之代理人黃仲倫至臺灣桃園地方法",
                ""
            ],
            [
                "院檢察署按鈴申告，並於數日後以水泥將前開廢棄工廠之大門封閉。經台灣桃園",
                ""
            ],
            [
                "地方法院於九十年五月三十日履勘現場，並囑託桃園縣大溪地政事務所測量乙○",
                ""
            ],
            [
                "○所竊佔前揭土地貯存、清除廢棄物之面積，經複丈結果乙○○所竊佔之面積高",
                ""
            ],
            [
                "達一萬一千三百七十四平方公尺（竊佔之位置、面積詳如後附之複丈成果圖）。",
                ""
            ],
            [
                "二、案經桃園縣警察局大溪分局報請及甲○○訴由臺灣桃園地方法院檢察署檢察官偵",
                ""
            ],
            [
                "查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、被告乙○○於本院審理時經合法傳喚並未到庭，惟據被告以往之供述其對於右揭",
                ""
            ],
            [
                "犯罪事實，除辯稱前開廢棄工廠內原本即有他人所倒之建築廢棄物，其係受「陳",
                ""
            ],
            [
                "志華」以五十萬元之代價委託處理該些廢棄物，該些廢棄物並無毒性，且其所處",
                ""
            ],
            [
                "理廢棄物之面積沒有測量的那麼大，後來還有其他人進入現場傾倒廢棄物云云外",
                ""
            ],
            [
                "，餘均坦承不諱，經查：",
                ""
            ],
            [
                "(一)被告於八十八年六月至七月間所犯提供土地回填、堆置廢棄物，其所犯之罪名與",
                ""
            ],
            [
                "本件罪名有所不同（一為修正前廢棄物清理法第二十二條第二項第三款、一為同",
                ""
            ],
            [
                "條項第四款），另被告於八十九年十月間所犯未向主管機關領有廢棄物處理許可",
                ""
            ],
            [
                "文件，從事廢棄物清除之貯存、清除，其所犯之時間係在八十九年十月間距本案",
                ""
            ],
            [
                "最後之八十九年一月二十九日犯行，已有九個月之久，且該案被告係受許冬明之",
                ""
            ],
            [
                "僱用而清運廢棄物，顯係被動受託而另起之新犯意，亦與本案被告係居於主導地",
                ""
            ],
            [
                "位者有所不同，顯均非出於概括犯意而反覆為之，此有臺灣高等法院被告全國前",
                ""
            ],
            [
                "案紀錄表、台灣桃園地方法院八十九年度訴字第一七一三號刑事判決、八十八年",
                ""
            ],
            [
                "度訴字第一三二０號刑事判決各一件在卷可佐，是本案應不受前案確定判決之既",
                ""
            ],
            [
                "判力效力所及，本院就本案仍應為實體之審究，合先敘明。",
                ""
            ],
            [
                "(二)前揭坐落桃園縣大溪鎮○○段缺子小段第五六五、五六五之四、五六五之五、五",
                ""
            ],
            [
                "六五之六、五六五之七地號等五筆土地均為告訴人甲○○所有，有告訴人所提出",
                ""
            ],
            [
                "之土地所有權狀影本五紙附卷可稽（見八十九年度偵字第一六七九號卷第五十四",
                ""
            ],
            [
                "至五十八頁），又上開地號土地於告訴人購買時即為一廢棄工廠，告訴人並未同",
                ""
            ],
            [
                "意他人進入廠區內傾倒廢棄物填補低窪地，業據告訴人甲○○及其代理人黃仲倫",
                ""
            ],
            [
                "於偵查及原審審理中指述綦詳，被告於原審審理中亦自承其係受「陳志華」委託",
                ""
            ],
            [
                "，未取得地主甲○○之同意，堪認「陳志華」與被告均未經告訴人同意而竊佔前",
                ""
            ],
            [
                "揭地號土地無誤。",
                ""
            ],
            [
                "(三)按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢棄物，而事業廢棄物又",
                ""
            ],
            [
                "分為有害事業廢棄物及一般事業廢棄物，廢棄物清理法第二條定有明文；而建築",
                ""
            ],
            [
                "廢棄物係指營建或拆除建築物或其他工程所產生之廢棄物，「事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準」第二條第六項亦有明文，又「營建廢棄土，如係符合內",
                ""
            ],
            [
                "政部所訂頒「營建剩餘土石方處理方案」規定中所規定之適用範圍：建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土",
                ""
            ],
            [
                "塊，則因八十六年十二月三十一日台八十六內字第五二一０九號函示「營建廢棄",
                ""
            ],
            [
                "土包括建築工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、",
                ""
            ],
            [
                "混凝土塊，為有用資源，非屬廢棄物範圍，其主管機關為內政部營建署」，因此",
                ""
            ],
            [
                "營建剩餘土石方非屬廢棄物，其貯存、處理應依「營建剩餘土石方處理方案」規",
                ""
            ],
            [
                "定辦理，不受廢棄物清理法第二十八條或第四十一條之規範，然營建廢棄土，如",
                ""
            ],
            [
                "為混雜鋼筋、木料、塑膠等非屬「營建剩餘土石方處理方案」之適用範圍時，則",
                ""
            ],
            [
                "應為建築廢棄物，或稱營建混合物，仍屬廢棄物，仍應受廢棄物清理法之規範，",
                ""
            ],
            [
                "本院觀諸卷附之八十八年十二月二日、八十九年一月十三日及八十九年一月十九",
                ""
            ],
            [
                "日現場照片所示 (見偵查卷第三十五至三十九頁、第五十頁、第一０二至一０十",
                ""
            ],
            [
                "四頁) ，該地之土石混雜塑膠、輪胎、木材、金屬屑、垃圾等雜物，且比例甚高",
                ""
            ],
            [
                "，故屬營建廢棄物即一般事業廢棄物無疑。",
                ""
            ],
            [
                "(四)被告自八十八年十一月二十日起，以每日五千元之代價，僱用原審共同被告黃家",
                ""
            ],
            [
                "俊駕駛非其所有之挖土機一輛於前揭廢棄工廠內，將該些堆置於前揭土地上之建",
                ""
            ],
            [
                "築廢棄物磚塊、垃圾、廢土等回填至該廢棄工廠較低窪之地方及後方池塘，而從",
                ""
            ],
            [
                "事廢棄物之貯存及清除等情，業據原審共同被告黃家俊於警詢、偵查及原審審理",
                ""
            ],
            [
                "中供述在卷，並與被告之供述相符，堪認屬實。又被告於八十八年十二月二日上",
                ""
            ],
            [
                "午九時三十分許，為桃園縣大溪鎮公所聯合稽查小組現場履勘發現，予以告發裁",
                ""
            ],
            [
                "罰，並經告訴人向桃園縣警察局大溪分局中新派出所報案，而被告於八十八年十",
                ""
            ],
            [
                "二月十日出具切結書予告訴人，其內明載：「本人乙○○於八十八年十一月下旬",
                ""
            ],
            [
                "至八十八年十二月初，未經土地所有權人甲○○先生之允許，擅自進入大門閉鎖",
                ""
            ],
            [
                "之私人土地內傾倒廢土．．．本人同意於八十九年一月三十一日前將上述土地內",
                ""
            ],
            [
                "私自由本人傾倒之廢土清運完畢」等情，除據告訴人指述在卷，並據證人即查緝",
                ""
            ],
            [
                "本案之桃園縣大溪鎮公所聯合稽查小組稽查員王麗卿於警詢時證稱：「因民眾陳",
                ""
            ],
            [
                "情在廢工廠內池塘回填垃圾及廢棄物，恐影響水源，我前往取締，經現場聯合稽",
                ""
            ],
            [
                "查小組會勘該廠內堆置營建污泥及廢棄物等、現場整地，負責人乙○○有在現場",
                ""
            ],
            [
                "，並在現場發現挖土機正在操作處理」、「我第一次會勘在八十八年十二月二日",
                ""
            ],
            [
                "，並作稽查記錄，有發現行為人乙○○未取得清除、處理許可證，就從事貯存、",
                ""
            ],
            [
                "處理營建污泥及廢棄物之行為。另於八十九年元月十四日，因接獲瑞興里辦公處",
                ""
            ],
            [
                "函辦理，到場發現廠內原有之池塘已填平，有發現一些廢棄物及一大堆廢土，並",
                ""
            ],
            [
                "在現場勘查一台挖土機未在操作。於八十八年十二月二日依廢棄物清理法告發處",
                ""
            ],
            [
                "分，並限於文到七日內，將污染地點全部清除乾淨，否則按日連續處罰」等語（",
                ""
            ],
            [
                "見同偵查卷第三十、三十一頁），於八十九年七月二十一日原審調查時亦證稱：",
                ""
            ],
            [
                "「十二月二日是民眾檢舉，十二月二日就會同鎮公所內的聯合稽查小組到現場勘",
                ""
            ],
            [
                "查。現場是廢棄的工廠，被傾倒大量廢棄物，到了以後已開始做回填的工作，根",
                ""
            ],
            [
                "據當地民眾說當地有一塊池塘，但我們去看時池塘已被填了四分之三了，現場的",
                ""
            ],
            [
                "人員乙○○向我們表示現場是他負責，乙○○說他傾倒廢棄物及回填均有經過地",
                ""
            ],
            [
                "主同意，我們當時有要他提出",
                ""
            ],
            [
                "現場做整地的工作，我們僅與乙○○談，第二次是民眾懷疑掩埋的是有毒物質所",
                ""
            ],
            [
                "以我們就過去勘查到現場時發現回填面積增大，他們是就地將廢棄物整平，並未",
                ""
            ],
            [
                "把他們遷移他處，十九日是環保局會同我們去，情形與十四日差不多。現場有挖",
                ""
            ],
            [
                "土機、卡車進出，門口關起來，但可以推開」等語，且有卷附之桃園縣大溪鎮公",
                ""
            ],
            [
                "所聯合稽查濫採土石廢棄物檢查表、桃園縣大溪鎮公所公函、違反廢棄物清理法",
                ""
            ],
            [
                "案件告發單、違反廢棄物清理法案件處分通知單各一張、現場照片三張及桃園縣",
                ""
            ],
            [
                "警察局受理各類案件紀錄表、切結書各一份等在卷可稽（見同偵查卷第三十三、",
                ""
            ],
            [
                "四十三、四十四、四十六至五十二頁），亦堪認屬實。",
                ""
            ],
            [
                "(五)又被告經桃園縣大溪鎮公所聯合稽查小組告發裁罰後，不但未將廢棄工廠內之廢",
                ""
            ],
            [
                "棄物清運載離，反將所竊佔之前揭土地提供予他人以一車五百元之代價傾倒建築",
                ""
            ],
            [
                "廢棄物，且繼續僱用黃家俊駕駛前揭挖土機於該廢棄工廠內為廢棄物之貯存及清",
                ""
            ],
            [
                "除，又自八十九年一月十七日起僱用不知情之原審共同被告李思緯在廢棄工廠擔",
                ""
            ],
            [
                "任雜工及門禁管理以管制車輛出入，自八十九年一月十九日起僱用不知情之原審",
                ""
            ],
            [
                "共同被告黃千益為大貨車司機前去載運已堆置於該廢棄工廠內之廢棄物至低窪地",
                ""
            ],
            [
                "點傾倒，而於八十九年一月十九日中午十二時三十分許，為行政院環境保護署督",
                ""
            ],
            [
                "察大隊會同環保警察隊員警及大溪鎮公所聯合稽查小組人員當場查獲等情，除據",
                ""
            ],
            [
                "被告自承在卷，並據原審共同被告黃家俊、李思緯、黃千益等人於警詢、偵查及",
                ""
            ],
            [
                "原審審理中供述甚明，且有行政院環保署事業水污染稽查紀錄、空氣污染／廢棄",
                ""
            ],
            [
                "物／毒化物稽查紀錄各一紙及現場照片十二張在卷可稽（見同偵查卷第三十二頁",
                ""
            ],
            [
                "、第三十五至四十頁），同堪認屬實。",
                ""
            ],
            [
                "(六)再被告於八十九年一月十九日經警移送臺灣桃園地方法院檢察署檢察官偵查，由",
                ""
            ],
            [
                "檢察官向台灣桃園地方法院聲請羈押未獲准而飭回後，仍繼續將所竊佔之前揭土",
                ""
            ],
            [
                "地提供予他人以一車五百元之代價傾倒建築廢棄物，並僱用二名不詳姓名、年籍",
                ""
            ],
            [
                "之成年男子各自駕駛挖土機一輛於該廢棄工廠內為廢棄物之貯存及清除，至同月",
                ""
            ],
            [
                "二十八日經告訴人派員前往現場察看後發現被告仍繼續從事廢棄物之貯存及清除",
                ""
            ],
            [
                "，毫無將置於該廢棄工廠內之廢棄物清出駛離之意，乃於翌（二十九）日再派員",
                ""
            ],
            [
                "前去查看並錄影存證，並於同日下午七時五分許，由告訴人之代理人黃仲倫至臺",
                ""
            ],
            [
                "灣桃園地方法院檢察署按鈴申告等情，除據告訴人及其代理人黃仲倫於檢察官偵",
                ""
            ],
            [
                "查及原審審理中指述明確，並據被告自承在卷外，復有告訴人所提出之錄影帶一",
                ""
            ],
            [
                "卷可證，而經原審先後於九十一年五月二十四日及九十二年一月九日以當庭播放",
                ""
            ],
            [
                "之方式二度勘驗告訴人所提出之錄影帶結果：前開廢棄工廠內確實堆置大量之建",
                ""
            ],
            [
                "築廢棄物，有二部挖土機於現場操作，且有大型之砂石車不時自該廢棄工廠之大",
                ""
            ],
            [
                "門進入廠內傾倒，然後由挖土機在現場為推平之動作，亦有勘驗筆錄在卷可稽（",
                ""
            ],
            [
                "見原審八十九年度訴字第五四六號卷第二一三至二一四頁及原審九十一年度訴緝",
                ""
            ],
            [
                "字第一０九號卷第五十一、五十二頁），是堪認被告竊佔前揭大溪鎮○○段缺子",
                ""
            ],
            [
                "小段第五六五地號等五筆土地，從事建築廢棄物貯存、清除至八十九年一月二十",
                ""
            ],
            [
                "九日始止。",
                ""
            ],
            [
                "(七)被告竊佔前揭大溪鎮○○段缺子小段第五六五地號等五筆土地，從事建築廢棄物",
                ""
            ],
            [
                "貯存、清除之位置及面積，經台灣桃園地方法院於九十年五月三十日履勘現場，",
                ""
            ],
            [
                "並囑託桃園縣大溪地政事務所複丈結果，被告竊佔第五六五地號Ａ部分、面積五",
                ""
            ],
            [
                "千五百五十一平方公尺，竊佔第五六五地號Ｂ部分、面積六百七十平方公尺，竊",
                ""
            ],
            [
                "佔第五六五之四地號部分、面積一千零四十六平方公尺，竊佔第五六五之五地號",
                ""
            ],
            [
                "Ａ部分、面積八百六十平方公尺，竊佔第五六五之五地號Ｂ部分、面積一百四十",
                ""
            ],
            [
                "四平方公尺平方公尺，竊佔第五六五之六地號Ａ部分、面積四百零六平方公尺，",
                ""
            ],
            [
                "竊佔第五六五之七地號Ａ部分、面積七百九十平方公尺、竊佔第五六五之七地號",
                ""
            ],
            [
                "Ｂ部分、面積一千九百零七平方公尺（詳如後附之複丈成果圖所示），合計竊佔",
                ""
            ],
            [
                "之土地面積高達一萬一千三百七十四平方公尺，有複丈成果圖及履勘現場所拍攝",
                ""
            ],
            [
                "之照片四十六張附卷可稽，堪認屬實。",
                ""
            ],
            [
                "(八)又為有效清除、處理廢棄物，改善環境衛生，維護國民健康，公民營廢棄物清除",
                ""
            ],
            [
                "、處理機構，必須具備一定之條件、具備自有設施、設置專業技術人員等（詳見",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準），始得向主管機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件，修正前廢棄物清理法第二十條及修正後第四十一條",
                ""
            ],
            [
                "第一項、第四十二條均有相同意旨之規定。此項立法目的，在於限定符合法定申",
                ""
            ],
            [
                "請許可條件之專業機構始得從事廢棄物處理行為，並非容許一般欠缺專業能力之",
                ""
            ],
            [
                "人擅自無照處理廢棄物。無論修正前之該法第二十二條第二項第四款或修正後第",
                ""
            ],
            [
                "四十六條第一項第四款前段均設有處罰擅自貯存、清除、處理廢棄物行為之規定",
                ""
            ],
            [
                "，所指依規定領有許可文件，為阻卻違法之事由一節，非謂該款僅以公民營業者",
                ""
            ],
            [
                "作為處罰對象，而應認對於任何人均受其規範，否則一般人擅自清除、處理廢棄",
                ""
            ],
            [
                "物，無法處罰，當違本法為改善環境衛生、維護國民健康之旨（最高法院八十九",
                ""
            ],
            [
                "年度台上字第四八一四號判決意旨參照），準此，被告雖非公民營廢棄物處理機",
                ""
            ],
            [
                "構，仍為修正前廢棄物清理法第二十二條第二項第四款、修正後第四十六條第一",
                ""
            ],
            [
                "項第四款處罰之對象甚明。",
                ""
            ],
            [
                "(九)又告訴人於八十九年一月二十九日按鈴申告後，即以水泥將前開廢棄工廠之大門",
                ""
            ],
            [
                "封閉，業據證人王美滿於台灣桃園地方法院審理中指述在卷，而台灣桃園地方法",
                ""
            ],
            [
                "院於九十年五月三十日前去履堪現場，該大門仍是以水泥封閉，被告於台灣桃園",
                ""
            ],
            [
                "地方法院審理九十一年十二月九日審理中亦供稱其將挖土機移出去後，告訴人將",
                ""
            ],
            [
                "工廠大門封起來等語，堪認告訴人以水泥將前開廢棄工廠之大門封閉後，應無其",
                ""
            ],
            [
                "他人再至前揭廢棄廠房傾倒廢棄物無誤，被告所辯其所貯存、清除之廢棄物之面",
                ""
            ],
            [
                "積沒有測量的那麼大，後來還有其他人進入現場傾倒廢棄物云云，即難採信。又",
                ""
            ],
            [
                "被告從事廢棄物之貯存、清除已至明確，至該等建築廢棄物，有無毒性，於被告",
                ""
            ],
            [
                "是否成立本件犯罪要無影響，併此敘明。",
                ""
            ],
            [
                "綜上所述，本案事證已臻明確，被告之犯行堪以認定，應予依法論科。",
                ""
            ],
            [
                "二、按八十九年一月十九日修正公布之廢棄物清理法已於九十年十月二十四日更為修",
                ""
            ],
            [
                "正公布施行。依修正前即被告行為時之廢棄物清理法（八十九年一月十九日）第",
                ""
            ],
            [
                "二十條規定，公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業",
                ""
            ],
            [
                "務，應列明專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地",
                ""
            ],
            [
                "方主管機關申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，地",
                ""
            ],
            [
                "方主管機關應先報請中央主管機關核准，始得發給許可證。而未依同法第二十條",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清除、處理者",
                ""
            ],
            [
                "，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金，同法第二十二條第",
                ""
            ],
            [
                "二項第四款亦定有明文。九十年十月二十四日修正後之廢棄物清理法第四十一條",
                ""
            ],
            [
                "第一項前段，亦對於從事廢棄物處理業務者，應向直轄市、縣（市）主管機關或",
                ""
            ],
            [
                "中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件後，始得",
                ""
            ],
            [
                "受託清除、處理廢棄物業務有所規定，如違反者，依同法第四十六條第一項第四",
                ""
            ],
            [
                "款之規定，應處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金。",
                ""
            ],
            [
                "比較修正前後之新舊法規定，並無有利不利之問題，是被告如有違反上開規定而",
                ""
            ],
            [
                "有刑責時，依刑法第二條第一項前段之規定，應適用裁判時之新法即九十年十月",
                ""
            ],
            [
                "二十四日修正後之廢棄物清理法之規定。次按廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "四款所規定之犯罪構成要件行為，計有「貯存」、「清除」及「處理」三者，其",
                ""
            ],
            [
                "中所謂「貯存」，指一般廢棄物於清除、處理前，放置於特定地點或貯存容器、",
                ""
            ],
            [
                "中間處理：指一般廢棄物在最終處置前，以物理、化學、生物、熱處理、堆肥",
                ""
            ],
            [
                "或其他處理方法，改變其物理、化學、生物特性或成分，達成分離、減積、去毒",
                ""
            ],
            [
                "、固化或安定之行為。最終處置：指將一般廢棄物以安定掩埋、衛生掩埋或封",
                ""
            ],
            [
                "閉掩埋之行為。再利用：一般廢棄物做為原料、材料、燃料、填土或其他經中",
                ""
            ],
            [
                "央主管機關及目的事業主管機關認定之用途行為 (註：「再利用」原為「處理」",
                ""
            ],
            [
                "其中之一項，然修正後之廢棄物清理法已特別將「再利用」由「處理」中予以抽",
                ""
            ],
            [
                "離，並規定符合「再利用」公告項目之「再利用」行為，不需領有廢棄物清除、",
                ""
            ],
            [
                "處理許可證或核備文件) 。本件被告未向主管機關領有廢棄物處理許可文件，亦",
                ""
            ],
            [
                "未經告訴人之同意，即竊佔前揭大溪鎮○○段缺子小段第五六五地號等五筆土地",
                ""
            ],
            [
                "所在之廢棄工廠供置放、貯存及收集含有塑膠、輪胎、金屬屑、木材、垃圾等一",
                ""
            ],
            [
                "般事業廢棄物，核其所為，係屬修正後廢棄物清理法第四十六條第一項第四款規",
                ""
            ],
            [
                "定之「貯存」、「清除」行為，而構成修正後廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "四款之未領有許可文件從事廢棄物貯存、清除罪（業經比較修正前後之新舊法，",
                ""
            ],
            [
                "應適用裁判時之新法，如上所述）及刑法第三百二十條第二項之竊佔罪。被告與",
                ""
            ],
            [
                "不詳姓名、年籍自稱「陳志華」之成年男子間就前開竊佔犯行、被告、「陳志華",
                ""
            ],
            [
                "」與黃家俊間、被告、「陳志華」與二名不詳姓名、年籍之成年男子間，分別就",
                ""
            ],
            [
                "前開從事廢棄物貯存、清除犯行，互有犯意聯絡及行為分擔，均為共同正犯，又",
                ""
            ],
            [
                "被告未向主管機關領有廢棄物處理許可文件，於前揭土地上從事廢棄物之貯存、",
                ""
            ],
            [
                "清除行為，其內涵本即含有多次繼續反覆實施同一社會活動之性質，侵害主管機",
                ""
            ],
            [
                "關對於廢棄物貯存、清除之管理及監督，所侵害者僅係單一之國家法益，僅經由",
                ""
            ],
            [
                "一個罰條為一次評價即可，故其先後雖有多次違反廢棄物清理法第四十六條第一",
                ""
            ],
            [
                "項第四款之行為，仍應包括成立單純一罪，被告所犯上開二罪名，有方法結果之",
                ""
            ],
            [
                "牽連關係，為牽連犯，應從一重之修正後廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "之罪處斷。",
                ""
            ],
            [
                "三、原審認被告罪證明確，予以論罪科刑，固非無見，惟查：(一)被告提供上開地號",
                ""
            ],
            [
                "土地所在之廢棄工廠供不特定之車輛傾倒、置放，並貯存、收集於該廢棄工廠內",
                ""
            ],
            [
                "，而未有任何中間處理或最終處置，故被告應係從事廢棄物之「貯存」、「清除",
                ""
            ],
            [
                "」，而非「處理」，原判決誤認被告亦從事廢棄物之「處理」，復未論及被告從",
                ""
            ],
            [
                "事廢棄物之「清除」，且已影響主文之記載，即有未洽；(二)被告所犯上開二罪",
                ""
            ],
            [
                "，係牽連犯，原判決認係想像競合犯，亦有違誤；(三)原判決論結欄漏引罰金罰",
                ""
            ],
            [
                "鍰提高標準條例第一條前段，有失周延；上訴意旨猶執前詞否認犯罪，而指摘原",
                ""
            ],
            [
                "判決不當，固不足取，惟原判決既有上開可議之處，自應由本院將原判決予以撤",
                ""
            ],
            [
                "銷改判。爰審酌被告前已有同罪質之犯罪紀錄，現仍在緩刑中，竟猶不知悔悟，",
                ""
            ],
            [
                "再為本案不法行為，且為警查獲後仍一再執意為之，其惡性屬實重大，所傾倒廢",
                ""
            ],
            [
                "棄物之土地面積達一萬多平方公尺，對周遭環環境所生之損害甚大，且犯後未能",
                ""
            ],
            [
                "坦承犯行，犯罪後態度難認良好等一切情狀，量處如主文第二項所示之刑。至原",
                ""
            ],
            [
                "審共同被告黃家俊所駕駛之前揭挖土機一輛，雖係供本案貯存、清除廢棄物所用",
                ""
            ],
            [
                "之工具，惟非被告或原審共同被告黃家俊所有，業據原審共同被告黃家俊於原審",
                ""
            ],
            [
                "審理中供述在卷，另不詳姓名、年籍之成年男子所駕駛之挖土機各一輛，亦無從",
                ""
            ],
            [
                "證明係被告或其共犯所有，故均不予宣告沒收。",
                ""
            ],
            [
                "四、被告經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百七",
                ""
            ],
            [
                "十一條、第二百九十九條第一項前段，修正後廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "，刑法第十一條前段、第二條第一項前段、第二十八條、第三百二十條第二項、第一",
                ""
            ],
            [
                "項、第五十五條，罰金罰鍰提高標準條例第一條前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂光華到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　十　　　月　　三十一　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十四庭",
                ""
            ],
            [
                "審判長法  官  陳  貽  男",
                ""
            ],
            [
                "法  官  陳  憲  裕",
                ""
            ],
            [
                "法  官  徐  世  禎",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳  玲  憶",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　十　　　月　　三十一　　日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "修正後廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,1106,20040304": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第一一０六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民國九十二年十月三十一",
                ""
            ],
            [
                "日第二審判決（九十二年度上訴字第二四四七號，起訴案號：台灣桃園地方法院檢察",
                ""
            ],
            [
                "署八十九年度偵字第一六七九、一九八二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "查第三審上訴書狀，應述上訴之理由，其未述者，得於提起上訴後十日內補提理",
                ""
            ],
            [
                "由書於原審法院，已逾上述期間，而於第三審法院未判決前仍未提出上訴理由書狀者",
                ""
            ],
            [
                "，第三審法院應以判決駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條",
                ""
            ],
            [
                "後段規定甚明。本件上訴人甲○○因共同並牽連犯有未向主管機關領有廢棄物處理許",
                ""
            ],
            [
                "可文件，從事廢棄物之貯存、清除及竊佔（廢棄物清理法第四十六條第一項第四款及",
                ""
            ],
            [
                "刑法第三百二十條第二項，從一重之前罪處斷）案件，不服原審判決，於民國九十二",
                ""
            ],
            [
                "年十二月二日提起上訴，並未述理由，迄今逾期已久，於本院未判決前仍未提出，",
                ""
            ],
            [
                "依上開規定，其上訴自非合法，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條後段，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　三　　　月　　　四　　　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  謝　家　鶴",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  花　滿　堂",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "法官  洪　佳　濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　三　　　月　　 十五 　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}