{
    "id": "TYDM,89,訴,1757,20010820,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C89%2C%E8%A8%B4%2C1757%2C20010820%2C1",
    "history": {
        "TYDM,89,訴,1757,20010820,1": [
            [
                "臺灣桃園地方法院刑事裁定　　　　　　　　　　　　八十九年度訴字第一七五七號",
                ""
            ],
            [
                "　　公　訴　人　台灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　聲　請　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，聲請發還扣押物，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "牌照號碼ＡＮ─四八五號營業貨運曳引車（含牌照號碼ＣＳ－一二號營業半拖車）壹",
                ""
            ],
            [
                "輛，由聲請人負保管之責，暫行發還。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件聲請人即被告甲○○因違反廢棄物清理法等案件，前經桃園縣龜山鄉公所會同桃",
                ""
            ],
            [
                "園縣警察局龜山分局龜山派出所將聲請人所有之牌照號碼ＡＮ─四八五號營業貨運曳",
                ""
            ],
            [
                "引車【（含牌照號碼ＣＳ－一二號營業半拖車）、登記車主：力宏汽車貨運有限公司",
                ""
            ],
            [
                "】一輛予以扣押，茲本件已由承辦警員詳載扣案車輛之車號、型式，並製作警訊筆錄",
                ""
            ],
            [
                "可稽，參酌本件違反廢棄物清理法等案件經起訴尚未審結，扣案之上開營業貨運曳引",
                ""
            ],
            [
                "車若長期未使用，恐有損壞之虞，爰依刑事訴訟法第一百四十二條第二項，不待案件",
                ""
            ],
            [
                "之終結暫發還聲請人，並命負保管之責，特此裁定。",
                ""
            ],
            [
                "中        華        民        國    九十      年      八    月    二十  日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第四庭",
                ""
            ],
            [
                "法  官   邱滋杉",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官   周巧屏",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDM,89,訴,1757,20010926,2": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　八十九年度訴字第一七五七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　辛○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　被　　　告　庚○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　己○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，經檢察官提起公訴（八十九年度偵字第一七０",
                ""
            ],
            [
                "０五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○共同違反主管機關為保護水道，禁止在行水區內傾倒廢土之規定，致生公共危",
                ""
            ],
            [
                "險，累犯，處有期徒刑陸月，如易科罰金，以參佰元折算壹日。其餘被訴違反水土保",
                ""
            ],
            [
                "持法、廢棄物清理法部分無罪。",
                ""
            ],
            [
                "辛○○共同違反主管機關為保護水道，禁止在行水區內傾倒廢土之規定，致生公共危",
                ""
            ],
            [
                "險，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。其餘被訴違反水土保持法、",
                ""
            ],
            [
                "廢棄物清理法部分無罪。",
                ""
            ],
            [
                "乙○○共同違反主管機關為保護水道，禁止在行水區內傾倒廢土之規定，致生公共危",
                ""
            ],
            [
                "險，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。其餘被訴違反水土保持法、",
                ""
            ],
            [
                "廢棄物清理法部分無罪。",
                ""
            ],
            [
                "庚○○、己○○均無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前於民國八十五年間因詐欺案件，經台灣高等法院判處有期徒刑五月確定",
                ""
            ],
            [
                "，刑期起算日八十六年十二月十六日，指揮書執畢日期八十七年五月十五日。",
                ""
            ],
            [
                "二、甲○○、辛○○、乙○○均明知在行水區不得堆置及掩埋廢土等行為；而甲○○",
                ""
            ],
            [
                "係桃園縣龜山鄉○○段一二三六地號土地之所有權人，與辛○○、乙○○均明知",
                ""
            ],
            [
                "上開土地緊鄰楓樹坑溪（起訴書誤載為南崁溪）係位於行水區內（如附圖所示）",
                ""
            ],
            [
                "，詎三人竟基於共同犯意聯絡，未經申請主管機關許可，甲○○於八十九年十月",
                ""
            ],
            [
                "二十八日至桃園縣龜山鄉○○路一號辛○○經營之五洲代書事務所，委託辛○○",
                ""
            ],
            [
                "整地；辛○○旋於同月三十日聯絡具乙○○於上述土地，棄置營建剩餘土石之廢",
                ""
            ],
            [
                "土；乙○○復雇用不知情曳引車司機庚○○與挖土機司機己○○二人（詳後述）",
                ""
            ],
            [
                "，於同年十一月一日（起訴書誤載為八十九年十一月十一日）上午開始，由庚○",
                ""
            ],
            [
                "○駕駛ＡＮ－四八五號曳引車（連結ＣＳ－一二號板車）載運拆除房屋地下室，",
                ""
            ],
            [
                "所開挖之營建剩餘土石之廢棄土，己○○駕駛ＰＣ２１０型挖土機負責整地，傾",
                ""
            ],
            [
                "倒廢棄土於上開土地，造成使河道減縮，嚴重阻礙水流，妨害排水，影響附近住",
                ""
            ],
            [
                "家安全，致生公共危險。而於八十九年十一月一日下午二時三十分許，經警在上",
                ""
            ],
            [
                "址當場查獲。",
                ""
            ],
            [
                "三、案經桃園縣警察局龜山分局移送台灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、被告甲○○、辛○○、乙○○部分：",
                ""
            ],
            [
                "一、訊據被告甲○○、辛○○、乙○○均矢口否認有何右揭違反水利法之犯行，被告",
                ""
            ],
            [
                "甲○○辯稱：上開地號土地是屬於住宅區，伊是委託辛○○出售，是辛○○擅自",
                ""
            ],
            [
                "與乙○○簽訂整地合約，伊不知情，其係於警察查獲後始知悉，有被傾倒廢棄土",
                ""
            ],
            [
                "云云；被告辛○○則辯稱：當時甲○○有同意傾倒廢棄土整地，後來伊和乙○○",
                ""
            ],
            [
                "簽整地合約，且桃園縣龜山鄉○○段一二三六號土地是編訂為住宅區，地目是田",
                ""
            ],
            [
                "，但是以後還是可變更建地，它不是行水區的土地云云；被告乙○○則辯稱：上",
                ""
            ],
            [
                "開地號土地是屬於何種地目伊不清楚，案發當天當時倒了三車，員警就到場查獲",
                ""
            ],
            [
                "了，之前沒有倒過，我們堆置的是地下室挖起的棄土並不是廢棄物，不知傾倒廢",
                ""
            ],
            [
                "棄土是犯法云云。惟查：（一）所謂行水區者，凡已築有堤防者，為二堤之間土",
                ""
            ],
            [
                "地，未築有堤防者，為尋常洪水位達到地區之土地，水利法施行細則第一百四十",
                ""
            ],
            [
                "二條定有明文。本件上開桃園縣龜山鄉○○段一二三六地號（重測前為龜山鄉○",
                ""
            ],
            [
                "○○段楓樹坑小段0000－0000地號）土地，確係位於楓樹坑溪堤防內之",
                ""
            ],
            [
                "土地，位處行水區內，業據本院前往現場履勘，並諭請桃園縣桃園地政事務所複",
                ""
            ],
            [
                "丈結果，上開地號土地確係位於堤防內行水區之土地，且有傾倒廢土，有本院勘",
                ""
            ],
            [
                "驗筆錄、土地複丈成果圖及現場照片二十幀（含偵卷十幀）在卷足憑，且經本院",
                ""
            ],
            [
                "向主管機關函詢，亦據函覆：上開地號土地係屬桃園縣楓樹坑溪河川管制線內，",
                ""
            ],
            [
                "為水立法所管制之行水區，有桃園縣政府九十年三月十五日九十府農保字第０四",
                ""
            ],
            [
                "九二六五號函在卷足憑，並據證人即桃園縣政府公務局水利課之人員巫曜光證述",
                ""
            ],
            [
                "屬實在卷，足見上開地號土地確位於行水區，且被告三人確有在該處傾倒廢土無",
                ""
            ],
            [
                "誤。（二）又被告甲○○、辛○○雖均辯稱：上開地號土地其使用分區證明係屬",
                ""
            ],
            [
                "住宅區，並非行水區云云，惟按都市計畫之保護區與水利法行水區劃定之法令依",
                ""
            ],
            [
                "據不同，就涉及河川管理事件而言，水利法為都市計畫法之特別法，應優先適用",
                ""
            ],
            [
                "，是否阻礙水流，為水利單位權責，要不以都市計畫使用分區不同而異，土地既",
                ""
            ],
            [
                "位於行水區內，自應受水利法之規範（最高行政法院八十二年判字第一八０六號",
                ""
            ],
            [
                "判決意旨參照），故雖桃園縣政府工務局核發上開一二三六地號之土地，使用分",
                ""
            ],
            [
                "區證明為住宅區，有該局八十九年五月五日核發之桃縣工都字第九四０六號、同",
                ""
            ],
            [
                "年八月二十九日核發之桃縣工都字第一九一三二號、同年十一月四日核發之桃縣",
                ""
            ],
            [
                "工都字第二四六四五號之桃園縣都是土地使用分區（或公共設施用地）證明書，",
                ""
            ],
            [
                "其上均載明土地使用分區：住宅區，然查，都是計劃分區證明核發，是依具都是",
                ""
            ],
            [
                "計劃法之相關規定劃定發布，其有可能與行水區內土地相重疊，且各有法源依據",
                ""
            ],
            [
                "，應依相關法律規定辦理，且核發時均在使用分區證明書上有載明整體開發，使",
                ""
            ],
            [
                "用時應遵守之事項等情，業據證人桃園縣政府工務局都市計劃課之人員王興昌、",
                ""
            ],
            [
                "丙○○證述在卷，並有地籍圖、龜山地區都是計劃圖附卷足參；而上開土地係屬",
                ""
            ],
            [
                "行水區內之土地，已如前述，揆諸上開說明，自應受水利法之規範；又被告甲○",
                ""
            ],
            [
                "○係地主，其對於所有之土地係屬何種地目、開發使用時應依何法令，申請主管",
                ""
            ],
            [
                "機關之許可，當較一般人注意、了解，且上開土地緊鄰楓樹坑溪旁，從吾國民日",
                ""
            ],
            [
                "常生活經驗，均知悉在溪旁傾倒廢棄土，會使河道縮減，阻礙水流，遇溪水暴漲",
                ""
            ],
            [
                "時，影響附近住戶之安全，被告甲○○受有高職教育之知識，自當無法諉為不知",
                ""
            ],
            [
                "上開情事；又被告辛○○係執業代書，其對土地之開發使用，當較一般人更具有",
                ""
            ],
            [
                "專業，則被告辛○○自更無法諉稱不知上開情事；是被告甲○○、辛○○上開所",
                ""
            ],
            [
                "辯顯係卸責之詞不足採信。又被告乙○○雖辯稱：其不知道上開土地之地目係屬",
                ""
            ],
            [
                "何種地目，所堆置的是地下室挖起的棄土並不是廢棄物，不知是犯法云云，然查",
                ""
            ],
            [
                "：上開土地緊鄰楓樹坑溪旁，從吾國民日常生活經驗，均知悉在溪旁傾倒廢棄土",
                ""
            ],
            [
                "，會使河道縮減，阻礙水流，遇溪水暴漲時，影響附近住戶之安全，被告乙○○",
                ""
            ],
            [
                "受有高職肄業教育之知識，自當無法諉為不知上開情事；又其所堆置者係屬營建",
                ""
            ],
            [
                "廢棄土，亦據其供認在卷，並據本院前往勘驗屬實，已如前述，且不得因法律而",
                ""
            ],
            [
                "免除其刑，刑法第十六條前段定有明文，則被告乙○○辯稱：不知道其所為是犯",
                ""
            ],
            [
                "法行為，亦無法解免其犯行之成立。又被告甲○○又於本院審理時辯稱：伊並未",
                ""
            ],
            [
                "同意辛○○在其所有之上開地號土地，供人傾倒廢棄土云云，然查，被告甲○○",
                ""
            ],
            [
                "前曾於警訊時供稱：伊於八十九年十月二十八日向從事代書行業之親戚辛○○，",
                ""
            ],
            [
                "提到欲將上開一二三六地號土地整理，以便出售或蓋廠房，後來辛○○有答應伊",
                ""
            ],
            [
                "，要找人來整地等語（見偵卷第四頁反面），繼於偵查中供稱：上開一二三六地",
                ""
            ],
            [
                "號土地之前是荒廢的，以前沒在做什麼用，地在水溝旁（楓樹坑溪旁），要整理",
                ""
            ],
            [
                "這塊地，是伊之主意，．．．，有要求要回填地下室挖起來之土石等語（見偵卷",
                ""
            ],
            [
                "地四十八頁反面至第四十九頁），核與被告辛○○供稱，有經過被告甲○○同意",
                ""
            ],
            [
                "在上開土地整地之情節相符，且按當事人事後翻異案發當初之陳述，依經驗法則",
                ""
            ],
            [
                "，案發當時之供述較少權衡利害得失或受他人干預，比之事後翻異之詞，自較為",
                ""
            ],
            [
                "可採，即所謂「案重初供」之原則，是自以被告甲○○於警訊中及偵查中之供詞",
                ""
            ],
            [
                "較為可採，足見被告甲○○確有同意被告辛○○在其上開第一二三六地號土地傾",
                ""
            ],
            [
                "倒廢棄土無訛，被告甲○○此部分所辯不足採信。（三）又被告甲○○、辛○○",
                ""
            ],
            [
                "、乙○○確提供上開土地，供人傾倒廢棄土，並僱用挖土機整地等情，亦據被告",
                ""
            ],
            [
                "辛○○、乙○○、庚○○、己○○供述在卷，經互核渠等供詞亦相符合，並據證",
                ""
            ],
            [
                "人即查獲本案之員警羅福證述屬實在卷（見本院九十年四月十日筆錄）；此外，",
                ""
            ],
            [
                "並有查報與取締案件會勘紀錄、土尾單及桃園縣警察局龜山分局代保管條各乙紙",
                ""
            ],
            [
                "存卷足參；復有上開曳引車及挖土機一部扣案足按。且按水利法第九十二條之一",
                ""
            ],
            [
                "第一項所謂「致生公共危險」，固以實際上須有具體危險之發生為要件，而屬具",
                ""
            ],
            [
                "體的危險犯；然其具體危險之存否，仍應依社會一般之觀念，客觀的予以判定。",
                ""
            ],
            [
                "即依其妨水流之具體情況，視其一般上是否有使流水改道，浸蝕護岸，而影響",
                ""
            ],
            [
                "附近住家安全之虞，以決定其危險之有無，非必已使堤岸潰缺，人、畜、房屋淹",
                ""
            ],
            [
                "沒，始得謂其危險已發生，最高法院七十四年台上字第三九五八號判例意旨參照",
                ""
            ],
            [
                "；雖證人即龜山鄉公所清潔對人員曾富國、陳清山證稱：並未有因在上址傾倒廢",
                ""
            ],
            [
                "棄土因而至人傷亡之紀錄等詞，然上開地號土地緊鄰楓樹坑溪，其旁築有堤防，",
                ""
            ],
            [
                "附近並有住家，而被告甲○○、辛○○、乙○○等人在上址傾倒廢棄土，造成使",
                ""
            ],
            [
                "河道減縮，嚴重阻礙水流，妨害排水，影響附近住家，自會致生公共危險無訛。",
                ""
            ],
            [
                "是證人曾富國、陳清山上開證詞不足以作為有利於被告甲○○、辛○○、乙○○",
                ""
            ],
            [
                "之認定。是被告甲○○、辛○○、乙○○所辯顯係事後卸責之詞，委無足採縱上",
                ""
            ],
            [
                "所述，本件事證明確，被告甲○○、辛○○、乙○○犯行可堪認定，應予依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "二、核被告所為，係違反水利法第七十八條第一項第三款之規定，應依同法第九十二",
                ""
            ],
            [
                "條之一第一項後段論處。被告甲○○、辛○○、乙○○間有犯意之聯絡，行為之",
                ""
            ],
            [
                "分擔，均為共同正犯。又公訴人以被告甲○○、辛○○、乙○○上開傾倒廢棄土",
                ""
            ],
            [
                "之行為，另涉違反水利法第七十八條第一項第一款之規定，惟查被告甲○○、辛",
                ""
            ],
            [
                "○○、乙○○所傾倒係工程之營建剩餘土石之廢棄土，已如前述，並非一般之廢",
                ""
            ],
            [
                "棄物，是公訴人認被告甲○○、辛○○、乙○○所為，另涉違反在行水區傾倒廢",
                ""
            ],
            [
                "棄物，容有誤會，惟此部分與前開經提起公訴論罪科刑部分，有裁判上一罪關係",
                ""
            ],
            [
                "，爰不另為無罪諭知，附此敘明。又被告甲○○曾有如事實欄所載之犯行及執行",
                ""
            ],
            [
                "情形，有台灣桃園地方法院檢察署刑案資料查註紀錄表在卷可按，其於五年內再",
                ""
            ],
            [
                "犯本案有期徒刑以上之罪，為累犯，應依法加重其刑。又查被告行為後，原刑法",
                ""
            ],
            [
                "第四十一條易科罰金之規定，業於九十年一月四日經立法院三讀修正通過，嗣於",
                ""
            ],
            [
                "同年月十日經總統公布施行在案，依修正後刑法第四十一條第一項前段規定，犯",
                ""
            ],
            [
                "最重本刑為「五」年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役",
                ""
            ],
            [
                "之宣告，因身體、教育、職業、家庭之關係或其他正當理由，執行顯有困難，得",
                ""
            ],
            [
                "以一元以上三元以下折算一日，易科罰金。經與修正前舊法相較，以新法之規定",
                ""
            ],
            [
                "有利於被告，按諸刑法第二條第一項前段之規定，自應適用修正後刑法第四十一",
                ""
            ],
            [
                "條有關易科罰金之規定。爰審酌被告甲○○、辛○○、乙○○之素行狀況，及犯",
                ""
            ],
            [
                "罪動機、手段、目的、所生危害、犯後態度尚稱良好等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑，並均諭知易科罰金之折算標準。又扣案之車號ＡＮ－四八五號曳引車（",
                ""
            ],
            [
                "含連結ＣＳ－一二號板車）及ＰＣ２１０型挖土機各乙部，並非被告辛○○、乙",
                ""
            ],
            [
                "○○、庚○○所有，已如前述，爰不併予宣告沒收，附此敘明。",
                ""
            ],
            [
                "三、（一）公訴意旨另略以：被告甲○○、辛○○、乙○○均明知桃園縣龜山鄉○○",
                ""
            ],
            [
                "段一二八一地號土地，緊鄰楓樹坑溪旁（起訴書誤載為南崁溪旁），傾倒營建剩",
                ""
            ],
            [
                "餘土石之工程廢棄土，亦係違反水利法第七十八條第一項第三款之規定，應依同",
                ""
            ],
            [
                "法第九十二條之一第一項後段論處之罪嫌。",
                ""
            ],
            [
                "（二）公訴人認被告甲○○、辛○○、乙○○此部分涉犯右揭罪嫌，無非係以右",
                ""
            ],
            [
                "揭事實，有現場照片十幀、桃園縣山坡地保育利用管理條例利用管理查報與取締",
                ""
            ],
            [
                "案件會勘記錄在卷可稽，並有上述機具扣案可資佐證，為其論據。",
                ""
            ],
            [
                "（三）按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法",
                ""
            ],
            [
                "第一百五十四條定有明文。經查，被告甲○○、辛○○、乙○○並未在桃園縣龜",
                ""
            ],
            [
                "山鄉○○段一二八一地號土地，傾倒廢棄土等情，業據本院勘驗時，諭請桃園地",
                ""
            ],
            [
                "政事務所繪著有土地複丈成果圖在卷足憑。而依複丈成果圖觀之，同地段地一二",
                ""
            ],
            [
                "一七地號土地，雖有廢棄土，然查此地號土地，其廢棄土面積覆蓋部分僅有一．",
                ""
            ],
            [
                "一三平方公尺，惟按刑法上之竊佔罪，須意圖為為自己或第三人不法之利益，而",
                ""
            ],
            [
                "竊佔他人之不動產，為其成立要件，然查上開第一二三六地號、及同地段一二一",
                ""
            ],
            [
                "七地號土地係相鄰二塊土地，且無明顯地標相間隔，且參以同地段地一二一七地",
                ""
            ],
            [
                "號土地，雖有廢棄土，然查此地號土地，其廢棄土覆蓋面積僅一．一三平方公尺",
                ""
            ],
            [
                "等情以觀，上開一二一七地號土地上之廢棄土，應係被告甲○○、辛○○、乙○",
                ""
            ],
            [
                "○在上開一二三六地號土地傾倒廢棄土時所滑落，是被告三人此部分並無竊佔之",
                ""
            ],
            [
                "意圖甚明，足認被告甲○○、辛○○、乙○○此部分之犯行與刑法之竊佔罪之構",
                ""
            ],
            [
                "成要件有間，附此敘明。此外，復查無其他證據足以證明被告甲○○、辛○○、",
                ""
            ],
            [
                "乙○○三人有在前揭一二八一地號土地上傾倒廢棄土，從而被告三人被訴在前揭",
                ""
            ],
            [
                "地號土地上有違反水利法之行為不能證明，本應為被告甲○○、辛○○、乙○○",
                ""
            ],
            [
                "三人此部分無罪之諭知，惟此部分與前開經論罪科刑部分，有裁判上一罪之關係",
                ""
            ],
            [
                "，爰不另為無罪之諭知。",
                ""
            ],
            [
                "四、（一）公訴意旨另以：被告甲○○為桃園縣龜山鄉○○段一二三六、一二八一號",
                ""
            ],
            [
                "土地之所有權人，與被告辛○○、乙○○均明知上述土地屬於山坡地，並緊鄰楓",
                ""
            ],
            [
                "樹坑溪（起訴書誤載為南崁溪）旁，其土地使用區分為農地，其開發利用，應擬",
                ""
            ],
            [
                "具水土保持計畫，申請主管機關核可，且土地回填堆置廢棄物亦應經主管機關許",
                ""
            ],
            [
                "可；被告甲○○竟於八十九年十月二十八日，至桃園縣龜山鄉○○路一號楊某經",
                ""
            ],
            [
                "營之五洲代書事務所委託被告辛○○整地；被告甲○○乃於同月三十日，聯絡被",
                ""
            ],
            [
                "告乙○○於上述土地，棄置廢土；被告乙○○某乃雇用不知情被告庚○○與己○",
                ""
            ],
            [
                "○二人，於同月十一日上午開始，由被告庚○○駕駛ＡＮ－四八五號曳引車（連",
                ""
            ],
            [
                "結ＣＳ一二號板車）載運廢土，不知情被告己○○駕駛ＰＣ２１０型挖土機負責",
                ""
            ],
            [
                "整地，傾倒含惡臭淤泥之廢土於上述土地，致生妨害水土保持處理及維護設施及",
                ""
            ],
            [
                "南崁溪排水安全之公共危險，於同日下午二時三十分許，經警在上址當場查獲，",
                ""
            ],
            [
                "並扣得上述機具。因認被告甲○○、辛○○、乙○○、庚○○、己○○等所為，",
                ""
            ],
            [
                "係違反水土保持法第八條第一項第二款應依同法第三十二條第一項處斷及廢棄物",
                ""
            ],
            [
                "清理法第二項第二、三、四、五款等罪嫌。",
                ""
            ],
            [
                "（二）公訴人認被告甲○○、辛○○、乙○○等人涉犯右揭罪嫌，無非係以，被",
                ""
            ],
            [
                "告甲○○等五人坦承在上址整地，且有現場照片十幀、會勘記錄在卷可稽，並有",
                ""
            ],
            [
                "上述機具扣案可資佐證，為其主要論據。",
                ""
            ],
            [
                "（三）按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被",
                ""
            ],
            [
                "告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一",
                ""
            ],
            [
                "項分別定有明文。而認定被告有罪之事實，應憑證據，如未能發現相當之證據，",
                ""
            ],
            [
                "或證據不足以證明，自不能以推測或擬制之方法以之為裁判基礎；且認定事實所",
                ""
            ],
            [
                "憑之證據，其為訴訟上之證明，須達於通常一般之人均不致有所懷疑而得卻確信",
                ""
            ],
            [
                "者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理懷疑存在時，",
                ""
            ],
            [
                "尚難為有罪之認定基礎；另茍積極之證據不足以為被告事實之認定，即應為被告",
                ""
            ],
            [
                "有利之認定，更不必有何有利之證據；最高法院三十年上字八一六號、四十年台",
                ""
            ],
            [
                "上字八六號、七十六年台上字四九八六號判例，分別揭有上旨，足資參照。訊據",
                ""
            ],
            [
                "被告甲○○、辛○○、乙○○、庚○○、己○○固均坦承有於上址在上開地號土",
                ""
            ],
            [
                "地整地，惟均矢口否認有何右揭違反水土保持法、廢棄物清理法之犯行，被告甲",
                ""
            ],
            [
                "○○辯稱：上開地號土地是屬於住宅區，伊是委託辛○○出售，是辛○○擅自與",
                ""
            ],
            [
                "乙○○簽訂整地合約，伊不知情，伊是於警察查獲後始知悉，有被傾倒廢棄土等",
                ""
            ],
            [
                "語；被告辛○○則辯稱：當時甲○○有同意傾倒廢棄土整地，後來伊和乙○○簽",
                ""
            ],
            [
                "整地合約，且桃園縣龜山鄉○○段一二三六、一二八一號土地是編訂為住宅區，",
                ""
            ],
            [
                "地目是田，但是以後還是可變更建地，它不是山坡地也不是行水區的土地云云；",
                ""
            ],
            [
                "被告乙○○則辯稱：上開地號土地是屬於何種地目我不清楚，案發當天當時倒了",
                ""
            ],
            [
                "三車，員警就到場查獲了，之前沒有倒過，我們堆置的是地下室挖起的棄土並不",
                ""
            ],
            [
                "是廢棄物云云。",
                ""
            ],
            [
                "（四）經查：（１）按水土保持法第三十二條第一項之罪，以「在公有或私人山",
                ""
            ],
            [
                "坡地、公有林區或他人私有林區內未經同意擅自墾殖、占用或從事同法第八條第",
                ""
            ],
            [
                "一項第二款至第五款之開發、經營或使用，致生水土流失或毀損水土保持之處理",
                ""
            ],
            [
                "與維護設施」為構成要件，而所謂「山坡地」依同法第三條第三款之規定係指：",
                ""
            ],
            [
                "國有林事業區、試驗用林地及保安林地，及中央或直轄市主管機關參照自然形勢",
                ""
            ],
            [
                "、行政區域或保育、利用之需要，就合於左列情形之一者劃定範圍，報請行政院",
                ""
            ],
            [
                "核定公告之公私有土地：標高在一百公尺以上者。標高未滿一百公尺，而其",
                ""
            ],
            [
                "平均坡度在百分之五以上者。準此以觀，水土保持法上所指之「山坡地」必係經",
                ""
            ],
            [
                "中央或直轄市主管機關參照前開規定劃定範圍，報請行政院核定公告之公私有土",
                ""
            ],
            [
                "地，始得有水土保持法處罰之適用。本件公訴人所起訴被告甲○○、辛○○、乙",
                ""
            ],
            [
                "○○共同於被告甲○○所有位於桃園縣龜山鄉○○段一二三六、一二八一地號土",
                ""
            ],
            [
                "地之「山坡地」上棄置廢棄土等情，而認被告、甲○○、辛○○、乙○○等人共",
                ""
            ],
            [
                "同違反水土保持法第三十二條第一項之罪嫌；然查，上開地段一二三六（原地號",
                ""
            ],
            [
                "：桃園縣龜山鄉○○○段楓樹坑小段一０四八－八地號）、一二八一（原地號：",
                ""
            ],
            [
                "桃園縣龜山鄉○○○段楓樹坑小段一０四八－三九地號）地號土地，係屬經行政",
                ""
            ],
            [
                "院於八十五年一月十三日以台八五農０一三三五號公告之部分山坡地地段，有台",
                ""
            ],
            [
                "灣省山坡地範圍地段明細表（調整後新段名）乙紙存卷足佐，嗣經本院諭請桃園",
                ""
            ],
            [
                "縣政府主管山坡地之人員到院確認上開地號土地，並非經主管機關報請行政院核",
                ""
            ],
            [
                "定公告之山坡地，業據證人即桃園縣政府農業局之承辦人員戊○○證述在卷（見",
                ""
            ],
            [
                "九十年八月二十日筆錄），並有桃園縣政府九十年八月十七日九十年府農保字第",
                ""
            ],
            [
                "四一三三五號函在卷足按，足見被告甲○○、辛○○、乙○○雖有在上開地號土",
                ""
            ],
            [
                "地棄置廢棄土，然上開地號之土地既非公告管制之「山坡地」，則被告甲○○、",
                ""
            ],
            [
                "辛○○、乙○○之行為即與水土保持法第三十二條第一項罪嫌之構成要件有間，",
                ""
            ],
            [
                "公訴人認被告甲○○、辛○○、乙○○之行為構成上開罪嫌榮有誤會。",
                ""
            ],
            [
                "（２）又按有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元",
                ""
            ],
            [
                "以下罰金︰  任意棄置有害事業廢棄物者。事業機構未依本法規定之方式貯",
                ""
            ],
            [
                "存、清除、處理或再利用廢棄物，致污染環境者。未經主管機關許可，提供土",
                ""
            ],
            [
                "地回填、堆置廢棄物者。未依第二十條規定領有廢棄物清除、處理許可證或核",
                ""
            ],
            [
                "備文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物者。執行機關委託未取得許可證之公、民營",
                ""
            ],
            [
                "廢棄物清除、處理機構，清除、處理一般廢棄物者；或明知受託人非法清除、處",
                ""
            ],
            [
                "理而仍委託者。公、民營廢棄物處理機構或執行機關未處理廢棄物，開具虛偽",
                ""
            ],
            [
                "證明者。廢棄物清理法第二十二條第二項訂有明文；而所謂廢棄物，分左列二種",
                ""
            ],
            [
                "：一般廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環境",
                ""
            ],
            [
                "衛生之固體或液體廢棄物。事業廢棄物：有害事業廢棄物：由事業機構所產生",
                ""
            ],
            [
                "具有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之廢棄物；一般",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄物。前項有害事業廢",
                ""
            ],
            [
                "棄物認定標準，由中央主管機關會商中央目的事業主管機關訂定公告之，同法第",
                ""
            ],
            [
                "二條第一項、第二項亦定有明文。惟查，被告甲○○、辛○○、乙○○在上開地",
                ""
            ],
            [
                "號土地所傾倒廢棄土，於為警查獲時現場所拍攝照片觀之，係屬含有磚塊、泥土",
                ""
            ],
            [
                "、水泥塊、鋼筋等物品，有現場照片十幀在卷足佐，復經本院諭請地方政府主管",
                ""
            ],
            [
                "機關即桃園縣政府環保局派員協同會勘，勘驗結果：現場堆置有房子拆除後地基",
                ""
            ],
            [
                "所挖出之土方，含有磚塊、水泥塊、塑膠袋、小木塊等廢棄物品等情，有勘驗筆",
                ""
            ],
            [
                "錄乙紙，並諭請桃園縣警察局龜山分局員警拍攝有現場照片十幀附卷足憑，而經",
                ""
            ],
            [
                "本院諭請桃園縣政府環保局人員辨識是否為廢棄物清理法所稱之廢棄物，經其辨",
                ""
            ],
            [
                "識後，確認並非廢棄清理法所稱之廢棄物等情，業據證人即桃園縣政府環保局之",
                ""
            ],
            [
                "人員簡呈瑞證述在卷（見本院九十年四月十日筆錄），再依內政部訂頒「八十九",
                ""
            ],
            [
                "年五月十七日台八九內營字第八九八三三七三號函頒實施「營建剩餘土石方處理",
                ""
            ],
            [
                "方案」規定，營建剩餘土石方包含：「建築工程、公共工程及建築拆除工程施工",
                ""
            ],
            [
                "所產生之廢土石方、磚瓦、混凝土」；而剩餘土石方、磚瓦、混凝土塊為有用資",
                ""
            ],
            [
                "源，非屬廢棄物範圍等情，亦據行政院環保署於八十九年九月六日（89）環屬廢",
                ""
            ],
            [
                "字第００五一七四八號函釋在案，足見被告甲○○、辛○○、乙○○在上開地號",
                ""
            ],
            [
                "土地所傾倒之廢棄土，並非廢棄物清理法第二條所稱之廢棄物無訛，則被告甲○",
                ""
            ],
            [
                "○、辛○○、乙○○等人所為，即與同法第二十二條第二項之構成要件有間。此",
                ""
            ],
            [
                "外復查無其他證據足以證明被告甲○○、辛○○、乙○○三人有在前揭地號土地",
                ""
            ],
            [
                "上傾倒廢棄土，從而被告三人被訴在前揭地號土地上有違反水土保持法、廢棄物",
                ""
            ],
            [
                "清理法之行為不能證明，此部分自應為被告甲○○、辛○○、乙○○無罪之諭知",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、被告庚○○、己○○部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告庚○○、己○○均明知桃園縣龜山鄉○○段一二三六、一二",
                ""
            ],
            [
                "八一號土地屬於山坡地，並緊鄰楓樹坑溪（起訴書誤載為南崁溪）旁，其土地使",
                ""
            ],
            [
                "用區分為農地，其開發利用，應擬具水土保持計畫，申請主管機關核可，且土地",
                ""
            ],
            [
                "回填堆置廢棄物亦應經主管機關許可；庚○○與己○○均未擬具水土保持計劃，",
                ""
            ],
            [
                "經主管機關許可，仍於同月十一日上午開始，受僱於被告乙○○由庚○○駕駛Ａ",
                ""
            ],
            [
                "Ｎ四八五號曳引車（連結ＣＳ一二號板車）載運廢土，己○○駕駛ＰＣ２１０型",
                ""
            ],
            [
                "挖土機負責整地，傾倒含惡臭淤泥之廢土於上述土地，致生妨害水土保持處理及",
                ""
            ],
            [
                "維護設施及南崁溪排水安全之公共危險，因認被告庚○○、己○○涉犯違反水土",
                ""
            ],
            [
                "保持法第八條第一項第二款應依同法第三十二條第一項處斷、違反水利法第七十",
                ""
            ],
            [
                "八條第一項第一、三款應依同法第九十二條之一第一項後段處斷及廢棄物清理法",
                ""
            ],
            [
                "第二十二條第二項第二、三、四、五款等罪嫌。",
                ""
            ],
            [
                "二、公訴人認被告庚○○、己○○涉犯右揭罪嫌，無非係以揭事實，業據被告庚○○",
                ""
            ],
            [
                "、己○○坦承在上址整地，且有現場照片十幀、會勘記錄在卷可稽，為其主要論",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "三、經查：（一）訊據被告庚○○、己○○矢口否認有何右揭犯行，被告庚○○辯稱",
                ""
            ],
            [
                "：其僅受僱載運工程廢棄土去現場傾倒，而賺取工資等語，被告己○○則辯稱：",
                ""
            ],
            [
                "其係為警查獲當天始受僱於乙○○在上址整地，其並無違反水利法、水土保持法",
                ""
            ],
            [
                "、廢棄清理法之犯行等語。又上開地號之土地並非公告管制之「山坡地」，及所",
                ""
            ],
            [
                "傾倒者並非廢清誤清理法所稱之廢棄物，均已如前述，則被告庚○○、己○○所",
                ""
            ],
            [
                "為即與水土保持法第三十二條第一項及廢棄物清理法第二十二條第二項第二、三",
                ""
            ],
            [
                "、四、五款之構成要件有間。又雖證人及桃園縣政府農業局之人員戊○○、丁○",
                ""
            ],
            [
                "○前於本院雖證稱：上開地號土地係數公告管制「山坡地」，然此係證人戊○○",
                ""
            ],
            [
                "、丁○○所誤認，業據證人戊○○證述在卷（見本院九十年八月二十日筆錄），",
                ""
            ],
            [
                "並據桃園縣政府於九十年八月十七日以九十年府農保字第四一三三三五號更正在",
                ""
            ],
            [
                "案，有該函在卷足佐，是證人戊○○、丁○○上開證詞不足作為被告庚○○、己",
                ""
            ],
            [
                "○○有上開犯行之積極證據，附此敘明。（二）又被告庚○○、己○○並非直接",
                ""
            ],
            [
                "受僱於被告甲○○、辛○○，而係受僱於被告乙○○，且被告甲○○、辛○○均",
                ""
            ],
            [
                "不相認識等情，業據被告甲○○、辛○○、乙○○供述在卷，且互核渠等人之供",
                ""
            ],
            [
                "詞，亦大致相符，又被告庚○○其僅係受僱土方業者載運上開營建剩餘土石之廢",
                ""
            ],
            [
                "棄土，至上開一二三六地號土地傾倒，被告己○○係查獲當天始受僱於被告乙○",
                ""
            ],
            [
                "○等情，亦具被告乙○○於警訊時及偵查中供述在卷（見偵卷第十七頁至第十九",
                ""
            ],
            [
                "頁、第四十頁反面至第四十一頁），且參以被告庚○○、己○○係相信被告乙○",
                ""
            ],
            [
                "○係有合法之授權，被告庚○○始載運廢棄土前往傾倒，被告己○○始受僱在該",
                ""
            ],
            [
                "土地上整地，有卷附土地使用同意書、切結書在卷足佐，且酌以被告庚○○、己",
                ""
            ],
            [
                "○○二人均不相認識，且與被告甲○○、辛○○亦不認識等情以觀，被告庚○○",
                ""
            ],
            [
                "、己○○僅係單純受僱被告乙○○，係聽命於被告乙○○行事，對於被告甲○○",
                ""
            ],
            [
                "、辛○○、乙○○所欲從事之事，事先未參與計議，自乏犯罪之故意。此外復查",
                ""
            ],
            [
                "無其他積極證據足以證明被告庚○○、己○○有何公訴人所提起公訴之犯行，不",
                ""
            ],
            [
                "能證明被告庚○○、己○○犯罪，自應諭知被告無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，水利",
                ""
            ],
            [
                "法第九十二條之一第一項後段、第七十八條第一項第三款，刑法第十一條前段、第二",
                ""
            ],
            [
                "十八條、刑法第二條第一項前段、第四十七條、修正後刑法第四十一條第一項前段，",
                ""
            ],
            [
                "，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鐘和憲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     九十     年      九     月       二十六      日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第四庭",
                ""
            ],
            [
                "法  官   邱滋杉",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官   周巧屏",
                ""
            ],
            [
                "中    華    民    國     九十     年      十     月         九          日",
                ""
            ],
            [
                "附論罪科刑依據之法條：",
                ""
            ],
            [
                "水利法第七十八條",
                ""
            ],
            [
                "主管機關為保護水道，應禁止左列事項：",
                ""
            ],
            [
                "　一　在行水區內建造、種、植堆置、挖取，或設置遊樂設施、豎立廣告牌、傾倒廢",
                ""
            ],
            [
                "　　　棄物，足以妨礙水流之行為。",
                ""
            ],
            [
                "二　在行水區內圍築魚塭、插吊蚵及其他養殖行為。",
                ""
            ],
            [
                "　三　在行水區內擅採砂石、堆置砂石或傾倒廢土。",
                ""
            ],
            [
                "　四　在距堤腳或堤防附屬建造物四週規定之距離內，耕種或挖取泥砂磚石等物。",
                ""
            ],
            [
                "　五　在堤身及其附屬建造物墾種、放牧或設置有害之建造物，或在堤身指定通路外",
                ""
            ],
            [
                "　　　行駛車輛、牲畜。",
                ""
            ],
            [
                "　六　毀損或擅移水利建造物或設備。",
                ""
            ],
            [
                "　七　擅自啟閉水門、閘門或管制設備。",
                ""
            ],
            [
                "　八　擅自鏟伐堤身草皮、樹木。",
                ""
            ],
            [
                "　九　其他有礙水道防之行為。",
                ""
            ],
            [
                "前項第四款規定之距離，由主管機關定之。",
                ""
            ],
            [
                "水利法第九十二條之一",
                ""
            ],
            [
                "違反第七十八條第一項各款情形之一者，除通知限期回復原狀、清除或廢止違禁設施",
                ""
            ],
            [
                "外，處六千元以上三萬元以下罰鍰；因而損害他人權益者，處三年以下有期徒刑、拘",
                ""
            ],
            [
                "役或科或併科四千元以上兩萬元以下罰金；致生公共危險者，處五年以下有期徒刑，",
                ""
            ],
            [
                "得併科六千元以上三萬元以下罰金。",
                ""
            ],
            [
                "前項行為人，未在限期內回復原狀、清除或廢止違禁設施者，得按日處罰鍰致回復原",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDM,89,訴,1757,20011023,3": [
            [
                "臺灣桃園地方法院刑事裁定　　　　　　八十九年度訴字第一七五七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　聲　請　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，聲請發還扣押物，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "ＰＣ二一０－五型（機台號二０四八三）挖土機壹輛，由聲請人負保管之責，暫行發",
                ""
            ],
            [
                "還。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件聲請人即被告甲○○因違反廢棄物清理法等案件，前經桃園縣龜山鄉公所會同桃",
                ""
            ],
            [
                "園縣警察局龜山分局龜山派出所將聲請人所有之ＰＣ二一０－五型（機台號二０四八",
                ""
            ],
            [
                "三）挖土機一輛予以扣押，茲本件已由承辦警員詳載扣案車輛之型式，並製作警訊筆",
                ""
            ],
            [
                "錄可稽，參酌本件被告違反廢棄物清理法等案件，經本院判處被告甲○○無罪，而扣",
                ""
            ],
            [
                "案之上開ＰＣ－二一０型挖土機若長期未使用，恐有損壞之虞，爰依刑事訴訟法第一",
                ""
            ],
            [
                "百四十二條第二項，不待案件之終結暫發還聲請人，並命負保管之責，特此裁定。",
                ""
            ],
            [
                "中        華        民    國    九十      年    十    月    二十三  日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第四庭",
                ""
            ],
            [
                "法  官   邱滋杉",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官   周巧屏",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,上訴,86,20020408,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　　九十一年度上訴字第八六號",
                ""
            ],
            [
                "　　上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　己○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法等案件，不服臺灣桃園地方法院八十九年度訴字第",
                ""
            ],
            [
                "一七五七號，中華民國九十年九月二十六日第一審判決（起訴案號：臺灣桃園地方法",
                ""
            ],
            [
                "院檢察署八十九年度偵字第一七００五號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○、己○○、丙○○、戊○○、丁○○違反廢棄物清理法部分，及甲",
                ""
            ],
            [
                "○○、己○○、丙○○違反水利法部分均撤銷。",
                ""
            ],
            [
                "甲○○、己○○共同未經主管機關許可，提供土地堆置廢棄物，甲○○累犯，處有期",
                ""
            ],
            [
                "徒刑壹年肆月；己○○處有期徒刑壹年貳月。甲○○、己○○被訴違反水利法部分無",
                ""
            ],
            [
                "罪。",
                ""
            ],
            [
                "丙○○、丁○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物清除、處理，丙○○處有期徒刑壹年貳月；丁○○處有期徒刑壹年。丙○○被訴",
                ""
            ],
            [
                "違反水利法部分無罪。",
                ""
            ],
            [
                "戊○○共同未依廢棄物清理法規定領有廢棄物清除、處理許可文件，從事廢棄物清除",
                ""
            ],
            [
                "、處理，處有期徒刑壹年，緩刑年。",
                ""
            ],
            [
                "其他上訴（甲○○、己○○、丙○○、戊○○、丁○○違反水土保持法部分，戊○○",
                ""
            ],
            [
                "、丁○○違反水利法部分）駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前於民國八十五年間因詐欺案件，經本院以八十六年度上易字第五五五四",
                ""
            ],
            [
                "號判處有期徒刑五月確定，並於八十七年五月十五日執行完畢；丙○○前有傷害",
                ""
            ],
            [
                "、竊盜等前科，其中七十八年間因傷害案件，經本院以七十八年上易字第五０三",
                ""
            ],
            [
                "０號判處有期徒刑六月，如易科罰金以三十元折算一日，並於七十九年一月二十",
                ""
            ],
            [
                "三日易科罰金執行完畢，另於八十七年間因竊盜案件，經本院以八十八年度上易",
                ""
            ],
            [
                "字第八０一號判處拘役五十日確定，並於八十九年二月四日執行完畢，均不構成",
                ""
            ],
            [
                "累犯；丁○○於八十九年間因傷害案件，經台灣桃園地方法院以八十九年度交易",
                ""
            ],
            [
                "字第三一三號判處有期徒刑四月，如易科罰金以三百元折算一日，並於九十年三",
                ""
            ],
            [
                "月二十七日易科罰金執行完畢，不構成累犯。",
                ""
            ],
            [
                "二、甲○○、己○○均未依九十年十月二十四日修正前廢棄物清理法第二十條（修正",
                ""
            ],
            [
                "後為廢棄物清理法第四十一條）規定領有廢棄物處理許可證或核備文件，亦未經",
                ""
            ],
            [
                "主管機關許可，甲○○竟於八十九年十月二十八日前往桃園縣龜山鄉○○路一號",
                ""
            ],
            [
                "己○○經營之五洲代書事務所，委託己○○整地，甲○○與己○○遂基於犯意聯",
                ""
            ],
            [
                "絡，自八十九年十月三十日起，提供甲○○所有坐落桃園縣龜山鄉○○段一二三",
                ""
            ],
            [
                "六地號（重測前為楓樹坑段楓樹坑小段一０四八－八地號）土地予丙○○傾倒堆",
                ""
            ],
            [
                "置含有建築廢棄物之土石，並約定丙○○須將建築廢棄物整平，在該處堆置建築",
                ""
            ],
            [
                "工地清運之廢土等一般廢棄物。丙○○取得上開土地之占有後，明知未依廢棄物",
                ""
            ],
            [
                "清理法之規定，列明專業技術人員與清除工具、方法、設備及場所，向所屬地方",
                ""
            ],
            [
                "機關申請核發許可證或核備文件，不得從事廢棄物之清除、處理業務，竟仍於八",
                ""
            ],
            [
                "十九年十一月一日（起訴書誤繕為八十九年十月十一日）起，未依法領取廢棄物",
                ""
            ],
            [
                "處理許可證，而於上址內，從事廢棄物清除、處理之業務，並以日薪新台幣八千",
                ""
            ],
            [
                "元之代價，自上揭時間起，雇用與其有共同犯意聯絡之丁○○在上址操作ＰＣ－",
                ""
            ],
            [
                "二一０號挖土機處理堆置廢棄物而共同從事廢棄物清除、處理，丙○○復於同日",
                ""
            ],
            [
                "召來亦與其有共同犯意聯絡之戊○○，其明知未依修正前廢棄物清理法第二十條",
                ""
            ],
            [
                "規定，向廢棄物處理之地方主管機關申請核發廢棄物清除之許可證或核備文件，",
                ""
            ],
            [
                "不得從事廢棄物清除、處理。於八十九年十一月一日上午，經由丙○○告知，台",
                ""
            ],
            [
                "北縣新莊市○○路之某建築工地有地下室工程營建廢棄土，可供清除後載運，每",
                ""
            ],
            [
                "車清除及運費一千五百元，其為賺取清除及運費，乃與姓名不詳之該工地之張姓",
                ""
            ],
            [
                "成年負責人約定由伊為其載運（工地負責人不知丙○○、戊○○二人無廢棄物清",
                ""
            ],
            [
                "除、處理之許可文件），戊○○乃於當日上午七時許，駕駛車牌號碼ＡＮ－四八",
                ""
            ],
            [
                "五號曳引車（連結ＣＳ－一二號板車）自上開建築工地清除所產生之廢棄木材、",
                ""
            ],
            [
                "廢土等物，並裝載於其駕駛之前開車輛上而處理，依丙○○指示，於當日十三時",
                ""
            ],
            [
                "多，前往甲○○所有前開土地棄置上開廢棄物如附圖所示。嗣經附近民眾檢舉，",
                ""
            ],
            [
                "警方乃於八十九年十一月一日十四時三十分許，前往桃園縣龜山鄉○○段第一二",
                ""
            ],
            [
                "三六地號土地巡邏，當場查獲丙○○、戊○○、丁○○，並扣得上開曳引車（含",
                ""
            ],
            [
                "板車）、挖土機各一輛。",
                ""
            ],
            [
                "三、案經桃園縣警察局龜山分局報請台灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、論罪科刑部分（被告甲○○、己○○、丙○○、戊○○、丁○○被訴違反廢棄物",
                ""
            ],
            [
                "清理法部分）：",
                ""
            ],
            [
                "一、訊據被告甲○○、己○○、丙○○、戊○○、丁○○固均坦承渠等無領得廢棄物",
                ""
            ],
            [
                "清除、處理之許可文件，被告甲○○、己○○並坦承有提供甲○○所有上開第一",
                ""
            ],
            [
                "二三六號土地予丙○○整地，被告丙○○、丁○○坦承有在上開地號土地整地，",
                ""
            ],
            [
                "被告戊○○另坦承於前開時、地依丙○○指示為某人所屬之建築工地清除地下室",
                ""
            ],
            [
                "工程之廢棄物並載運至上開土地棄置該廢棄物，惟均矢口否認有何違反廢棄物清",
                ""
            ],
            [
                "理法之犯行。被告甲○○辯稱：上開地號土地是屬於住宅區，伊是委託己○○出",
                ""
            ],
            [
                "售，是己○○擅自與丙○○簽訂整地合約，伊不知情，伊是於警察查獲後始知悉",
                ""
            ],
            [
                "，有被傾倒廢棄土云云；被告己○○則辯稱：當時甲○○有同意傾倒廢棄土整地",
                ""
            ],
            [
                "，後來伊和丙○○簽整地合約，且桃園縣龜山鄉○○段第一二三六地號土地是編",
                ""
            ],
            [
                "訂為住宅區，地目是田，但是以後還是可變更建地，它不是山坡地也不是行水區",
                ""
            ],
            [
                "的土地，且伊與丙○○訂有土地使用權同意書、合法申請棄置廢土後始能整地之",
                ""
            ],
            [
                "切結書，伊不知丙○○未經申請即行整地云云；被告丙○○辯稱：上開地號土地",
                ""
            ],
            [
                "是屬於何種地目伊不清楚，案發當天當時倒一車，員警就到場查獲，之前沒有倒",
                ""
            ],
            [
                "過，伊處理的是地下室挖起的棄土並不是廢棄物云云；被告丁○○辯稱：伊不知",
                ""
            ],
            [
                "地主甲○○、代書己○○未向地方主管機關申請許可，且不知戊○○傾倒之物為",
                ""
            ],
            [
                "廢棄物云云；被告戊○○辯稱：伊不是清除廢棄物，只是為賺取運費而載運地下",
                ""
            ],
            [
                "室挖起之棄土，並不是廢棄物云云。被告己○○並提出切結書、土地使用權同意",
                ""
            ],
            [
                "書附卷為證。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "系爭土地為被告甲○○所有，地目為田，土地使用分區為龜山都市計畫住宅區，",
                ""
            ],
            [
                "有土地登記謄本（原審卷第八八頁、第八九頁）、桃園縣都市計畫土地使用分區",
                ""
            ],
            [
                "證明書（原審卷第一三一頁）在卷可稽。原應作為住宅區使用之系爭土地上經傾",
                ""
            ],
            [
                "倒堆積廢土面積廣約零點一公頃之廢棄物，傾倒之廢棄土散發出惡臭，並經桃園",
                ""
            ],
            [
                "縣龜山鄉公所派員會同桃園縣警察局龜山分局龜山派出所警員於八十九年十一月",
                ""
            ],
            [
                "一日十四時三十分會勘明確，並有桃園縣山坡地保育利用管理查報與取締案件會",
                ""
            ],
            [
                "勘紀錄一紙（偵查卷第三六頁）、八十九年十一月一日所拍攝現場照片十張在卷",
                ""
            ],
            [
                "可稽（偵查卷第三十頁至第三五頁）在卷可稽。復經原審法院法官於九十年四月",
                ""
            ],
            [
                "十日會同桃園縣政府、龜山鄉公所、龜山分局刑事組、桃園地政事務所人員現場",
                ""
            ],
            [
                "履勘，製有勘驗筆錄一紙（原審卷一第七二頁）、現場照片十張（原審卷一第九",
                ""
            ],
            [
                "一頁至第九五頁）附卷為證。而上開勘驗筆錄記載：「現場有一個小水坑，旁有",
                ""
            ],
            [
                "地基土（房子拆除後地基所挖出之土石，含有磚塊、水泥塊、塑膠袋、小木塊等",
                ""
            ],
            [
                "廢棄物），．．．，被傾倒地點有部分已形成小山丘，現場並有挖土機之履帶痕",
                ""
            ],
            [
                "跡，．．．」等語。被告丙○○、丁○○於系爭土地上大量堆積土石，處理廢棄",
                ""
            ],
            [
                "物及整地，且比較八十九年十一月一日所拍攝之照片（偵查卷第三五頁），明顯",
                ""
            ],
            [
                "可見系爭土地地表原覆蓋有一層花土、雜草叢生，及至被告丙○○、丁○○整地",
                ""
            ],
            [
                "後，該土呈黑色污泥狀，足徵被告丙○○、丁○○有於系爭土地從事堆積土石、",
                ""
            ],
            [
                "處理廢棄物及整地行為，被告戊○○有清除建築工地廢棄物而處理之行為。",
                ""
            ],
            [
                "系爭土地所堆積土石經原審於九十年四月十日現場勘驗，或於地表即發現堆積佈",
                ""
            ],
            [
                "滿磚塊、水泥塊、塑膠袋、小木塊一節，亦經原審勘驗明確，有勘驗筆錄及照片",
                ""
            ],
            [
                "附卷可據。而龜山鄉公所會同龜山派出所於八十九年十一月一日所拍攝照片，亦",
                ""
            ],
            [
                "清晰可見石塊、磚塊、黃色塑膠棒、樹枝等物，依廢棄物清理法台灣省施行細則",
                ""
            ],
            [
                "第二十條第一項之規定，係屬一般事業廢棄物中之建築廢棄物，被告戊○○於本",
                ""
            ],
            [
                "院調查時亦供承：「．．．，難免會有一些木材等一些雜物，．．．」等語（見",
                ""
            ],
            [
                "本院九十一年二月五日訊問筆錄第四頁），應屬廢棄物無誤，並有行政院環境保",
                ""
            ],
            [
                "護署九十一年一月三十一日環署廢字第０九一０００四九二０號函暨所附營建剩",
                ""
            ],
            [
                "餘土石方處理方案在本院卷可稽，又該署同時函覆稱：所稱營建剩餘土石方之種",
                ""
            ],
            [
                "類，包括建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、",
                ""
            ],
            [
                "石、磚、瓦，混凝土塊；惟不包括施工附帶產生之金屬屑、玻璃碎片、塑膠類、",
                ""
            ],
            [
                "木屑、竹片、紙屑、瀝青等廢棄物，並說明依據行政院八十六年十二月三十一日",
                ""
            ],
            [
                "台八十六內字第五二一０九號函示明確認定剩餘土石方、磚瓦、混凝土塊為有用",
                ""
            ],
            [
                "資源，非屬廢棄物範圍，其主管機關為內政部營建署。倘營建剩餘土石方如依「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」規定合法處理者，均不以廢棄物認定；惟如未依該處",
                ""
            ],
            [
                "理方案規定辦理而隨意棄置，致污染環境者，仍為違反「廢棄物清理法」之行為",
                ""
            ],
            [
                "。復說明依據「事業廢棄物貯存清除處理方法及設施標準」第二條第一項第六款",
                ""
            ],
            [
                "：「建築廢棄物：營建或拆除建築物或其他工程所產生之廢棄物」規定，建築廢",
                ""
            ],
            [
                "棄物屬於事業廢棄物者，應依「廢棄物清理法」及「事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準」規定辦理。倘建築廢棄物如經分類後，其符合「營建剩餘土石方",
                ""
            ],
            [
                "處理方案」規定部分，則可併「剩餘土石方」進入土資場（棄土場）清理，其餘",
                ""
            ],
            [
                "有用資源如廢鐵、廢鋁、廢塑膠、廢木材、廢紙、廢瀝青、廢玻璃等可回收再利",
                ""
            ],
            [
                "用廢棄物及其他廢棄物，均應依廢棄物清理法相關規定清理或再利用等語。是建",
                ""
            ],
            [
                "築廢棄物係指營建或拆除建築物或其他工程所產生之廢棄物；其清除方法，由直",
                ""
            ],
            [
                "轄市或縣（市）主管機關另定之，「事業廢棄物貯存清除處理方法及設施標準」",
                ""
            ],
            [
                "第六條第六項、第二十一條，亦定有明文。而房屋興建工程（由事業機構營造興",
                ""
            ],
            [
                "建者）所產生之廢棄物為「一般事業廢棄物」，亦經行政院環境保護署八十二年",
                ""
            ],
            [
                "七月七日環署廢字第二三００二號函釋示在案。其中建築工程、公共工程及建築",
                ""
            ],
            [
                "物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊等，係屬營建或拆除建築",
                ""
            ],
            [
                "物或其他工程所產生之事業廢棄物中可供回收、分類、加工、轉運、處理、再生",
                ""
            ],
            [
                "利用者，原在法規上稱為「營建廢棄土」，現改稱：「營建剩餘土石方」，惟仍",
                ""
            ],
            [
                "不失其事業廢棄物之性質；設置供容納、掩（填）埋處理、或再生利用上述營建",
                ""
            ],
            [
                "廢棄物之棄土場（現改稱：土石方資源堆置處理場或土資場），包含工程業者自",
                ""
            ],
            [
                "行設置之棄土場，應向當地地方主管機關申請，經許可後始得設置。此觀行政院",
                ""
            ],
            [
                "准予備查之內政部八十六年一月十八日修正之「營建廢棄土處理方案」、臺灣省",
                ""
            ],
            [
                "營建工程剩餘土石方處理及資源堆置場設置管理要點（查此要點，雖於八十八年",
                ""
            ],
            [
                "八月四日經臺灣省政府函示，自八十八年七月一日起停止適用，惟在該日起至各",
                ""
            ],
            [
                "縣市政府尚未自訂相關法規前，各縣市政府對於「土資場」之申請、設置，仍應",
                ""
            ],
            [
                "依「營建廢棄土處理方案」、並參用上開要點辦理，經內政部營建署八十八年十",
                ""
            ],
            [
                "月二十九日八八營署綜字第三五０六四號函示在案）、行政院准予備查之內政部",
                ""
            ],
            [
                "八十九年五月十七日以臺八九內營字第八九八三三七三號函頒實施之「營建剩餘",
                ""
            ],
            [
                "土石方處理方案」等法規，自可明瞭。綜合上揭法規規定可知：建築工程、公共",
                ""
            ],
            [
                "工程及建築物拆除工程施工所產生之剩餘土石方，係屬建築廢棄物中之營建廢棄",
                ""
            ],
            [
                "土，其雖可供回收、分類、加工、轉運、處理、再生利用，惟設置供容納、掩（",
                ""
            ],
            [
                "填）埋處理或再生利用上述營建廢棄土之棄土場，包含工程業者自行設置棄土場",
                ""
            ],
            [
                "，皆應依一定之法定程序，向當地地方主管機關申請，經許可後始可設置。故被",
                ""
            ],
            [
                "告戊○○傾倒堆積之建築廢棄物，係屬廢棄物清理法所稱之一般事業廢棄物，應",
                ""
            ],
            [
                "依同法規定清理，不得任意棄置。證人即桃園縣政府環保局之人員簡呈瑞於原審",
                ""
            ],
            [
                "法官勘驗時，雖證稱：現場廢土石方、磚瓦、混凝土塊，經其辨識後，並非廢棄",
                ""
            ],
            [
                "清理法所稱之廢棄物等情（見原審卷一第七二頁反面），然其忽略上址除上開磚",
                ""
            ],
            [
                "瓦、混凝土塊外，尚有塑膠袋、木材等物，是尚難僅憑其前開證詞，即遽為有利",
                ""
            ],
            [
                "被告等之認定。",
                ""
            ],
            [
                "被告甲○○於警方調查、檢察官偵查及本院調查時供稱：「我於八十九年十月二",
                ""
            ],
            [
                "十八日有向我親戚己○○（現從事代書工作）提到欲將龜山鄉○○段一二三六及",
                ""
            ],
            [
                "一二八一土地做整理，以備出售或蓋廠房  之用。後我親戚己○○答應幫我找人",
                ""
            ],
            [
                "來整地處理，故我就口頭委託他全權處理」、「己○○與丙○○簽約後有口頭向",
                ""
            ],
            [
                "我告知，但他僅向我說已託人處理整地。．．．」、「（精忠段一二三六、一二",
                ""
            ],
            [
                "八一是誰的？）我名下的，之前是荒廢的，以前沒在做什麼用，我的土地在水溝",
                ""
            ],
            [
                "旁邊，要整理這塊土是我的主意，因落差太大，但還沒決定要做什麼或蓋工廠，",
                ""
            ],
            [
                "當初只跟代書說，將土地整理起來，我叫他整理這塊地，不用給錢，有出售才給",
                ""
            ],
            [
                "佣金，若有出租給一、二個月的租金我們沒簽約要怎麼做，只有口頭而已，我有",
                ""
            ],
            [
                "要求填地下室挖起來的土石」、「（甲○○你係桃園縣龜山鄉○○路段一二三六",
                ""
            ],
            [
                "、一二八一號土地之所有權人？）是的，但是後來分割一二一七號地，我就不知",
                ""
            ],
            [
                "道是不是我的。這三筆地都是堤防裡面，當初是因個人債務關係，想把一二三六",
                ""
            ],
            [
                "這筆土地處理掉，因為這筆土地與鄰近的土地高低相差太多，所以要填平這塊地",
                ""
            ],
            [
                "在處理，我把權狀跟印鑑章、印鑑證明、身分證影本交給己○○，後還他跟丙○",
                ""
            ],
            [
                "○打切結書部分我就不知道．．．」等語（見偵查卷第三頁反面、第四八頁反面",
                ""
            ],
            [
                "，本院九十一年一月二十一日訊問筆錄第七頁）；被告己○○於警方調查、檢察",
                ""
            ],
            [
                "官偵查及原審調查時供稱：「我於八十九年十月二十八日下午在桃園縣龜山鄉○",
                ""
            ],
            [
                "○街一號五洲代書事務所內受甲○○先生口頭委託全權處理整理事宜，雙方並沒",
                ""
            ],
            [
                "有立任何委託書．．．甲○○委託我代為處理整地後欲做為建倉庫之用」、「甲",
                ""
            ],
            [
                "○○委託我便聯絡丙○○來整地。我和丙○○訂立土地使用權同意書及合法申請",
                ""
            ],
            [
                "棄置廢土後始能整地之切結書。我並沒有收受丙○○任何酬勞」、「我是於八十",
                ""
            ],
            [
                "九年十月三十日下午許在桃園市○○路九六號Ｂ聯絡丙○○代為整理甲○○之",
                ""
            ],
            [
                "地。我不知道丙○○為何會任意傾倒廢土，因為我們於八十九年十月三十日簽立",
                ""
            ],
            [
                "切結書時是要求丙○○合法申請後始能棄置廢土於甲○○之土地上」、「（整理",
                ""
            ],
            [
                "這塊地，有無申請過？）我有一個朋友，他說這建地可申請棄土證明，這個朋友",
                ""
            ],
            [
                "是丙○○，我有要他打切結書，結果他十月三十日寫切結書給我，十一月一日就",
                ""
            ],
            [
                "去倒了」、「當時甲○○有同意倒廢土，八十九年十月二十八日當天下午甲○○",
                ""
            ],
            [
                "到我事務所，甲○○父親及弟弟永文義也有來，他們都同意可以傾倒廢棄土。我",
                ""
            ],
            [
                "找丙○○來簽整地合約，且要丙○○申請棄土證明，我有簽切結書給他」等語（",
                ""
            ],
            [
                "見偵查卷第十二頁反面、第十三頁正面、反面、第五十頁，原審卷二第八三頁）",
                ""
            ],
            [
                "；被告丙○○於警方調查及原審調查時供稱：「我因為他人整地而擅自僱請他人",
                ""
            ],
            [
                "傾到廢土，經警方查獲到而到案接受偵訊」、「我是在八十九年十月三十日下午",
                ""
            ],
            [
                "受己○○委託在桃園縣龜山鄉○○段一二三六地號及精忠段一二八一地號整地，",
                ""
            ],
            [
                "而我未經申請核准擅自僱請戊○○駕駛ＡＮ─四八五營業曳引車及丁○○駕駛挖",
                ""
            ],
            [
                "土機ＰＣ─二一０型，將所堆積之廢土推平整理」、「我知道該廢土是從新莊市",
                ""
            ],
            [
                "○○街運來的」、「我和己○○訂有土地使用權同意書及合法申請後始能棄置廢",
                ""
            ],
            [
                "土之切結書。我和他有口頭上談定土地整好後我出錢，他和地主甲○○出地合建",
                ""
            ],
            [
                "房屋」、「．．．，我們堆置的是地下室挖起的棄土並不是廢棄物。．．．」等",
                ""
            ],
            [
                "語（見偵查卷第十七頁反面、第十八頁正面、反面，原審卷一第五十頁），彼等",
                ""
            ],
            [
                "所供情節互核相符。被告甲○○、己○○為填平系爭土地與鄰地高度上之落差，",
                ""
            ],
            [
                "所需之泥土數量頗鉅，如使用一般土壤，必然所費不貲；惟系爭土地如供傾倒廢",
                ""
            ],
            [
                "棄物，則不惟不必付費，甚且可收取費用，尤以供傾倒有毒或髒亂廢棄物，更可",
                ""
            ],
            [
                "收取高額費用圖利，此為一般人均能認知之事，應為被告甲○○、己○○所明知",
                ""
            ],
            [
                "。而被告甲○○、己○○自承委請被告丙○○填平整地，不必支付任何費用（見",
                ""
            ],
            [
                "本院九十一年一月二十一日訊問筆錄第七頁、偵查卷第十三頁反面、第五十頁反",
                ""
            ],
            [
                "面），亦為被告丙○○所是認（見偵查卷第十八頁正面）。被告丙○○雖辯稱：",
                ""
            ],
            [
                "伊整地後將與被告甲○○合建房屋云云，然此為被告甲○○、己○○當庭否認（",
                ""
            ],
            [
                "見本院九十一年二月二十六日訊問筆錄第五頁、第六頁），且被告丙○○經本院",
                ""
            ],
            [
                "詢問其與被告甲○○合建，擬蓋幾間房屋？如何分配？等問題，其均無法回答，",
                ""
            ],
            [
                "是其前開所辯，顯係事後卸責之詞，不足採信。是如依被告己○○與被告丙○○",
                ""
            ],
            [
                "所簽訂切結書（偵查卷第十六頁）約定「．．．，丙○○取得甲○○君同意，在",
                ""
            ],
            [
                "其所有土地上棄置廢土，並依法向政府主管機關取得棄置廢土之相關證明，．．",
                ""
            ],
            [
                "．」等語，依上開說明，顯與事理有違。而因被告有填平土地之需求，用以供傾",
                ""
            ],
            [
                "倒不屬髒亂廢棄物之建築廢棄物使用，不必付費也未收費，互取所需，則尚合於",
                ""
            ],
            [
                "事理。徵以被告己○○於原審訊問時供認甲○○同意可以傾倒廢棄土等語（見原",
                ""
            ],
            [
                "審卷二第八三頁），堪信被告己○○與被告丙○○事先簽訂切結書載明應依法向",
                ""
            ],
            [
                "政府主管機關取得棄置廢土之相關證明，無非企圖藉以逃避法律責任，預為設計",
                ""
            ],
            [
                "手法，反足以佐證被告甲○○、己○○與被告丙○○所達成協議，原即由被告甲",
                ""
            ],
            [
                "○○透過被告己○○提供系爭土地供被告丙○○傾倒建築廢棄物。",
                ""
            ],
            [
                "按行為人對於構成犯罪之事實，明知並有意使其發生者，為故意，刑法第十三條",
                ""
            ],
            [
                "第一項定有明文。則被告甲○○、己○○既明知未經主管機關許可，即提供土地",
                ""
            ],
            [
                "供被告丙○○堆置廢棄物，即有犯罪故意，雖被告己○○與被告丙○○簽訂切結",
                ""
            ],
            [
                "書，而丙○○未依切結書約定向主管機關申請許可即在上開土地上堆置廢棄物，",
                ""
            ],
            [
                "並不影響被告甲○○、己○○有犯罪故意。",
                ""
            ],
            [
                "又被告丙○○於警方調查時已供承僱請被告戊○○、丁○○整理廢土等情（見偵",
                ""
            ],
            [
                "查卷第十八頁正面）；核與被告丁○○於警方調查及本院調查時所供：「當時我",
                ""
            ],
            [
                "駕駛挖土機ＰＣ－二一０將砂石車傾倒廢土剷平，以便施工」、「是丙○○通知",
                ""
            ],
            [
                "我到場施工，也是雇用我．．．，其費用含挖土機一天為新台幣八千元計算」、",
                ""
            ],
            [
                "「從外面載來的廢土傾倒在現場，負責剷平，．．．」、「．．．，我為了賺錢",
                ""
            ],
            [
                "才去工作，．．．，當時我知道那裡不能填土整地」等語（見偵查卷第二五頁反",
                ""
            ],
            [
                "面、第二六頁正面，本院九十壹年二月五日訊問筆錄第三頁）；被告戊○○於原",
                ""
            ],
            [
                "審調查時供稱：「．．．，受雇於丙○○，當初呂（建國）說堆積廢棄土是合法",
                ""
            ],
            [
                "的，所以雇用我去傾倒，每車次一千五百元，八十九年十一月一日雇用我的，我",
                ""
            ],
            [
                "只去這一次，已有傾倒。．．．，現場還有丙○○在場，他收了一張土方單。現",
                ""
            ],
            [
                "場還有挖土機司機（指丁○○），他在操作挖土機整地，他把我傾倒的廢棄土整",
                ""
            ],
            [
                "平。．．．」各等語（見原審卷一第五十頁）相符，參酌被告丙○○、戊○○、",
                ""
            ],
            [
                "丁○○被警查獲所拍攝之照片，除石塊、磚塊外，尚有黃色塑膠棒、木塊等雜物",
                ""
            ],
            [
                "，有照片附於偵查卷可稽，參以被告戊○○於本院調查時所供傾倒之物摻有木材",
                ""
            ],
            [
                "等雜物，足認被告戊○○傾倒之物係木材、塑膠、廢土等廢棄物，被告丙○○、",
                ""
            ],
            [
                "戊○○、丁○○辯稱：戊○○傾倒之物並非廢棄物云云，自不足採。該廢棄物係",
                ""
            ],
            [
                "由工地挖掘地下室後所產生，屬於事業之廢棄物，非有害之廢棄物，為由事業機",
                ""
            ],
            [
                "構所產生有害事業廢棄物以外之廢棄物為一般事業廢棄物（廢棄物清理法第二條",
                ""
            ],
            [
                "參照）。且被告丙○○尚與己○○簽訂前開切結書，其自應知悉為人清除、處理",
                ""
            ],
            [
                "一般事業廢棄物應向主管經關申請並領得執照方得為之，而被告丙○○、戊○○",
                ""
            ],
            [
                "、丁○○均坦承未領有執照，則被告丙○○、戊○○、丁○○無領得廢棄物清除",
                ""
            ],
            [
                "之許可文件，為人清除、處理一般事業廢棄物之犯行足以認定。",
                ""
            ],
            [
                "綜上所述，被告等所辯乃卸責之詞，均不能採取。本件事證明確，被告等犯行均",
                ""
            ],
            [
                "堪認定，應依法論科。",
                ""
            ],
            [
                "三、按廢棄物清理法，已於九十年十月二十四日修正公布施行，公民營廢棄物清除處",
                ""
            ],
            [
                "理機構之管理及有關處罰，業已分別修正為第四十一條、第四十五條、第四十六",
                ""
            ],
            [
                "條，其違反第四十六條情形之一者，處一年以上五年以下有期徒刑，得併科新台",
                ""
            ],
            [
                "幣三百萬元以下罰金。惟依被告行為時法（八十九年十一月一日）有關公、民營",
                ""
            ],
            [
                "廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人",
                ""
            ],
            [
                "員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關申請核發許",
                ""
            ],
            [
                "可證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關應先報請中",
                ""
            ],
            [
                "央主管機關核准，始得發給許可證，修正前廢棄物清理法第二十條定有明文。而",
                ""
            ],
            [
                "未依同法第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金，",
                ""
            ],
            [
                "同法第二十二條第二項第四款亦定有明文。該法第二十二條第二項第四款就「未",
                ""
            ],
            [
                "依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理者」，在文義上，則除未領有上開許可證之「公、民營廢棄物清除、處",
                ""
            ],
            [
                "理機構」外，當然包括原本即未具申請資格，不可能取得該項許可證或核備文件",
                ""
            ],
            [
                "之「非公、民營廢棄物清除、處理機構」之自然人。苟任何自然人或法人未以公",
                ""
            ],
            [
                "、民營機構之經營型態向地方主管機關申請核發許可證，即擅自從事廢棄物之貯",
                ""
            ],
            [
                "存、清除或處理等行為，自仍應依同法第二十二條第二項第四款規定處罰之（最",
                ""
            ],
            [
                "高法院九十年度台上字第六八九０號、第三八三０號判決參照）。被告甲○○等",
                ""
            ],
            [
                "五人行為後法律有變更，比較舊廢棄物清理法第二十二條第二項第四款及修正後",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款之規定，二者刑度完全相同，修正後之廢",
                ""
            ],
            [
                "棄物清理法僅將罰金部分由原（舊法）「得併科一百萬元以下罰金」改為「得併",
                ""
            ],
            [
                "科新台幣三百萬元以下罰金」，依刑法第二條第一項前段之規定，應適用裁判時",
                ""
            ],
            [
                "之新法，檢察官未及比較適用自有未洽。核被告甲○○、己○○未經主管機關許",
                ""
            ],
            [
                "可，提供土地堆置廢棄物之行為，係違反廢棄物清理法第四十一條規定而犯廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第三款之提供土地堆置廢棄物罪（起訴書贅引同條項",
                ""
            ],
            [
                "第二款）。被告丙○○、丁○○、戊○○所為清除傾倒及處理廢棄物行為，係違",
                ""
            ],
            [
                "反廢棄物清理法第四十一條之規定，而犯修正後廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "第四款之未領有許可文件從事廢棄物清除處理罪（起訴書贅引同條項第五款）。",
                ""
            ],
            [
                "被告甲○○與己○○二人間，被告丙○○、丁○○、戊○○三人間，就上開犯行",
                ""
            ],
            [
                "，各有犯意之聯絡，及行為之分擔，皆為共同正犯。且由卷內資料尚無從證明該",
                ""
            ],
            [
                "工地張姓負責人明知被告戊○○係無領得廢棄物清除、處理之許可文件，則被告",
                ""
            ],
            [
                "戊○○與該工地負責人間不成立共同正犯。被告甲○○於八十五年間因詐欺案件",
                ""
            ],
            [
                "，經本院以八十六年度上易字第五五五四號判處有期徒刑五月確定，並於八十七",
                ""
            ],
            [
                "年五月十五日執行完畢，有本院被告全國前案紀錄表在卷可稽。被告甲○○受有",
                ""
            ],
            [
                "期徒刑執行完畢後，五年內再犯有期徒刑以上之本罪，為累犯，應依刑法第四十",
                ""
            ],
            [
                "七條規定，加重其刑。",
                ""
            ],
            [
                "四、原審判決以不能證明被告甲○○等五人犯廢棄物清理法罪而諭知被告甲○○等人",
                ""
            ],
            [
                "無罪，尚有違誤，而無可維持，檢察官上訴意旨指摘原判決不當，為有理由，自",
                ""
            ],
            [
                "應由本院將原判決此部分撤銷改判。爰審酌被告甲○○、己○○不知輕重利害便",
                ""
            ],
            [
                "宜行事，惡性尚非重大，被告丙○○、丁○○、戊○○等人等為圖得利益，一時",
                ""
            ],
            [
                "失慮而觸法，但廢棄物清理法對違反該法者予以處罰之旨，乃係為了改善環境衛",
                ""
            ],
            [
                "生、維護國民健康，故應對被告甲○○、己○○、丙○○、戊○○、丁○○等人",
                ""
            ],
            [
                "此部分犯行予以適度之處罰，被告甲○○、己○○、丙○○、戊○○、丁○○等",
                ""
            ],
            [
                "人之素行、犯罪之動機、目的、手段、所生危害及犯罪後之態度等一切情狀，量",
                ""
            ],
            [
                "處被告甲○○有期徒刑一年四月、被告己○○有期徒刑一年二月、被告丙○○有",
                ""
            ],
            [
                "期徒刑一年二月、被告丁○○有期徒刑一年、被告戊○○有期徒刑一年。至於警",
                ""
            ],
            [
                "方所查扣之被告戊○○所駕駛之曳引車（含拖車），係屬案外人力宏汽車貨運有",
                ""
            ],
            [
                "限公司所有，被告丁○○駕駛之挖土機則屬冠泓企業社所有，雖為供犯罪所用之",
                ""
            ],
            [
                "物，但非屬於被告戊○○、丁○○等所有，且非法定必沒收之物，爰不將查扣之",
                ""
            ],
            [
                "上開曳引車（含拖車）、挖土機予以沒收。末查被告戊○○尚無犯罪前科，此有",
                ""
            ],
            [
                "本院被告全國前案紀錄表各一份在卷可稽，被告戊○○僅因為圖得一千五百元之",
                ""
            ],
            [
                "少數運費而觸法，犯情不重，已如上述，情輕法重，因一時失慮，致觸刑章，事",
                ""
            ],
            [
                "後深具悔意，經此教訓應知所警惕而無再犯之虞，本院認對被告戊○○所處之刑",
                ""
            ],
            [
                "以暫不執行為適當，爰併宣告緩刑三年，以啟自新。",
                ""
            ],
            [
                "五、公訴意旨另略以：被告甲○○、己○○、丙○○、丁○○、戊○○均明知未經主",
                ""
            ],
            [
                "管機關許可，由被告甲○○、己○○提供坐落桃園縣龜山鄉○○段一二八一地號",
                ""
            ],
            [
                "土地，緊鄰楓樹坑溪旁予被告丙○○棄置廢土，丙○○乃雇用戊○○、丁○○二",
                ""
            ],
            [
                "人於八十九年十一月一日在上址處理廢棄物整地，因認被告甲○○等五人犯修正",
                ""
            ],
            [
                "前廢棄物清理法第二十二條第二項第二、三、四、五款之罪嫌。公訴人認被告甲",
                ""
            ],
            [
                "○○等五人此部分涉犯右揭罪嫌，無非係以被告等自白、現場照片十幀、桃園縣",
                ""
            ],
            [
                "山坡地保育利用管理條例利用管理查報與取締案件會勘記錄在卷可稽，並有上述",
                ""
            ],
            [
                "機具扣案可資佐證，為其論據。按犯罪事實，應依證據認定之，無證據不得推定",
                ""
            ],
            [
                "其犯罪事實，刑事訴訟法第一百五十四條定有明文。經查，被告甲○○等五人並",
                ""
            ],
            [
                "未在桃園縣龜山鄉○○段一二八一地號土地，傾倒廢棄土等情，業據原審法院勘",
                ""
            ],
            [
                "驗時，諭請桃園地政事務所繪製有土地複丈成果圖在卷足憑。而依複丈成果圖觀",
                ""
            ],
            [
                "之，同地段地一二一七地號土地，雖有廢棄土，然查此地號土地，其廢棄土面積",
                ""
            ],
            [
                "覆蓋部分僅有一．一三平方公尺，惟按刑法上之竊佔罪，須意圖為為自己或第三",
                ""
            ],
            [
                "人不法之利益，而竊佔他人之不動產，為其成立要件，然查上開第一二三六地號",
                ""
            ],
            [
                "、及同地段一二一七地號土地係相鄰二塊土地，且無明顯地標相間隔，且參以同",
                ""
            ],
            [
                "地段地一二一七地號土地，雖有廢棄土，然查此地號土地，其廢棄土覆蓋面積僅",
                ""
            ],
            [
                "一．一三平方公尺等情以觀，上開一二一七地號土地上之廢棄土，應係被告甲○",
                ""
            ],
            [
                "○、己○○、丙○○、戊○○、丁○○在上開一二三六地號土地傾倒廢棄土時所",
                ""
            ],
            [
                "滑落，是被告甲○○等人此部分並無竊佔之意圖以及在該一二一七地號土地上堆",
                ""
            ],
            [
                "置，處理廢棄物之故意甚明，足認被告甲○○等人此部分之犯行與刑法之竊佔罪",
                ""
            ],
            [
                "及廢棄物清理法第四十六條之構成要件有間，附此敘明。此外，復查無其他證據",
                ""
            ],
            [
                "足以證明被告甲○○等人有在上開一二八一地號土地上傾倒廢棄土，從而被告甲",
                ""
            ],
            [
                "○○等五人被訴在前揭地號土地上亦有違反廢棄物清理法之行為不能證明，本應",
                ""
            ],
            [
                "為被告甲○○等人此部分無罪之諭知，惟此部分與前開經論罪科刑部分，有實質",
                ""
            ],
            [
                "上一罪之關係，爰均不另為無罪之諭知。",
                ""
            ],
            [
                "乙、被告甲○○、己○○、丙○○、戊○○、丁○○被訴違反水土保持法及被告戊○",
                ""
            ],
            [
                "○、丁○○違反水利法（上訴駁回）部分及被告甲○○、己○○、丙○○關於違",
                ""
            ],
            [
                "反水利法（無罪）部分：",
                ""
            ],
            [
                "壹、被告甲○○、己○○、丙○○、戊○○、丁○○被訴違反水土保持法部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告甲○○為桃園縣龜山鄉○○段一二三六、一二八一號土地之",
                ""
            ],
            [
                "所有權人，與被告己○○、丙○○均明知上述土地屬於山坡地，並緊鄰楓樹坑溪",
                ""
            ],
            [
                "（起訴書誤載為南崁溪）旁，其土地使用區分為農地，其開發利用，應擬具水土",
                ""
            ],
            [
                "保持計畫，申請主管機關核可，且土地回填堆置廢棄物亦應經主管機關許可；被",
                ""
            ],
            [
                "告甲○○竟於八十九年十月二十八日，至桃園縣龜山鄉○○路一號楊某經營之五",
                ""
            ],
            [
                "洲代書事務所委託被告己○○整地；被告甲○○乃於同月三十日，聯絡被告丙○",
                ""
            ],
            [
                "○於上述土地，棄置廢土；被告丙○○某乃雇用不知情被告戊○○與丁○○二人",
                ""
            ],
            [
                "，於同月十一日上午開始，由被告戊○○駕駛ＡＮ－四八五號曳引車（連結ＣＳ",
                ""
            ],
            [
                "一二號板車）載運廢土，不知情被告丁○○駕駛ＰＣ２１０型挖土機負責整地，",
                ""
            ],
            [
                "傾倒含惡臭淤泥之廢土於上述土地，致生妨害水土保持處理及維護設施及南崁溪",
                ""
            ],
            [
                "排水安全之公共危險，於同日下午二時三十分許，經警在上址當場查獲，並扣得",
                ""
            ],
            [
                "上述機具。因認被告甲○○、己○○、丙○○、戊○○、丁○○等所為，係違反",
                ""
            ],
            [
                "水土保持法第八條第一項第二款規定而犯水土保持法第三十二條第一項前段之未",
                ""
            ],
            [
                "經同意占用山坡地，致生水土流失之罪嫌云云。本件公訴人認被告甲○○、己○",
                ""
            ],
            [
                "○、丙○○、戊○○、丁○○等人共同違反水土保持法第三十二條第一項之罪嫌",
                ""
            ],
            [
                "，無非以上開地段一二三六（原地號：桃園縣龜山鄉○○○段楓樹坑小段一０四",
                ""
            ],
            [
                "八－八地號）、一二八一（原地號：桃園縣龜山鄉○○○段楓樹坑小段一０四八",
                ""
            ],
            [
                "－三九地號）地號土地，係屬經行政院於八十五年一月十三日以台八五農０一三",
                ""
            ],
            [
                "三五號公告之部分山坡地地段，有台灣省山坡地範圍地段明細表（調整後新段名",
                ""
            ],
            [
                "）乙紙存卷足佐，為主要論據。",
                ""
            ],
            [
                "二、按水土保持法係於八十三年五月二十七日經總統令制定公布，並於八十三年十月",
                ""
            ],
            [
                "二十一日修正。該法所稱之山坡地，依第三條第三款之規定，係指國有林事業區",
                ""
            ],
            [
                "、試驗林用地、保安林地、及經省（市）主管機關參照自然形勢、行政區域或保",
                ""
            ],
            [
                "育、利用之需要，就合於標高在一百公尺以上。標高未滿一百公尺，而其平",
                ""
            ],
            [
                "均坡度在百分之五以上之一者劃定範圍，報請行政院核定公告之公私有土地而言",
                ""
            ],
            [
                "。經查被告等被訴傾倒廢土之地點即坐落桃園縣龜山鄉○○段第一二三六地號土",
                ""
            ],
            [
                "地非水土保持法第三條第三款所稱之山坡地，不受水土保持法之規範，有桃園縣",
                ""
            ],
            [
                "政府年三月十一日府農保字第０九一００四八六八五號函在本院卷可稽，桃園縣",
                ""
            ],
            [
                "政府並於九十年八月十七日以九十府農保字第四一三三三五號函覆稱：「本府先",
                ""
            ],
            [
                "前於九十年八月八日以九十府農保字第四０九五一四號函，其內容說明欄二、第",
                ""
            ],
            [
                "五行『上開二筆新地號（精忠段一二三六、一二八一等地號）均屬水土保持法第",
                ""
            ],
            [
                "三條第三款所稱之山坡地．．．』其中『均』係作業疏失，經查上開二筆新地號",
                ""
            ],
            [
                "土地『非』屬水土保持法第三條第三款所稱之山坡地．．．。請更正，．．．」",
                ""
            ],
            [
                "，亦有該府九十年八月十七日九十府農保字第四一三三三五號函可稽，證人即桃",
                ""
            ],
            [
                "園縣政府農業局之承辦人員陳玉樹復於原審調查時到庭結證稱：「．．．，違規",
                ""
            ],
            [
                "定點剛好比鄰山坡地邊緣，因此對二次函詢，均誤認這二筆土地為山坡地，經調",
                ""
            ],
            [
                "閱山坡地明細圖面，該二筆土地確非屬公告管制之山坡地，．．．」等語（見原",
                ""
            ],
            [
                "審卷二第五七頁正面），是以被告等行為時，前開土地既未經主管機關公告及經",
                ""
            ],
            [
                "行政院核定為水土保持法所稱之山坡地，被告等之行為，即無水土保持法適用之",
                ""
            ],
            [
                "餘地，自不構成該法第三十二條第一項前段之罪責。",
                ""
            ],
            [
                "三、再按水土保持法第三十二條第一項之罪，以「在公有或私人山坡地、公有林區或",
                ""
            ],
            [
                "他人私有林區內未經同意擅自墾殖，占用或從事同法第八條第一項第二款至第五",
                ""
            ],
            [
                "款之開發、經營或使用，致生水土流失或毀損水土保持之處理與維護設施」為要",
                ""
            ],
            [
                "件，該條之規定，雖重在農、林、漁、牧地，山坡地或林區之水土保持，但亦含",
                ""
            ],
            [
                "有竊佔罪之本質，以未經土地所有權人同意，擅自墾殖、占用或開發經營為必要",
                ""
            ],
            [
                "，如土地所有權人本人，或經土地所有權人之同意而墾殖、開發經營，縱有違反",
                ""
            ],
            [
                "規定，未依水土保持技術規範實施水土保持與維護，乃屬違反同法第三十三條第",
                ""
            ],
            [
                "一項第一款規定，應處以罰鍰之範疇，不得援引第三十二條予以處罰，此觀水土",
                ""
            ],
            [
                "保持法第八條、第三十二條、第三十三條之規定自明。（最高法院八十六年度台",
                ""
            ],
            [
                "上字第六二二一號、八十七年度台上字第一六一一號、八十七年度台上字第七０",
                ""
            ],
            [
                "二號判決參照）換言之，水土保持法第三十二條第一項之罪含有竊佔罪之性質。",
                ""
            ],
            [
                "探諸本案情形，被告甲○○為系爭土地之所有人，有權管理並使用系爭土地之事",
                ""
            ],
            [
                "實，此已據其提出土地登記謄本為憑，綜上，被告甲○○委託被告己○○將系爭",
                ""
            ],
            [
                "土地提供予被告丙○○整地，被告甲○○等人均本屬有權使用，自不生擅自無權",
                ""
            ],
            [
                "使用之竊佔問題，參諸前揭說明，核不該當於水土保持法第三十二條第一項之罪",
                ""
            ],
            [
                "責甚明。",
                ""
            ],
            [
                "四、此外，復查無任何積極證據足資證明被告等人有公訴人所指訴之違反水土保持法",
                ""
            ],
            [
                "犯行存在。原審調查結果，認為不能證明被告等此部分犯罪，而諭知被告等此部",
                ""
            ],
            [
                "分無罪之判決，允無不當，應予維持，檢察官上訴意旨，仍執前詞，指摘原判決",
                ""
            ],
            [
                "此部分不當，請求撤銷改判，非有理由，應予駁回。",
                ""
            ],
            [
                "貳、被告甲○○、己○○、丙○○、戊○○、丁○○被訴違反水利法部分：",
                ""
            ],
            [
                "一、公訴意旨另略以：被告甲○○、己○○、丙○○、戊○○、丁○○均明知桃園縣",
                ""
            ],
            [
                "龜山鄉○○段第一二三六地號、第一二八一地號土地，緊鄰南崁溪旁，位於行水",
                ""
            ],
            [
                "區內，戊○○與丁○○仍於八十九年十一月一日上午開始，受僱於被告丙○○由",
                ""
            ],
            [
                "戊○○駕駛ＡＮ四八五號曳引車（連結ＣＳ一二號板車）載運廢土，丁○○駕駛",
                ""
            ],
            [
                "ＰＣ２１０型挖土機負責整地，傾倒含惡臭淤泥之廢土於上述土地，致生妨害南",
                ""
            ],
            [
                "崁溪排水安全之公共危險，因認被告甲○○、己○○、丙○○、戊○○、丁○○",
                ""
            ],
            [
                "涉犯違反水利法第七十八條第一項第一、三款應依同法第九十二條之一第一項後",
                ""
            ],
            [
                "段處罰云云。",
                ""
            ],
            [
                "二、按犯罪事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "得以推測或擬制之方法，以為裁判基礎（參照最高法院四十年台上字第八六號判",
                ""
            ],
            [
                "例）。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條",
                ""
            ],
            [
                "、第三百零一條第一項定有明文。訊據上訴人即被告甲○○、己○○固坦承提供",
                ""
            ],
            [
                "上開土地供被告丙○○棄置廢土，被告丙○○、戊○○、丁○○坦承在右揭甲○",
                ""
            ],
            [
                "○所有之土地上堆置廢土等情不諱，惟均堅決否認有何違反水利法之犯行，辯稱",
                ""
            ],
            [
                "：堆置廢土之地區，並非水利法所規定之行水區，且未經縣政府公告等語。本件",
                ""
            ],
            [
                "公訴人認為被告甲○○等人涉犯上開違反水利法罪嫌，無非係以被告戊○○、丁",
                ""
            ],
            [
                "○○坦承在上址整地，且有現場照片十幀、會勘記錄在卷可稽，為其主要論據。",
                ""
            ],
            [
                "三、按水利法第七十八條所稱「行水區」，係指已築有堤防者，為二堤之間之土地；",
                ""
            ],
            [
                "或未築有堤防者，為尋常洪水達到地區之土地。此觀水利法施行細則第一百四十",
                ""
            ],
            [
                "二條規定即明（最高法院八十八年度台上字第六四四五號判決參照）。而河川行",
                ""
            ],
            [
                "水區域線以政府公告者為準，未經公告者，依水利法施行細則第一百四十二條規",
                ""
            ],
            [
                "定認定之，水道治理計畫線經公告後，適用水利法第八十二條規定，而公告之治",
                ""
            ],
            [
                "理計畫線在行水區域線內，該行水區域線未撤銷前，仍以該行水區域線為準；又",
                ""
            ],
            [
                "公告之治理計畫線超出行水區域線，則應涵蓋該超出部份在內等語，業據經濟部",
                ""
            ],
            [
                "七十三年十一月七日經（七三）水字第四三二一０號函釋甚明。又水利法施行細",
                ""
            ],
            [
                "則第一四二條規定之行水區係指二堤之間或未築有堤防者之尋常洪水位達到地區",
                ""
            ],
            [
                "之土地，其所稱二堤之間應指水道兩岸堤防之間。本案所繫壯圍及員山二堤防均",
                ""
            ],
            [
                "係蘭陽溪同（北）岸之堤防，並非上開所指二堤（不同兩岸）之間之「二堤」，",
                ""
            ],
            [
                "至同岸兩堤間之缺口，除依其地勢及水流之水理分析判斷為洪水所及區域外（即",
                ""
            ],
            [
                "尋常洪水位水流達到之地區）均非行水區，自亦得劃出河川區域外，此亦為劃定",
                ""
            ],
            [
                "河川區域之原則（經濟部水利司水政字第Ｚ000000000號參照）。本",
                ""
            ],
            [
                "件公訴人認被告等人堆置廢棄物之地點係位於龜山鄉○○段第一二三六地號、第",
                ""
            ],
            [
                "一二八一地號土地，該處經桃園縣龜山市公所人員會同龜山派出所警員於八十九",
                ""
            ],
            [
                "年十一月一日至現場會勘，記載該處緊鄰南崁溪，有會勘紀錄在卷可稽（見偵查",
                ""
            ],
            [
                "卷第三六頁）；而原審於九十年四月十日至現場勘驗結果，已發現該處僅水流對",
                ""
            ],
            [
                "岸建造堤防，並非該溪不同兩岸均築有提防，有現場照片及地籍圖可稽（偵查卷",
                ""
            ],
            [
                "第三二頁，原審卷一第一三二頁）。又被告等人堆置廢棄物所在距提防最近約有",
                ""
            ],
            [
                "十公尺至十五公尺，最遠約有四十公尺至五十公尺，有勘驗筆錄可稽（原審卷一",
                ""
            ],
            [
                "第七二頁正面）；而該處流水並非起訴書所載之南崁溪，業據證人即龜山鄉公所",
                ""
            ],
            [
                "建設課人員乙○○於本院調查時證稱：「我不知道是不是行水區，該處並沒有名",
                ""
            ],
            [
                "稱，一般稱作野溪，離約二十公尺就匯到南崁溪裡。．．．，但水不致於漫過堤",
                ""
            ],
            [
                "岸淹到精忠村，那邊堤岸大約還有一米六左右，而當天象神颱風來襲並沒有造成",
                ""
            ],
            [
                "實際的災害。」等語（見本院九十一年一月二十一日訊問筆錄第六頁），固縱使",
                ""
            ],
            [
                "如象神颱風為桃園帶來大量雨量，該野溪水位亦不會流過（超過）上開處所，則",
                ""
            ],
            [
                "依照水利法第八十三條第一項規定，前開被告等人堆置廢棄物之所在土地，要難",
                ""
            ],
            [
                "認為係屬「尋常洪水位」行水區域。",
                ""
            ],
            [
                "四、又上開土地並非未於二堤之間，已如前述，證人即桃園縣政府工務局水利課人員",
                ""
            ],
            [
                "巫曜光於原審調查時到庭證稱：「．．．，這二地號位在二堤之間，依照水利法",
                ""
            ],
            [
                "施行細則之規定是屬於行水區，．．．」等語（見原審卷二第十五頁），顯與事",
                ""
            ],
            [
                "實不符。又桃園縣政府九十年三月十五日九十府農保字第０四九二六五號函覆原",
                ""
            ],
            [
                "審法院稱：「三、另查上開地號（龜山鄉○○段一二三六地號、一二八一地號）",
                ""
            ],
            [
                "亦係屬本縣楓樹坑溪河川管制線內，為水利法所管制之行水區」，有該函在原審",
                ""
            ],
            [
                "卷可稽（原審卷一第五四頁）。惟該函說明二同時解釋上開土地是否為水土保持",
                ""
            ],
            [
                "法所稱山坡地，已發生錯誤，如前所述，是該函之正確性已堪置疑。經本院再向",
                ""
            ],
            [
                "桃園縣政府函查上開第一二三六地號、第一二八一地號是否在行水區？經該府函",
                ""
            ],
            [
                "覆稱：「查該二筆土地非屬河川行水區，楓樹坑溪為區域排水，雖有治理計畫，",
                ""
            ],
            [
                "因不適用河川管理規則，無公告法源依據」等語，有該函文在本院卷可稽，參以",
                ""
            ],
            [
                "上開土地並非位於二堤之間之土地，且又非尋常洪水位達到地區之土地，復未經",
                ""
            ],
            [
                "桃園縣政府公告為行水區，被告等之行為，即無違反水利法第七十八條第一項第",
                ""
            ],
            [
                "一款、第三款規定而無適用之餘地，自不構成同法第九十二條之一第一項後段之",
                ""
            ],
            [
                "罪責。",
                ""
            ],
            [
                "五、再者，公訴人認被告等所為違反水利法第七十八條第一項第一款、第三款規定，",
                ""
            ],
            [
                "惟查水利法第九十二條之一第一項後段之罪，除須有違反同法第七十八條第一項",
                ""
            ],
            [
                "各款情形外，並分別以「因而損害他人權益」及「致生公共危險」為其成立要件",
                ""
            ],
            [
                "，又所謂「損害他人權益」，以發生具體損害為要件；所謂「致生公共危險」，",
                ""
            ],
            [
                "係屬具體的危險犯，雖非必已使堤岸潰決，人、畜、房屋淹沒，始得謂已發生具",
                ""
            ],
            [
                "體之危險，然仍應依社會一般觀念客觀認定，有妨礙水流、發生公共危險之具體",
                ""
            ],
            [
                "事實為必要，自非僅以有足以生損害之虞之抽象危險為已足（參見最高法院七十",
                ""
            ],
            [
                "四年度台上字第三九五八號判例、八十三年度台上字第四０八五號、八十五年度",
                ""
            ],
            [
                "台上字第六一一五號判決）。查被告等在上開第一二三六地號、第一二八一地號",
                ""
            ],
            [
                "等筆相關土地，上開土地均為被告甲○○所有，被告等所為自無損害他人之權益",
                ""
            ],
            [
                "可言；又按主管機關得於水道防護範圍內，執行警察權，而所謂水道防護範圍，",
                ""
            ],
            [
                "包括行水區在內，此觀諸水利法第七十五條第一項、水利法施行細則第一百三十",
                ""
            ],
            [
                "八條規定自明。本件被告等人於前開時地擅自堆置廢棄物，主管機關既可依法執",
                ""
            ],
            [
                "行警察權，此項公法上之權利，要非被告等人上開行為所能損及桃園縣政府對於",
                ""
            ],
            [
                "該地之管理自無損害可言。又被告等堆置廢棄物之地點，距離楓樹坑溪行水區域",
                ""
            ],
            [
                "之堤岸以及楓樹坑溪實際之河道均有相當距離，且經象神颱風侵襲，被告等堆置",
                ""
            ],
            [
                "廢棄物，未流入楓樹坑溪內，已如前述，並無改變水道、妨礙水流、浸蝕護岸、",
                ""
            ],
            [
                "影響附近住家安全等情事，原審法院至現場勘驗屬實，亦未發現有上開情事，有",
                ""
            ],
            [
                "勘驗筆錄（原審卷第七二頁反面）及卷內偵、審中歷次拍攝之照片可供稽考，又",
                ""
            ],
            [
                "本件自遭查獲後迄今亦未發生河川淤積產生公共危險情事，復經證人即龜山鄉公",
                ""
            ],
            [
                "所建設課人員曾富國於原審調查時到庭結證在卷（見原審卷一第七四頁反面）及",
                ""
            ],
            [
                "證人乙○○於本院調查時到庭證述在卷（見本院九十一年一月二十一日訊問筆錄",
                ""
            ],
            [
                "第六頁），再查本件查獲時警方會同龜山鄉公所人員之會勘紀錄（偵查卷第三六",
                ""
            ],
            [
                "頁）、原審之勘驗筆錄（原審卷一第七二頁反面），除勘查被告等堆置廢棄物等",
                ""
            ],
            [
                "之相關位置外，亦均完全未有已如何損害他人具體權益、及有妨礙水流、發生具",
                ""
            ],
            [
                "體公共危險等情事發生之記載，故本件顯然無法證明被告等所為已達損害他人權",
                ""
            ],
            [
                "益或致生公共危險之程度。足徵被告等人前開堆置廢棄物之行為，並未阻塞排水",
                ""
            ],
            [
                "功能、影響河道河水宣洩，而有損害他人免於水患之權益或致生公共危險之虞，",
                ""
            ],
            [
                "是公訴人指稱被告等之行為損及南崁溪排水安全云云，尚屬臆測，不足採信。則",
                ""
            ],
            [
                "被告等所為，與水利法第七十八條第一項第一款、第三款情形有間，且與水利法",
                ""
            ],
            [
                "第九十二條之一第一項後段之罪之構成要件不符，仍無以該等罪責相繩之餘地。",
                ""
            ],
            [
                "六、原審對於被告甲○○、己○○、丙○○此部分予以論罪科刑，固非無見。但查原",
                ""
            ],
            [
                "審未詳加辨明水利法第七十八條第一項第一款、第三款、同法第九十二條之一第",
                ""
            ],
            [
                "一項後段條文之文義及適用範圍並詳查被告甲○○、己○○、丙○○是否該當前",
                ""
            ],
            [
                "揭罪名之構成要件，遽論被告甲○○、己○○、丙○○應成立犯罪，於法即有未",
                ""
            ],
            [
                "合。被告甲○○、己○○、丙○○上訴指摘及此，為有理由，應由本院加以撤銷",
                ""
            ],
            [
                "改判，並諭知被告甲○○、己○○、丙○○無罪之判決，以免冤抑。另原審調查",
                ""
            ],
            [
                "結果，認為不能證明被告戊○○、丁○○此部分犯罪，而諭知被告戊○○、丁○",
                ""
            ],
            [
                "○此部分無罪之判決，尚無不當，應予維持，檢察官上訴意旨，仍執前詞，指摘",
                ""
            ],
            [
                "原判決此部分不當，請求撤銷改判，非有理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、第三百六十八條、第三百零一條第一項前段，（修正後）廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第三款、第四款，刑法第十一條前段、第二條第一項前段、",
                ""
            ],
            [
                "第二十八條、第四十七條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官曾忠己到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十一      年      四      月    八    日",
                ""
            ],
            [
                "臺灣高等法院刑事第六庭",
                ""
            ],
            [
                "審判長法  官  陳  春  秋",
                ""
            ],
            [
                "法  官  王  麗  莉",
                ""
            ],
            [
                "法  官  徐  培  元",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳  建  邦",
                ""
            ],
            [
                "中      華      民      國    九十一    年     四       月     八       日",
                ""
            ],
            [
                "附錄    本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項（八十八年七月十四日公布）：",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄物，致污染環境者。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物儲存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容儲存、清除、處",
                ""
            ],
            [
                "理廢棄物者。",
                ""
            ],
            [
                "五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般",
                ""
            ],
            [
                "廢棄者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄物，開具虛偽證明者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "九十年十月廿四日修正公布以新台幣為單位：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致",
                ""
            ],
            [
                "污染環境。",
                ""
            ],
            [
                "三未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知受",
                ""
            ],
            [
                "託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開具",
                ""
            ],
            [
                "虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,589,20050203": [
            [
                "最高法院刑事判決　　　　　　　九十四年度台上字第五八九號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　樹坑2",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　號",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　　 　　　 號2",
                ""
            ],
            [
                "　　上 列一 人",
                ""
            ],
            [
                "　　選任辯護人　劉明鏡律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國九十一年四月八日第二審判決（九十一年度上訴字第八六號",
                ""
            ],
            [
                "，起訴案號：台灣桃園地方法院檢察署八十九年度偵字第一七０",
                ""
            ],
            [
                "０五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "　　主　文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件原判決認定上訴人甲○○、丁○○基於共同之犯意聯",
                ""
            ],
            [
                "絡，未依法領有廢棄物處理許可證或核備文件，由文永裕提供其",
                ""
            ],
            [
                "所有坐落桃園縣龜山鄉○○段一二三六地號（重測前為楓樹坑段",
                ""
            ],
            [
                "楓樹坑小段一０四八之八地號）土地，委託丁○○整地，並約定",
                ""
            ],
            [
                "由上訴人乙○○在該土地上堆置建築工地清運之廢棄物，以整平",
                ""
            ],
            [
                "土地。乙○○亦未依規定向主管機關申請核發許可證或核備文件",
                ""
            ],
            [
                "，即於民國八十九年十一月一日起，在上開土地上從事廢棄物之",
                ""
            ],
            [
                "清除、處理，並僱用有犯意聯絡之陳伯洲（已判刑確定）操作挖",
                ""
            ],
            [
                "土機，處理堆置之廢棄物。同日上午，亦具有共同犯意聯絡之上",
                ""
            ],
            [
                "訴人丙○○駕駛曳引車至台北縣新莊市○○路某建築工地，載運",
                ""
            ],
            [
                "廢棄物前往上開土地上堆置時，經警查獲；上訴人等堆置之廢棄",
                ""
            ],
            [
                "物詳如原判決附圖所示Ｂ部分等情。因而撤銷第一審關於諭知上",
                ""
            ],
            [
                "訴人等違反廢棄物清理法部分之無罪判決，改判論處甲○○、丁",
                ""
            ],
            [
                "○○共同未經主管機關許可，提供土地堆置廢棄物（甲○○為累",
                ""
            ],
            [
                "犯）罪刑，及乙○○、丙○○共同未領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物清除、處理罪刑（丙○○科刑部分，併宣告緩",
                ""
            ],
            [
                "刑），已綜合全部卷證資料，敘明其所憑之證據及認定之理由；",
                ""
            ],
            [
                "而以上訴人等否認犯罪所持之辯解為不足採，予以指駁綦詳。所",
                ""
            ],
            [
                "為論敘，俱有卷存之證據資料可資覆按，從形式上觀察，並無判",
                ""
            ],
            [
                "決違背法令之情形存在。復查原判決依憑丙○○之供述，第一審",
                ""
            ],
            [
                "法院勘驗筆錄、桃園縣龜山鄉公所會同警方查報取締之會勘紀錄",
                ""
            ],
            [
                "、現場照片等卷證資料，以上開土地上傾倒之土石方，固屬廢棄",
                ""
            ],
            [
                "物清理法第二條第一項第二款之事業廢棄物（建築廢棄物），但",
                ""
            ],
            [
                "該土石方除水泥塊、磚塊外，尚夾雜塑膠袋及木塊等雜物，參酌",
                ""
            ],
            [
                "行政院環境保護署之相關函件、內政部函頒之「營建剩餘土石方",
                ""
            ],
            [
                "處理方案」等規定，以營建剩餘土石方之種類，不包括施工附帶",
                ""
            ],
            [
                "產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等",
                ""
            ],
            [
                "廢棄物。又建築工程、公共工程及建築物拆除工程施工所產生之",
                ""
            ],
            [
                "剩餘土石方，屬建築廢棄物中之營建廢棄土，雖可供回收、分類",
                ""
            ],
            [
                "、加工、轉運、處理、再生利用，但設置供容納、掩（填）埋處",
                ""
            ],
            [
                "理或再生利用上述營建廢棄土之棄土場，包含工程業者自行設置",
                ""
            ],
            [
                "棄土場，均應依法向主管機關申請許可後，始可設置，不得任意",
                ""
            ],
            [
                "棄置。至證人即桃園縣政府環境保護局人員簡呈瑞於第一審法院",
                ""
            ],
            [
                "所為之陳述，與事實不符，尚難據為有利於上訴人等之證明，判",
                ""
            ],
            [
                "決內已詳敘其斟酌取捨之理由（見原判決第六面第六行至第十面",
                ""
            ],
            [
                "第三行）。上訴人等上訴意旨，仍執陳詞辯解，漫就原審所為前",
                ""
            ],
            [
                "述證據之取捨及其證明力判斷職權之適法行使，暨判決內已明白",
                ""
            ],
            [
                "論斷之事項，憑己見再事爭辯，砌詞指摘原判決違法，不符第三",
                ""
            ],
            [
                "審上訴之法定要件。再，甲○○、丁○○為填平上開土地與鄰地",
                ""
            ],
            [
                "間之高度落差，所需土方甚鉅，費用不貲，如供人傾倒廢棄物，",
                ""
            ],
            [
                "不但無須支付分文，甚且可坐收高額利益。甲○○、丁○○亦承",
                ""
            ],
            [
                "認委請乙○○填平整地，不必支付費用等語，核與乙○○所述相",
                ""
            ],
            [
                "符。參以丁○○在第一審法院坦承甲○○同意可以傾倒廢棄土等",
                ""
            ],
            [
                "語，堪認丁○○與乙○○簽訂「切結書」，記載乙○○取得甲○",
                ""
            ],
            [
                "○同意，在其土地上棄置廢土，並依法向主管機關取得棄置廢土",
                ""
            ],
            [
                "之相關證明等詞，無非為逃避法律責任，預為設計之手法，自亦",
                ""
            ],
            [
                "不足為有利於甲○○、丁○○之認定，判決理由內併已綜合甲○",
                ""
            ],
            [
                "○、丁○○及乙○○在警詢、偵查及審理中之陳述，參互審酌判",
                ""
            ],
            [
                "斷，論敘翔灼（見原判決第十面第四行至第十三面第八行）。此",
                ""
            ],
            [
                "項論敘，旨在說明該「切結書」何以不足採憑；而廢棄物清理法",
                ""
            ],
            [
                "第四十六條第一項第三款（九十年十月二十四日修正公布前第二",
                ""
            ],
            [
                "十二條第二項第四款）規定「未經主管關許可，提供土地回填，",
                ""
            ],
            [
                "堆置廢棄物」，不以獲得利益為必要，上訴人等實際可獲得之利",
                ""
            ],
            [
                "益若干，自無須於事實欄加以記載，尤無上訴意旨所稱判決不載",
                ""
            ],
            [
                "理由、適用法則不當及應於審判期日調查之證據而未予調查等之",
                ""
            ],
            [
                "違法情形。又丁○○雖非土地所有權人，但既與甲○○共同提供",
                ""
            ],
            [
                "土地堆置廢棄物，彼此間有犯意聯絡，行為分擔，即應負共同責",
                ""
            ],
            [
                "任。丁○○上訴意旨，以其並非土地所有權人，亦無事實上之處",
                ""
            ],
            [
                "分權，自不成立犯罪等語，尚有誤解。另丙○○、乙○○否認有",
                ""
            ],
            [
                "犯罪之故意；甲○○、丁○○上訴意旨其餘所稱上開土地上有少",
                ""
            ],
            [
                "量之塑膠袋及小木塊等物，乃因颱風來襲，加上國人亂丟垃圾惡",
                ""
            ],
            [
                "習所造成等各節，徒為單純之事實上爭執，均與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合，其上訴為違背法律上之程",
                ""
            ],
            [
                "式，應予駁回。本件既應從程序上為駁回上訴之判決，台灣桃園",
                ""
            ],
            [
                "地方法院檢察署移送併辦部分（九十二年度偵續字第一五二號等",
                ""
            ],
            [
                "案件），本院無從審酌，併予說明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　二　　月　　三　　日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  紀　俊　乾",
                ""
            ],
            [
                "法官  黃　正　興",
                ""
            ],
            [
                "法官  劉　介　民",
                ""
            ],
            [
                "法官  陳　東　誥",
                ""
            ],
            [
                "法官  趙　文　淵",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　二　　月　　十五　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}