{
    "id": "TYDM,102,訴,1005,20140722,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C102%2C%E8%A8%B4%2C1005%2C20140722%2C1",
    "history": {
        "TYDM,102,訴,1005,20140722,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　 102年度訴字第1005號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳永富",
                ""
            ],
            [
                "　　　　　　張義平",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　周紫涵律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（102 年",
                ""
            ],
            [
                "度偵字第1724號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張義平犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年肆月。緩刑年，於緩刑期間付保護管束，並應",
                ""
            ],
            [
                "於本案判決確定後壹年內向公庫支付新臺幣陸萬元，以及於本案",
                ""
            ],
            [
                "判決確定後壹年內向檢察官指定之政府機關、政府機構、行政法",
                ""
            ],
            [
                "人、社區或其他符合公益目的之機構或團體，提供肆拾小時之義",
                ""
            ],
            [
                "務勞務。",
                ""
            ],
            [
                "陳永富無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張義平明知未領有廢棄物清除、處理許可文件，不得從事廢",
                ""
            ],
            [
                "棄物之清除、處理，竟於民國100 年底以新臺幣（下同）10",
                ""
            ],
            [
                "萬元之代價，向林榮宗取得林榮宗之客戶電話及懸掛5G-564",
                ""
            ],
            [
                "0 號車牌，引擎號碼N63568號車輛（下稱A 車）之使用權利",
                ""
            ],
            [
                "，並以自己名義從事廢棄物之清除、處理。嗣張義平受一名",
                ""
            ],
            [
                "年籍不詳自稱包商之成年男子委託，於101 年6 月2 日上午",
                ""
            ],
            [
                "9 時30分許，基於無許可文件而從事廢棄物清除、處理之犯",
                ""
            ],
            [
                "意，駕駛A 車前往位於桃園縣中壢市新生路之六合機械工廠",
                ""
            ],
            [
                "（下稱六合工廠），以每車收取2,000 元之價格，載運屬一",
                ""
            ],
            [
                "般事業廢棄物之工業廢水1 車後，將上開工業廢水載至桃園",
                ""
            ],
            [
                "縣中壢市三民里桃園大圳興國橋上，利用軟管將上開廢水排",
                ""
            ],
            [
                "入桃園大圳中，以此方式為廢棄物之清除、處理，嗣於同日",
                ""
            ],
            [
                "上午9 時50分許為警當場查獲。",
                ""
            ],
            [
                "二、案經桃園縣警察局中壢分局報告臺灣桃園地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、按刑事訴訟法第159 條之5 第2 項所定：「當事人、代理人",
                ""
            ],
            [
                "或辯護人於法院調查證據時，知有第159 條第1 項不得為證",
                ""
            ],
            [
                "據之情形，而未於言詞辯論終結前聲明異議者，視為有前項",
                ""
            ],
            [
                "之同意。」乃係基於證據資料愈豐富，愈有助於真實發現之",
                ""
            ],
            [
                "理念，酌採當事人進行主義之證據處分權原則，並強化言詞",
                ""
            ],
            [
                "辯論主義，透過當事人等到庭所為之法庭活動，在使訴訟程",
                ""
            ],
            [
                "序順暢進行之要求下，承認傳聞證據於一定條件內，得具證",
                ""
            ],
            [
                "據適格（最高法院100 年度台上字第4613號判決意旨參照）",
                ""
            ],
            [
                "。本判決引用被告以外之人於審判外陳述之供述證據，被告",
                ""
            ],
            [
                "及辯護人於準備程序時並未表示爭執，且於本案言詞辯論終",
                ""
            ],
            [
                "結前，亦均未就此聲明異議，本院審酌上開證據作成之情況",
                ""
            ],
            [
                "並無違法或不當之情，且無證明力顯然過低之情形，復無顯",
                ""
            ],
            [
                "不可信之情狀，認屬適當，自有證據能力。",
                ""
            ],
            [
                "二、本院以下所引用之非供述證據，均與本件事實具有自然關聯",
                ""
            ],
            [
                "性，且核屬書證、物證性質，又查無事證足認有違背法定程",
                ""
            ],
            [
                "序或經偽造、變造所取得等證據排除之情事，復經本院依刑",
                ""
            ],
            [
                "事訴訟法第164 條、第165 條踐行物證、書證之調查程序，",
                ""
            ],
            [
                "況公訴人及被告對此部分之證據能力亦均不爭執，是堪認均",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告張義平於本院審理時坦承不諱（見",
                ""
            ],
            [
                "本院訴字卷第78頁反面至第80頁、第201 頁至第202 頁），",
                ""
            ],
            [
                "核與證人林榮宗於審理時之證述大致相符（見本院訴字卷第",
                ""
            ],
            [
                "70至第79頁），並有桃園縣政府環境保護局環境稽查工作紀",
                ""
            ],
            [
                "錄表、桃園縣政府環境保護局101 年6 月27日桃環稽字第00",
                ""
            ],
            [
                "00000000號函暨所附水質檢測報告、桃園縣政府環境保護局",
                ""
            ],
            [
                "102 年3 月4 日桃環稽字第0000000000號函、桃園縣政府環",
                ""
            ],
            [
                "境保護局102 年6 月11日桃環稽字第0000000000號函暨所其",
                ""
            ],
            [
                "附件各1 份（見偵卷第18頁至第19頁、第20頁至第21頁、第",
                ""
            ],
            [
                "57頁、第65頁至第66頁）及現場查獲照片10張（見偵卷第25",
                ""
            ],
            [
                "頁至第29頁）附卷可稽，足認被告張義平之自白與事實相符",
                ""
            ],
            [
                "，堪可採信。本案事證明確，被告張義平上揭犯行洵堪認定",
                ""
            ],
            [
                "，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "（一）按廢棄物清理法所稱之廢棄物，分左列2 種：（一）一般",
                ""
            ],
            [
                "廢棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生",
                ""
            ],
            [
                "足以污染環境之固體或液體廢棄物；（二）事業廢棄物：",
                ""
            ],
            [
                "1.有害事業廢棄物：由事業機構所產生具有毒性、危險性",
                ""
            ],
            [
                "，其濃度或數量足以影響人體健康或污染環境之廢棄物。",
                ""
            ],
            [
                "2.一般事業廢棄物：由事業機構所產生有害事業廢棄物以",
                ""
            ],
            [
                "外之廢棄物；從事廢棄物清除、處理業務者，應向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發",
                ""
            ],
            [
                "公民營廢棄物清除處理機構許可文件後，始得受託清除、",
                ""
            ],
            [
                "處理廢棄物業務，廢棄物清理法第2條 第1 項、第41條第",
                ""
            ],
            [
                "1 項分別定有明文。本件被告張義平所載運之廢水，經採",
                ""
            ],
            [
                "樣送驗結果，認其中鋅不合放流水標準，惟因鋅非屬水污",
                ""
            ],
            [
                "染防治法第36條第2 項公告之有害健康物質種類，亦非屬",
                ""
            ],
            [
                "廢棄物清理法第2 條第2 項訂定之有害事業廢棄物認定標",
                ""
            ],
            [
                "準，應屬一般事業廢棄物等情，有桃園縣政府環境保護局",
                ""
            ],
            [
                "102 年6 月11日桃環稽字第0000000000號函暨所其附件1",
                ""
            ],
            [
                "份附卷為憑（見偵卷第65頁至第66頁），是被告張義平所",
                ""
            ],
            [
                "載運者為一般事業廢棄物甚明。",
                ""
            ],
            [
                "（二）次查行政院環保署依廢棄物清理法第36條第2 項規定訂頒",
                ""
            ],
            [
                "有「事業廢棄物貯存清除處理方法及設施標準」，而依其",
                ""
            ],
            [
                "第2 條第1 、2 、3 款規定，所謂「貯存」，指事業廢棄",
                ""
            ],
            [
                "物於清除、處理前，放置於特定地點或貯存容器、設施內",
                ""
            ],
            [
                "之行為；「清除」則指事業廢棄物之收集、運輸行為；至",
                ""
            ],
            [
                "於「處理」，指下列行為：(1) 中間處理：指事業廢棄物",
                ""
            ],
            [
                "在最終處置或再利用前，以物理、化學、生物、熱處理或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達",
                ""
            ],
            [
                "成分離、減積、去毒、固化或安定之行為。(2) 最終處置",
                ""
            ],
            [
                "：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄",
                ""
            ],
            [
                "物之行為。(3) 再利用：指事業產生之事業廢棄物自行、",
                ""
            ],
            [
                "販賣、轉讓或委託做為原料、材料、燃料、填土或其他經",
                ""
            ],
            [
                "中央目的事業主管機關認定之用途行為，並應符合其規定",
                ""
            ],
            [
                "者。本件被告張義平未領有廢棄物清除、處理許可文件等",
                ""
            ],
            [
                "情，為被告張義平所自承，被告張義平駕駛A 車，將上開",
                ""
            ],
            [
                "屬一般事業廢棄物之廢水，自六合工廠載運至桃園縣中壢",
                ""
            ],
            [
                "市三民里桃園大圳興國橋上將廢水排入桃園大圳中，自屬",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款所定之「處理」行為甚明。",
                ""
            ],
            [
                "（三）按廢棄物清理法第46條第4 款之處罰，並未限縮於公、民",
                ""
            ],
            [
                "營廢棄物清除處理機構，凡未領有許可證或核備文件而從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理即該當之，事業機構固為處罰",
                ""
            ],
            [
                "之對象，自然人亦在處罰之列；再從目的解釋而言，廢棄",
                ""
            ],
            [
                "物清理法之立法目的，為有效清除、處理廢棄物，改善環",
                ""
            ],
            [
                "境衛生，維護國民健康，而非屬公、民營廢棄物之清除、",
                ""
            ],
            [
                "處理機構，未領得許可文件即從事廢棄物清除、處理，其",
                ""
            ],
            [
                "對環境衛生危害不亞於公、民營廢棄物清除、處理機構，",
                ""
            ],
            [
                "如未將個人之非公、民營廢棄物清除、處理機構列入適用",
                ""
            ],
            [
                "範圍，顯無法落實立法目的。是凡未依規定領有許可文件",
                ""
            ],
            [
                "，而違反同法第41條第1 項規定，即應依同法第46條第4",
                ""
            ],
            [
                "款處罰，此最高法院95年度台上字第2630號刑事判決意旨",
                ""
            ],
            [
                "可供參照。本件被告張義平未依規定領有廢棄物清除、處",
                ""
            ],
            [
                "理之許可文件，竟仍以A 車將上開屬一處事業廢棄物之廢",
                ""
            ],
            [
                "水自六合工廠載運車至桃園縣中壢市三民里桃園大圳興國",
                ""
            ],
            [
                "橋上而排入桃園大圳中，從事一般事業廢棄物處理之行為",
                ""
            ],
            [
                "，應依第46條第4 款之未依規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物處理罪處罰。",
                ""
            ],
            [
                "（四）核被告張義平所為，係違反廢棄物清理法第46條第4 款前",
                ""
            ],
            [
                "段未依規定領有廢棄物清除許可文件，從事廢棄物處理罪",
                ""
            ],
            [
                "。爰審酌被告張義平為謀取小利，任意傾倒屬一般事業廢",
                ""
            ],
            [
                "棄物之廢水，將其營業成本轉嫁於社會大眾，對生態環境",
                ""
            ],
            [
                "及國民衛生造成不良影響，所為非是，另衡酌本件被告所",
                ""
            ],
            [
                "清除、處理者為尚非屬具有毒性、危險性之有害事業廢棄",
                ""
            ],
            [
                "物，對環境衛生之破壞及可能衍生之危害較輕及被告犯罪",
                ""
            ],
            [
                "之動機、目的、手段、所生危害、所得利益與犯後未一致",
                ""
            ],
            [
                "說明廢棄物處理媒合來源，徒增司法偵查等成本之態度、",
                ""
            ],
            [
                "生活狀況、智識程度等一切情狀，量處如主文所示之刑，",
                ""
            ],
            [
                "以資懲儆。又被告張義平未曾因故意犯罪受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告之事實，有前揭臺灣高等法院被告前案紀錄表1",
                ""
            ],
            [
                "份在卷可按，且被告張義平於91年起即未有任何勞保投保",
                ""
            ],
            [
                "資料，顯見被告張義平並無自91年起即未從事享有正常勞",
                ""
            ],
            [
                "工保險之工作，此有被告張義平投保資料在卷可憑（見本",
                ""
            ],
            [
                "院訴字卷第209 頁、第210 頁），加之被告陳永富之母陳",
                ""
            ],
            [
                "素卿患有輕度聽障，被告張義平現已離婚，獨立撫養一子",
                ""
            ],
            [
                "一女，業經被告張義平陳明在卷，復有陳素卿身心障礙手",
                ""
            ],
            [
                "冊、被告戶口名簿1 紙附卷可憑（見本院訴字卷第183 頁",
                ""
            ],
            [
                "），被告張義平因經濟壓力一時失慮，致罹刑典，經歷偵",
                ""
            ],
            [
                "審之程序後已能坦承犯行而生悔悟之意，認被告張義平經",
                ""
            ],
            [
                "此教訓應能知所警惕而無再犯之虞，其所受之刑之宣告以",
                ""
            ],
            [
                "暫不執行為適當，爰併依刑法第74條第1 項第1 款，諭知",
                ""
            ],
            [
                "緩刑2 年，以啟自新。惟為使被告張義平日後戒慎其行，",
                ""
            ],
            [
                "乃併依同條第2 項第4 款、第5 款之規定，命其應於判決",
                ""
            ],
            [
                "確定後1 年內，向公庫支付6 萬元，並向指定之政府機關",
                ""
            ],
            [
                "、政府機構、行政法人、社區或其他符合公益目的之機構",
                ""
            ],
            [
                "或團體，提供40小時之義務勞務。末被告受緩刑宣告因需",
                ""
            ],
            [
                "執行刑法第74條第2 項第5 款所定之事項，爰再依同法第",
                ""
            ],
            [
                "93條第1 項第2 款之規定，諭知於緩刑期間付保護管束。",
                ""
            ],
            [
                "（五）至警方另查扣之A 車雖係被告張義平供本案犯罪所用之物",
                ""
            ],
            [
                "，惟被告張義平僅係以10萬元代價向林榮宗購買A 車之使",
                ""
            ],
            [
                "用權利，並未取得所有權，業經被告供陳在卷，並經證人",
                ""
            ],
            [
                "林榮宗結證屬實（見本院訴字卷第202 頁; 第71頁、第73",
                ""
            ],
            [
                "頁反面、第76頁、第76頁反面至第77頁、第78頁），是A",
                ""
            ],
            [
                "車並非被告張義平所有，依法自不得宣告沒收，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、無罪部分:",
                ""
            ],
            [
                "一、公訴意旨略以：被告陳永富係信心衛生工程行（下稱信心工",
                ""
            ],
            [
                "程行）獨資經營之負責人，張義平為信心工程行之員工，均",
                ""
            ],
            [
                "明知信心工程行未領有廢棄物清除、處理許可文件，不得從",
                ""
            ],
            [
                "事廢棄物之清除、處理，竟與被告張義平共同基於無許可文",
                ""
            ],
            [
                "件而從事廢棄物清除、處理之犯意聯絡，從事犯罪事實欄一",
                ""
            ],
            [
                "之行為，因認被告陳永富涉有共同違反廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款前段之非法清除、處理廢棄物罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項及第301 條第1 項，分別定有明文。次按認定不利",
                ""
            ],
            [
                "於被告之事實，須依積極證據，苟積極證據不足為不利於被",
                ""
            ],
            [
                "告事實之認定時，即應為有利於被告之認定，更不必有何有",
                ""
            ],
            [
                "利之證據；又刑事訴訟法上所謂認定犯罪事實之證據，係指",
                ""
            ],
            [
                "足以認定被告確有犯罪行為之積極證據而言，該項證據自須",
                ""
            ],
            [
                "適合於被告犯罪事實之認定，始得採為斷罪資料（最高法院",
                ""
            ],
            [
                "30年上字第816 號、29年上字第3105號等判例意旨參照）。",
                ""
            ],
            [
                "復按檢察官對於起訴之犯罪事實，應負提出證據及說服之實",
                ""
            ],
            [
                "質舉證責任。倘其所提出之證據，不足為被告有罪之積極證",
                ""
            ],
            [
                "明，或其指出證明之方法，無從說服法院以形成被告有罪之",
                ""
            ],
            [
                "心證，基於無罪推定之原則，自應為被告無罪判決之諭知（",
                ""
            ],
            [
                "最高法院92年度台上字第128 號判例參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告陳永富涉有此部分犯行，無非係以被告張義",
                ""
            ],
            [
                "平於偵查中之供述、信心工程行之營利事業登記證、桃園縣",
                ""
            ],
            [
                "政府環境保護局環境稽查工作紀錄表、桃園縣政府環境保護",
                ""
            ],
            [
                "局101 年6 月27日桃環稽字第0000000000號函暨所附水質檢",
                ""
            ],
            [
                "測報告、桃園縣政府環境保護局102 年3 月4 日桃環稽字第",
                ""
            ],
            [
                "0000000000號函、桃園縣政府環境保護局102 年6 月11日桃",
                ""
            ],
            [
                "環稽字第0000000000號函暨所其附件各1 份（見偵字卷第3",
                ""
            ],
            [
                "頁至第6 頁、第42頁至第44頁、第18頁至第19頁、第20頁至",
                ""
            ],
            [
                "第21頁、第57頁、第65頁至第66頁）、現場查獲照片10張（",
                ""
            ],
            [
                "見偵字卷第25頁至第29頁）及員警公務電話紀錄載明信心工",
                ""
            ],
            [
                "程行人員陳稱: 「......負責人陳永富出國（至中國大陸）",
                ""
            ],
            [
                "未在台灣，返國時間不確定，......」等語（見偵字卷第30",
                ""
            ],
            [
                "頁）暨環保人員到庭證稱對方小姐沒有說不認識陳永富或張",
                ""
            ],
            [
                "義平，或提及工程行的經營情形，有表示該廢水原先要送由",
                ""
            ],
            [
                "臺北市大江環保公司處理（見本院訴字第第164 頁反面至第",
                ""
            ],
            [
                "165 頁反面）等語為其論據。",
                ""
            ],
            [
                "四、訊據被告陳永富固不否認伊為信心工程行之登記負責人，然",
                ""
            ],
            [
                "堅決否認有何違反廢棄物清理法第46條第4 款前段未依規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪",
                ""
            ],
            [
                "嫌，辯稱：伊於94年間，經友人林榮宗邀約以伊名義成立信",
                ""
            ],
            [
                "心工程行，以便向銀行辦理貸款，惟嗣後因故無法順利貸得",
                ""
            ],
            [
                "所需款項，伊便前往大陸，伊並無實際經營信心工程行，且",
                ""
            ],
            [
                "信心工程行亦無營業，伊不認識被告張義平，且於本件犯罪",
                ""
            ],
            [
                "事實所載查獲日期，伊人在大陸，不在國內，伊無與被告張",
                ""
            ],
            [
                "義平共同違反廢棄物清理法第46條第4 款前段之非法清除廢",
                ""
            ],
            [
                "棄物罪等語。經查:",
                ""
            ],
            [
                "（一）被告陳永富辯稱於94年間，經友人林榮宗邀約以渠名義成",
                ""
            ],
            [
                "立信心工程行，以便向銀行辦理貸款，惟嗣後因故無法順",
                ""
            ],
            [
                "利貸得所需款項，伊便前往大陸，伊並無實際經營信心工",
                ""
            ],
            [
                "程行，且信心工程行亦無營業等情，核與證人林榮宗到庭",
                ""
            ],
            [
                "證稱: 伊本來是要去貸款，但貸款無法下來，沒有辦法做",
                ""
            ],
            [
                "，就停止營業; 信心工程行從來就沒有營業過; 因我的信",
                ""
            ],
            [
                "安公司的稅沒有繳，我沒有錢再申請公司，所以要用陳永",
                ""
            ],
            [
                "富的名字申請，主要是要貸款錢來經營通馬桶、通水管的",
                ""
            ],
            [
                "工作; 信心工程行我申請過一段時間後我就辦理停止營業",
                ""
            ],
            [
                "，不然還要繳稅，我繳了最後一期稅單就停止營業等語互",
                ""
            ],
            [
                "核相符（見本院訴字卷第71頁、第72頁、第72頁反面），",
                ""
            ],
            [
                "且信心工程行前於94年11月24日以被告陳永富名義申請設",
                ""
            ],
            [
                "立登記，復於96年間申請自96年11月7 日至97年11月6 日",
                ""
            ],
            [
                "止停業，嗣因停業期滿，未經申請，即擅自歇業他遷不明",
                ""
            ],
            [
                "等情，復有財政部北業國稅局中壢稽徵所103 年4 月18日",
                ""
            ],
            [
                "北區中壢銷審字第0000000000號函及所附桃園縣政府營利",
                ""
            ],
            [
                "事業統一發證設立登記申請書、財政部臺灣省北業國稅局",
                ""
            ],
            [
                "中壢分局、稽徵所、服務處停業申請書、及該所98年6 月",
                ""
            ],
            [
                "12日北區國稅中壢三字第0000000000B 號函等件在卷足憑",
                ""
            ],
            [
                "（見本院訴字卷第111 頁至第117 頁），是被告陳永富上",
                ""
            ],
            [
                "開所辯尚非無據。",
                ""
            ],
            [
                "（二）又查被告陳永富之出入境紀錄，於101 年3 月12日始有入",
                ""
            ],
            [
                "境紀錄，於同年月14日即行出境; 同年5 月12日入境，同",
                ""
            ],
            [
                "年月17日出境; 同年7 月6 日入境，同年月7 日出境; 同",
                ""
            ],
            [
                "年11月1 日入境，同年月3 日出境; 同年11月22日入境，",
                ""
            ],
            [
                "此有被告陳永富入出境資訊連結作業查詢結果1 紙在卷可",
                ""
            ],
            [
                "憑（見本院審訴字卷第40頁），是被告陳永富於101 年間",
                ""
            ],
            [
                "長期旅居國外，生活重心並不在國內，足堪認定。又本案",
                ""
            ],
            [
                "被告張義平被查獲之日為101 年6 月2 日，該段期間被告",
                ""
            ],
            [
                "陳永富並不在國內，被告陳永富既長期不在國內，對於犯",
                ""
            ],
            [
                "罪所得之情形自難知悉，被告陳永富若無法確實掌握共同",
                ""
            ],
            [
                "犯罪所得情形，即難認被告陳永富有何甘冒被查獲之風險",
                ""
            ],
            [
                "而與被告張義平共同違反廢棄物清理法第46條第4 款前段",
                ""
            ],
            [
                "犯罪之必要。另被告陳永富與被告張義平並不認識，業據",
                ""
            ],
            [
                "被告陳永富自陳在卷，核與證人即被告張義平證述: 我一",
                ""
            ],
            [
                "直以為負責人是陳永富，我也不曉得陳永富是誰; 公司營",
                ""
            ],
            [
                "業登記證上登記負責人為陳永富等語（見本院訴字卷第21",
                ""
            ],
            [
                "頁）互核相符，被告陳永富與被告張義平並不相識，自難",
                ""
            ],
            [
                "認被告陳永富有與被告張義平就違反廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款前段未依規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物清除、處理罪嫌有何犯意之聯絡與行為之分擔。",
                ""
            ],
            [
                "又關於信心工程行人員（經查為黃淵）固能說明訴外人黃",
                ""
            ],
            [
                "淵知悉信心工程行原合夥人即被告陳永富於案發當時前往",
                ""
            ],
            [
                "中國大陸之事實，然黃淵為原信心工程行合夥人林榮宗之",
                ""
            ],
            [
                "妻，對於合夥人陳永富行蹤應可瞭解，且被告張義平供稱",
                ""
            ],
            [
                ": 有打電話請對方幫忙脫罪等語（見本院訴字卷第201 頁",
                ""
            ],
            [
                "反面），黃淵據而說明本案其所知經過，亦非違常情，自",
                ""
            ],
            [
                "不能以案發當時查獲人員與信心工程行人員之通話推論被",
                ""
            ],
            [
                "告陳永富此部分犯行，是公訴意旨認被告陳永富所涉前開",
                ""
            ],
            [
                "違反廢棄物清理法第46條第4 款前段犯行之證據，顯尚未",
                ""
            ],
            [
                "達於通常一般之人均不致有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度。綜上所述，被告陳永富所為此部分犯行，尚無從遽",
                ""
            ],
            [
                "以廢棄物清理法第46條第4 款前段罪名相繩。此外檢察官",
                ""
            ],
            [
                "所提出之證據，不足為被告陳永富有罪之積極證明，本院",
                ""
            ],
            [
                "復查無其他證據足認被告等有何違反廢棄物清理法之犯行",
                ""
            ],
            [
                "，被告陳永富之犯行，猶屬不能證明，自應為無罪之諭知",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第299 條第1 項前段、第301 條，廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款，刑法第11條前段、第74條第1 項第1 款",
                ""
            ],
            [
                "、第2 項第4 款、第5 款、第93條第1 項第2 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂如琦到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    7     月    22    日",
                ""
            ],
            [
                "刑事第十庭  審判長  法  官  黃俊華",
                ""
            ],
            [
                "法  官  華澹寧",
                ""
            ],
            [
                "法  官  張宏明",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  李玉華",
                ""
            ],
            [
                "中    華    民    國   103    年    7     月    24    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,103,上訴,2346,20141125,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 103年度上訴字第2346號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張義平",
                ""
            ],
            [
                "選任辯護人　周紫涵律師",
                ""
            ],
            [
                "被　　　告　陳永富",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服臺灣桃園地方",
                ""
            ],
            [
                "法院102年度訴字第1005號，中華民國103年7月22日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣桃園地方法院檢察署102年度偵字第1724號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於張義平部分撤銷。",
                ""
            ],
            [
                "張義平犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年肆月。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、張義平明知未領有廢棄物清除、處理許可文件，不得從事廢",
                ""
            ],
            [
                "棄物之清除、處理，竟於民國100年底以新臺幣（下同）10",
                ""
            ],
            [
                "萬元之代價，向林榮宗購買其客戶電話及懸掛5G-5640號車",
                ""
            ],
            [
                "牌，引擎號碼N63568號車輛（下稱A車）之使用權，並以自",
                ""
            ],
            [
                "己名義從事廢棄物之清除、處理。嗣張義平受一名年籍不詳",
                ""
            ],
            [
                "自稱包商之成年男子委託，於101年6月2日上午9時30分許，",
                ""
            ],
            [
                "基於無許可文件而從事廢棄物清除、處理之犯意，駕駛A車",
                ""
            ],
            [
                "前往位於桃園縣中壢市新生路之六合機械工廠（下稱六合工",
                ""
            ],
            [
                "廠），以每車收取2000元價格，載運屬一般事業廢棄物之工",
                ""
            ],
            [
                "業廢水1車後，將上開工業廢水載至桃園縣中壢市三民里桃",
                ""
            ],
            [
                "園大圳興國橋上，利用軟管將上開廢水排入桃園大圳中，以",
                ""
            ],
            [
                "此方式為廢棄物之清除、處理，嗣於同日上午9時50分許為",
                ""
            ],
            [
                "警當場查獲。",
                ""
            ],
            [
                "二、案經桃園縣警察局中壢分局報告臺灣桃園地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4 之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有刑事訴訟法第159條第1項不得為證據之情形",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議者，視為有前項之同意，",
                ""
            ],
            [
                "刑事訴訟法第159條之5第1項、第2項定有明文。經查，本判",
                ""
            ],
            [
                "決下列所引用之被告以外之人於審判外之陳述(包括共同被",
                ""
            ],
            [
                "告對其他被告所涉犯罪行為之供述)，業經原審及本院於審",
                ""
            ],
            [
                "理中依法定程序調查，檢察官、被告於本院言詞辯論終結前",
                ""
            ],
            [
                "均未聲明異議，本院審酌上開證據資料製作時之情況，尚無",
                ""
            ],
            [
                "違法不當及證明力明顯過低之瑕疵，認為以之作為證據應屬",
                ""
            ],
            [
                "適當，爰依刑事訴訟法第159條之5規定，認前揭證據資料均",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "二、本院下列所引用卷內之文書證據、證物之證據能力部分，並",
                ""
            ],
            [
                "無證據證明係公務員違背法定程序所取得，且檢察官、被告",
                ""
            ],
            [
                "於本院亦均未主張排除下列文書證據、證物之證據能力，且",
                ""
            ],
            [
                "迄本院言詞辯論終結前均未表示異議，本院審酌前揭文書證",
                ""
            ],
            [
                "據、證物並無顯不可信之情況與不得作為證據之情形，依刑",
                ""
            ],
            [
                "事訴訟法第158條之4反面解釋及第159條之4之規定，應認均",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、上開犯罪事實，業據被告張義平於原審及本院審理時坦承不",
                ""
            ],
            [
                "諱（見原審〈102年度訴字第1005號〉卷第78頁反面至80頁",
                ""
            ],
            [
                "、201至202頁），核與證人林榮宗於原審審理中證述情節大",
                ""
            ],
            [
                "致相符（見原審卷第70至第79頁），並有桃園縣政府環境保",
                ""
            ],
            [
                "護局環境稽查工作紀錄表、桃園縣政府環境保護局101年6月",
                ""
            ],
            [
                "27日桃環稽字第0000000000號函暨所附水質檢測報告、桃園",
                ""
            ],
            [
                "縣政府環境保護局102年3月4日桃環稽字第0000000000號函",
                ""
            ],
            [
                "、桃園縣政府環境保護局102年6月11日桃環稽字第00000000",
                ""
            ],
            [
                "00號函暨所其附件各1份（見偵卷第18至21、57、65至66頁)",
                ""
            ],
            [
                "及現場查獲照片10張（見偵卷第25至29頁）附卷可稽，足認",
                ""
            ],
            [
                "被告張義平之自白與事實相符，堪可採信。本案事證明確，",
                ""
            ],
            [
                "被告張義平上揭犯行洵堪認定，應予依法論科。被告張義平",
                ""
            ],
            [
                "之辯護人於本院言詞辯論終結後，具狀聲請再開辯論，其理",
                ""
            ],
            [
                "由載有「爰本件一審之證人黃淵有意願出庭作證，故為釐清",
                ""
            ],
            [
                "本件事實之真相，惟請鈞院就本件再開一次言詞辯論期日…",
                ""
            ],
            [
                "」云云。查：證人黃淵係檢察官於原審聲請傳喚之證人，待",
                ""
            ],
            [
                "證事實為證人即派出所警員蘇家瑩於查獲當時，與信心工程",
                ""
            ],
            [
                "行之黃小姐有電話聯繫並製有公務電話紀錄1紙(詳偵卷第30",
                ""
            ],
            [
                "頁所載)，就該公務電話紀錄內容詰問證人黃淵。而證人黃",
                ""
            ],
            [
                "淵於原審經合法傳喚未到，經拘提亦無著，此有卷內送達證",
                ""
            ],
            [
                "書、經合法傳喚未到庭及臺灣臺北老法院檢察署受原審囑託",
                ""
            ],
            [
                "核發拘票派司法警察執行拘提無著之拘提報告書在卷可稽(",
                ""
            ],
            [
                "見原審卷第101、159、178至178-1頁)，當認原審就證人黃",
                ""
            ],
            [
                "淵之調查義務已盡，而本院審理中不論係檢察官、被告及辯",
                ""
            ],
            [
                "護人均未聲請傳喚任何證人或調查任何證據，此有本院準備",
                ""
            ],
            [
                "程序筆錄及審理筆錄可查，是被告張義平之辯護人於言詞辯",
                ""
            ],
            [
                "論終結後，再行具狀載有「證人黃淵有意願出庭作證」等語",
                ""
            ],
            [
                "，其意為何誠難探查，縱認係聲請傳喚證人黃淵，然其未載",
                ""
            ],
            [
                "明聲請調查此證據與待證事實之關係為何，顯與刑事訴訟法",
                ""
            ],
            [
                "第163條之1第1項第1款規定聲請調查證據之程式有違，且被",
                ""
            ],
            [
                "告張義平自白犯罪，核有其他事證可佐，已如前述，堪認被",
                ""
            ],
            [
                "告張義平前開犯行事證明確，是被告張義平之辯護人聲請本",
                ""
            ],
            [
                "院再開辯論云云，洵屬無據而難以准許，併此敘明。",
                ""
            ],
            [
                "二、論罪：",
                ""
            ],
            [
                "(一)按「廢棄物清理法所稱之廢棄物，分下列2種：一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污",
                ""
            ],
            [
                "染環境之固體或液體廢棄物；事業廢棄物：有害事業廢",
                ""
            ],
            [
                "棄物：由事業機構所產生具有毒性、危險性，其濃度或數量",
                ""
            ],
            [
                "足以影響人體健康或污染環境之廢棄物。一般事業廢棄物",
                ""
            ],
            [
                "：由事業機構所產生有害事業廢棄物以外之廢棄物。」、「",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務」，",
                ""
            ],
            [
                "廢棄物清理法第2條第1項、第41條第1項分別定有明文。被",
                ""
            ],
            [
                "告張義平所載運之廢水，經採樣送驗結果，認其中鋅不合放",
                ""
            ],
            [
                "流水標準，惟因鋅非屬水污染防治法第36條第2項公告之有",
                ""
            ],
            [
                "害健康物質種類，亦非屬廢棄物清理法第2條第2項訂定之有",
                ""
            ],
            [
                "害事業廢棄物認定標準，應屬一般事業廢棄物等情，有桃園",
                ""
            ],
            [
                "縣政府環境保護局102年6月11日桃環稽字第0000000000號函",
                ""
            ],
            [
                "暨所其附件1份在卷足稽（見偵卷第65至66頁），是被告張",
                ""
            ],
            [
                "義平所載運者為一般事業廢棄物甚明。",
                ""
            ],
            [
                "(二)次查行政院環保署依廢棄物清理法第36條第2項規定訂頒有",
                ""
            ],
            [
                "「事業廢棄物貯存清除處理方法及設施標準」，而依該第2",
                ""
            ],
            [
                "條第1款、第2款、第3款規定，所謂「貯存」指事業廢棄物",
                ""
            ],
            [
                "於清除、處理前，放置於特定地點或貯存容器、設施內之行",
                ""
            ],
            [
                "為；所謂「清除」指事業廢棄物之收集、運輸行為；至所謂",
                ""
            ],
            [
                "「處理」指下列行為：中間處理：指事業廢棄物在最終處",
                ""
            ],
            [
                "置或再利用前，以物理、化學、生物、熱處理或其他處理方",
                ""
            ],
            [
                "法，改變其物理、化學、生物特性或成分，達成分離、減積",
                ""
            ],
            [
                "、去毒、固化或安定之行為。最終處置：指衛生掩埋、封",
                ""
            ],
            [
                "閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用",
                ""
            ],
            [
                "：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原",
                ""
            ],
            [
                "料、材料、燃料、填土或其他經中央目的事業主管機關認定",
                ""
            ],
            [
                "之用途行為，並應符合其規定者。被告張義平未領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件等情，為被告張義平所自承，被告張義",
                ""
            ],
            [
                "平駕駛A車，將上開屬一般事業廢棄物之廢水，自六合工廠",
                ""
            ],
            [
                "載運至桃園縣中壢市三民里桃園大圳興國橋上將廢水排入桃",
                ""
            ],
            [
                "園大圳中，自屬廢棄物清理法第46條第4款所定之「處理」",
                ""
            ],
            [
                "行為甚明。",
                ""
            ],
            [
                "(三)按廢棄物清理法第46條第4款之處罰，並未限縮於公、民營",
                ""
            ],
            [
                "廢棄物清除處理機構，凡未領有許可證或核備文件而從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理即該當之，事業機構固為處罰之對象",
                ""
            ],
            [
                "，自然人亦在處罰之列；再從目的解釋而言，廢棄物清理法",
                ""
            ],
            [
                "之立法目的，為有效清除、處理廢棄物，改善環境衛生，維",
                ""
            ],
            [
                "護國民健康，而非屬公、民營廢棄物之清除、處理機構，未",
                ""
            ],
            [
                "領得許可文件即從事廢棄物清除、處理，其對環境衛生危害",
                ""
            ],
            [
                "不亞於公、民營廢棄物清除、處理機構，如未將個人之非公",
                ""
            ],
            [
                "、民營廢棄物清除、處理機構列入適用範圍，顯無法落實立",
                ""
            ],
            [
                "法目的。是凡未依規定領有許可文件，而違反同法第41條第",
                ""
            ],
            [
                "1項規定，即應依同法第46條第4款處罰，此最高法院95年度",
                ""
            ],
            [
                "台上字第2630號刑事判決意旨可參。被告張義平未依規定領",
                ""
            ],
            [
                "有廢棄物清除、處理之許可文件，竟仍以A車將上開屬一處",
                ""
            ],
            [
                "事業廢棄物之廢水自六合工廠載運至桃園縣中壢市三民里桃",
                ""
            ],
            [
                "園大圳興國橋上而排入桃園大圳中，從事一般事業廢棄物處",
                ""
            ],
            [
                "理之行為，應依第46條第4款之未依規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物處理罪處罰。核被告張義平所為",
                ""
            ],
            [
                "，係違反廢棄物清理法第46條第4款前段規定未依規定領有",
                ""
            ],
            [
                "廢棄物清除許可文件，從事廢棄物處理罪。",
                ""
            ],
            [
                "三、原審認被告張義平有其事實欄所載之罪，事證明確，予以論",
                ""
            ],
            [
                "罪科刑，固非無見，惟按：對於科刑之被告諭知緩刑，除應",
                ""
            ],
            [
                "具備一定條件外，並須有可認為以暫不執行刑罰為適當之情",
                ""
            ],
            [
                "形，刑法第74條規定甚明(最高法院29年上字第1950號判例)",
                ""
            ],
            [
                "，又緩刑為法院刑罰權之運用，旨在獎勵自新，祇須合於刑",
                ""
            ],
            [
                "法第74條所定之條件，法院本有自由裁量之職權(最高法院",
                ""
            ],
            [
                "74年台上字第3647號判例、45年台上字第1565號判例)。至",
                ""
            ],
            [
                "於暫不執行刑罰之是否適當，則由法院就被告有無累犯之虞",
                ""
            ],
            [
                "，及能否由於刑罰之宣告而策其自新等一切情形，依其自由",
                ""
            ],
            [
                "裁量定之，與犯罪情節是否可原，並無關係(最高法院29年",
                ""
            ],
            [
                "上字第26號判例)，與被告之患病與否，並無關係(最高法院",
                ""
            ],
            [
                "49年台上字第281號判例)。被告張義平於查獲當日自六合工",
                ""
            ],
            [
                "廠載運一般事業廢棄物(廢水)媒合來源為何，於警詢時稱伊",
                ""
            ],
            [
                "係任職於信心衛生工程行，擔任清運污水及抽水肥工作，公",
                ""
            ],
            [
                "司老闆叫「陳永清」（見偵卷第4頁）；嗣於偵查中證稱：",
                ""
            ],
            [
                "伊算是信心衛生工程行臨時雇員，剛開始應徵時陳永富跟伊",
                ""
            ],
            [
                "等表示，要伊等抽水載一些廢水到水溝去排放就可以，當天",
                ""
            ],
            [
                "是公司其他派工的人派伊過去六合機械載運廢水（見偵卷第",
                ""
            ],
            [
                "43至44頁）；嗣於原審審理時證稱：伊於101年4、5月至信",
                ""
            ],
            [
                "心工程行應徵，伊見過信心工程行裡面2個大哥，一個是當",
                ""
            ],
            [
                "初應徵伊的人，另一個是臨時工，不曉得陳永富是誰，本件",
                ""
            ],
            [
                "遭查獲後伊問公司本件要如何處理，應徵的大哥說公司負責",
                ""
            ],
            [
                "人是陳永富，並拿出信心工程行的營登出來，公司要伊騙警",
                ""
            ],
            [
                "察說是「陳永清」，伊一直以為負責人是陳永富，不知道黃",
                ""
            ],
            [
                "小姐是誰，黃小姐認識伊是因為有時派工黃小姐會打電話來",
                ""
            ],
            [
                "，也不知道信心工程行有何人被火燒傷過（見原審卷第19至",
                ""
            ],
            [
                "23頁）；俟被告陳永富所稱曾被火燒傷之證人林榮宗到庭後",
                ""
            ],
            [
                "，被告張義平則於原審審理中一改前述各節，供稱：伊當時",
                ""
            ],
            [
                "只有向林榮宗買權利車，伊以為把之前林榮宗給伊的營登推",
                ""
            ],
            [
                "給他們，伊的刑責會比較輕，事實上伊係自己一人從事載運",
                ""
            ],
            [
                "廢水傾倒的工作（見原審卷第78頁反面）；伊遭查獲後有將",
                ""
            ],
            [
                "信心工程行名片交給警察，也有打電話過去拜託對方幫伊脫",
                ""
            ],
            [
                "罪，請對方以信心工程行名義承擔責任等語（見原審卷第20",
                ""
            ],
            [
                "1頁反面），足見被告張義平於警詢中提及信心工程行「陳",
                ""
            ],
            [
                "永清」、於偵查中提及信心工程行「陳永富」、於原審審理",
                ""
            ],
            [
                "中稱只有信心工程行2位「大哥」，不認識陳永富，最後再",
                ""
            ],
            [
                "稱本案與信心工程行完全無關，其所述先後不一，關於處理",
                ""
            ],
            [
                "本件一般事業廢棄物(廢水)之媒合來源，前後供述、證述互",
                ""
            ],
            [
                "生歧異，顯見其於警詢、偵查及原審、本院審理中之任何陳",
                ""
            ],
            [
                "述均各有利害盤算，而未能誠實面對自身犯行，坦然接受司",
                ""
            ],
            [
                "法審判，甚或企圖以一已之供述、證述情節，左右檢警及司",
                ""
            ],
            [
                "法機關對於其共犯之查緝、追訴及審判，且就以證人身分具",
                ""
            ],
            [
                "結後之證述，猶能幡然遷改，前後陳述迥異，其既放棄刑事",
                ""
            ],
            [
                "訴訟法第186條、第181條規定之拒絕證言權而自願以證人身",
                ""
            ],
            [
                "分作證，卻全然無視在法庭上具結後作證，負有真實陳述義",
                ""
            ],
            [
                "務，甚至漠視司法審判之正當法律程序，猶信口陳述，供述",
                ""
            ],
            [
                "一再再改，目的無非著眼於一已之立場及現實利益，漠視國",
                ""
            ],
            [
                "家審判及刑典規範莫此為甚，誠難見其歷此偵審程序，已能",
                ""
            ],
            [
                "策勵自新而無再犯之虞，而有暫不執行刑罰為適當之情形，",
                ""
            ],
            [
                "檢察官上訴意旨指摘及此，認原審對被告張義平為宣告緩刑",
                ""
            ],
            [
                "不當等語，為有理由，至於被告自91年起即未從事有勞工保",
                ""
            ],
            [
                "險之工作、母親有輕度聽障、離婚中有子女待扶養，經濟狀",
                ""
            ],
            [
                "況不佳等情狀，核與被告張義平能否策勵自新無關，原審判",
                ""
            ],
            [
                "決據此認其有「以暫不執行為適當」之情狀，顯有不當，應",
                ""
            ],
            [
                "由本院將原判決撤銷改判。爰審酌被告張義平為謀取小利，",
                ""
            ],
            [
                "任意傾倒屬一般事業廢棄物之廢水，將其營業成本轉嫁於社",
                ""
            ],
            [
                "會大眾，對生態環境及國民衛生造成不良影響，所為非是，",
                ""
            ],
            [
                "另衡酌被告張義平所清除、處理者為尚非屬具有毒性、危險",
                ""
            ],
            [
                "性之有害事業廢棄物，對環境衛生之破壞及可能衍生之危害",
                ""
            ],
            [
                "較輕及被告犯罪之動機、目的、手段、所生危害、所得利益",
                ""
            ],
            [
                "與犯後未一致說明廢棄物處理媒合來源，徒增司法偵查等成",
                ""
            ],
            [
                "本之態度、生活狀況、智識程度等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑，以資懲儆。至警方查扣之A車雖係被告張義平供本",
                ""
            ],
            [
                "案犯罪所用之物，惟其僅有A車之使用權，並未取得所有權",
                ""
            ],
            [
                "，業經被告供陳在卷，並經證人林榮宗結證屬實（見原審卷",
                ""
            ],
            [
                "第202、71、73頁反面、第76頁正反面、77、78頁），是A車",
                ""
            ],
            [
                "並非被告張義平所有，依法自不得宣告沒收，附此敘明。",
                ""
            ],
            [
                "乙、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告陳永富係信心衛生工程行（下稱信心工",
                ""
            ],
            [
                "程行）獨資經營之負責人，張義平〈有罪部分詳前所載〉為",
                ""
            ],
            [
                "信心工程行之員工，均明知信心工程行未領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，不得從事廢棄物之清除、處理，竟與張義平",
                ""
            ],
            [
                "共同基於無許可文件而從事廢棄物清除、處理之犯意聯絡，",
                ""
            ],
            [
                "從事犯罪事實欄一之行為，因認被告陳永富涉有共同違反廢",
                ""
            ],
            [
                "棄物清理法第46條第4款前段之非法清除、處理廢棄物罪嫌",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項及第301條第1項，分別定有明文。次按認定不利於",
                ""
            ],
            [
                "被告之事實，須依積極證據，苟積極證據不足為不利於被告",
                ""
            ],
            [
                "事實之認定時，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據；又刑事訴訟法上所謂認定犯罪事實之證據，係指足",
                ""
            ],
            [
                "以認定被告確有犯罪行為之積極證據而言，該項證據自須適",
                ""
            ],
            [
                "合於被告犯罪事實之認定，始得採為斷罪資料（最高法院30",
                ""
            ],
            [
                "年上字第816號、29年上字第3105號等判例意旨參照）。復",
                ""
            ],
            [
                "按檢察官對於起訴之犯罪事實，應負提出證據及說服之實質",
                ""
            ],
            [
                "舉證責任。倘其所提出之證據，不足為被告有罪之積極證明",
                ""
            ],
            [
                "，或其指出證明之方法，無從說服法院以形成被告有罪之心",
                ""
            ],
            [
                "證，基於無罪推定之原則，自應為被告無罪判決之諭知（最",
                ""
            ],
            [
                "高法院92年度台上字第128號判例參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告陳永富涉有此部分犯行，無非係以共同被告",
                ""
            ],
            [
                "張義平於偵查中之供述、信心工程行之營利事業登記證、桃",
                ""
            ],
            [
                "園縣政府環境保護局環境稽查工作紀錄表、桃園縣政府環境",
                ""
            ],
            [
                "保護局101年6月27日桃環稽字第0000000000號函暨所附水質",
                ""
            ],
            [
                "檢測報告、桃園縣政府環境保護局102年3月4日桃環稽字第0",
                ""
            ],
            [
                "000000000號函、桃園縣政府環境保護局102年6月11日桃環",
                ""
            ],
            [
                "稽字第0000000000號函暨所其附件各1份（見偵卷第3至6頁",
                ""
            ],
            [
                "、42至44、18至19、20至21、57、65至66頁）、現場查獲照",
                ""
            ],
            [
                "片10張（見偵卷第25至29頁）及員警公務電話紀錄載明信心",
                ""
            ],
            [
                "工程行人員陳稱:「…負責人陳永富出國（至中國大陸）未",
                ""
            ],
            [
                "在台灣，返國時間不確定，…」等語（見偵卷第30頁）暨環",
                ""
            ],
            [
                "保局人員簡竫諺到庭證稱對方小姐沒有說不認識陳永富或張",
                ""
            ],
            [
                "義平，或提及工程行的經營情形，有表示該廢水原先要送由",
                ""
            ],
            [
                "臺北市大江環保公司處理（見原審卷第164頁反面至165頁反",
                ""
            ],
            [
                "面）等語為其論據。",
                ""
            ],
            [
                "四、訊據被告陳永富固不否認伊為信心工程行之登記負責人，然",
                ""
            ],
            [
                "堅決否認有何違反廢棄物清理法第46條第4款前段未依規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物清除、處理罪",
                ""
            ],
            [
                "嫌，辯稱：伊於94年間，經友人林榮宗邀約以伊名義成立信",
                ""
            ],
            [
                "心工程行，以便向銀行辦理貸款，惟嗣後因故無法順利貸得",
                ""
            ],
            [
                "所需款項，伊便前往大陸，伊並未實際經營信心工程行，且",
                ""
            ],
            [
                "信心工程行亦無營業，伊不認識張義平，且於本件犯罪事實",
                ""
            ],
            [
                "所載查獲日期，伊人在大陸，不在國內，伊無從與張義平共",
                ""
            ],
            [
                "同違反廢棄物清理法第46條第4款前段之非法清除廢棄物罪",
                ""
            ],
            [
                "等語。經查：",
                ""
            ],
            [
                "(一)被告陳永富辯稱於94年間，經友人林榮宗邀約以渠名義成立",
                ""
            ],
            [
                "信心工程行，以便向銀行辦理貸款，惟嗣後因故無法順利貸",
                ""
            ],
            [
                "得所需款項，伊便前往大陸，伊並未實際經營信心工程行，",
                ""
            ],
            [
                "且信心工程行亦無營業等情，核與證人林榮宗到庭證稱：伊",
                ""
            ],
            [
                "本來是要去貸款，但貸款無法下來，沒有辦法做，就停止營",
                ""
            ],
            [
                "業；信心工程行從來就沒有營業過；因我的信安公司的稅沒",
                ""
            ],
            [
                "有繳，我沒有錢再申請公司，所以要用陳永富的名字申請，",
                ""
            ],
            [
                "主要是要貸款錢來經營通馬桶、通水管的工作；信心工程行",
                ""
            ],
            [
                "在我申請過一段時間後，我就辦理停止營業，不然還要繳稅",
                ""
            ],
            [
                "，我繳了最後一期稅單就停止營業等語，互核相符（見原審",
                ""
            ],
            [
                "卷第71至72頁反面），且信心工程行前於94年11月24日以被",
                ""
            ],
            [
                "告陳永富名義申請設立登記，復於96年間申請自96年11月7",
                ""
            ],
            [
                "日至97年11月6日止停業，嗣因停業期滿，未經申請，即擅",
                ""
            ],
            [
                "自歇業他遷不明等情，復有財政部北業國稅局中壢稽徵所10",
                ""
            ],
            [
                "3年4月18日北區中壢銷審字第0000000000號函及所附桃園縣",
                ""
            ],
            [
                "政府營利事業統一發證設立登記申請書、財政部臺灣省北業",
                ""
            ],
            [
                "國稅局中壢分局、中壢稽徵所、服務處停業申請書、及該所",
                ""
            ],
            [
                "98年6月12日北區國稅中壢三字第0000000000B號函等件在卷",
                ""
            ],
            [
                "足憑（見原審卷第111至117頁），是被告陳永富上開所辯尚",
                ""
            ],
            [
                "非無據。",
                ""
            ],
            [
                "(二)又查被告陳永富之出入境紀錄，於101年3月12日始有入境紀",
                ""
            ],
            [
                "錄，於同年月14日即行出境；同年5月12日入境，同年月17",
                ""
            ],
            [
                "日出境；同年7月6日入境，同年月7日出境；同年11月1日入",
                ""
            ],
            [
                "境，同年月3日出境；同年11月22日入境，此有被告陳永富",
                ""
            ],
            [
                "入出境資訊連結作業查詢結果1紙在卷可憑（見原審審訴卷",
                ""
            ],
            [
                "第40頁)，是被告陳永富於101年間長期旅居國外，縱有回國",
                ""
            ],
            [
                "，亦僅短暫停留2至5日，其生活重心並不在國內，足堪認定",
                ""
            ],
            [
                "。又張義平被查獲之日為101年6月2日，該段期間被告陳永",
                ""
            ],
            [
                "富並不在國內，被告陳永富既長期不在國內，對於犯罪所得",
                ""
            ],
            [
                "之情形自難知悉，被告陳永富若無法確實掌握共同犯罪所得",
                ""
            ],
            [
                "情形，即難認被告陳永富有何甘冒被查獲之風險，而與張義",
                ""
            ],
            [
                "平共同違反廢棄物清理法第46條第4款前段犯罪之必要。另",
                ""
            ],
            [
                "被告陳永富與張義平並不認識，業據被告陳永富自陳在卷，",
                ""
            ],
            [
                "核與證人即被告張義平證述：我一直以為負責人是陳永富，",
                ""
            ],
            [
                "我也不曉得陳永富是誰；公司營業登記證上登記負責人為陳",
                ""
            ],
            [
                "永富等語（見原審卷第21頁）互核相符，被告陳永富與張義",
                ""
            ],
            [
                "平並不相識，自難認被告陳永富有與張義平就違反廢棄物清",
                ""
            ],
            [
                "理法第46條第4款前段未依規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物清除、處理罪嫌有何犯意聯絡及行為分擔",
                ""
            ],
            [
                "。又關於信心工程行人員（經查為黃淵）固能於派出所員警",
                ""
            ],
            [
                "蘇家瑩於查獲時，循張義平提供之電話訪詢時，陳稱信心工",
                ""
            ],
            [
                "程行原合夥人即被告陳永富於案發當時前往中國大陸之事實",
                ""
            ],
            [
                "，查黃淵為原信心工程行合夥人林榮宗之妻，對於合夥人陳",
                ""
            ],
            [
                "永富行蹤應可瞭解，且林榮宗與張義平有買賣A車權利之事",
                ""
            ],
            [
                "，黃淵對於登記於信心工程行名義下A車之使用人張義平其",
                ""
            ],
            [
                "人，當有熟悉，其於派出所警員蘇家瑩電詢信心工程行及負",
                ""
            ],
            [
                "責人之事有所回應，亦與常情無違，尚不能以案發當時派出",
                ""
            ],
            [
                "所警員蘇家瑩與信心工程行人員黃淵之通話時，黃淵陳稱被",
                ""
            ],
            [
                "告陳永富回國未在臺灣等情，即遽行推定被告陳永富除為信",
                ""
            ],
            [
                "心工程行之登記負責人外，尚實際負責信心工程行之業務，",
                ""
            ],
            [
                "並僱佣張義平從事違法之廢棄物處理，是公訴意旨認被告陳",
                ""
            ],
            [
                "永富所涉前開違反廢棄物清理法第46條第4款前段犯行之證",
                ""
            ],
            [
                "據，顯尚未達於通常一般之人均不致有所懷疑，而得確信其",
                ""
            ],
            [
                "為真實之程度。綜上所述，被告陳永富所為此部分犯行，尚",
                ""
            ],
            [
                "無從遽以廢棄物清理法第46條第4款前段罪名相繩。此外檢",
                ""
            ],
            [
                "察官所提出之證據，不足為被告陳永富有罪之積極證明，本",
                ""
            ],
            [
                "院復查無其他證據足認被告等有何違反廢棄物清理法之犯行",
                ""
            ],
            [
                "，被告陳永富之犯行，猶屬不能證明，自應為無罪之諭知。",
                ""
            ],
            [
                "又本院依職權於審理期日傳喚證人黃淵，惟黃淵並未到庭，",
                ""
            ],
            [
                "參酌刑事訴訟法第163條、第163條之1、第163條之2之立法",
                ""
            ],
            [
                "理由，及落實當事人進行主義與無罪推定原則，本院認無再",
                ""
            ],
            [
                "傳喚或拘提證人黃淵到庭作證之必要，附此敘明。",
                ""
            ],
            [
                "(三)檢察官此部分上訴意旨猶執同案被告張義平於警詢、偵查及",
                ""
            ],
            [
                "原審作證之證詞，均指其任職於信心工程行，受該工程行派",
                ""
            ],
            [
                "工而違法處理廢棄物(廢水)，惟就被告陳永富是否實際負責",
                ""
            ],
            [
                "信心工程行業務一節，前後陳述歧異，先稱是受被告陳永富",
                ""
            ],
            [
                "之應徵而從事本案違法廢棄物處理，後改稱根本不認識被告",
                ""
            ],
            [
                "陳永富，但一直以為被告陳永富為信心工程行負責人，俟證",
                ""
            ],
            [
                "人林榮宗在原審證稱張義平向其購買A車之權利等情後，同",
                ""
            ],
            [
                "案被告張義平則一改之前之供述及證詞，翻供稱本案違法處",
                ""
            ],
            [
                "理廢棄物係個人行為，與信心工程行無關，僅因其向林榮宗",
                ""
            ],
            [
                "購買A車之使用權利，知悉A車所有權登記在信心工程行名下",
                ""
            ],
            [
                "，而加以利用，故為警查獲起即推稱受僱及受該行程工派工",
                ""
            ],
            [
                "處理廢棄物等情，有卷證可查。同案被告先後陳述不一，已",
                ""
            ],
            [
                "難以採信，然原審竟採信其最後之陳述，卻未說明採信之理",
                ""
            ],
            [
                "由云云。惟查：起訴書認定被告陳永富為信心工程行之登記",
                ""
            ],
            [
                "負責人，並實際負責業務，且僱佣張義平從事本案違法廢棄",
                ""
            ],
            [
                "物之處理，而與張義平共犯上開罪嫌，是檢察官起訴之刑罰",
                ""
            ],
            [
                "權對象僅張義平及被告陳永富，張義平構成前開犯罪，原審",
                ""
            ],
            [
                "及本院已認定如有罪部分之事實欄所記載，並詳述有罪部分",
                ""
            ],
            [
                "之證據取捨及認定理由，並無理由不備之情形，至於信心工",
                ""
            ],
            [
                "程行目前是否繼續營業中，所經營之業務即為本案違法廢棄",
                ""
            ],
            [
                "物處理，而實際違法從事廢棄物處理者究係林榮宗或黃淵，",
                ""
            ],
            [
                "或另有其他人參與，上開各節之證據調查及事實認定，均攸",
                ""
            ],
            [
                "關張義平前開犯罪有無共犯之問題，然本院審理中審判長詢",
                ""
            ],
            [
                "以「本件認定共犯有幾人？除陳永富、張義平外，林榮宗及",
                ""
            ],
            [
                "黃淵是否認定為共犯？」等節，檢察官答以「詳如起訴書」",
                ""
            ],
            [
                "(見本院卷第84頁反面至85頁)，顯然檢察官對於張義平之共",
                ""
            ],
            [
                "犯除陳永富外，是否另有其他人牽涉其中，並未主張，亦未",
                ""
            ],
            [
                "提出證據證明並說服本院除陳永富外，張義平另與其他人共",
                ""
            ],
            [
                "犯前開之罪，又礙於張義平關於本案廢棄物處理媒合來源，",
                ""
            ],
            [
                "前後陳述歧異，已如前述，且就其各該歧異之陳述，核無卷",
                ""
            ],
            [
                "內事證資料可資勾稽比對，基於證據裁判原則，原審及本院",
                ""
            ],
            [
                "均認定張義平係一人犯罪，已如事實欄所載，至於張義平是",
                ""
            ],
            [
                "否有共犯、共犯為某特定人等節，本院均因缺乏證據而無從",
                ""
            ],
            [
                "憑認，是檢察官前開上訴所指，難謂有理，檢察官上訴為無",
                ""
            ],
            [
                "理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第368條、第369條第1項前段、第299條",
                ""
            ],
            [
                "第1項前段、第364條，廢棄物清理法第46條第4款，刑法第11條",
                ""
            ],
            [
                "前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官羅松芳到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    11    月    25    日",
                ""
            ],
            [
                "刑事第十二庭審判長  法  官  劉壽嵩",
                ""
            ],
            [
                "法  官  陳博志",
                ""
            ],
            [
                "法  官  黃惠敏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告張義平部分：如不服本判決，應於收受送達後10日內向本院",
                ""
            ],
            [
                "提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內",
                ""
            ],
            [
                "向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "被告陳永富部分：檢察官得上訴，但上訴理由受刑事妥速審判法",
                ""
            ],
            [
                "第9條規定之限制。如不服本判決，應於收受送達後10日內向本",
                ""
            ],
            [
                "院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，",
                ""
            ],
            [
                "於前項案件之審理，不適用之。",
                ""
            ],
            [
                "書記官  王靜怡",
                ""
            ],
            [
                "中    華    民    國   103    年    11    月    25    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,104,台上,744,20150325": [
            [
                "最高法院刑事判決　　　　　　　一○四年度台上字第七四四號",
                ""
            ],
            [
                "上　訴　人　張義平",
                ""
            ],
            [
                "選任辯護人　周紫涵律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國一０三年十一月二十五日第二審判決（一０三年度上訴字第二",
                ""
            ],
            [
                "三四六號，起訴案號：台灣桃園地方法院檢察署一０二年度偵字",
                ""
            ],
            [
                "第一七二四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。本件原審依憑上訴人張義平之",
                ""
            ],
            [
                "自白及證人林榮宗（即將上訴人本案所使用懸掛車牌5G-000",
                ""
            ],
            [
                "0 號車輛之使用權售予上訴人者）於第一審之證述，並參酌",
                ""
            ],
            [
                "桃園市（原桃園縣）政府環境保護局環境稽查工作紀錄表、",
                ""
            ],
            [
                "桃園市政府環境保護局相關函文及所附之水質檢測報告、附",
                ""
            ],
            [
                "件、現場查獲照片等證據資料，經調查結果，認定上訴人有",
                ""
            ],
            [
                "原判決犯罪事實欄所示之未領有廢棄物清除、處理之許可文",
                ""
            ],
            [
                "件，從事將一般事業廢棄物（廢水）排入桃園大圳而處理之",
                ""
            ],
            [
                "犯行，甚為明確，因而撤銷第一審關於上訴人部分之判決，",
                ""
            ],
            [
                "改判仍論上訴人以犯廢棄物清理法第46條第4款之非法清理",
                ""
            ],
            [
                "廢棄物罪，量處有期徒刑1年4月。已敘明調查、取捨證據之",
                ""
            ],
            [
                "結果及憑以認定犯罪事實之心證理由。從形式上觀察，原判",
                ""
            ],
            [
                "決尚無足以影響判決結果之違法情形存在。",
                ""
            ],
            [
                "二、上訴意旨略以：",
                ""
            ],
            [
                "、原審雖曾依職權傳喚證人黃淵而未到庭，然上訴人嗣後已陳",
                ""
            ],
            [
                "明黃淵願出庭作證，並聲請原審再開言詞辯論庭，以釐清上",
                ""
            ],
            [
                "訴人是否受僱於信心衛生工程行（下稱信心工程行），或本",
                ""
            ],
            [
                "件係上訴人個人所為。惟原審竟認無傳訊或拘提黃淵到庭作",
                ""
            ],
            [
                "證之必要，而未再開辯論傳拘黃淵，有應於審判期日調查之",
                ""
            ],
            [
                "證據未予調查之違法。",
                ""
            ],
            [
                "、第一審判決審酌上訴人已自白犯罪，未有前科，且犯後態度",
                ""
            ],
            [
                "良好，諭知上訴人緩刑，惟原判決未詳述將第一審判決撤銷",
                ""
            ],
            [
                "改判而未諭知上訴人緩刑之理由，有理由不備及違背經驗、",
                ""
            ],
            [
                "論理等證據法則之違法等語。",
                ""
            ],
            [
                "三、惟按：",
                ""
            ],
            [
                "、刑事訴訟法第379條第10 款所稱之「依本法應於審判期日調",
                ""
            ],
            [
                "查之證據」，必須該證據確與待證事實有重要關係，就其案",
                ""
            ],
            [
                "情確有調查之必要者，方屬相當。若依原判決所為證據上之",
                ""
            ],
            [
                "論斷，事實審法院縱對該證據曾予以調查，亦無從動搖原判",
                ""
            ],
            [
                "決就犯罪事實之認定者，不得以其未予調查而指為違法。原",
                ""
            ],
            [
                "判決業於判決理由說明：黃淵係檢察官於第一審聲請傳喚之",
                ""
            ],
            [
                "證人，待證事實為派出所警員於查獲當時，與信心工程行之",
                ""
            ],
            [
                "黃小姐有電話聯繫並製有公務電話紀錄，就該公務電話紀錄",
                ""
            ],
            [
                "內容，欲詰問黃淵。而黃淵經第一審傳、拘無著，復於原審",
                ""
            ],
            [
                "審理時，檢察官、上訴人及上訴人之辯護人均未聲請傳喚任",
                ""
            ],
            [
                "何證人或調查任何證據，雖上訴人之辯護人於原審言詞辯論",
                ""
            ],
            [
                "終結後，具狀載稱：黃淵有意願出庭作證云云，但其真意為",
                ""
            ],
            [
                "何不明，且縱認其意旨係聲請傳喚黃淵，然亦未載明聲請調",
                ""
            ],
            [
                "查此證據與待證事實之關係為何，又上訴人自白犯罪，核有",
                ""
            ],
            [
                "其他事證可佐，堪認上訴人本案犯行事證明確，上訴人之辯",
                ""
            ],
            [
                "護人聲請原審再開辯論，難以准許等語（見原判決第3 頁第",
                ""
            ],
            [
                "14列至同頁倒數第1 列），已說明黃淵部分無調查必要之理",
                ""
            ],
            [
                "由，所為論述，與卷內資料相符。卷查黃淵係林榮宗之妻，",
                ""
            ],
            [
                "因於接聽警員查證電話時，稱：認識上訴人及同案被起訴之",
                ""
            ],
            [
                "共犯即信心工程行登記負責人陳永富（業經本案第一審判決",
                ""
            ],
            [
                "無罪，並經原審駁回檢察官之第二審上訴而確定），且稱陳",
                ""
            ],
            [
                "永富在中國大陸之語，第一審到庭執行職務檢察官爰聲請傳",
                ""
            ],
            [
                "訊黃淵，以調查上訴人及林榮宗於第一審審理時所稱：本案",
                ""
            ],
            [
                "係上訴人一人所為，上開車輛係上訴人向林榮宗購買使用權",
                ""
            ],
            [
                "，上訴人非為信心工程行工作，信心工程行於案發當時未營",
                ""
            ],
            [
                "業等語之真實性（見第一審卷第82頁反面至第83頁正面），",
                ""
            ],
            [
                "即調查陳永富於本案之涉案程度。上訴人之辯護人對此檢察",
                ""
            ],
            [
                "官調查證據之聲請，於第一審尚且稱：上訴人本案僅係單純",
                ""
            ],
            [
                "買車接工作，與信心工程行之經營無涉，上訴人既已坦承僅",
                ""
            ],
            [
                "其一人犯本案犯行，無傳喚該證人之必要云云（見第一審卷",
                ""
            ],
            [
                "第83頁正、反面）。嗣於原審準備程序，檢察官、上訴人及",
                ""
            ],
            [
                "其辯護人均未聲請傳訊黃淵（見原審卷第61頁反面至第62頁",
                ""
            ],
            [
                "正面），且於原審審判期日之初，審判長詢問檢察官、上訴",
                ""
            ],
            [
                "人及其辯護人對原審依職權傳喚黃淵未到庭有何意見時，其",
                ""
            ],
            [
                "等均答：「沒有意見」（見原審卷第82頁正面），並於原審",
                ""
            ],
            [
                "調查證據完畢開始辯論前，經審判長詢問尚有何證據請求調",
                ""
            ],
            [
                "查時，其等亦均答稱：「沒有」（見原審卷第84頁反面）；",
                ""
            ],
            [
                "上訴人之辯護人於原審言詞辯論終結後，雖具狀載稱：黃淵",
                ""
            ],
            [
                "有意願出庭作證，故為釐請本件事實之真相，請再開一次言",
                ""
            ],
            [
                "詞辯論期日云云（見原審卷第96頁），惟所謂「釐請本件事",
                ""
            ],
            [
                "實之真相」，語意不明，難認已表明待證事實為何。而上訴",
                ""
            ],
            [
                "人於第一審及原審既供稱：本案係伊一人所為，伊係買車接",
                ""
            ],
            [
                "單，非受僱於信心工程行等語，原判決亦係根據上訴人此等",
                ""
            ],
            [
                "自白，參以卷內其他證據，認定上訴人確有本案犯行，則原",
                ""
            ],
            [
                "審縱傳喚黃淵再為調查，亦不能推翻原判決關於上訴人犯罪",
                ""
            ],
            [
                "事實之認定，自不得任意指摘原審未就此為無益之調查，係",
                ""
            ],
            [
                "有應調查之證據而未予調查之違法。且本院為法律審，上訴",
                ""
            ],
            [
                "人在本院始稱：傳訊黃淵，以釐清上訴人是否受僱於信心工",
                ""
            ],
            [
                "程行，或本件係上訴人個人所為云云，亦非依據卷內資料執",
                ""
            ],
            [
                "為指摘之合法上訴第三審理由。",
                ""
            ],
            [
                "、緩刑之宣告與否，係實體法上賦予法院得為自由裁量之事項",
                ""
            ],
            [
                "，原判決以上訴人對於本件一般事業廢棄物（廢水）之媒合",
                ""
            ],
            [
                "來源，前後供述、證述不一，並有更易其先前以證人身分具",
                ""
            ],
            [
                "結所為證述之情形，難認其經此偵審程序，能策勵自新、無",
                ""
            ],
            [
                "再犯之虞，而有暫不執行刑罰為適當之情形等為由，認檢察",
                ""
            ],
            [
                "官第二審上訴意旨指摘第一審判決對上訴人諭知緩刑，尚非",
                ""
            ],
            [
                "妥適，為有理由，乃撤銷第一審此部分判決，不為緩刑之諭",
                ""
            ],
            [
                "知，已詳述其理由（見原判決第5至7頁理由貳、三），難認",
                ""
            ],
            [
                "有濫用其裁量權限之違法情形，核屬原審職權之行使，自不",
                ""
            ],
            [
                "得爭執其為違法。上訴意旨亦顯非合法之第三審上訴理由",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、上訴意旨以上情指摘原判決違背法令，核與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形不相適合。依首揭說明，本件上訴",
                ""
            ],
            [
                "顯屬違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○四  年    三    月  二十五  日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  邵  燕  玲",
                ""
            ],
            [
                "法官  徐  昌  錦",
                ""
            ],
            [
                "法官  蔡  國  卿",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  王  復  生",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○四  年    三    月  三十一  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}