{
    "id": "TYDM,101,訴,655,20130221,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C101%2C%E8%A8%B4%2C655%2C20130221%2C1",
    "history": {
        "TYDM,101,訴,655,20130221,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　101年度訴字第655號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張竣泓",
                ""
            ],
            [
                "　　　　　　葉禮州",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　范綱祥律師",
                ""
            ],
            [
                "　　　　　　陳冠州律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（100 年",
                ""
            ],
            [
                "度偵字第24972 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張竣泓無罪。",
                ""
            ],
            [
                "葉禮州公訴不受理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：張竣泓係華森環境工程有限公司（下稱華森",
                ""
            ],
            [
                "公司）之實際負責人，葉禮州則為華森公司之工廠廠長，自",
                ""
            ],
            [
                "民國97年11月中旬某日起，該公司承租門牌號碼為桃園縣蘆",
                ""
            ],
            [
                "竹鄉○○○路○段000 ○00號建物作為倉庫使用。張竣泓、",
                ""
            ],
            [
                "葉禮州均明知從事廢棄物處理業務者，應向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件後，始得受託處理廢棄物業務，且",
                ""
            ],
            [
                "有害事業廢棄物之貯存、清除、處理，應由領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件之業者，進行上開有害事業廢棄物之貯存、",
                ""
            ],
            [
                "清除、處理，不得任意棄置或未依規定任意貯存，竟基於違",
                ""
            ],
            [
                "反廢棄物清理法之犯意聯絡，在未領有廢棄物清除及處理許",
                ""
            ],
            [
                "可證之情形下，竟仍向不詳之多家公司收購內有殘留屬於有",
                ""
            ],
            [
                "害事業廢棄物之廢液之中古設備，復將中古設備載運至上址",
                ""
            ],
            [
                "工廠內，再將其內殘存之廢液自行抽取後，貯存於回收桶內",
                ""
            ],
            [
                "，並沖洗中古設備桶槽內部，將沖洗後所產生之廢液，再導",
                ""
            ],
            [
                "入回收桶儲存放置，以此方式任意棄置有害事業廢棄物，並",
                ""
            ],
            [
                "從事廢棄物之貯存、清除、處理行為。嗣於100 年7 月15日",
                ""
            ],
            [
                "，為內政部警政署環境保護警察隊第一中隊會同行政院環保",
                ""
            ],
            [
                "署環境督察總隊北區環境督察大隊前往上址稽查，發現現場",
                ""
            ],
            [
                "貯存洗地廢水1池 、2 噸塑膠貯槽1 桶（內為硫酸銅廢液）",
                ""
            ],
            [
                "、20公升塑膠桶11桶（內為硝酸銅廢液）、15噸塑膠貯槽（",
                ""
            ],
            [
                "內為硝酸銅廢液，槽內殘存約2 噸）及20公升塑膠桶廢液16",
                ""
            ],
            [
                "桶（實驗室廢液），經將前揭廢液採樣送驗，檢驗結果認定",
                ""
            ],
            [
                "皆屬廢棄物。因認被告張竣泓、葉禮州涉有廢棄物清理法第",
                ""
            ],
            [
                "46條第1 款任意棄置有害事業廢棄物及同條第4 款前段未依",
                ""
            ],
            [
                "規定領有廢棄物處理許可文件從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "罪嫌云云。",
                ""
            ],
            [
                "二、被告張竣泓部分：",
                ""
            ],
            [
                "(一) 按犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154 條第2 項、第301 條第1 項分別定有明文。故事實之",
                ""
            ],
            [
                "認定，應憑證據，如未能發現相當證據，或證據不足以證",
                ""
            ],
            [
                "明，自不能以推測或擬制之方法，為裁判基礎（最高法院",
                ""
            ],
            [
                "40年台上字第86號判例參照）；且認定犯罪事實所憑之證",
                ""
            ],
            [
                "據，雖不以直接證據為限，間接證據亦包括在內，然而無",
                ""
            ],
            [
                "論直接證據或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度者，始",
                ""
            ],
            [
                "得據為有罪之認定，倘其證明尚未達到此一程度，而有合",
                ""
            ],
            [
                "理之懷疑存在，而無從使事實審法院得有罪之確信時，即",
                ""
            ],
            [
                "應由法院為諭知被告無罪之判決（最高法院76年台上字第",
                ""
            ],
            [
                "4986號判例參照）。又刑事訴訟法第161 條第1 項規定：",
                ""
            ],
            [
                "檢察官就被告犯罪事實，應負舉證責任，並指出證明之方",
                ""
            ],
            [
                "法，因此，檢察官對於起訴之犯罪事實，應負提出證據及",
                ""
            ],
            [
                "說服之實質舉證責任，倘其所提出之證據，不足為被告有",
                ""
            ],
            [
                "罪之積極證明，或其指出之證明方法，無從說服法院以形",
                ""
            ],
            [
                "成被告有罪之心證，基於證據裁判主義及無罪推定之原則",
                ""
            ],
            [
                "，自應為被告無罪判決之諭知（最高法院92年台上字第12",
                ""
            ],
            [
                "8 號判例參照）。亦即檢察官於訴訟上所負之舉證責任，",
                ""
            ],
            [
                "必須說服法院至確信、無合理之懷疑其主張可能為不實的",
                ""
            ],
            [
                "程度，始盡舉證責任，如經檢察官之舉證，法院對犯罪要",
                ""
            ],
            [
                "件之該當仍有合理之存疑時，法院即應宣判被告無罪。",
                ""
            ],
            [
                "(二) 本件公訴人認被告張竣泓涉有前揭詐欺罪嫌，無非以被告",
                ""
            ],
            [
                "張竣泓、葉禮州之供述、北區環境督察大隊100 年7 月15",
                ""
            ],
            [
                "日、8 月8 日、101 年1 月16日稽查督察紀錄4 份及現場",
                ""
            ],
            [
                "勘查採證照片、內政部警政署環境保護警察隊第一中隊10",
                ""
            ],
            [
                "1 年1 月31日環警一中刑字第0000000000號書函、行政院",
                ""
            ],
            [
                "環保署100 年8 月23日環署督字第0000000000號函各1 份",
                ""
            ],
            [
                "、行政院環保署環境檢驗所檢測報告4 紙、扣押筆錄、房",
                ""
            ],
            [
                "屋租賃契約書、搜索扣押目錄表各1 份及扣案廢液等件為",
                ""
            ],
            [
                "其主要論據。惟訊據被告張竣泓固坦承其為公司負責人，",
                ""
            ],
            [
                "及葉禮州有以清水沖理廢水設備，並將清洗後之廢水貯存",
                ""
            ],
            [
                "於回收桶內，內政部警政署環境保護警察隊第一中隊會同",
                ""
            ],
            [
                "行政院環保署環境督察總隊北區環境督察大隊於上址扣得",
                ""
            ],
            [
                "洗地廢水1 池、2 噸塑膠貯槽1 桶、20公升塑膠桶11桶、",
                ""
            ],
            [
                "15 噸 塑膠貯槽及20公升塑膠桶廢液16桶等情，惟堅決否",
                ""
            ],
            [
                "認有何違反廢棄物清理法之犯行，辯稱：該公司並非受託",
                ""
            ],
            [
                "從事廢棄物清理業務，僅偶有客戶積欠款項，而由公司將",
                ""
            ],
            [
                "原出售予客戶之廢水設備取回以抵償債務，公司係委託貨",
                ""
            ],
            [
                "運行自客戶處載回已清洗乾淨之廢水設備，惟廢水設備內",
                ""
            ],
            [
                "殘存少量液體或內壁殘留少量乾燥固體或有生鏽之情形，",
                ""
            ],
            [
                "葉禮州始加入清水抽出或以清水沖洗，並將清洗所得廢液",
                ""
            ],
            [
                "依酸鹼分類裝入桶槽及塑膠桶，且廢液之數量尚屬稀少，",
                ""
            ],
            [
                "無法找合法廠商清運，欲待累積一定數量後再委託合法廠",
                ""
            ],
            [
                "商處理，至洗地廢水係因公司廢水用料儲存槽偶有滲漏，",
                ""
            ],
            [
                "儲存槽之外依法設有防禦體收集滲漏液體避免外流，當有",
                ""
            ],
            [
                "液體滲漏至防禦體地面時，公司會加清水洗淨後再抽回儲",
                ""
            ],
            [
                "存槽內，供廢水用料，另實驗室廢水係公司因業務所需，",
                ""
            ],
            [
                "自客戶處取回樣品作實驗分析所剩下，均裝入塑膠桶暫存",
                ""
            ],
            [
                "於實驗室，待累積一定數量後再委託合法廠商處理等語。",
                ""
            ],
            [
                "(三) 經查：",
                ""
            ],
            [
                "1.張竣泓係華森公司之負責人，該公司自民國97年11月中旬",
                ""
            ],
            [
                "起，承租門牌號碼為桃園縣蘆竹鄉○○○路○段000 ○00",
                ""
            ],
            [
                "號建物作為倉庫使用，葉禮州曾將公司收回之中古廢水設",
                ""
            ],
            [
                "備內殘存之廢液抽出後，貯存於塑膠桶內，並以清水沖洗",
                ""
            ],
            [
                "設備內部，將沖洗後所生廢液，導入塑膠桶及桶槽貯存放",
                ""
            ],
            [
                "置等情，業據被告張竣泓、葉禮州供承在卷（見偵卷第8",
                ""
            ],
            [
                "至11、22至25、119 至120 、139 至142 頁、本院卷第26",
                ""
            ],
            [
                "至28、42至43頁），並有房屋租賃契約書在卷可稽（見偵",
                ""
            ],
            [
                "卷第20、21頁）。又內政部警政署環境保護警察隊第一中",
                ""
            ],
            [
                "隊於100 年7 月15日，會同行政院環保署環境督察總隊北",
                ""
            ],
            [
                "區環境督察大隊前往上址稽查，發現現場貯存洗地廢水1",
                ""
            ],
            [
                "池、2 噸塑膠貯槽1 桶、20公升塑膠桶11桶、15噸塑膠貯",
                ""
            ],
            [
                "槽及20公升塑膠桶廢液16桶，經將前揭廢液採樣送驗，檢",
                ""
            ],
            [
                "驗結果認：硫酸、氯化鐵貯存區：洗地廢水貯存於廢水",
                ""
            ],
            [
                "收集槽，於該收集槽採樣，現場檢測PH<2，送驗結果總鉛",
                ""
            ],
            [
                "30 .0mg\/L 、總鉻265mg\/L 、總鎘2.55mg\/L，皆超過毒性",
                ""
            ],
            [
                "特性溶出程序溶出標準，屬有害事業廢棄物；自事業清",
                ""
            ],
            [
                "除、貯存之硫酸銅廢液（貯存於2 噸塑膠貯槽）：於該貯",
                ""
            ],
            [
                "槽採樣，送驗結果，毒性特性溶出程序未超過溶出標準，",
                ""
            ],
            [
                "且現場檢測PH值為7.0 ，為一般性廢液；自事業清除、",
                ""
            ],
            [
                "貯存之硝酸銅廢液（貯存於20公升塑膠桶11桶及15噸塑膠",
                ""
            ],
            [
                "貯槽，槽內殘存約2 噸）：於15噸貯槽採樣，現場檢測PH",
                ""
            ],
            [
                "<2，送驗結果總鉛1040mg\/ L ，超過毒性特性溶出程序溶",
                ""
            ],
            [
                "出標準，屬有害事業廢棄物；實驗室廢液（貯存於實驗",
                ""
            ],
            [
                "室）：以20公升塑膠桶盛裝15桶，於其中1 桶採樣，其毒",
                ""
            ],
            [
                "性特性溶出程序未超過溶出標準，惟現場檢測PH值為2.0",
                ""
            ],
            [
                "，屬有害事業廢棄物乙節，亦有行政院環境保護署100 年",
                ""
            ],
            [
                "8 月23日環署督字第0000000000號函暨檢附之稽查督察紀",
                ""
            ],
            [
                "錄、採證照片、檢測報告、北區環境督察大隊稽查督察紀",
                ""
            ],
            [
                "錄、內政部警政署環境保護警察隊第一中隊100 年8 月12",
                ""
            ],
            [
                "日環警一中刑字第00000000000 號函及101 年1 月31日環",
                ""
            ],
            [
                "警一中刑字第000000 0000 號書函（見偵卷第4 至6 、44",
                ""
            ],
            [
                "至47、50至56、130 至136 頁）在卷可稽，此部分事實堪",
                ""
            ],
            [
                "信為真實。",
                ""
            ],
            [
                "2.按從事廢棄物清除、處理「業務」者，應向直轄市、縣（",
                ""
            ],
            [
                "市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件後，始得受託清除、處理廢",
                ""
            ],
            [
                "棄物業務，廢棄物清理法第41條第1 項前段定有明文，又",
                ""
            ],
            [
                "未依第41條第1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物情形者，處1 年以",
                ""
            ],
            [
                "上5 年以下有期徒刑，得併科新台幣300 萬元以下罰金，",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款，固亦定有明文。然上開廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款前段之條文，乃以同法第41條第1",
                ""
            ],
            [
                "項之規定為其補充內容，自以違反該條項之規定者為構成",
                ""
            ],
            [
                "該罪之要件，則廢棄物清理法第46條第4 款所規範之對象",
                ""
            ],
            [
                "，自應以未依第41條第1 項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，而從事廢棄物清除、處理「業務」之人為限。所",
                ""
            ],
            [
                "謂「業務」，係指以反覆同種類之行為為目的之社會活動",
                ""
            ],
            [
                "而言，倘係基於從事「業務」之犯意為之，縱僅一次行為",
                ""
            ],
            [
                "即被查獲，固無礙於該罪之成立，惟如非基於從事「業務",
                ""
            ],
            [
                "」之意思，其僅偶一從事者，即不得謂為業務，換言之，",
                ""
            ],
            [
                "一般個人、家庭、機關、學校或公司團體雖偶有棄置自家",
                ""
            ],
            [
                "或他人產生之廢棄物等妨害環境衛生之行為，因非以從事",
                ""
            ],
            [
                "清理、處理廢棄物為其業務者，即難認該當同法第41條第",
                ""
            ],
            [
                "1 項前段所稱之從事清理、處理廢棄物業務，除依同法第",
                ""
            ],
            [
                "27條、第50條等相關規定科以行政罰外，並非同法第46條",
                ""
            ],
            [
                "第1 項第4 款處罰之範圍（最高法院94年度台上字第1626",
                ""
            ],
            [
                "、2545、2590、5811號、99年度台上字第2495號判決參照",
                ""
            ],
            [
                "）；再從立法目的解釋，參酌刑罰之謙抑思想與其最後手",
                ""
            ],
            [
                "段性，為有效清除、處理廢棄物，改善環境衛生，維護國",
                ""
            ],
            [
                "民健康，對未領得許可文件，卻反覆從事廢棄物清除、處",
                ""
            ],
            [
                "理之行為，因其對環境衛生、國民健康之危害甚大，而於",
                ""
            ],
            [
                "立法政策上對之科處刑罰，反之若非從事此等業務之人，",
                ""
            ],
            [
                "其等偶一為之，其對環境衛生之危害尚輕，率則以前開刑",
                ""
            ],
            [
                "責相繩，不僅令人感覺法令過於嚴酷，亦有違立法目的。",
                ""
            ],
            [
                "是倘依上開規定處罰行為人（包括自然人及公民營機構）",
                ""
            ],
            [
                "，自應就該行為人係從事廢棄物清除、處理「業務」者之",
                ""
            ],
            [
                "處罰要件，於事實欄予以明白認定記載，並在理由內說明",
                ""
            ],
            [
                "所憑之證據及其認定之理由，使事實認定與理由說明兩相",
                ""
            ],
            [
                "一致，始足資為論以該罪之依據（最高法院100 年度台上",
                ""
            ],
            [
                "字第1178、1531號判決參照）。",
                ""
            ],
            [
                "3.次按刑法上所稱業務者，係指個人基於其社會地位反覆繼",
                ""
            ],
            [
                "續所執行之事務，包括主要業務及其附隨之準備工作與輔",
                ""
            ],
            [
                "助事務在內。此項附隨之事務，並非漫無限制，必須與其",
                ""
            ],
            [
                "主要業務有直接、密切之關係者，始包含於業務概念中，",
                ""
            ],
            [
                "而認其屬業務之範圍。廢棄物清理法第41條第1 項前段規",
                ""
            ],
            [
                "定：從事廢棄物清除、處理業務者，應向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件後，始得受託清除、處理廢棄",
                ""
            ],
            [
                "物業務之規定。係對於從事廢棄物清除、處理業務者所為",
                ""
            ],
            [
                "廢棄物清除、處理業務之規範。如未依上開規定申請核發",
                ""
            ],
            [
                "許可文件而從事廢棄物清除、處理業務，或已申領核發許",
                ""
            ],
            [
                "可文件之業者，未依許可文件內容貯存清除、處理廢棄物",
                ""
            ],
            [
                "者，始有同法第46條第4 款科處刑罰規定之適用。準此，",
                ""
            ],
            [
                "非以「受託」清除、處理廢棄物為業務，而係處理「自己",
                ""
            ],
            [
                "」土地或建築物內之一般廢棄物，縱違反上開規定，亦僅",
                ""
            ],
            [
                "應處以行政罰鍰，不成立第46條第1 項第4 款之犯行（參",
                ""
            ],
            [
                "照最高法院99年度臺上字第1133號、94年度台上字第2545",
                ""
            ],
            [
                "號判決）。",
                ""
            ],
            [
                "4.華森公司營業項目為水處理工程業（赴客戶現場作業）、",
                ""
            ],
            [
                "工業助劑批發業、汙染防治設備批發業、清潔用品批發業",
                ""
            ],
            [
                "、廢水處理業、其他環境衛生及汙染防治服務業、環境檢",
                ""
            ],
            [
                "測服務業，並未從事廢棄物之清除、處理行為之事實，業",
                ""
            ],
            [
                "據被告張竣泓、葉禮州供述在卷（見偵卷第8 、9 、23、",
                ""
            ],
            [
                "24頁），並有華森公司營利事業登記證在卷可參（見偵卷",
                ""
            ],
            [
                "第19頁）；參以葉禮州清洗之中古設備，原係華森公司所",
                ""
            ],
            [
                "製造出售予客戶之廢水處理設備，嗣因公司積欠華森公司",
                ""
            ],
            [
                "債務，乃將上開廢水設備返還予華森公司以抵償債務，華",
                ""
            ],
            [
                "森公司需將上開設備清理、上漆後，再賣給客戶，且一年",
                ""
            ],
            [
                "僅有1 、2 次取回廢水設備之情形等情，業據被告張竣泓",
                ""
            ],
            [
                "於檢察官偵查及本院審理中供承明確（見偵卷第120 頁、",
                ""
            ],
            [
                "本院訴字卷第26至27、42至43頁），足認華森公司僅偶有",
                ""
            ],
            [
                "自客戶取回中古設備之情況，並非經常性、反覆性回收廢",
                ""
            ],
            [
                "水設備；且被告既係以代操作廢水為業，僅因客戶欠款始",
                ""
            ],
            [
                "偶有自客戶處取回原本出售予客戶之廢水處理設備，其清",
                ""
            ],
            [
                "理該設備內部之殘留物質，與該公司代操作廢水之業務，",
                ""
            ],
            [
                "亦無直接或密切之必然關係，難謂被告張竣泓及華森公司",
                ""
            ],
            [
                "係從事廢棄物清除、處理之業務。又遍觀全卷，查無證據",
                ""
            ],
            [
                "證明被告張竣泓或華森公司係以廢棄物之清除、處理為業",
                ""
            ],
            [
                "，或有反覆從事同種類之行為，自無從認定被告張竣泓及",
                ""
            ],
            [
                "華森公司為從事廢棄物清除、處理業務。被告張竣泓及華",
                ""
            ],
            [
                "森公司既非以廢棄物清除、處理為業務，縱偶有以清水清",
                ""
            ],
            [
                "洗公司所有之中古設備，並將所生之廢液暫貯存於塑膠桶",
                ""
            ],
            [
                "及貯槽，仍非廢棄物清理法第46條第4 款處罰之範圍。",
                ""
            ],
            [
                "5.又華森公司將清洗上開廢水設備所生之廢液，依酸鹼性質",
                ""
            ],
            [
                "分類貯存於塑膠桶及塑膠貯槽內，且因廢液數量尚甚少，",
                ""
            ],
            [
                "尚無從委請廠商載離，遂先放置於工廠內，待累積達一定",
                ""
            ],
            [
                "數量後委託合法廠商處理等情，業據被告張竣泓供陳在卷",
                ""
            ],
            [
                "（見本院訴卷第27頁反面、42至43頁），則華森公司既將",
                ""
            ],
            [
                "清洗上開廢水設備所生廢液，依酸鹼性質分類貯存於塑膠",
                ""
            ],
            [
                "桶及塑膠貯槽內，且依上開稽查紀錄及現場照片所示，裝",
                ""
            ],
            [
                "盛上開廢液之塑膠桶及塑膠貯槽，數量非鉅，且均固定放",
                ""
            ],
            [
                "置於工廠內部，並無傾倒至地面或隨意排放情形，亦難認",
                ""
            ],
            [
                "有任意棄置有害事業廢棄物之事實。至現場扣得之華森公",
                ""
            ],
            [
                "司洗地廢水，係貯存於硫酸、氯化鐵貯存區貯槽外之廢水",
                ""
            ],
            [
                "收集槽內，實驗廢水則以塑膠桶貯存放置於實驗室內乙節",
                ""
            ],
            [
                "，亦有上開稽查紀錄及現場照片（見偵卷第4 、51頁）在",
                ""
            ],
            [
                "卷可憑，衡情廠房貯槽內之液體，本難免有滲漏外流之可",
                ""
            ],
            [
                "能，貯槽周圍設置之廢水收集槽，目的即係將貯槽滲漏出",
                ""
            ],
            [
                "之強酸或強鹼液體，收集在廢水收槽內，以防止外流所生",
                ""
            ],
            [
                "危險，且以清水沖洗上開廢水收集槽後再回抽至貯槽，亦",
                ""
            ],
            [
                "屬合理之作業，則貯槽外之廢水收集槽內有殘留液體，自",
                ""
            ],
            [
                "屬正常現象且合於常情，難認有任意棄置有害事業廢棄物",
                ""
            ],
            [
                "之情形；另華森公司從事藥劑買賣，需自客戶處取得樣品",
                ""
            ],
            [
                "，供實驗分析以確定最佳藥量，實驗所剩廢水暫時貯存於",
                ""
            ],
            [
                "實驗室內之塑膠桶，待達一定數量後再委託合法廠商處理",
                ""
            ],
            [
                "等情，亦經被告張竣泓供述明確（見本院訴字第27頁），",
                ""
            ],
            [
                "則華森公司將供實驗所剩之廢水，以塑膠桶貯存暫放置於",
                ""
            ],
            [
                "實驗室內，並無傾倒至地面或隨意排放，亦難認有任意棄",
                ""
            ],
            [
                "置之情形。準此，被告張竣泓之行為與廢棄物清理法第46",
                ""
            ],
            [
                "條第1 款、第4 款所定之犯罪構成要件均不合，自不得以",
                ""
            ],
            [
                "上開罪名相繩。",
                ""
            ],
            [
                "6.綜上所述，公訴人認被告張竣泓之行為該當於廢棄物清理",
                ""
            ],
            [
                "法第46條第1 款任意棄置有害事業廢棄物及同條第4 款前",
                ""
            ],
            [
                "段未依規定領有廢棄物處理許可文件從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理罪之構成要件，尚有未洽。此外，復已查無其他",
                ""
            ],
            [
                "積極證據足資證明被告張竣泓有何違反廢棄物清理法之犯",
                ""
            ],
            [
                "行，被告張竣泓被訴犯罪既屬不能證明，揆諸上開說明，",
                ""
            ],
            [
                "爰應為被告張竣泓無罪之諭知。",
                ""
            ],
            [
                "三、被告葉禮州部分：",
                ""
            ],
            [
                "按被告死亡者，應諭知不受理之判決，並得不經言詞辯論為",
                ""
            ],
            [
                "之，刑事訴訟法第303 條第5 款、第307 條分別定有明文。",
                ""
            ],
            [
                "經查，本件被告葉禮州於102 年1 月14日死亡，有臺灣桃園",
                ""
            ],
            [
                "地方法院檢察署相驗屍體證明書、個人基本資料查詢結果各",
                ""
            ],
            [
                "1 份在卷可稽，足認被告葉禮州業已死亡無疑，是依據前開",
                ""
            ],
            [
                "規定，被告葉禮州部分，爰不經言詞辯論，逕行諭知不受理",
                ""
            ],
            [
                "之判決。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第301 條第1 項、第303 條第5",
                ""
            ],
            [
                "款、第307 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂象吾到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  102     年    2     月    21    日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  謝順輝",
                ""
            ],
            [
                "法  官  翁毓潔",
                ""
            ],
            [
                "法  官  林虹翔",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  林怡芳",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}