{
    "id": "TYDM,104,訴,211,20150925,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C104%2C%E8%A8%B4%2C211%2C20150925%2C1",
    "history": {
        "TYDM,104,訴,211,20150925,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　104年度訴字第211號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　林大耀",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年",
                ""
            ],
            [
                "度偵字第17706號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "林大耀共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、林大耀、詹慶華（同案被告，業據本院通緝中）明知從事廢",
                ""
            ],
            [
                "棄物清除、處理業務者，應向主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除、處理機構許可文件後，",
                ""
            ],
            [
                "始得受託清除、處理廢棄物業務，竟與同未領有廢棄物清除",
                ""
            ],
            [
                "、處理許可之成年人「林柏傑」及真實姓名年籍不詳，綽號",
                ""
            ],
            [
                "「黑龍」之成年男子等人，基於共同違反廢棄物清理法之犯",
                ""
            ],
            [
                "意，由「黑龍」、「林柏傑」負責僱用不知情之貨車司機，",
                ""
            ],
            [
                "自民國103 年1 月25日至同年3 月26日前2 至3 日內，以一",
                ""
            ],
            [
                "週2 至3 次之頻率，每次載運10至12桶容量1 立方米裝盛廢",
                ""
            ],
            [
                "棄物之塑膠桶，運送至不知情之王意宗位於桃園縣大園鄉○",
                ""
            ],
            [
                "○村（業於103 年12月25日改制，以下使用改制前區別）0",
                ""
            ],
            [
                "鄰0 號之工廠，林大耀及詹慶華則負責在前開工廠內等候接",
                ""
            ],
            [
                "應，迨裝盛廢棄物之塑膠桶運到，再由林大耀所僱用不知情",
                ""
            ],
            [
                "之堆高機司機駕駛堆高機將裝盛廢棄物之塑膠桶卸放至上開",
                ""
            ],
            [
                "工廠土地，再由「黑龍」進行後續處理，而擅自從事廢棄物",
                ""
            ],
            [
                "之清除處理。每僱用堆高機卸貨一次，林大耀可賺取新臺幣",
                ""
            ],
            [
                "1500元。",
                ""
            ],
            [
                "二、王意宗於103 年2 月20日晚間巡視上開工廠時發現林大耀、",
                ""
            ],
            [
                "詹慶華及堆高機司機邱益國在其內，林大耀、詹慶華見狀迅",
                ""
            ],
            [
                "速逃離現場，不及逃離之邱益國方透露係受林大耀委託下貨",
                ""
            ],
            [
                "，翌日林大耀、詹慶華與王意宗相約見面，並簽訂保證書允",
                ""
            ],
            [
                "諾不再至上開工廠堆放廢棄物。嗣於103 年3 月26日晚間8",
                ""
            ],
            [
                "時許，王意宗於上開工廠內巡視時，又見詹慶華以抽水馬達",
                ""
            ],
            [
                "將載運至該處之塑膠桶內廢棄物抽出並排放至上開工廠土地",
                ""
            ],
            [
                "，憤而報警處理，遂循線獲悉上情。",
                ""
            ],
            [
                "三、案經王意宗告發由桃園縣政府警察局大園分局臺灣桃園地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力",
                ""
            ],
            [
                "一、本判決所引用之證據資料（詳後引用之各項證據），其中係",
                ""
            ],
            [
                "屬傳聞證據部分，縱無刑事訴訟法第159 條之1 至第159 條",
                ""
            ],
            [
                "之4 或其他規定之傳聞例外情形，因被告林大耀及檢察官於",
                ""
            ],
            [
                "本院調查證據時，均未於言詞辯論終結前聲明異議，本院復",
                ""
            ],
            [
                "審酌卷內並無事證顯示各該陳述作成時之周遭環境，有何致",
                ""
            ],
            [
                "令陳述虛偽、偏頗之情況，認屬適當，爰依刑事訴訟法第15",
                ""
            ],
            [
                "9 條之5 第2 項之規定，為傳聞法則之例外，應有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不正之方法，且與事實相符者，得為證據",
                ""
            ],
            [
                "，刑事訴訟法第156 條第1 項定有明文。查被告歷次就己身",
                ""
            ],
            [
                "被訴犯罪事實所為之自白陳述，查無出於不正方法之情，其",
                ""
            ],
            [
                "自白既出於任意性，且與事實相符，自得作為證據。",
                ""
            ],
            [
                "三、本院以下所引用之非供述證據，均與本件事實具有自然關聯",
                ""
            ],
            [
                "性，且核屬物證、書證性質，又查無事證足認有違背法定程",
                ""
            ],
            [
                "序或經偽造、變造所取得等證據排除之情事，復經本院依刑",
                ""
            ],
            [
                "事訴訟法第164 條、第165 條踐行物證、書證之調查程序，",
                ""
            ],
            [
                "況檢察官、被告及辯護人對此部分之證據能力均不爭執，是",
                ""
            ],
            [
                "堪認均有證據能力。",
                ""
            ],
            [
                "貳、實體方面─事實認定",
                ""
            ],
            [
                "一、訊據被告就與「黑龍」、「林柏傑」違反廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款之犯行，坦承不諱（見本院卷第32頁背面-33 頁、",
                ""
            ],
            [
                "50-5 1頁），本院復審酌全案證據，認定如下：",
                ""
            ],
            [
                "二、經查，被告於上揭期間，與同未領有廢棄物清除、處理許可",
                ""
            ],
            [
                "之「黑龍」、「林柏傑」，由其等二人負責僱用不知情之貨",
                ""
            ],
            [
                "車司機，以一週2 至3 次之頻率，每次載運10至12桶容量1",
                ""
            ],
            [
                "立方米裝盛廢棄物之塑膠桶，載運至上開工廠，被告則負責",
                ""
            ],
            [
                "在廠內等候接應，並僱用堆高機將裝盛廢棄物之塑膠桶卸放",
                ""
            ],
            [
                "至工廠土地上，以清除處理之，被告每趟可賺取1500元乙情",
                ""
            ],
            [
                "，坦承不諱（見偵卷第161-165 頁；本院卷第32頁背面-33",
                ""
            ],
            [
                "、41-4 2、50-51 頁），且有證人王意宗、邱益國、詹慶華",
                ""
            ],
            [
                "之證述可佐（見偵卷第9-11、12-13 、116-120 、154 -158",
                ""
            ],
            [
                "、180-182 頁），另有卷附之桃園縣政府警察局大園分局",
                ""
            ],
            [
                "103 年3 月26日扣押筆錄、扣押物品收據、扣押物品目錄表",
                ""
            ],
            [
                "、大園鄉公所清潔隊環境污染案件會勘記錄、桃園縣政府警",
                ""
            ],
            [
                "察局大園分局指認犯罪嫌疑人記錄表、保證書、工作驗收單",
                ""
            ],
            [
                "、現場照片、桃園縣政府警察局大園分局103 年8 月14日園",
                ""
            ],
            [
                "警分刑字第0000000000號暨桃園縣政府環境保護局103 年8",
                ""
            ],
            [
                "月4 日桃環稽字第0000000000號函、桃園縣政府環境保護局",
                ""
            ],
            [
                "水質檢測報告、稽查送驗申請單、環境稽查工作記錄表、大",
                ""
            ],
            [
                "園起重有限公司提出之派遣堆高機紀錄在卷可參（見偵卷第",
                ""
            ],
            [
                "14-18 、19、21、25、31、36、37、49-54 、78-94 、109",
                ""
            ],
            [
                "-113、175 頁），足徵上情為真。",
                ""
            ],
            [
                "三、至運載廢棄物至上開工廠以清除處理之期間，被告於偵查中",
                ""
            ],
            [
                "稱：（問：你去過南港村9 鄰7 號的土地幾次？）從過年前",
                ""
            ],
            [
                "1 月底到2 月底，每星期2 至3 次等語（見偵卷第163 頁）",
                ""
            ],
            [
                "。再觀諸大園起重有限公司提出之堆高機派遣堆高機紀錄，",
                ""
            ],
            [
                "係於103 年1 月25日開始，此有前開派遣記錄足證，是被告",
                ""
            ],
            [
                "應於103 年1 月25日開始載運卸放廢棄物。公訴意旨雖認被",
                ""
            ],
            [
                "告清理廢棄物係至103 年2 月20日為止。然被告於103 年2",
                ""
            ],
            [
                "月20日因置放裝有廢棄物之塑膠桶遭王意宗發現後，翌日即",
                ""
            ],
            [
                "與王意宗簽訂保證書，隨後有人將桶子載離該地乙節，業據",
                ""
            ],
            [
                "被告陳述明確，復有證人王意宗之證述可佐（見本院卷第43",
                ""
            ],
            [
                "頁背面），另有前開保證書在卷供參，而被告於本院準備、",
                ""
            ],
            [
                "審理程序中均自承：簽立保證書後，仍繼續運送，隔1-2 天",
                ""
            ],
            [
                "去現場1 次，大約1 個月時間平均下來一週約有2 至3 次等",
                ""
            ],
            [
                "語。（見本院卷第31-31 頁背面、第49頁背面），是王意宗",
                ""
            ],
            [
                "於103 年3 月26日發現該廠內又放置裝有廢棄物之塑膠桶10",
                ""
            ],
            [
                "個，被告亦坦認該桶子為其所卸放（見本院卷第32頁背面）",
                ""
            ],
            [
                "，依照被告所述每週2 至3 次之運送頻率，該批桶子卸放日",
                ""
            ],
            [
                "期，應為103 年3 月26日前2 至3 日內某日，故而，被告清",
                ""
            ],
            [
                "除處理廢棄物之期間應為103 年1 月25日至103 年3 月26日",
                ""
            ],
            [
                "前2 至3 日內某日。",
                ""
            ],
            [
                "四、被告固然否認詹慶華為共同正犯，並辯稱：詹慶華為王意宗",
                ""
            ],
            [
                "之員工，王意宗請詹慶華幫忙看工廠，詹慶華沒有幫忙下貨",
                ""
            ],
            [
                "，我在工廠下貨期間只有碰過詹慶華2 次，也只有簡單交談",
                ""
            ],
            [
                "，他沒有協助我等語（見本院卷第32頁）。惟證人王意宗於",
                ""
            ],
            [
                "警詢及偵查中證稱：103 年2 月20日19時我巡視工廠時看到",
                ""
            ],
            [
                "詹慶華及林大耀在我工廠內，他們兩人看到我就趕緊坐上一",
                ""
            ],
            [
                "輛自小客車逃離現場；隔天詹慶華早上8 時許打給我，說要",
                ""
            ],
            [
                "來找我解釋，後來他與林大耀一起到我桃園市○○街00巷00",
                ""
            ],
            [
                "號倉庫找我寫下保證書，承認前一天的桶子是他們堆置的。",
                ""
            ],
            [
                "第二次在103 年3 月26日20時我去巡視時，看見詹慶華一個",
                ""
            ],
            [
                "人在我工廠內操作水管及馬達將桶內液體排放出來，我就進",
                ""
            ],
            [
                "去抓他，結果他就跑掉，當時還有一人，但被我發現後躲在",
                ""
            ],
            [
                "樹旁，我看不清楚，後來兩人都跑掉了等語（見偵卷第12",
                ""
            ],
            [
                "-12 頁背面、117-118 頁）。其於本院審理中更稱：（問：",
                ""
            ],
            [
                "你方稱於103 年2 月20日之前就有人到現場去放置桶子及廢",
                ""
            ],
            [
                "溶液，你有無看到是何人去放置的？）我沒有看到，但我有",
                ""
            ],
            [
                "先問鄰居，鄰居跟我說是一個胖胖、身材魁梧之人，另一人",
                ""
            ],
            [
                "是瘦瘦的，禿頭戴帽子。我聽到鄰居這樣講，就覺得瘦的是",
                ""
            ],
            [
                "詹慶華，所以我有去跟詹慶華的家人講叫他不要再來，而我",
                ""
            ],
            [
                "會知道林大耀是因為之前他就有要跟我承租該地，但我不同",
                ""
            ],
            [
                "意且林大耀陸續有打探我是否在台灣，所以我當時就懷疑是",
                ""
            ],
            [
                "他，我在103 年2 月20日看到之後就更加確定；簽訂保證書",
                ""
            ],
            [
                "時兩人都有承認桶子是他們載去的等語（見本院卷第45-45",
                ""
            ],
            [
                "業面46-46 頁背面）。王意宗於偵查及本院審理作證前均經",
                ""
            ],
            [
                "具結，實無甘冒遭受法定刑重於被告所犯廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款之偽證罪風險，而為虛偽陳述。且王意宗於103 年",
                ""
            ],
            [
                "2 月20日發現被告置放廢棄物後，並未報警處理，係待隔月",
                ""
            ],
            [
                "又發現被告繼續置放廢棄物，詹慶華甚至抽出桶內廢棄物排",
                ""
            ],
            [
                "放至土地，此情更有前開環境稽查工作紀錄表、現場及抽水",
                ""
            ],
            [
                "馬達照片可證，足見其係在忍無可忍之下，方始尋求司法途",
                ""
            ],
            [
                "徑救濟，更見王意宗並無污衊構陷被告及詹慶華之意，是前",
                ""
            ],
            [
                "開證述，堪以採信。而由前開證述內容，詹慶華若非與被告",
                ""
            ],
            [
                "共同清除處理該等廢棄物，竟屢屢被看到與被告一同在廠內",
                ""
            ],
            [
                "看顧廢棄物卸放，甚至在103 年3 月26日遭王意宗發現以抽",
                ""
            ],
            [
                "水馬達抽出桶內廢棄物排放至工廠土地，豈不怪哉？再者，",
                ""
            ],
            [
                "詹慶華於102 年2 月20日晚間遭王意宗發現後，即於翌日主",
                ""
            ],
            [
                "動電告王意宗，並且向王意宗表示想要向其解釋，復偕同被",
                ""
            ],
            [
                "告去找王意宗並簽訂保證書乙節，亦為被告所坦認（見本院",
                ""
            ],
            [
                "卷第49頁），另有前開保證書供參，詹慶華主動懇切地要向",
                ""
            ],
            [
                "王意宗解釋，並且偕同被告向王意宗坦認錯誤，更願意在保",
                ""
            ],
            [
                "證書上簽名，詹慶華如與被告清除處理廢棄物之犯行無涉，",
                ""
            ],
            [
                "大可向王意宗澄清表明，更無與被告一同前去之必要，惟其",
                ""
            ],
            [
                "非但口頭承認錯誤，甚以書面允諾絕不貳過，衡情殊難想像",
                ""
            ],
            [
                "詹慶華並未參與其中。再者，被告與詹慶華自103 年2 月27",
                ""
            ],
            [
                "日至同年3 月27日間頻繁通聯，此有詹慶華持用之門號0000",
                ""
            ],
            [
                "00000 號通聯記錄在卷可參（見偵卷第124-134 頁），詹慶",
                ""
            ],
            [
                "華陳稱：因為本案聯繫之故等語（見偵卷第171 頁）。被告",
                ""
            ],
            [
                "卻持這是聊詹慶華自己的事情，有時他跟我借錢，有時他要",
                ""
            ],
            [
                "找我幫他其他的忙，幾乎都是他打來找我等語為詹慶華開脫",
                ""
            ],
            [
                "（見本院卷第51頁），兩人所述情況已不相符。此外，兩人",
                ""
            ],
            [
                "通話迭有接連數通各僅有1 至10秒餘通話時間之情形，顯與",
                ""
            ],
            [
                "一般單純聊天或央請協助，通話需時較長之狀況不符，況被",
                ""
            ],
            [
                "告主動聯絡詹慶華者不在少數，亦與被告前述通話情形不相",
                ""
            ],
            [
                "符，在在可見，詹慶華係與被告一同負責於上開工廠內看顧",
                ""
            ],
            [
                "廢棄物卸放，共同為廢棄物之清除處理無疑。",
                ""
            ],
            [
                "五、綜上所述，被告主觀上明知其與「黑龍」、「林柏傑」、詹",
                ""
            ],
            [
                "慶華均同未取得清除處理廢棄物許可之執照，卻僱車載運裝",
                ""
            ],
            [
                "有廢棄物之塑膠桶，其仍負責僱用堆高機，並與詹慶華一同",
                ""
            ],
            [
                "在上開工廠看顧廢棄物卸放，以為清除處理，本件事證明確",
                ""
            ],
            [
                "，應依法論處。",
                ""
            ],
            [
                "參、實體方面─論罪科刑",
                ""
            ],
            [
                "一、核被告所為係犯廢棄物清理法第46條第4 款未依同法第41條",
                ""
            ],
            [
                "第1 項規定領有廢棄物清除、處理許可文件，從事廢棄物清",
                ""
            ],
            [
                "除、處理罪。又被告與詹慶華、「黑龍」、「林柏傑」就前",
                ""
            ],
            [
                "揭違反廢棄物清理法第46條第4 款之行為間，有犯意聯絡、",
                ""
            ],
            [
                "行為分擔，應論以共同正犯。按刑事法若干犯罪行為態樣，",
                ""
            ],
            [
                "本質上原具有反覆、延續實行之特徵，立法時既予特別歸類",
                ""
            ],
            [
                "，定為犯罪構成要件之行為要素，則行為人基於概括之犯意",
                ""
            ],
            [
                "，在密切接近之一定時、地持續實行之複次行為，倘依社會",
                ""
            ],
            [
                "通念，於客觀上認為符合一個反覆、延續性之行為觀念者，",
                ""
            ],
            [
                "於刑法評價上，即應僅成立一罪。學理上所稱「集合犯」之",
                ""
            ],
            [
                "職業性、營業性或收集性等具有重複特質之犯罪均屬之，例",
                ""
            ],
            [
                "如經營、從事業務、收集、販賣、製造、散布等行為概念者",
                ""
            ],
            [
                "，最高法院95年度台上字第1079號判決意旨參照。查被告所",
                ""
            ],
            [
                "犯上開違反廢棄物清理法之罪，其罪質本即具反覆實施同一",
                ""
            ],
            [
                "行為之特性，是被告基於單一違反廢棄物清理法犯意，自",
                ""
            ],
            [
                "103 年1 月25日起至同年3 月26日前2 至3 日內某日之密切",
                ""
            ],
            [
                "接近時間內，反覆為廢棄物之清除處理，侵害同一環境保護",
                ""
            ],
            [
                "之社會法益，屬集合犯之概念，應僅成立一罪，公訴意旨認",
                ""
            ],
            [
                "屬接續犯實質上一罪關係，容有誤會。復檢察官就其犯罪事",
                ""
            ],
            [
                "實一部起訴者，其效力及於全部，法院對此不可分割之同一",
                ""
            ],
            [
                "事實，均應全部加以審判者，係指起訴不可分與審判不可分",
                ""
            ],
            [
                "之法則，是被告自103 年1 月25日至同年3 月26日前2 至3",
                ""
            ],
            [
                "日內某日間清除處理廢棄物之行為，就103 年2 月21日後之",
                ""
            ],
            [
                "行為雖未據起訴，然此部分與起訴之犯行間，屬於集合犯之",
                ""
            ],
            [
                "一罪關係，自為起訴效力所及，本院自應併予審理，特此敘",
                ""
            ],
            [
                "明。檢察官固認為被告於103 年2 月21日簽訂保證書後已經",
                ""
            ],
            [
                "決定不再運送廢棄物至上開工廠，足見已經終止犯意，其後",
                ""
            ],
            [
                "又繼續運送，前後兩次犯行應個別論罪（見本院卷第51頁）",
                ""
            ],
            [
                "，惟被告原係基於與「黑龍」等人共同清除處理廢棄物之犯",
                ""
            ],
            [
                "意，且每次均係負責現場看顧、卸放之相同工作內容，顯屬",
                ""
            ],
            [
                "重複性質之犯罪行為，縱使期間因遭王意宗發現而簽訂保證",
                ""
            ],
            [
                "書，但經被告查證後，認已經王意宗同意堆放，是嗣後繼續",
                ""
            ],
            [
                "至現場卸放廢棄物（見本院卷第31頁背面、50頁背面），仍",
                ""
            ],
            [
                "繼續為遭王意宗發現前之相同行為，且時間空間密接，被告",
                ""
            ],
            [
                "固因王意宗之反對而有所卻步，但尚不足認定犯意已然中斷",
                ""
            ],
            [
                "，本院認仍應一罪論，特此敘明。",
                ""
            ],
            [
                "二、爰審酌被告為圖一己不法利益，竟非法從事廢棄物之清除處",
                ""
            ],
            [
                "理，不知愛護鄉土環境，任意堆放廢棄物，使應永續利用之",
                ""
            ],
            [
                "土地資源有受損害之風險，且期間非短、頻率甚繁，所為實",
                ""
            ],
            [
                "不足取，兼衡被告於本院審理程序中坦承犯行，堪認非無悔",
                ""
            ],
            [
                "意，且未曾受過刑之宣告，此有臺灣高等法院被告前案紀錄",
                ""
            ],
            [
                "表附卷可參，素行尚佳，及其智識程度、生活狀況等一切情",
                ""
            ],
            [
                "狀，量處如主文所示之刑。",
                ""
            ],
            [
                "肆、不另為無罪之諭知",
                ""
            ],
            [
                "一、公訴意旨略以：被告與詹慶華於103 年3 月26日晚間8 時許",
                ""
            ],
            [
                "，以抽水馬達將塑膠桶內之廢液抽出排放至上開工廠土地等",
                ""
            ],
            [
                "語。而認被告涉違反廢棄物清理法第46條第1 款之棄置有害",
                ""
            ],
            [
                "事業廢棄物罪嫌。",
                ""
            ],
            [
                "二、經查，103 年3 月26日經王意宗發現上開工廠又放置裝有廢",
                ""
            ],
            [
                "棄物之塑膠桶10個，且見詹慶華將其內液體抽出並排放至上",
                ""
            ],
            [
                "開工廠土地，且被告亦坦認該塑膠桶為其所卸放，已如前述",
                ""
            ],
            [
                "，復經桃園市政府環境保護局派員至現場檢測採樣，其中一",
                ""
            ],
            [
                "桶內殘有廢溶液：「呈褐色，pH值：1.68，重金屬鋅：275m",
                ""
            ],
            [
                "g\/L ，鉛：0.015mg\/L ，鉻：3.93mg\/L，鎳：1.88mg\/L」，",
                ""
            ],
            [
                "依據行政院環保署公告之「有害事業廢棄物認定標準」，pH",
                ""
            ],
            [
                "值小於等於2.0 ，係屬腐蝕性有害事業廢棄物，此有桃園縣",
                ""
            ],
            [
                "政府環境保護局103 年8 月4 日桃環稽第0000000000號函、",
                ""
            ],
            [
                "環境稽查工作紀錄表、採樣點相對位置圖、廢棄物檢測報告",
                ""
            ],
            [
                "、現場照片等件可證（見偵卷第79-95 頁），然被告自始陳",
                ""
            ],
            [
                "稱：「黑龍」跟我說桶內是回收油，我知道是一種廢棄物，",
                ""
            ],
            [
                "但我不知道桶內液體的pH值，也不知道是有腐蝕性的有害事",
                ""
            ],
            [
                "業廢棄物；也不知道含有有害的事業廢棄物等語（見本院卷",
                ""
            ],
            [
                "第30頁背面、32頁背面-33 頁、42頁背面）。復經本院遍查",
                ""
            ],
            [
                "卷內事證，尚無從證明被告已認知桶內廢液的pH值具有高度",
                ""
            ],
            [
                "腐蝕性，已達有害事業廢棄物之程度。",
                ""
            ],
            [
                "三、從而，既無從證明被告知悉桶內廢液屬於有害事業廢棄物，",
                ""
            ],
            [
                "殊難認定被告有違反廢棄物清理法第46條第1 款之犯行，惟",
                ""
            ],
            [
                "依檢察官起訴之旨，顯認此與前開犯罪事實經本院論罪部分",
                ""
            ],
            [
                "有想像競合裁判上一罪之關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，刑事訴訟法第299 條第1 項前段，廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款，刑法第11條前段、第28條。",
                ""
            ],
            [
                "本案經檢察官王遠志到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  104     年    9     月    25    日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  潘怡華",
                ""
            ],
            [
                "法  官  陳柏宇",
                ""
            ],
            [
                "法  官  林涵雯",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  黃馨儀",
                ""
            ],
            [
                "中    華    民    國   104    年    10    月    1     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDM,104,訴,211,20151207,2": [
            [
                "臺灣桃園地方法院刑事裁定　　　　　　　104年度訴字第211號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "　　即",
                ""
            ],
            [
                "被　　　告　林大耀",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服本院民國104",
                ""
            ],
            [
                "年9 月25日所為之第一審判決（104 年度訴字第211 號），提起",
                ""
            ],
            [
                "上訴，本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴人即被告林大耀應於本裁定送達後伍日內補提上訴理由書。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之",
                ""
            ],
            [
                "高等法院為之；上訴書狀應敘述具體理由；上訴書狀未敘述",
                ""
            ],
            [
                "上訴理由者，應於上訴期間屆滿後20日內補提理由書於原審",
                ""
            ],
            [
                "法院，逾期未補提者，原審法院應定期間先命補正，刑事訴",
                ""
            ],
            [
                "訟法第361 條定有明文。",
                ""
            ],
            [
                "二、經查：本件上訴人即被告林大耀因違反廢棄物清理法案件，",
                ""
            ],
            [
                "不服本院104 年9 月25日第一審判決，而在104 年10月12日",
                ""
            ],
            [
                "收受判決書後，於104 年10月20日就該判決提起上訴，惟迄",
                ""
            ],
            [
                "今仍未補提上訴理由書，其上訴之程式顯有未備，茲限上訴",
                ""
            ],
            [
                "人應於收受本裁定後5 日內，就前揭判決補正敘述具體之上",
                ""
            ],
            [
                "訴理由書，逾期將逕依刑事訴訟法第362 條前段規定，駁回",
                ""
            ],
            [
                "其上訴。",
                ""
            ],
            [
                "三、依刑事訴訟法第361 條第3 項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  104     年    12    月    7     日",
                ""
            ],
            [
                "刑事第四庭  審判長法  官  潘怡華",
                ""
            ],
            [
                "法  官  陳柏宇",
                ""
            ],
            [
                "法  官  林涵雯",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後5 日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  黃馨儀",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,105,上訴,122,20160315,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　105年度上訴字第122號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　林大耀",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法",
                ""
            ],
            [
                "院104年度訴字第211號，中華民國104年9月25日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣桃園地方法院檢察署103年度偵字第17706號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "林大耀緩刑參年，並於本判決確定後參個月內向國庫支付新臺幣",
                ""
            ],
            [
                "貳拾萬元。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、林大耀、詹慶華（同案被告，原審通緝中）明知從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者，應向主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除、處理機構許可文件後，始得",
                ""
            ],
            [
                "受託清除、處理廢棄物業務，竟與同未領有廢棄物清除、處",
                ""
            ],
            [
                "理許可之成年人「林柏傑」及真實姓名年籍不詳，綽號「黑",
                ""
            ],
            [
                "龍」之成年男子等人，基於共同違反廢棄物清理法之犯意，",
                ""
            ],
            [
                "由「黑龍」、「林柏傑」負責僱用不知情之貨車司機，自民",
                ""
            ],
            [
                "國103年1月25日至同年3月26日前2至3日內，以一週二至三",
                ""
            ],
            [
                "次之頻率，每次載運10至12桶容量1立方米裝盛廢棄物之塑",
                ""
            ],
            [
                "膠桶，運送至不知情之王意宗位於桃園縣○○鄉○○村（業",
                ""
            ],
            [
                "於103年12月25日改制，以下使用改制前區別）0鄰0號之工",
                ""
            ],
            [
                "廠，林大耀及詹慶華則負責在前開工廠內等候接應，迨裝盛",
                ""
            ],
            [
                "廢棄物之塑膠桶運到，再由林大耀所僱用不知情之堆高機司",
                ""
            ],
            [
                "機駕駛堆高機將裝盛廢棄物之塑膠桶卸放至上開工廠土地，",
                ""
            ],
            [
                "再由「黑龍」進行後續處理，而擅自從事廢棄物之清除處理",
                ""
            ],
            [
                "。每僱用堆高機卸貨一次，林大耀可賺取新臺幣1500元。",
                ""
            ],
            [
                "二、王意宗於103年2月20日晚間巡視上開工廠時發現林大耀、詹",
                ""
            ],
            [
                "慶華及堆高機司機邱益國在其內，林大耀、詹慶華見狀迅速",
                ""
            ],
            [
                "逃離現場，不及逃離之邱益國方透露係受林大耀委託下貨，",
                ""
            ],
            [
                "翌日林大耀、詹慶華與王意宗相約見面，並簽訂保證書允諾",
                ""
            ],
            [
                "不再至上開工廠堆放廢棄物。嗣於103年3月26日晚間8時許",
                ""
            ],
            [
                "，王意宗於上開工廠內巡視時，又見詹慶華以抽水馬達將載",
                ""
            ],
            [
                "運至該處之塑膠桶內廢棄物抽出並排放至上開工廠土地，憤",
                ""
            ],
            [
                "而報警處理，遂循線獲悉上情。",
                ""
            ],
            [
                "三、案經王意宗告發由桃園縣政府警察局大園分局報告臺灣桃園",
                ""
            ],
            [
                "地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "一、按刑事訴訟法第159條第1項雖規定，被告以外之人於審判外",
                ""
            ],
            [
                "之言詞或書面陳述，除法律有規定外，不得作為證據。惟同",
                ""
            ],
            [
                "法第159條之5第1、2項已規定，經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。又當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有第159條第1項不得為證據之情形，而未於",
                ""
            ],
            [
                "言詞辯論終結前聲明異議者，視為有前項之同意，此乃第15",
                ""
            ],
            [
                "9條第1項所容許，得作為證據之例外規定之一。查本案所據",
                ""
            ],
            [
                "以認定被告犯罪事實之供述證據，檢察官及被告於言詞辯論",
                ""
            ],
            [
                "終結前，均未就上開證據主張有刑事訴訟法第159條第1項不",
                ""
            ],
            [
                "得為證據之情形，本院復審酌各該證據作成時並無違法及證",
                ""
            ],
            [
                "明力明顯過低之瑕疵等情況，認為適當，是未爭執之供述證",
                ""
            ],
            [
                "據，具有證據能力。",
                ""
            ],
            [
                "二、本案資以認定犯罪事實之非供述證據，均與本案事實具有自",
                ""
            ],
            [
                "然關聯性，且核屬書證、物證性質，又查無事證足認有違背",
                ""
            ],
            [
                "法定程式或經偽造、變造所取得等證據排除之情事，復經本",
                ""
            ],
            [
                "院依刑事訴訟法第164條、第165條踐行物證、書證之調查程",
                ""
            ],
            [
                "序，檢察官及被告對證據能力均未爭執，具有證據能力。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據上訴人即被告林大耀雖矢口否認有違反廢棄清理法之犯",
                ""
            ],
            [
                "行，並辯稱：伊只負責叫堆高機把桶子卸下來，伊不知道桶",
                ""
            ],
            [
                "子內是油，是有毒廢棄物云云，然查：",
                ""
            ],
            [
                "被告供承於上述期間，與同未領有廢棄物清除、處理許可之",
                ""
            ],
            [
                "「黑龍」、「林柏傑」，由其等二人負責僱用不知情之貨車",
                ""
            ],
            [
                "司機，以一週二至三次之頻率，每次載運10至12桶容量1立",
                ""
            ],
            [
                "方米裝盛廢棄物之塑膠桶，載運至上開工廠，被告則負責在",
                ""
            ],
            [
                "廠內等候接應，並僱用堆高機將裝盛廢棄物之塑膠桶卸放至",
                ""
            ],
            [
                "工廠土地上，以清除處理之，被告每趟可賺取1500元等情，",
                ""
            ],
            [
                "業據被告於偵查及原審審理時供述綦詳（見偵卷第9至11頁",
                ""
            ],
            [
                "，原番卷第32至33、41至42、50至51頁），核與證人王意宗",
                ""
            ],
            [
                "、邱益國、詹慶華之證述情節大致相符（見偵卷第9至13、1",
                ""
            ],
            [
                "16至120、154至158、180至182頁），並有卷附之桃園縣政",
                ""
            ],
            [
                "府警察局大園分局103年3月26日扣押筆錄、扣押物品收據、",
                ""
            ],
            [
                "扣押物品目錄表、大園鄉公所清潔隊環境污染案件會勘記錄",
                ""
            ],
            [
                "、桃園縣政府警察局大園分局指認犯罪嫌疑人記錄表、保證",
                ""
            ],
            [
                "書、工作驗收單、現場照片、桃園縣政府警察局大園分局10",
                ""
            ],
            [
                "3年8月14日園警分刑字第0000000000號暨桃園縣政府環境保",
                ""
            ],
            [
                "護局103年8月4日桃環稽字第0000000000號函、桃園縣政府",
                ""
            ],
            [
                "環境保護局水質檢測報告、稽查送驗申請單、環境稽查工作",
                ""
            ],
            [
                "記錄表、大園起重有限公司提出之派遣堆高機紀錄在卷可參",
                ""
            ],
            [
                "（見偵卷第14至19、21、25、31、36至37、49至54、78至94",
                ""
            ],
            [
                "、109至113、175頁）。",
                ""
            ],
            [
                "運載廢棄物至上開工廠清除處理之期間，業據被告於偵查中",
                ""
            ],
            [
                "供稱：「（：你去過○○村0鄰0號的土地幾次？）從過年前",
                ""
            ],
            [
                "1月底到2月底，每星期二至三次」等語（見偵卷第163頁）",
                ""
            ],
            [
                "。再觀諸大園起重有限公司提出之堆高機派遣堆高機紀錄，",
                ""
            ],
            [
                "係於103年1月25日開始，此有前開派遣記錄足證，是被告應",
                ""
            ],
            [
                "於103年1月25日開始載運卸放廢棄物。公訴意旨雖認被告清",
                ""
            ],
            [
                "理廢棄物係至103年2月20日為止，而被告於103年2月20日因",
                ""
            ],
            [
                "置放裝有廢棄物之塑膠桶遭王意宗發現後，翌日即與王意宗",
                ""
            ],
            [
                "簽訂保證書，隨後有人將桶子載離該地，業據被告供述明確",
                ""
            ],
            [
                "，復有證人王意宗之證述可佐（見原審卷第43頁背面），且",
                ""
            ],
            [
                "有保證書在卷足憑，又被告於原審準備及審理程序中均供承",
                ""
            ],
            [
                "：簽立保證書後，仍繼續運送，隔一至二天去現場一次，大",
                ""
            ],
            [
                "約一個月時間平均下來一週約有二至三次等語（見原審卷第",
                ""
            ],
            [
                "31、49頁背面），是王意宗於103年3月26日發現該廠內又放",
                ""
            ],
            [
                "置裝有廢棄物之塑膠桶10個，被告亦供承該桶子為其所卸放",
                ""
            ],
            [
                "（見原審卷第32頁背面），依照被告所述每週二至三次之運",
                ""
            ],
            [
                "送頻率，該批桶子卸放日期，應為103年3月26日前二至三日",
                ""
            ],
            [
                "內某日，是被告清除處理廢棄物之期間應為103年1月25日至",
                ""
            ],
            [
                "103年3月26日前二至三日內某日。",
                ""
            ],
            [
                "被告固否認詹慶華為共同正犯，並辯稱：詹慶華為王意宗之",
                ""
            ],
            [
                "員工，王意宗請詹慶華幫忙看工廠，詹慶華沒有幫忙下貨，",
                ""
            ],
            [
                "我在工廠下貨期間只有碰過詹慶華二次，也只有簡單交談，",
                ""
            ],
            [
                "他沒有協助我云云，惟依證人王意宗於警詢及偵查中均證稱",
                ""
            ],
            [
                "：103年2月20日19時我巡視工廠時看到詹慶華及林大耀在我",
                ""
            ],
            [
                "工廠內，他們兩人看到我就趕緊坐上一輛自小客車逃離現場",
                ""
            ],
            [
                "；隔天詹慶華早上8時許打給我，說要來找我解釋，後來他",
                ""
            ],
            [
                "與林大耀一起到我桃園市○○街00巷00號倉庫找我寫下保證",
                ""
            ],
            [
                "書，承認前一天的桶子是他們堆置的。第二次在103年3月26",
                ""
            ],
            [
                "日20時我去巡視時，看見詹慶華一個人在我工廠內操作水管",
                ""
            ],
            [
                "及馬達將桶內液體排放出來，我就進去抓他，結果他就跑掉",
                ""
            ],
            [
                "，當時還有一人，但被我發現後躲在樹旁，我看不清楚，後",
                ""
            ],
            [
                "來兩人都跑掉了等語（見偵卷第12、117至118頁）。且其於",
                ""
            ],
            [
                "原審審理時更證稱：「（你方稱於103年2月20日之前就有人",
                ""
            ],
            [
                "到現場去放置桶子及廢溶液，你有無看到是何人去放置的？",
                ""
            ],
            [
                "）我沒有看到，但我有先問鄰居，鄰居跟我說是一個胖胖、",
                ""
            ],
            [
                "身材魁梧之人，另一人是瘦瘦的，禿頭戴帽子。我聽到鄰居",
                ""
            ],
            [
                "這樣講，就覺得瘦的是詹慶華，所以我有去跟詹慶華的家人",
                ""
            ],
            [
                "講叫他不要再來，而我會知道林大耀是因為之前他就有要跟",
                ""
            ],
            [
                "我承租該地，但我不同意且林大耀陸續有打探我是否在台灣",
                ""
            ],
            [
                "，所以我當時就懷疑是他，我在103年2月20日看到之後就更",
                ""
            ],
            [
                "加確定；簽訂保證書時兩人都有承認桶子是他們載去的」等",
                ""
            ],
            [
                "語（見原審卷第45至46頁）。又王意宗於103年2月20日發現",
                ""
            ],
            [
                "被告置放廢棄物後，並未報警處理，係待隔月又發現被告繼",
                ""
            ],
            [
                "續置放廢棄物，詹慶華甚至抽出桶內廢棄物排放至土地，此",
                ""
            ],
            [
                "情更有前開環境稽查工作紀錄表、現場及抽水馬達照片可證",
                ""
            ],
            [
                "，足見其係在忍無可忍之下，方始尋求司法途徑救濟，益見",
                ""
            ],
            [
                "王意宗並無污衊構陷被告及詹慶華之意，是其上開證述堪以",
                ""
            ],
            [
                "採信。又詹慶華於102年2月20日晚間遭王意宗發現後，即於",
                ""
            ],
            [
                "翌日主動電告王意宗，並且向王意宗表示想要向其解釋，復",
                ""
            ],
            [
                "偕同被告去找王意宗並簽訂保證書等情，亦為被告所是認（",
                ""
            ],
            [
                "見原審卷第49頁），復有保證書可憑，詹慶華主動懇切地要",
                ""
            ],
            [
                "向王意宗解釋，並且偕同被告向王意宗坦認錯誤，更願意在",
                ""
            ],
            [
                "保證書上簽名，詹慶華如與被告清除處理廢棄物之犯行無涉",
                ""
            ],
            [
                "，大可向王意宗澄清表明，更無與被告一同前去之必要，惟",
                ""
            ],
            [
                "其非但口頭承認錯誤，甚以書面允諾絕不貳過，顯見被告與",
                ""
            ],
            [
                "詹慶華為共犯關係無疑。",
                ""
            ],
            [
                "綜上所述，被告所辯，顯係卸責飾詞，殊無可採。被告明知",
                ""
            ],
            [
                "其與「黑龍」、「林柏傑」、詹慶華均同未取得清除處理廢",
                ""
            ],
            [
                "棄物許可之執照，竟僱車載運裝有廢棄物之塑膠桶，其仍負",
                ""
            ],
            [
                "責僱用堆高機，並與詹慶華一同在上開工廠看顧廢棄物卸放",
                ""
            ],
            [
                "，以為清除處理之犯行，事證明確，堪以認定。",
                ""
            ],
            [
                "二、論罪之說明：",
                ""
            ],
            [
                "核被告所為係犯廢棄物清理法第46條第4款未依同法第41條",
                ""
            ],
            [
                "第1項規定領有廢棄物清除、處理許可文件，從事廢棄物清",
                ""
            ],
            [
                "除、處理罪。",
                ""
            ],
            [
                "被告與詹慶華、「黑龍」、「林柏傑」就違反廢棄物清理法",
                ""
            ],
            [
                "第46條第4款之行為間，有犯意聯絡及行為分擔，應論以共",
                ""
            ],
            [
                "同正犯。",
                ""
            ],
            [
                "按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行",
                ""
            ],
            [
                "之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要",
                ""
            ],
            [
                "素，則行為人基於概括之犯意，在密切接近之一定時、地持",
                ""
            ],
            [
                "續實行之複次行為，倘依社會通念，於客觀上認為符合一個",
                ""
            ],
            [
                "反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一",
                ""
            ],
            [
                "罪。學理上所稱「集合犯」之職業性、營業性或收集性等具",
                ""
            ],
            [
                "有重複特質之犯罪均屬之，例如經營、從事業務、收集、販",
                ""
            ],
            [
                "賣、製造、散布等行為概念者（最高法院95年度台上字第10",
                ""
            ],
            [
                "79號判決意旨參照）。被告犯違反廢棄物清理法之罪，其罪",
                ""
            ],
            [
                "質本即具反覆實施同一行為之特性，是被告基於單一違反廢",
                ""
            ],
            [
                "棄物清理法犯意，自103年1月25日起至103年3月26日前二至",
                ""
            ],
            [
                "三日內某日之密切接近時間內，反覆為廢棄物之清除處理，",
                ""
            ],
            [
                "侵害同一環境保護之社會法益，屬集合犯之概念，應僅成立",
                ""
            ],
            [
                "一罪，公訴意旨認屬接續犯實質上一罪關係，容有誤會。",
                ""
            ],
            [
                "檢察官就其犯罪事實一部起訴者，其效力及於全部，法院對",
                ""
            ],
            [
                "此不可分割之同一事實，均應全部加以審判者，係指起訴不",
                ""
            ],
            [
                "可分與審判不可分之法則，是被告自103年1月25日至同年3",
                ""
            ],
            [
                "月26日前二至三日內某日間清除處理廢棄物之行為，就103",
                ""
            ],
            [
                "年2月21日後之行為固未據起訴，惟此部分與起訴之犯行間",
                ""
            ],
            [
                "，屬於集合犯之一罪關係，自為起訴效力所及，本院自應併",
                ""
            ],
            [
                "予審理。檢察官認為被告於103年2月21日簽訂保證書後已經",
                ""
            ],
            [
                "決定不再運送廢棄物至上開工廠，足見已經終止犯意，其後",
                ""
            ],
            [
                "又繼續運送，前後兩次犯行應個別論罪，但被告原係基於與",
                ""
            ],
            [
                "「黑龍」等人共同清除處理廢棄物之犯意，且每次均係負責",
                ""
            ],
            [
                "現場看顧、卸放之相同工作內容，顯屬重複性質之犯罪行為",
                ""
            ],
            [
                "，縱使期間因遭王意宗發現而簽訂保證書，但經被告查證後",
                ""
            ],
            [
                "，認已經王意宗同意堆放，是嗣後繼續至現場卸放廢棄物，",
                ""
            ],
            [
                "仍繼續為遭王意宗發現前之相同行為，且時間空間密接，被",
                ""
            ],
            [
                "告固因王意宗之反對而有所卻步，但尚不足認定犯意已然中",
                ""
            ],
            [
                "斷，仍應一罪論。",
                ""
            ],
            [
                "三、不另為無罪諭知部分：",
                ""
            ],
            [
                "公訴意旨略以：被告與詹慶華於103年3月26日晚間8時許，",
                ""
            ],
            [
                "以抽水馬達將塑膠桶內之廢液抽出排放至上開工廠土地等語",
                ""
            ],
            [
                "。而認被告另涉違反廢棄物清理法第46條第1款之棄置有害",
                ""
            ],
            [
                "事業廢棄物罪嫌。經查：103年3月26日經王意宗發現工廠又",
                ""
            ],
            [
                "放置裝有廢棄物之塑膠桶10個，且見詹慶華將其內液體抽出",
                ""
            ],
            [
                "並排放至上開工廠土地，且被告亦坦認該塑膠桶為其所卸放",
                ""
            ],
            [
                "，已如前述，復經桃園市政府環境保護局派員至現場檢測採",
                ""
            ],
            [
                "樣，其中一桶內殘有廢溶液：「呈褐色，pH值：1.68，重金",
                ""
            ],
            [
                "屬鋅：275m g\/L，鉛：0.015mg\/L，鉻：3.93mg\/L，鎳：1.8",
                ""
            ],
            [
                "8mg\/L」，依據行政院環保署公告之「有害事業廢棄物認定",
                ""
            ],
            [
                "標準」，pH值小於等於2.0，係屬腐蝕性有害事業廢棄物，",
                ""
            ],
            [
                "有桃園縣政府環境保護局103年8月4日桃環稽第0000000000",
                ""
            ],
            [
                "號函、環境稽查工作紀錄表、採樣點相對位置圖、廢棄物檢",
                ""
            ],
            [
                "測報告、現場照片等件可證（見偵卷第79至95頁），然被告",
                ""
            ],
            [
                "自始供稱：「黑龍」跟伊說桶內是回收油，伊知道是一種廢",
                ""
            ],
            [
                "棄物，但伊不知道桶內液體的pH值，也不知道是有腐蝕性的",
                ""
            ],
            [
                "有害事業廢棄物，也不知道含有有害的事業廢棄物等語（見",
                ""
            ],
            [
                "原審卷第30頁背面、32至33、42頁背面）。復遍查卷內事證",
                ""
            ],
            [
                "，尚不能證明被告已認知桶內廢液的pH值具有高度腐蝕性，",
                ""
            ],
            [
                "已達有害事業廢棄物之程度，而認定被告有違反廢棄物清理",
                ""
            ],
            [
                "法第46條第1款之犯行，此部分本應為無罪之判決，但依檢",
                ""
            ],
            [
                "察官公訴意旨，認此部分事實與前開犯罪事實部分有想像競",
                ""
            ],
            [
                "合之裁判上一罪關係，故不另為無罪之諭知。",
                ""
            ],
            [
                "四、維持原判決及駁回上訴之理由：",
                ""
            ],
            [
                "原審認被告共同犯廢棄物清理法第46條第4款之非法清理廢",
                ""
            ],
            [
                "棄物罪事證明確，適用廢棄物清理法第46條第4款，刑法第",
                ""
            ],
            [
                "11條前段、第28條之規定，並斟酌刑法第57條各款所列事項",
                ""
            ],
            [
                "等一切情狀，於判決內詳述其理由，判決：「林大耀共同犯",
                ""
            ],
            [
                "廢棄物清理法第四十六條第四款之非法清理廢棄物罪，處有",
                ""
            ],
            [
                "期徒刑壹年貳月。」並就被告另涉違反廢棄物清理法第46條",
                ""
            ],
            [
                "第1款之棄置有害事業廢棄物罪嫌部分，不另為無罪之諭知",
                ""
            ],
            [
                "，核其認定事實、適用法律及量刑，均為妥適。被告仍執前",
                ""
            ],
            [
                "詞否認犯罪提起上訴，為無理由；檢察官認原審認定被告僅",
                ""
            ],
            [
                "涉有一次集合犯及就另涉犯棄置有害事業廢棄物罪嫌部分為",
                ""
            ],
            [
                "無罪之諭知均不當提起上訴，為無理由，均應予駁回。又被",
                ""
            ],
            [
                "告未曾犯罪，有本院被告前案紀錄表在卷可憑，被告經此刑",
                ""
            ],
            [
                "之宣告後，當知所警惕，信無再犯之虞，本院認其所宣告之",
                ""
            ],
            [
                "刑以暫不執行為適當，依刑法第74條第1項第1款之規定宣告",
                ""
            ],
            [
                "緩刑三年，併依刑法第74條第2項第4款之規定被告應於本判",
                ""
            ],
            [
                "決確定後三個月內向國庫支付20萬元，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，刑法第11條前段、第74條",
                ""
            ],
            [
                "第1項第1款、第2項第4款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官李蕙如到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    15    日",
                ""
            ],
            [
                "刑事第十七庭  審判長法  官  邱同印",
                ""
            ],
            [
                "法  官  黃雅芬",
                ""
            ],
            [
                "法  官  周明鴻",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  謝雪紅",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    15    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}