{
    "id": "TYDM,99,訴,191,20100624,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C99%2C%E8%A8%B4%2C191%2C20100624%2C1",
    "history": {
        "TYDM,99,訴,191,20100624,1": [
            [
                "臺灣桃園地方法院刑事裁定　　　　　　　 99年度訴字第191號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　簡鴻宇",
                ""
            ],
            [
                "　　　　　　簡鴻展",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　蔡岳泰律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴，業經",
                ""
            ],
            [
                "辯論終結在案。茲因本案尚有應行調查之處，爰命再開辯論，特",
                ""
            ],
            [
                "此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　99　　年　　 6　　月　　24　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第七庭審判長　　法　官　蕭世昌",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　毛松廷",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　蔡羽玄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　陳玉芳",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDM,99,訴,191,20110330,2": [
            [
                "臺灣桃園地方法院刑事裁定　　　　　　　 99年度訴字第191號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　簡鴻宇",
                ""
            ],
            [
                "　　　　　　簡鴻展",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　蔡岳泰律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴，業經",
                ""
            ],
            [
                "辯論終結在案。茲因本案尚有應行調查之處，爰命再開辯論，特",
                ""
            ],
            [
                "此裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　 100　　年　　 3　　月　　30　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第七庭審判長　　法　官　鄭吉雄",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　毛松廷",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　法　官　蔡羽玄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　書記官　陳玉芳",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDM,99,訴,191,20110613,3": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　 99年度訴字第191號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　簡鴻宇",
                ""
            ],
            [
                "　　　　　　簡鴻展",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　蔡岳泰律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（98年",
                ""
            ],
            [
                "度偵續字第277 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "簡鴻宇共同未依規定領有廢棄物清除許可文件，從事廢棄物清除",
                ""
            ],
            [
                "，處有期徒刑壹年肆月；又共同意圖為自己不法之所有，以詐術",
                ""
            ],
            [
                "得財產上之不法利益，處有期徒刑月；又共同毀壞他人建築物",
                ""
            ],
            [
                "，處有期徒刑拾月。應執行有期徒刑貳年貳月。",
                ""
            ],
            [
                "簡鴻展共同未依規定領有廢棄物清除許可文件，從事廢棄物清除",
                ""
            ],
            [
                "，處有期徒刑壹年肆月；又共同意圖為自己不法之所有，以詐術",
                ""
            ],
            [
                "得財產上之不法利益，處有期徒刑月；又共同毀壞他人建築物",
                ""
            ],
            [
                "，處有期徒刑拾月。應執行有期徒刑貳年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、簡鴻宇、簡鴻展、高維新及周春來（高維新及周春來，均未",
                ""
            ],
            [
                "據起訴）均明知未經主管機關許可，不得提供土地堆置廢棄",
                ""
            ],
            [
                "物，竟基於未經主管機關許可，提供土地堆置廢棄物之犯意",
                ""
            ],
            [
                "聯絡；又其等均明知未依廢棄物清理法第41條規定領有廢棄",
                ""
            ],
            [
                "物清除許可文件，不得從事廢棄物之清除，竟與某姓名年籍",
                ""
            ],
            [
                "均不詳之成年人（無證據證明該人為少年或兒童），另基於",
                ""
            ],
            [
                "非法從事廢棄物清除之單一犯意聯絡；又其等共同意圖為自",
                ""
            ],
            [
                "己不法之所有，另基於詐欺得利之犯意聯絡：由簡鴻宇、簡",
                ""
            ],
            [
                "鴻展、周春來以新臺幣（下同）5,000 元之代價覓得有意願",
                ""
            ],
            [
                "充當人頭之高維新，周春來即帶同高維新前往桃園地區某處",
                ""
            ],
            [
                "與簡鴻宇及簡鴻展碰面，其等四人乃經由不知情之房屋仲介",
                ""
            ],
            [
                "溫許忠之引介，以高維新為承租名義人，簡鴻宇並自稱「小",
                ""
            ],
            [
                "陳」，向不知情之許國葵承租址設桃園縣平鎮市○○路80之",
                ""
            ],
            [
                "12 號 之土地（下稱系爭土地）及其上建築物（下稱系爭建",
                ""
            ],
            [
                "築物），復對許國葵謊稱承租系爭土地及建築物欲作為塑膠",
                ""
            ],
            [
                "射出工廠之用，雙方並談妥承租系爭土地及建築物每月之租",
                ""
            ],
            [
                "金為7 萬5,000 元，押租金則為15萬元。簡鴻宇、簡鴻展、",
                ""
            ],
            [
                "高維新及周春來明知其等以不詳方式所取得之支票（支票號",
                ""
            ],
            [
                "碼為AU 0000000號、發票人為芳溢實業有限公司、發票日為",
                ""
            ],
            [
                "97年5 月30日、面額為22萬5,000 元）一紙（下稱系爭支票",
                ""
            ],
            [
                "），為無兌現可能之支票（即俗稱之芭樂票），乃由簡鴻宇",
                ""
            ],
            [
                "持系爭支票交予溫許忠轉交予許國葵，向許國葵佯稱作為系",
                ""
            ],
            [
                "爭土地及建築物之押租金15萬元及首月（即97年5 月25日至",
                ""
            ],
            [
                "同年6 月24日）之租金，而致許國葵誤信系爭支票係正常往",
                ""
            ],
            [
                "來所取得之支票，而認定簡鴻宇、簡鴻展、高維新及周春來",
                ""
            ],
            [
                "等人確有相當之支付資力，因此陷於錯誤而將系爭土地及建",
                ""
            ],
            [
                "築物出租予簡鴻宇、簡鴻展、高維新及周春來。嗣許國葵於",
                ""
            ],
            [
                "簽約後之一、二日，即交付簡鴻宇系爭建築物之鑰匙及保全",
                ""
            ],
            [
                "磁卡，簡鴻宇、簡鴻展、高維新及周春來等人，遂自該日之",
                ""
            ],
            [
                "某時起，擅自提供系爭土地供某姓名年籍不詳之成年人（無",
                ""
            ],
            [
                "證據證明該人為少年或兒童），自臺灣地區某處載運一般事",
                ""
            ],
            [
                "業廢棄物（內含廢廣告物品、廢燈籠、污泥、塑膠袋、破布",
                ""
            ],
            [
                "、廢木塊、樹枝等廢棄物，重約80公噸、體積達400 立方公",
                ""
            ],
            [
                "尺，下稱系爭廢棄物）於系爭土地堆置，而以此方式，共同",
                ""
            ],
            [
                "與該某姓名年籍不詳之人持續從事廢棄物之清除，並因而向",
                ""
            ],
            [
                "許國葵詐得系爭土地及建築物之使用利益。",
                ""
            ],
            [
                "二、又簡鴻宇、簡鴻展與某姓名年籍不詳之成年人另基於毀壞他",
                ""
            ],
            [
                "人建築物之犯意聯絡（無證據證明高維新及周春來參與此部",
                ""
            ],
            [
                "分），明知其等提供系爭土地供該不詳之成年人自不詳處載",
                ""
            ],
            [
                "運系爭廢棄物至系爭土地堆置，將造成系爭建築物遭系爭廢",
                ""
            ],
            [
                "棄物擠壓破裂致不堪使用，竟與許國葵於簽約後之一、二日",
                ""
            ],
            [
                "起即任由不詳之人於系爭土地堆置系爭廢棄物，因而造成系",
                ""
            ],
            [
                "爭建築物之樑柱及屋頂部分C 型鋼扭曲變形、牆壁板及捲門",
                ""
            ],
            [
                "爆開、水塔及窗戶擠壓變形、窗戶玻璃爆裂，致令系爭建築",
                ""
            ],
            [
                "物不堪使用，足生損害於許國葵。",
                ""
            ],
            [
                "三、俟於97年5 月底間某日，系爭建築物之保全即良福保全股份",
                ""
            ],
            [
                "有限公司巡邏擔當人員陳維志，發覺系爭建築物有外牆鐵皮",
                ""
            ],
            [
                "爆開之情形，乃通知許國葵到場巡視，許國葵另於97年5 月",
                ""
            ],
            [
                "30日提示系爭支票遭退票後，而悉上情。",
                ""
            ],
            [
                "四、案經許國葵訴由臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項",
                ""
            ],
            [
                "定有明文。查證人即告訴人許國葵、證人高維新、石裕仁、",
                ""
            ],
            [
                "陳韋仲於偵查中向檢察官所為之陳述，業經具結，且自筆錄",
                ""
            ],
            [
                "內容觀之，無不正取供之情事，而無顯不可信之情況，依上",
                ""
            ],
            [
                "開規定，自有證據能力。",
                ""
            ],
            [
                "貳、事實認定方面",
                ""
            ],
            [
                "訊之被告簡鴻宇、簡鴻展均矢口否認有何未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物、非法從事廢棄物清除、詐欺得利及",
                ""
            ],
            [
                "毀壞他人建築物等犯行。被告簡鴻宇辯稱：系爭土地及建築",
                ""
            ],
            [
                "物係高維新所承租，伊與被告簡鴻展去現場是要施作鐵工工",
                ""
            ],
            [
                "程，伊並沒有參與本案云云；被告簡鴻展辯稱：伊到現場去",
                ""
            ],
            [
                "，是伊弟弟簡鴻宇請伊去施作鐵工，伊並沒有參與本案云云",
                ""
            ],
            [
                "。其等之辯護人則以：被告簡鴻宇、簡鴻展係應高維新之要",
                ""
            ],
            [
                "求前往施作鐵工工程，被告簡鴻宇、簡鴻展並無對告訴人許",
                ""
            ],
            [
                "國葵有何施用詐術使其陷於錯誤之行為，且本案被告簡鴻宇",
                ""
            ],
            [
                "係駕駛其配偶林依臻之車輛，並有留下真正聯絡電話，倘被",
                ""
            ],
            [
                "告簡鴻宇、簡鴻展有違法行為，其等如何置身事外？又系爭",
                ""
            ],
            [
                "廢棄物並非廢棄物清理法所指之廢棄物，且被告僅係協助安",
                ""
            ],
            [
                "排倉庫工程，並無傾倒系爭廢棄物之犯意聯絡及行為分擔，",
                ""
            ],
            [
                "亦無毀損系爭建築物之故意存在等語為被告簡鴻宇、簡鴻展",
                ""
            ],
            [
                "辯護。經查：",
                ""
            ],
            [
                "一、稽證人即告訴人許國葵於偵訊時結證：簡鴻宇與高維新一起",
                ""
            ],
            [
                "和仲介來找伊，要租用伊在桃園縣平鎮市○○路80之12號之",
                ""
            ],
            [
                "廠房作塑膠射出，簡鴻宇說高維新是大哥，所以由高維新跟",
                ""
            ],
            [
                "伊簽約。系爭支票是簡鴻宇拿給伊，說要當做廠房的租金及",
                ""
            ],
            [
                "押金，後來退票了。伊的廠房本來有堆鞋帶，因為被告等人",
                ""
            ],
            [
                "急著用伊的廠房，所以有雇用人開「小山貓」，把原本在廠",
                ""
            ],
            [
                "房內的鞋帶運走，且當時被告等人沒有鎖保全，保全告訴伊",
                ""
            ],
            [
                "廠房的牆壁已經被廢棄物撐到裂開。租約是在97年5 月17日",
                ""
            ],
            [
                "簽訂，伊廠房的鑰匙及設定保全密碼的卡片都交給簡鴻宇，",
                ""
            ],
            [
                "大部分的事務都是簡鴻宇跟伊接洽等語（見臺灣桃園地方法",
                ""
            ],
            [
                "院檢察署97年度偵字第20753 號偵查卷宗第46頁至第48頁）",
                ""
            ],
            [
                "明確；其於本院審理時結證：97年5 月17日有透過仲介溫許",
                ""
            ],
            [
                "忠的介紹，出租伊位於桃園縣平鎮市○○路80之12號的倉庫",
                ""
            ],
            [
                "，簽約當天到場的人，有綽號小陳的人就是簡鴻宇，還有高",
                ""
            ],
            [
                "維新、簡鴻展說要做鐵工的部分，還有仲介溫許忠。簡鴻宇",
                ""
            ],
            [
                "叫簡鴻展來弄廠房及估價鐵工，小陳叫高維新高大哥，是合",
                ""
            ],
            [
                "夥作塑膠射出，所以由高大哥簽立合約。簽約當天，有交付",
                ""
            ],
            [
                "支票，伊親眼見到簡鴻宇把系爭支票從車上交給仲介然後交",
                ""
            ],
            [
                "給伊，當時簡鴻宇、溫許忠、高維新，還有伊、估價的鐵工",
                ""
            ],
            [
                "在一起，伊等在廠房簽約。關於廠房的租賃期間、鑰匙的交",
                ""
            ],
            [
                "付的細節是小陳洽談，簽約租金是由小陳議價，簽好契約後",
                ""
            ],
            [
                "，小陳要來拿鑰匙，本來約定是25號交廠房，後來小陳提前",
                ""
            ],
            [
                "，伊跟小陳說伊的東西還沒有清除掉，小陳說會找人來協助",
                ""
            ],
            [
                "，一、二天後，小陳找小山貓把舊鞋帶載上三噸半的車子載",
                ""
            ],
            [
                "走，清理鞋帶的費用是小陳處理。舊鞋帶載走之後，應該是",
                ""
            ],
            [
                "當天小陳就來找伊拿鑰匙，伊就點交廠房給小陳，並教小陳",
                ""
            ],
            [
                "如何設定保全。伊的廠房有設定保全系統，小陳把伊的鑰匙",
                ""
            ],
            [
                "拿走之後，好像是沒有鎖碼，良福保全公司保全打電話給伊",
                ""
            ],
            [
                "，問伊為何沒有鎖碼，伊說伊已經租人，保全一直沒有辦法",
                ""
            ],
            [
                "掌控有無人出入，隔沒有多久，月底某日，保全公司打電話",
                ""
            ],
            [
                "給伊說為何廠房凸出來，伊就過去看。伊有提供警察有關簡",
                ""
            ],
            [
                "鴻宇、簡鴻展的電話及自小客車的車號，調查後，調口卡片",
                ""
            ],
            [
                "，車號好像是小陳太太的車，口卡片長相是綽號小陳的人。",
                ""
            ],
            [
                "電話號碼是小陳打電話跟伊要鑰匙的時候，上面有顯示號碼",
                ""
            ],
            [
                "。廠房爆開之後，小陳等人沒有主動打電話跟伊聯繫，是伊",
                ""
            ],
            [
                "主動打電話跟簡鴻宇聯絡，伊質問為何把伊廠房用成這樣，",
                ""
            ],
            [
                "那時候小山貓還在那邊，伊打電話之後，當天晚上小山貓就",
                ""
            ],
            [
                "被載走。最後一通電話講過之後，小陳就不接電話，伊與小",
                ""
            ],
            [
                "陳就聯絡不上了。租賃契約上高維新也有留下電話，伊曾經",
                ""
            ],
            [
                "用該電話跟高維新聯絡，但是電話完全不通。當時建築物鐵",
                ""
            ],
            [
                "皮牆有凸出破壞，柱子的樑都歪了，怪手將地板也抓壞了，",
                ""
            ],
            [
                "樑及燈具也被怪手弄壞了。伊到現場去看的時候，倉庫被堆",
                ""
            ],
            [
                "置廣告物品，還有清除的東西像是燈籠、塑膠袋、雜物一堆",
                ""
            ],
            [
                "，還有樹塊、木枝等廢棄物。倉庫樑柱有歪斜，是樑柱都有",
                ""
            ],
            [
                "彎曲，情形好像有重機器進去，碰撞到導致樑柱有扭曲變形",
                ""
            ],
            [
                "的情形等語（見本院審理卷卷一第50頁至第57頁、第164 頁",
                ""
            ],
            [
                "背面）綦詳。證人高維新於偵訊時結稱：簡鴻宇、簡鴻展跟",
                ""
            ],
            [
                "伊說要作回收廢棄物，所以伊向許國葵承租桃園縣平鎮市○",
                ""
            ],
            [
                "○路80之12號的倉庫，支付承租上揭倉庫之租金、押金使用",
                ""
            ],
            [
                "芳溢公司之支票，是簡鴻宇、簡鴻展二人拿給伊的，伊等當",
                ""
            ],
            [
                "時一起去桃園縣平鎮市○○路80之12號倉庫。伊跟房東承租",
                ""
            ],
            [
                "後，就離開那裡，伊不知道廢棄物如何來的。是伊朋友周春",
                ""
            ],
            [
                "來叫伊去承租的，周春來的電話伊不知道。周春來給伊5,00",
                ""
            ],
            [
                "0 元，叫伊去桃園租房子，並帶伊去桃園見簡鴻宇、簡鴻展",
                ""
            ],
            [
                "。簡鴻宇、簡鴻展說承租桃園縣平鎮市○○路80之12號的倉",
                ""
            ],
            [
                "庫要用來放廢棄物等語（見臺灣桃園地方法院檢察署98年度",
                ""
            ],
            [
                "偵續字第277 號偵查卷宗第62頁至第64頁）屬實。證人溫許",
                ""
            ],
            [
                "忠於本院審理時結證：簡鴻宇從廣告得知伊有仲介廠房，所",
                ""
            ],
            [
                "以打電話問伊有無廠房可以出租，說要找比較偏僻一點，因",
                ""
            ],
            [
                "為要作塑膠射出，會有味道。因為本案的廠房是一個獨立的",
                ""
            ],
            [
                "廠房，比較偏僻，所以簡鴻宇認為這間可以。簽立租約是由",
                ""
            ],
            [
                "是簡鴻宇與許國葵議價租金，簽約當時有簡鴻宇的哥哥，還",
                ""
            ],
            [
                "有另外一位先生負責簽約，伊記得伊先到，被告等人後到，",
                ""
            ],
            [
                "開兩台車。伊當時有記下車號，因為伊很多客戶看過之後不",
                ""
            ],
            [
                "承認有看過廠房，所以伊會習慣記下客戶電話及車號，伊並",
                ""
            ],
            [
                "將這兩台車的車號提供給許國葵。簡鴻宇叫高維新當負責人",
                ""
            ],
            [
                "，所以要高維新簽約。簽約是拿高維新的身分證給伊登記，",
                ""
            ],
            [
                "合約寫好之後，伊還要求高維新的身分證要去影印留下來。",
                ""
            ],
            [
                "就伊認知的事實，高維新、簡鴻宇、簡鴻展是合夥來承租系",
                ""
            ],
            [
                "爭土地及建築物等語（見本院審理卷卷一第57頁背面至第63",
                ""
            ],
            [
                "頁）詳實。證人陳維志於本院審理時結證：伊自96年起至現",
                ""
            ],
            [
                "在，任職於良福保全公司，負責維修系統、監視器，還有現",
                ""
            ],
            [
                "場巡察。桃園縣平鎮市○○路80之12號是伊巡察的區域，該",
                ""
            ],
            [
                "倉庫的屋主許國葵是伊公司的業主，有委託良福保全公司從",
                ""
            ],
            [
                "事保全的工作。在97年5 月間，許國葵所有之上開倉庫，紅",
                ""
            ],
            [
                "外線保全系統有發報，伊公司接獲警訊，有派伊去察看。當",
                ""
            ],
            [
                "時察看時，發現倉庫的鐵皮突出，擋到保全設在鐵皮兩邊的",
                ""
            ],
            [
                "紅外線，所以警報就響了等語（見本院審理卷卷一第227 頁",
                ""
            ],
            [
                "）明確。",
                ""
            ],
            [
                "二、觀諸證人即告訴人許國葵、證人高維新、溫許忠、陳維志之",
                ""
            ],
            [
                "證詞均互核相符，且證人即告訴人許國葵、證人高維新、溫",
                ""
            ],
            [
                "許忠就本件系爭土地及建築物係由被告簡鴻宇等人承租，而",
                ""
            ],
            [
                "以證人高維新為承租名義人乙節，均為一致之證述，另參以",
                ""
            ],
            [
                "證人高維新、溫許忠與被告簡鴻宇、簡鴻展並無仇隙，當無",
                ""
            ],
            [
                "設詞攀誣被告簡鴻宇、簡鴻展之動機，況證人高維新之上開",
                ""
            ],
            [
                "證詞，亦屬自白犯罪，苟非確有其事，證人高維新自無捏編",
                ""
            ],
            [
                "而使己受犯罪追訴之可能，足認證人即告訴人許國葵、證人",
                ""
            ],
            [
                "高維新、溫許忠、陳維志之上開證詞，洵值信實，而可採信",
                ""
            ],
            [
                "，此外，另有系爭土地及建築物之租賃契約、系爭支票各1",
                ""
            ],
            [
                "份在卷足參（各見臺灣桃園地方法院檢察署97年度偵字第20",
                ""
            ],
            [
                "753 號偵查卷宗第13-1頁至第13-3頁、第13頁），堪認本件",
                ""
            ],
            [
                "系爭土地及建築物確係由被告簡鴻宇、簡鴻展、高維新及周",
                ""
            ],
            [
                "春來，以高維新之名義共同向告訴人許國葵所承租乙節，殆",
                ""
            ],
            [
                "無疑義。",
                ""
            ],
            [
                "三、次按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢",
                ""
            ],
            [
                "棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體",
                ""
            ],
            [
                "等，足以污染環境衛生之固體或液體廢棄物；二、事業廢棄",
                ""
            ],
            [
                "物：（一）有害事業廢棄物：由事業所產生具有毒性、危險",
                ""
            ],
            [
                "性，其濃度或數量足以影響人體健康或污染環境之廢棄物。",
                ""
            ],
            [
                "（二）一般事業廢棄物：由事業所產生有害事業廢棄物以外",
                ""
            ],
            [
                "之廢棄物。又從事廢棄物清除、處理業務者，應向直轄市、",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件後，始得受託清除、處理廢",
                ""
            ],
            [
                "棄物業務，廢棄物清理法第2 條第1 項、第41條第1 項分別",
                ""
            ],
            [
                "定有明文。又「營建廢棄土，如係符合內政部所訂頒『營建",
                ""
            ],
            [
                "剩餘土石方處理方案』規定中所規定之適用範圍：建築工程",
                ""
            ],
            [
                "、公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂",
                ""
            ],
            [
                "、石、磚、瓦、混凝土塊，則因86年12月31日臺86內字第52",
                ""
            ],
            [
                "109 號函示『營建廢棄土包括建築工程、公共工程及建築物",
                ""
            ],
            [
                "拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有",
                ""
            ],
            [
                "用資源，非屬廢棄物範圍，其主管機關為內政部營建署』，",
                ""
            ],
            [
                "因此營建剩餘土石方非屬廢棄物，其清除、處理應『營建剩",
                ""
            ],
            [
                "餘土石方處理方案』規定辦理，不受廢棄物清理法第28條或",
                ""
            ],
            [
                "第41條之規範，至如有任意棄置，致污染環境之情形時，則",
                ""
            ],
            [
                "屬違反廢棄物清理法第27條之規定，因其非屬廢棄物，故亦",
                ""
            ],
            [
                "無涉同法第46條第2 款或第4 款之規定」，亦有行政院環境",
                ""
            ],
            [
                "保護署92年9 月4 日環署廢字第0920056315號函可稽。簡言",
                ""
            ],
            [
                "之，營建剩餘土石方為有用資源，非屬廢棄物，自無涉廢棄",
                ""
            ],
            [
                "物清理法第46條各款規定之可言，然如為混雜染布、塑膠、",
                ""
            ],
            [
                "廢木材及廢水泥磚塊等非屬「營建剩餘土石方處理方案」之",
                ""
            ],
            [
                "適用範圍時，則應為建築廢棄物，仍屬廢棄物，仍應受廢棄",
                ""
            ],
            [
                "物清理法之規範。參以證人即告訴人許國葵證稱系爭土地遭",
                ""
            ],
            [
                "堆置廣告物品、燈籠、塑膠袋、雜物、樹塊、木枝等廢棄物",
                ""
            ],
            [
                "等語明確如上，而依卷附桃園縣平鎮市清潔隊公害處理稽查",
                ""
            ],
            [
                "工作紀錄表上亦記載系爭土地遭堆置垃圾為事業廢棄物有垃",
                ""
            ],
            [
                "圾、木頭、塑膠、污泥等垃圾約80噸乙情（見臺灣桃園地方",
                ""
            ],
            [
                "法院檢察署97年度偵字第20753 號偵查卷宗第7 頁），並有",
                ""
            ],
            [
                "卷附現場系爭廢棄物之照片可證（各見臺灣桃園地方法院檢",
                ""
            ],
            [
                "察署97年度偵字第20753 號偵查卷宗第8 頁、第12頁，本院",
                ""
            ],
            [
                "審理卷卷一第69頁、第71頁），是系爭廢棄物顯非營建剩餘",
                ""
            ],
            [
                "土石方，當屬建築廢棄物之一般事業廢棄物。又系爭土地遭",
                ""
            ],
            [
                "堆置廢棄物後，告訴人許國葵乃委託世峰工程有限公司清除",
                ""
            ],
            [
                "、處理系爭廢棄物，所清除、處理之系爭廢棄物數量達400",
                ""
            ],
            [
                "立方公尺，此有卷附世峰土石方及混合物處理場完成證明書",
                ""
            ],
            [
                "、世峰工程有限公司營建工程營建混合物資源處理廠收容處",
                ""
            ],
            [
                "理承諾書各1 份附卷可佐（見本院審理卷卷一第75頁、第74",
                ""
            ],
            [
                "頁），是系爭土地遭傾倒一般事業廢棄物重量約達80公噸、",
                ""
            ],
            [
                "體積達400 立方公尺乙情，應堪認定。另查證人即告訴人許",
                ""
            ],
            [
                "國葵已明確證稱其於簽立租賃契約後之一、二日，有交付鑰",
                ""
            ],
            [
                "匙及保全卡予被告簡鴻宇等語，且據被告簡鴻宇於偵訊時供",
                ""
            ],
            [
                "承無誤（各見臺灣桃園地方法院檢察署97年度偵字第20753",
                ""
            ],
            [
                "號偵查卷宗第48頁、98年度偵續字第277 號偵查卷宗第56頁",
                ""
            ],
            [
                "），足見被告簡鴻宇等人自該日起取得系爭建築物之鑰匙及",
                ""
            ],
            [
                "保全卡後，已得自由使用系爭土地及建築物，堪認被告簡鴻",
                ""
            ],
            [
                "宇、簡鴻展、高維新及周春來確有提供系爭土地供某姓名年",
                ""
            ],
            [
                "籍不詳之人（無證據證明該人為少年或兒童），自臺灣地區",
                ""
            ],
            [
                "某處載運上開一般事業廢棄物至系爭土地堆置，且以此方式",
                ""
            ],
            [
                "，共同與該某姓名年籍不詳之人持續從事廢棄物之清除等節",
                ""
            ],
            [
                "，灼然明甚。",
                ""
            ],
            [
                "四、又查，系爭支票之發票人芳溢實業有限公司之總退票張數多",
                ""
            ],
            [
                "達718 張、全部退票金額高達4 億33萬3,746 元、98年9 月",
                ""
            ],
            [
                "1 日最近1 年退票張數多達34張、98年9 月1 日最近1 年退",
                ""
            ],
            [
                "票總金額高達1 億385 萬2,280 元，且自被告簡鴻宇交付系",
                ""
            ],
            [
                "爭支票予告訴人許國葵之時（97年5 月17日）前之97年4 月",
                ""
            ],
            [
                "30日即有退票紀錄（支票帳號：000000000 號，支票號碼：",
                ""
            ],
            [
                "00 0000000號，金額35萬元），此有法務部票據信用資訊連",
                ""
            ],
            [
                "結作業查詢結果1 份在卷可考（見臺灣桃園地方法院檢察署",
                ""
            ],
            [
                "98年度偵續字第277 號偵查卷宗第8 頁至第33頁），足見系",
                ""
            ],
            [
                "爭支票當係虛設公司或人頭帳戶而無法兌現之支票無訛，堪",
                ""
            ],
            [
                "認被告簡鴻宇等人以不詳方式取得系爭支票之際，當明知該",
                ""
            ],
            [
                "支票係無法兌現之支票，則被告簡鴻宇等人交付無法兌現之",
                ""
            ],
            [
                "系爭支票予告訴人許國葵資以矇混，取得告訴人許國葵之信",
                ""
            ],
            [
                "賴，用以訛詐告訴人許國葵，使其簽立契約並交付系爭建築",
                ""
            ],
            [
                "物之鑰匙及保全卡使用，顯見其等確有施用詐術使告訴人許",
                ""
            ],
            [
                "國葵陷於錯誤之事實，而有不法所有之詐欺意圖，並因此詐",
                ""
            ],
            [
                "得如事實欄所示系爭土地及建築物之使用利益乙情，應堪認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "五、復按毀壞建築物罪，以行為人有毀壞他人建築物重要部分，",
                ""
            ],
            [
                "使該建築物失其效用之故意，為成立要件，且該罪之成立，",
                ""
            ],
            [
                "須以對於建築物之物質上加以破壞，致其效用之全部或一部",
                ""
            ],
            [
                "喪失者為要件（最高法院46年度台上字第1497號、50年度台",
                ""
            ],
            [
                "上字第870 號判例意旨參照）。查系爭建築物遭堆置系爭廢",
                ""
            ],
            [
                "棄物後，系爭建築物鐵皮牆有凸出破壞，樑柱有歪斜、彎曲",
                ""
            ],
            [
                "變形之情形，業據證人即告訴人許國葵證述明確如上，另參",
                ""
            ],
            [
                "以證人溫福旺於本院審理時結證：伊從事鐵工工作，群鑫企",
                ""
            ],
            [
                "業社的老闆是伊朋友，會僱傭伊工作，算調工，伊曾經受許",
                ""
            ],
            [
                "國葵委託整修桃園縣平鎮市○○路80之12號的廠房。當時據",
                ""
            ],
            [
                "伊所見，廠房的毀損狀況為屋頂、捲門、窗戶、水塔、廠房",
                ""
            ],
            [
                "的牆壁板、水泥等部分都損壞，各自的損壞狀況為屋頂C 型",
                ""
            ],
            [
                "鋼整支有的扭曲變形，有的螺絲被撐開，捲門是整個爆掉，",
                ""
            ],
            [
                "看起來像是倉庫內部有壓力向外推導致門板變形，廠房的窗",
                ""
            ],
            [
                "戶擠壓變形，玻璃部分破掉，窗戶的框架變形，室內的水塔",
                ""
            ],
            [
                "被整個擠壓壓扁，連水管也破掉，廠房的牆壁板是底下擠壓",
                ""
            ],
            [
                "爆出去等語（見本院審理卷卷一第210 頁）詳實，並有系爭",
                ""
            ],
            [
                "建築物受損照片及群鑫企業社估價單各1 份在卷足證（各見",
                ""
            ],
            [
                "臺灣桃園地方法院檢察署97年度偵字第20753 號偵查卷宗第",
                ""
            ],
            [
                "8 頁至第12頁，本院審理卷卷一第69頁至第71頁、第81頁）",
                ""
            ],
            [
                "，堪認系爭建築物遭堆置系爭廢棄物後，乃生系爭建築物之",
                ""
            ],
            [
                "樑柱及屋頂部分C 型鋼扭曲變形、牆壁板及捲門爆開、水塔",
                ""
            ],
            [
                "及窗戶擠壓變形、窗戶玻璃爆裂之情形，已致令系爭建築物",
                ""
            ],
            [
                "效用之全部或一部喪失乙情，應堪認定。又如上說明，系爭",
                ""
            ],
            [
                "廢棄物重達約80公噸，體積多達400 立方公尺，而被告簡鴻",
                ""
            ],
            [
                "宇、簡鴻展既於簽立租賃契約之時，有一同至系爭建築物，",
                ""
            ],
            [
                "則其等當知悉系爭建築物為鐵皮所搭建之簡單廠房（見本院",
                ""
            ],
            [
                "審理卷卷一第69頁至第71頁系爭建築物之照片），任令不詳",
                ""
            ],
            [
                "之人堆置重達約80公噸，體積多達約400 立方公尺之系爭廢",
                ""
            ],
            [
                "棄物，將造成上述之毀損情形，足認被告簡鴻宇及簡鴻展有",
                ""
            ],
            [
                "毀壞他人建築物重要部分，使該建築物失其效用之故意乙節",
                ""
            ],
            [
                "，應可認定。",
                ""
            ],
            [
                "六、被告簡鴻宇、簡鴻展雖以上詞置辯，其等之辯護人固以上詞",
                ""
            ],
            [
                "為被告簡鴻宇、簡鴻展辯護，然查：",
                ""
            ],
            [
                "證人即告訴人許國葵、證人高維新、溫許忠之上開證述洵值",
                ""
            ],
            [
                "採信，已說明如上，則綜依證人即告訴人許國葵、證人高維",
                ""
            ],
            [
                "新、溫許忠之證詞可知，本件系爭土地及建築物確係由被告",
                ""
            ],
            [
                "簡鴻宇、簡鴻展及高維新、周春來等人所共同承租乙節，應",
                ""
            ],
            [
                "無疑義，足徵被告簡鴻宇辯稱：系爭土地及建築物係高維新",
                ""
            ],
            [
                "所承租，伊與被告簡鴻展去現場是要施作鐵工工程云云；被",
                ""
            ],
            [
                "告簡鴻展辯稱：伊到現場去，是伊弟弟簡鴻宇請伊去施作鐵",
                ""
            ],
            [
                "工云云；其等之辯護人以被告簡鴻宇、簡鴻展係應高維新之",
                ""
            ],
            [
                "要求前往施作鐵工工程等語為被告簡鴻宇、簡鴻展辯護，尚",
                ""
            ],
            [
                "難採取。",
                ""
            ],
            [
                "再者，被告簡鴻宇於偵訊及本院審理時均供承告訴人許國葵",
                ""
            ],
            [
                "有交付系爭建築物支鑰匙及保全卡等語（見臺灣桃園地方法",
                ""
            ],
            [
                "院檢察署97年度偵字第20753 號偵查卷宗第48頁、98年度偵",
                ""
            ],
            [
                "續字第277 號偵查卷宗第56頁，本院審理卷卷一第48頁），",
                ""
            ],
            [
                "此亦與證人即告訴人許國葵之證述相符，且依證人即告訴人",
                ""
            ],
            [
                "許國葵之證述，本件系爭土地及建築物之出租事宜，均撥打",
                ""
            ],
            [
                "電話與被告簡鴻宇聯繫（各見臺灣桃園地方法院檢察署97年",
                ""
            ],
            [
                "度偵字第20753 號偵查卷宗第48頁，本院審理卷卷一第51頁",
                ""
            ],
            [
                "背面、第56頁背面），則佐以一般社會常情，果如被告簡鴻",
                ""
            ],
            [
                "宇、簡鴻展及其等之辯護人所辯，告訴人許國葵應係將系爭",
                ""
            ],
            [
                "建築物之鑰匙及保全卡交予承租人高維新，且應與高維新聯",
                ""
            ],
            [
                "繫房屋承租事宜而非被告簡鴻宇才是，然告訴人許國葵卻逕",
                ""
            ],
            [
                "將系爭建築物之鑰匙及保全卡交予被告簡鴻宇，而任憑其等",
                ""
            ],
            [
                "使用系爭土地及建築物，並與被告簡鴻宇接洽聯繫後續房屋",
                ""
            ],
            [
                "點交之事，益徵證人即告訴人許國葵、證人高維新及溫許忠",
                ""
            ],
            [
                "證稱本件系爭土地及建築物係由被告簡鴻宇、簡鴻展及高維",
                ""
            ],
            [
                "新、周春來等人所共同承租乙節，應可採信，被告簡鴻宇、",
                ""
            ],
            [
                "簡鴻展及其等辯護人前開辯詞，核屬輕卸之詞，不足採信。",
                ""
            ],
            [
                "況依證人石裕仁於偵查中結證：伊是銘維建材有限公司的負",
                ""
            ],
            [
                "責人，伊認識簡鴻展，是朋友關係，當初簡鴻展叫伊去推土",
                ""
            ],
            [
                "，但是伊沒空所以伊沒去，伊就介紹同行的推土司機綽號帥",
                ""
            ],
            [
                "哥陳的人去幫忙等語（見臺灣桃園地方法院檢察署97年度偵",
                ""
            ],
            [
                "字第20753 號偵查卷宗第70頁）明確。證人陳韋仲於偵訊時",
                ""
            ],
            [
                "結稱：石裕仁在97年5 月間，有介紹伊去平鎮市○○路80之",
                ""
            ],
            [
                "12號的廠房工作，石先生的朋友廠房要清空，當時廠房內有",
                ""
            ],
            [
                "一箱箱的鞋帶，伊把鞋帶清去旁邊的空地等語（見臺灣桃園",
                ""
            ],
            [
                "地方法院檢察署97年度偵字第20753 號偵查卷宗第85頁至第",
                ""
            ],
            [
                "86頁）屬實。則衡情，倘本件僅係被告簡鴻宇、簡鴻展應高",
                ""
            ],
            [
                "維新之邀，而前往系爭土地及建築物施作鐵工，被告簡鴻宇",
                ""
            ],
            [
                "又何須越俎代庖，自行雇工清理置於系爭建築物之鞋帶？亦",
                ""
            ],
            [
                "徵被告簡鴻宇、簡鴻展於本案當非僅係施作鐵工，其等承租",
                ""
            ],
            [
                "系爭土地及建築物後，復清空系爭建築物內之鞋帶，乃意在",
                ""
            ],
            [
                "提供土地供他人堆置廢棄物乙節至明。",
                ""
            ],
            [
                "又觀諸被告簡鴻宇於偵訊時供稱：系爭支票係高維新拿給伊",
                ""
            ],
            [
                "等語（見臺灣桃園地方法院檢察署97年度偵字第20753 號偵",
                ""
            ],
            [
                "查卷宗第48頁），復於偵訊及本院審理時又改稱：伊沒見過",
                ""
            ],
            [
                "系爭支票等語（見臺灣桃園地方法院檢察署98年度偵續字第",
                ""
            ],
            [
                "277 號偵查卷宗第56頁，本院審理卷卷一第47頁背面至第48",
                ""
            ],
            [
                "頁），被告簡鴻宇就是否見過系爭支票，此關乎本案案情之",
                ""
            ],
            [
                "重要關係事項，竟供述前後不一而矛盾互出，足徵被告簡鴻",
                ""
            ],
            [
                "宇之上開辯詞，實難盡信。",
                ""
            ],
            [
                "另如上說明，系爭支票係由被告簡鴻宇交予告訴人許國葵，",
                ""
            ],
            [
                "而系爭支票係虛設公司或人頭帳戶而無法兌現之支票，被告",
                ""
            ],
            [
                "簡鴻宇、簡鴻展當明知該支票係無法兌現之支票，其等持之",
                ""
            ],
            [
                "交付予告訴人許國葵，用以訛詐告訴人許國葵簽立租賃契約",
                ""
            ],
            [
                "，並交付系爭建築物之鑰匙及保全卡，自有施用詐術而致告",
                ""
            ],
            [
                "訴人許國葵陷於錯誤之情事，是被告簡鴻宇、簡鴻展之辯護",
                ""
            ],
            [
                "人辯以被告簡鴻宇、簡鴻展並無對告訴人許國葵有何施用詐",
                ""
            ],
            [
                "術使其陷於錯誤之行為等語，並不足採。",
                ""
            ],
            [
                "另本件雖係證人溫許忠提供告訴人許國葵被告簡鴻宇等人所",
                ""
            ],
            [
                "駕駛車輛之車牌號碼，因而循線查獲被告簡鴻宇等人，然非",
                ""
            ],
            [
                "謂被告簡鴻宇等人係使用被告簡鴻宇配偶林依臻之車輛，其",
                ""
            ],
            [
                "等即無違法之意，蓋目前社會犯罪之人或未及思慮或不以為",
                ""
            ],
            [
                "意而使用真實車牌犯案者，所在多是，是被告簡鴻宇等人縱",
                ""
            ],
            [
                "駕駛被告簡鴻宇配偶林依臻之車輛前往與告訴人許國葵簽約",
                ""
            ],
            [
                "，亦不足執為被告簡鴻宇、簡鴻展有利之認定。同理，縱被",
                ""
            ],
            [
                "告簡鴻宇有留予告訴人許國葵聯繫電話，亦不足為被告簡鴻",
                ""
            ],
            [
                "宇、簡鴻展有利之認定，蓋其等與告訴人許國葵簽立租賃契",
                ""
            ],
            [
                "約後，被告簡鴻宇等人亦有與告訴人許國葵繼續聯繫，以便",
                ""
            ],
            [
                "點交系爭土地及建築物之必要，若被告簡鴻宇等人已達其等",
                ""
            ],
            [
                "之目的後，亦得再選擇與告訴人許國葵切斷聯繫而不再聯絡",
                ""
            ],
            [
                "，此觀諸證人即告訴人許國葵證稱其撥打電話予被告簡鴻宇",
                ""
            ],
            [
                "，質問其為何於系爭土地堆置廢棄物及為何毀損系爭建築物",
                ""
            ],
            [
                "之後，被告簡鴻宇即未再接電話並聯絡不上乙情（見本院審",
                ""
            ],
            [
                "理卷卷一第56頁背面）自明。是被告簡鴻宇、簡鴻展之辯護",
                ""
            ],
            [
                "人以本案被告簡鴻宇係駕駛其配偶林依臻之車輛，並有留下",
                ""
            ],
            [
                "真正聯絡電話等語為被告簡鴻宇、簡鴻展辯護，亦不足採。",
                ""
            ],
            [
                "又系爭廢棄物含廢廣告物品、廢燈籠、污泥、塑膠袋、破布",
                ""
            ],
            [
                "、廢木塊、樹枝，當屬建築廢棄物之一般事業廢棄物，已說",
                ""
            ],
            [
                "明如前，被告簡鴻宇、簡鴻展之辯護人辯以系爭廢棄物並非",
                ""
            ],
            [
                "廢棄物清理法所指之廢棄物等語，尚有誤會，自不足採。",
                ""
            ],
            [
                "另證人即告訴人許國葵有交付系爭建築物之鑰匙及保全卡予",
                ""
            ],
            [
                "被告簡鴻宇之事實，已說明如前，足見被告簡鴻宇、簡鴻展",
                ""
            ],
            [
                "等人已得自由使用系爭土地及建築物，則於被告簡鴻宇、簡",
                ""
            ],
            [
                "鴻展等人得自由使用系爭土地及建築物之期間，系爭土地遭",
                ""
            ],
            [
                "堆置系爭廢棄物，當係有權使用系爭土地之人即被告簡鴻宇",
                ""
            ],
            [
                "、簡鴻展等人提供予不詳之人為之，故被告簡鴻宇、簡鴻展",
                ""
            ],
            [
                "之辯護人辯以被告二人僅係協助安排倉庫工程，並無傾倒系",
                ""
            ],
            [
                "爭廢棄物之犯意聯絡及行為分擔等語，並不足採。",
                ""
            ],
            [
                "至被告簡鴻宇、簡鴻展之辯護人雖辯以被告簡鴻宇、簡鴻展",
                ""
            ],
            [
                "無毀損系爭建築物之故意等語。然查被告簡鴻宇、簡鴻展既",
                ""
            ],
            [
                "於簽立租賃契約之時有至系爭建築物之事實，其等當知悉系",
                ""
            ],
            [
                "爭建築物為鐵皮所搭建之簡單廠房，其等任令不詳之人堆置",
                ""
            ],
            [
                "重達約80公噸，體積多達400 立方公尺之系爭廢棄物，將造",
                ""
            ],
            [
                "成系爭建築物有致令不堪用之可能，則被告簡鴻宇及簡鴻展",
                ""
            ],
            [
                "自有毀壞系爭建築物之故意，其等辯護人之前開辯詞，亦不",
                ""
            ],
            [
                "足採取。",
                ""
            ],
            [
                "七、復按告訴人、證人之陳述有部分前後不符，或相互間有所歧",
                ""
            ],
            [
                "異時，究竟何者為可採，法院仍得本其自由心證予以斟酌，",
                ""
            ],
            [
                "非謂一有不符或矛盾，即應認其全部均為不可採信（最高法",
                ""
            ],
            [
                "院74年台上字第1599號判例意旨參照）。查證人溫許忠證述",
                ""
            ],
            [
                "本件系爭土地及建築物租賃契約簽立過程之基本事實核與證",
                ""
            ],
            [
                "人即告訴人許國葵、證人高維新之證述一致，並可採信，已",
                ""
            ],
            [
                "如前述。雖證人溫許忠於本院審理時證稱：簡鴻宇稱呼簡先",
                ""
            ],
            [
                "生，系爭支票是簡鴻展拿給伊，伊再拿給許國葵等語（見本",
                ""
            ],
            [
                "院審理卷卷一第59頁、第60頁背面），而與證人即告訴人許",
                ""
            ],
            [
                "國葵之前開證詞有些許不一之處，然證人溫許忠僅係仲介系",
                ""
            ],
            [
                "爭土地及建築物之租賃，自案發距離其於本院審理結證之時",
                ""
            ],
            [
                "，已逾近二年之久，自難期待證人溫許忠得就系爭土地及建",
                ""
            ],
            [
                "築物租賃之過程，被告簡鴻宇如何自稱，系爭支票如何交付",
                ""
            ],
            [
                "等細節為無瑕之證述，且有可能囿於證人溫許忠之記憶、理",
                ""
            ],
            [
                "解問題、表達等能力，致其陳述事發時間有不一之情，惟其",
                ""
            ],
            [
                "就本件系爭土地及建築物係由被告簡鴻宇、簡鴻展、高維新",
                ""
            ],
            [
                "所共同承租之證述，核與證人即告訴人許國葵、證人高維新",
                ""
            ],
            [
                "相符，故尚難僅因證人溫許忠於本院審理時證述之上開歧異",
                ""
            ],
            [
                "，即全然否定其全部證言之真實性，併此敘明。",
                ""
            ],
            [
                "八、另觀諸證人高維新於偵訊時證稱：簡鴻宇、簡鴻展跟伊說租",
                ""
            ],
            [
                "系爭建築物要放廢棄物，是伊的朋友周春來叫伊承租的，周",
                ""
            ],
            [
                "春來給伊5,000 元，叫伊到桃園租房子，並帶伊到桃園見簡",
                ""
            ],
            [
                "鴻宇及簡鴻展，伊與房東簽立租賃契約後，伊等就離開那裡",
                ""
            ],
            [
                "，伊不知道廢棄物如何來的，5,000 元是周春來交給伊，系",
                ""
            ],
            [
                "爭支票是簡鴻宇、簡鴻展拿給伊，伊在倉庫簽約後，系爭支",
                ""
            ],
            [
                "票就拿給屋主等語（見臺灣桃園地方法院檢察署98年度偵續",
                ""
            ],
            [
                "字第277 號偵查卷宗第62頁至第64頁），則依證人高維新之",
                ""
            ],
            [
                "證詞，高維新及周春來於系爭土地及建築物之租賃契約簽立",
                ""
            ],
            [
                "後即離開，而未見過系爭廢棄物，高維新、周春來自無從預",
                ""
            ],
            [
                "見系爭廢棄物之數量、重量及體積，是無證據證明高維新及",
                ""
            ],
            [
                "周春來得知悉系爭土地堆置系爭廢棄物將致系爭建築物不堪",
                ""
            ],
            [
                "用，而亦共同涉及毀壞他人建築物之犯行，附此說明。",
                ""
            ],
            [
                "九、綜上所述，事證已明，被告簡鴻宇、簡鴻展及其等之辯護人",
                ""
            ],
            [
                "之辯詞，均不足採納，被告簡鴻宇、簡鴻展上揭違反廢棄物",
                ""
            ],
            [
                "清理法、詐欺得利及毀壞他人建築物之犯行均堪認定，均應",
                ""
            ],
            [
                "依法論科。",
                ""
            ],
            [
                "、論罪科刑方面",
                ""
            ],
            [
                "一、按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者",
                ""
            ],
            [
                "為處罰對象，然該條款所欲規範者應在於未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物之行為，而非側重於土地為何人所有",
                ""
            ],
            [
                "、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄",
                ""
            ],
            [
                "物。是凡以自己所有之土地，或有權使用（如借用、租用等",
                ""
            ],
            [
                "）、無權占用之他人土地，以供自己或他人堆置廢棄物之行",
                ""
            ],
            [
                "為，均有上開條款之適用，非謂該條款僅規定處罰提供自己",
                ""
            ],
            [
                "之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無",
                ""
            ],
            [
                "權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法",
                ""
            ],
            [
                "處罰，顯失衡平，當非該法之立法目的（最高法院94年度台",
                ""
            ],
            [
                "上字第5174號、95年度台上字第3325號判決、99年度台上字",
                ""
            ],
            [
                "第7777號判決意旨參照）。另系爭廢棄物含廢廣告物品、廢",
                ""
            ],
            [
                "燈籠、污泥、塑膠袋、破布、廢木塊、樹枝，顯非營建剩餘",
                ""
            ],
            [
                "土石方，當屬建築廢棄物之一般事業廢棄物，已說明如前，",
                ""
            ],
            [
                "是被告簡鴻宇、簡鴻展提供其等所承租之系爭土地供堆置一",
                ""
            ],
            [
                "般事業廢棄物之舉，自得論以該款罪刑。",
                ""
            ],
            [
                "二、再按廢棄物清理法第46條第4 款所謂之「清除」指事業廢棄",
                ""
            ],
            [
                "物之收集、運輸行為（最高法院92年度台上字第1547號判決",
                ""
            ],
            [
                "要旨參照）；至於「處理」則包含：1 、中間處理：指事業",
                ""
            ],
            [
                "廢棄物在最終處置前，以物理、化學、生物、熱處理或其他",
                ""
            ],
            [
                "處理方法，改變其物理、化學、生物特性或成分，達成分離",
                ""
            ],
            [
                "、減積、去毒、固化或安定之行為；2 、最終處置：指衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；",
                ""
            ],
            [
                "3 、再利用：指事業機構產生之事業廢棄物自行、販賣、轉",
                ""
            ],
            [
                "讓或委託做為原料、材料、燃料、填土或其他經中央主管機",
                ""
            ],
            [
                "關及目的事業主管機關認定之用途行為，並應符合其規定者",
                ""
            ],
            [
                "（參行政院環境保護署發布之「事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準」）。被告簡鴻宇、簡鴻展提供系爭土地，而",
                ""
            ],
            [
                "與某姓名年籍不詳之人共同載運系爭廢棄物至系爭土地傾倒",
                ""
            ],
            [
                "之行為，已該當上開條文所定之「清除」行為。",
                ""
            ],
            [
                "三、是核被告簡鴻宇、簡鴻展所為，均係犯廢棄物清理法第46條",
                ""
            ],
            [
                "第3 款之未經主管機關許可，提供土地堆置廢棄物罪、同法",
                ""
            ],
            [
                "同條第4 款之未領有廢棄物清除許可文件，從事廢棄物清除",
                ""
            ],
            [
                "罪、刑法第339 條第2 項之詐欺得利罪、同法第353 條第1",
                ""
            ],
            [
                "項之毀壞他人建築物罪。檢察官於起訴書僅論被告簡鴻宇、",
                ""
            ],
            [
                "簡鴻展涉犯廢棄物清理法第46條第3 款之未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物之犯行，然此部分之犯罪事實，與被",
                ""
            ],
            [
                "告簡鴻宇、簡鴻展如事實欄一所示之廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款之未領有廢棄物清除許可文件，從事廢棄物清除之犯行",
                ""
            ],
            [
                "，有想像競合犯之裁判上一罪關係（詳如後述），為起訴效",
                ""
            ],
            [
                "力所及，本院自應併予審究，一併敘明。",
                ""
            ],
            [
                "四、被告簡鴻宇、簡鴻展與高維新、周春來就上開廢棄物清理法",
                ""
            ],
            [
                "第46條第3 款之未經主管機關許可，提供土地堆置廢棄物犯",
                ""
            ],
            [
                "行，具有犯意之聯絡及行為之分擔，應論以共同正犯；被告",
                ""
            ],
            [
                "簡鴻宇、簡鴻展與高維新、周春來及某姓名年籍不詳之人就",
                ""
            ],
            [
                "上開廢棄物清理法第46條第4 款之未領有廢棄物清除許可文",
                ""
            ],
            [
                "件，從事廢棄物清除犯行，具有犯意之聯絡及行為之分擔，",
                ""
            ],
            [
                "應論以共同正犯；被告簡鴻宇、簡鴻展與高維新、周春來就",
                ""
            ],
            [
                "上開刑法第339 條第2 項之詐欺得利犯行，具有犯意之聯絡",
                ""
            ],
            [
                "及行為之分擔，應論以共同正犯；被告簡鴻宇、簡鴻展與該",
                ""
            ],
            [
                "某姓名年籍不詳之成年人就上開刑法第353 條第1 項之毀壞",
                ""
            ],
            [
                "他人建築物犯行，具有犯意之聯絡及行為之分擔，應論以共",
                ""
            ],
            [
                "同正犯。",
                ""
            ],
            [
                "五、又刑事法之若干犯罪行為態樣，本質上原有反覆、延續實行",
                ""
            ],
            [
                "特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素",
                ""
            ],
            [
                "，則行為人基於概括之犯意，在密切接近之一定時、地持續",
                ""
            ],
            [
                "實行之複次行為，倘依社會通念，於客觀上認為符合一個反",
                ""
            ],
            [
                "覆、延續性之行為觀念者，於刑法評價上，應僅成立一罪；",
                ""
            ],
            [
                "學理上所稱「集合犯」之職業性、營業性或收集性等具有重",
                ""
            ],
            [
                "複特質之犯罪均屬之，例如經營、從事業務、收集、販賣、",
                ""
            ],
            [
                "製造、散布等行為概念者是（最高法院95年度台上字第1079",
                ""
            ],
            [
                "號判決意旨參照）。被告簡鴻宇、簡鴻展係基於單一犯罪決",
                ""
            ],
            [
                "意，自97年5 月19日起至同年5 月底間某日為告訴人許國葵",
                ""
            ],
            [
                "發覺之日止，在系爭土地之之密接時、地，持續未領有廢棄",
                ""
            ],
            [
                "物清除許可文件，反覆從事廢棄物清除之行為，於刑法評價",
                ""
            ],
            [
                "上應認係包括一罪之集合犯，均僅論以一罪。",
                ""
            ],
            [
                "六、被告簡鴻宇、簡鴻展所為之廢棄物清理法第46條第3 款之未",
                ""
            ],
            [
                "經主管機關許可，提供土地堆置廢棄物罪、同法同條第4款",
                ""
            ],
            [
                "之未領有廢棄物清除許可文件，從事廢棄物清除罪犯行，係",
                ""
            ],
            [
                "一行為觸犯數罪名，屬想像競合，相較於第46條第3 款之未",
                ""
            ],
            [
                "經主管機關許可，提供土地堆置廢棄物罪屬消極行為，廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款之未領有廢棄物清除許可文件，從事",
                ""
            ],
            [
                "廢棄物清除罪屬積極之行為而情節較重，是應從一情節較重",
                ""
            ],
            [
                "之未領有廢棄物清除許可文件，從事廢棄物清除罪處斷。",
                ""
            ],
            [
                "七、被告簡鴻宇、簡鴻展所犯上開廢棄物清理法第46條第4 款之",
                ""
            ],
            [
                "未領有廢棄物清除許可文件，從事廢棄物清除犯行、刑法第",
                ""
            ],
            [
                "339 條第2 項之詐欺得利犯行、刑法第353 條第1 項之毀壞",
                ""
            ],
            [
                "他人建築物犯行，犯意均各別，行為均互殊，均應分論併罰",
                ""
            ],
            [
                "之。",
                ""
            ],
            [
                "八、爰審酌被告簡鴻宇、簡鴻展任意提供土地供他人堆置廢棄物",
                ""
            ],
            [
                "，而違法從事廢棄物清除，影響生態環境至鉅，並以詐術取",
                ""
            ],
            [
                "得系爭土地及建築物之使用利益，漠視他人之建築物而損壞",
                ""
            ],
            [
                "之，已造成告訴人許國葵財產權之損害，其等所為至為不該",
                ""
            ],
            [
                "，犯後猶飾詞否認犯行，未見悔意，且迄今未賠償告訴人許",
                ""
            ],
            [
                "國葵之損害，兼衡其等之犯罪動機、目的、品行、生活狀況",
                ""
            ],
            [
                "與智識程度等一切情狀，分別量處如主文所示之刑，並定其",
                ""
            ],
            [
                "等應執行之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第1 項第3 款、第4 款，刑法第11條前段、第28條、第33",
                ""
            ],
            [
                "9 條第2 項、第353 條第1 項、第55條前段、第51條第5 款，刑",
                ""
            ],
            [
                "法施行法第1 條之1 第1 項、第2 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林郁芬到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    100    年    6    月    13    日",
                ""
            ],
            [
                "刑事第七庭  審判長法    官  鄭吉雄",
                ""
            ],
            [
                "法    官  毛松廷",
                ""
            ],
            [
                "法    官  蔡羽玄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後10日內向本院提出上訴狀（應附繕本",
                ""
            ],
            [
                "），其未敘述上訴理由者，應於上訴期間屆滿後20日內，補提理",
                ""
            ],
            [
                "由書狀於本院，上訴於臺灣高等法院。",
                ""
            ],
            [
                "書 記 官  陳玉芳",
                ""
            ],
            [
                "中    華    民    國   100    年    6     月    14    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "刑法第339條",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之",
                ""
            ],
            [
                "物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰",
                ""
            ],
            [
                "金。",
                ""
            ],
            [
                "以前項方法得財產上不法之利益或使第三人得之者，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "刑法第353條",
                ""
            ],
            [
                "毀壞他人建築物、礦坑、船艦或致令不堪用者，處6 月以上5 年",
                ""
            ],
            [
                "以下有期徒刑。",
                ""
            ],
            [
                "因而致人於死者，處無期徒刑或7 年以上有期徒刑，致重傷者，",
                ""
            ],
            [
                "處3 年以上10年以下有期徒刑。",
                ""
            ],
            [
                "第 1 項之未遂犯罰之。",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,100,上訴,2181,20111124,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 100年度上訴字第2181號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　簡鴻宇",
                ""
            ],
            [
                "　　　　　　簡鴻展",
                ""
            ],
            [
                "前列二人共同",
                ""
            ],
            [
                "選任辯護人　蔡岳泰律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣桃園地方",
                ""
            ],
            [
                "法院99年度訴字第191號，中華民國100年6月13日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣桃園地方法院檢察署98年度偵續字第277號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "簡鴻宇共同未依規定領有廢棄物清除許可文件，從事廢棄物清除",
                ""
            ],
            [
                "，處有期徒刑壹年捌月。",
                ""
            ],
            [
                "簡鴻展無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、簡鴻宇、高維新及周春來（高維新及周春來，均未據起訴）",
                ""
            ],
            [
                "均明知未經主管機關許可，不得提供土地堆置廢棄物，竟基",
                ""
            ],
            [
                "於未經主管機關許可，提供土地堆置廢棄物之犯意聯絡；又",
                ""
            ],
            [
                "其等均明知未依廢棄物清理法第41條規定領有廢棄物清除許",
                ""
            ],
            [
                "可文件，不得從事廢棄物之清除，竟與某姓名年籍均不詳之",
                ""
            ],
            [
                "成年人，復基於非法從事廢棄物清除之犯意聯絡；又其等共",
                ""
            ],
            [
                "同意圖為自己不法之所有，亦基於詐欺得利之犯意聯絡：由",
                ""
            ],
            [
                "簡鴻宇、周春來以新臺幣（下同）5,000 元之代價覓得有意",
                ""
            ],
            [
                "願充當人頭之高維新，周春來帶同高維新前往桃園地區某處",
                ""
            ],
            [
                "與簡鴻宇見面，其等人乃經由不知情之房屋仲介溫許忠之引",
                ""
            ],
            [
                "介，以高維新為承租名義人，簡鴻宇並自稱「小陳」，向不",
                ""
            ],
            [
                "知情之許國葵承租址設桃園縣平鎮市○○路80之12號之土地",
                ""
            ],
            [
                "（下稱上開土地）及其上建築物（下稱上開廠房），復對許",
                ""
            ],
            [
                "國葵謊稱承租系爭土地及建築物欲作為塑膠射出工廠之用，",
                ""
            ],
            [
                "雙方並談妥承租上開土地及廠房每月之租金為7萬5,000元，",
                ""
            ],
            [
                "押租金為15萬元。簡鴻宇、高維新及周春來明知其等以不詳",
                ""
            ],
            [
                "方式所取得之支票（支票號碼為AU0000000 號、發票人為芳",
                ""
            ],
            [
                "溢實業有限公司、發票日為97年5月30日、面額為22萬5,000",
                ""
            ],
            [
                "元）一紙（下稱上開支票），為無兌現可能之支票（即俗稱",
                ""
            ],
            [
                "之芭樂票），乃由簡鴻宇持上開支票交予溫許忠轉交予許國",
                ""
            ],
            [
                "葵，向許國葵佯稱作為上開土地及廠房之押租金15萬元及首",
                ""
            ],
            [
                "月（即97年5月25日至同年6月24日）之租金，而致許國葵誤",
                ""
            ],
            [
                "信上開支票係正常往來所取得之支票，而認定簡鴻宇、高維",
                ""
            ],
            [
                "新及周春來等人確有相當之支付資力，因此陷於錯誤而將上",
                ""
            ],
            [
                "開土地及廠房出租予簡鴻宇、高維新及周春來。嗣許國葵於",
                ""
            ],
            [
                "簽約後之一、二日，即交付簡鴻宇上開廠房之鑰匙及保全磁",
                ""
            ],
            [
                "卡，簡鴻宇、高維新及周春來等人，遂自該日之某時起，擅",
                ""
            ],
            [
                "自提供上開土地供某姓名年籍不詳之成年人，自臺灣地區某",
                ""
            ],
            [
                "處載運一般事業廢棄物（內含廢廣告物品、廢燈籠、污泥、",
                ""
            ],
            [
                "塑膠袋、破布、廢木塊、樹枝等廢棄物，重約80公噸、體積",
                ""
            ],
            [
                "達400 立方公尺，下稱上開廢棄物）於上開土地堆置。且簡",
                ""
            ],
            [
                "鴻宇與某姓名年籍不詳之成年人復基於毀壞他人建築物之犯",
                ""
            ],
            [
                "意聯絡，明知其等提供上開廠房供該不詳之成年人自不詳處",
                ""
            ],
            [
                "載運上開廢棄物至上開廠房內堆置，將造成上開廠房遭上開",
                ""
            ],
            [
                "廢棄物擠壓破裂致不堪使用，竟與許國葵於簽約後之一、二",
                ""
            ],
            [
                "日起即任由不詳之人於上開廠房內堆置廢棄物，因而造成上",
                ""
            ],
            [
                "開廠房之樑柱及屋頂部分C 型鋼扭曲變形、牆壁板及捲門爆",
                ""
            ],
            [
                "開、水塔及窗戶擠壓變形、窗戶玻璃爆裂，致令上開廠房不",
                ""
            ],
            [
                "堪使用，足生損害於許國葵，而以此方式，共同與該某姓名",
                ""
            ],
            [
                "年籍不詳之人持續從事廢棄物之清除，並因而向許國葵詐得",
                ""
            ],
            [
                "上開土地及廠房之使用利益。",
                ""
            ],
            [
                "二、嗣於97年5 月底間某日，上開廠房之保全即良福保全股份有",
                ""
            ],
            [
                "限公司（以下稱良福保全公司）巡邏擔當人員陳維志，發覺",
                ""
            ],
            [
                "建築物有外牆鐵皮爆開之情形，乃通知許國葵到場巡視，許",
                ""
            ],
            [
                "國葵另於97年5月30日提示支票遭退票後，而悉上情。",
                ""
            ],
            [
                "三、案經被害人許國葵訴由臺灣桃園地方法院檢察署檢察官偵查",
                ""
            ],
            [
                "起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面",
                ""
            ],
            [
                "一、就證人即告訴人許國葵於警詢、偵查中，證人即共同被告簡",
                ""
            ],
            [
                "鴻宇、簡鴻展（被告就同案被告部分之證言）、高維新、溫",
                ""
            ],
            [
                "許忠於偵查中之陳述：",
                ""
            ],
            [
                "按刑事訴訟法為保障被告之反對詰問權，排除具有虛偽危險",
                ""
            ],
            [
                "性之傳聞證據，以求實體真實之發見，乃於92年2月6日修正",
                ""
            ],
            [
                "公布、同年9月1日施行之刑事訴訟法第159條第1項明定：「",
                ""
            ],
            [
                "被告以外之人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據」；是被告以外之人於檢察事務官、司法",
                ""
            ],
            [
                "警察官或司法警察調查中所為之陳述，未經被告於審判期日",
                ""
            ],
            [
                "踐行詰問之程序，性質上屬於傳聞證據，依同法第159條之2",
                ""
            ],
            [
                "規定，該陳述除具有較可信之特別情況及為證明犯罪事實存",
                ""
            ],
            [
                "否所必要者外，不具有證據能力；則刑事訴訟法第159條之2",
                ""
            ],
            [
                "顯係就證據能力所為之規定。至其所謂「具有較可信之特別",
                ""
            ],
            [
                "情況」，應係指該被告以外之人於檢察事務官、司法警察官",
                ""
            ],
            [
                "或司法警察調查中所為之陳述，與審判中不符，而其先前之",
                ""
            ],
            [
                "陳述，從客觀上之環境或條件等情況加以觀察，有足以取代",
                ""
            ],
            [
                "審判中經反對詰問之可信性保證者而言（最高法院96年度台",
                ""
            ],
            [
                "上字第5979號參照）；又按刑事訴訟法第159條之1所稱得為",
                ""
            ],
            [
                "證據之被告以外之人於偵查中向檢察官所為之陳述，立法者",
                ""
            ],
            [
                "係以刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，",
                ""
            ],
            [
                "依法有訊問被告、證人、鑑定人之權，且實務運作時，偵查",
                ""
            ],
            [
                "中檢察官向被告以外之人所取得之陳述，原則上均能遵守法",
                ""
            ],
            [
                "律規定，不致違法取供，其可信性甚高，為兼顧理論與實務",
                ""
            ],
            [
                "，而對被告以外之人於偵查中向檢察官所為之陳述，除顯有",
                ""
            ],
            [
                "不可信之情況者外，得為證據。乃同法第159條第1項所謂得",
                ""
            ],
            [
                "作為證據之「法律有規定者」之一，為有關證據能力之規定",
                ""
            ],
            [
                "，係屬於證據容許性之範疇（96年度台上字第5673號參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本院審酌證人即告訴人於警詢中所為之陳述，未經被告於審",
                ""
            ],
            [
                "判期日踐行詰問之程序，屬於傳聞證據，復無具有較可信之",
                ""
            ],
            [
                "特別情況，認無證據能力；而上開證人即被告簡鴻宇、簡鴻",
                ""
            ],
            [
                "展（被告就同案被告部分之證言）與高維新、溫許忠於偵查",
                ""
            ],
            [
                "中之陳述，既經依法具結以擔保其係據實陳述，依刑事訴訟",
                ""
            ],
            [
                "法第159條之1第2 項規定，除顯有不可信之情況者外，自得",
                ""
            ],
            [
                "作為證據，雖渠等於偵查中之陳述，未經被告在場予以反對",
                ""
            ],
            [
                "詰問，惟依前揭最高法院判決意旨，此項未經被告詰問之被",
                ""
            ],
            [
                "告以外之人於偵查中向檢察官所為之陳述，依刑事訴訟法第",
                ""
            ],
            [
                "159條第1項、第159條之1第2 項之規定，除顯有不可信之例",
                ""
            ],
            [
                "外情況外，原則上為「法律規定得為證據」之傳聞例外，依",
                ""
            ],
            [
                "前揭說明，上開證人於偵查中向檢察官所為之陳述，自得作",
                ""
            ],
            [
                "為證據。",
                ""
            ],
            [
                "二、末按，被告以外之人於審判外之陳述，雖不符合同法第159",
                ""
            ],
            [
                "條之1至第159條之4 之規定，但經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法",
                ""
            ],
            [
                "第159條之5定有明文。經查，除上開證人證述外，本判決下",
                ""
            ],
            [
                "列所引用之被告以外之人於審判外之陳述，屬傳聞證據部分",
                ""
            ],
            [
                "，檢察官、被告、辯護人於本院準備程序中均表示沒有意見",
                ""
            ],
            [
                "（見本院卷一第187頁、第228頁），且迄於言詞辯論終結前",
                ""
            ],
            [
                "亦未聲明異議，本院審酌上開證據資料製作時之情況，尚無",
                ""
            ],
            [
                "違法不當之瑕疵，亦認為以之作為證據應屬適當，故揆諸前",
                ""
            ],
            [
                "開規定，爰依刑事訴訟法第159條之5規定，認前揭證據資料",
                ""
            ],
            [
                "均有證據能力。至於本院下列所引用卷內之證物部分，並無",
                ""
            ],
            [
                "證據證明係公務員違背法定程序或經偽造、變造所取得，且",
                ""
            ],
            [
                "檢察官、被告及辯護人於本院均未主張排除下列證物之證據",
                ""
            ],
            [
                "能力，且迄本院言詞辯論終結前均未表示異議，是堪認均有",
                ""
            ],
            [
                "證據能力。",
                ""
            ],
            [
                "貳、有罪（簡鴻宇）部分：",
                ""
            ],
            [
                "訊據被告簡鴻宇矢口否認有何未經主管機關許可，提供土地",
                ""
            ],
            [
                "堆置廢棄物、非法從事廢棄物清除、詐欺得利及毀壞他人建",
                ""
            ],
            [
                "築物等犯行。被告簡鴻宇辯稱：上開土地及建築物係高維新",
                ""
            ],
            [
                "所承租，伊並沒有參與本案云云。經查：",
                ""
            ],
            [
                "一、稽諸證人之證述：",
                ""
            ],
            [
                "告訴人許國葵於偵訊時結證：簡鴻宇與高維新一起和仲介來",
                ""
            ],
            [
                "找伊，要租用伊在桃園縣平鎮市○○路80之12號之廠房作塑",
                ""
            ],
            [
                "膠射出，簡鴻宇說高維新是大哥，所以由高維新跟伊簽約。",
                ""
            ],
            [
                "上開支票是簡鴻宇拿給伊，說要當做廠房的租金及押金，後",
                ""
            ],
            [
                "來退票了。伊的廠房本來有堆鞋帶，因為簡鴻宇等人急著用",
                ""
            ],
            [
                "伊的廠房，所以有雇用人開「小山貓」，把原本在廠房內的",
                ""
            ],
            [
                "鞋帶運走，且當時簡鴻宇等人沒有鎖保全，保全告訴伊廠房",
                ""
            ],
            [
                "的牆壁已經被廢棄物撐到裂開。租約是在97年5月17 日簽訂",
                ""
            ],
            [
                "，伊廠房的鑰匙及設定保全密碼的卡片都交給簡鴻宇，大部",
                ""
            ],
            [
                "分的事務都是簡鴻宇跟伊接洽等語（見臺灣桃園地方法院檢",
                ""
            ],
            [
                "察署97年度偵字第20753 號偵查卷宗第46頁至第48頁）明確",
                ""
            ],
            [
                "；其於原審審理時結證：97年5月17 日有透過仲介溫許忠的",
                ""
            ],
            [
                "介紹，出租伊位於桃園縣平鎮市○○路80之12號的倉庫，簽",
                ""
            ],
            [
                "約當天到場的人，有綽號小陳的人就是簡鴻宇，還有高維新",
                ""
            ],
            [
                "、簡鴻展（簡鴻展無罪部分如後述）說要做鐵工的部分，還",
                ""
            ],
            [
                "有仲介溫許忠。簡鴻宇叫簡鴻展來弄廠房及估價鐵工，小陳",
                ""
            ],
            [
                "叫高維新高大哥，是合夥作塑膠射出，所以由高大哥簽立合",
                ""
            ],
            [
                "約。簽約當天，有交付支票，伊親眼見到簡鴻宇把上開支票",
                ""
            ],
            [
                "從車上交給仲介然後交給伊，當時簡鴻宇、溫許忠、高維新",
                ""
            ],
            [
                "，還有伊、估價的鐵工簡鴻展在一起，伊等在廠房簽約。關",
                ""
            ],
            [
                "於廠房的租賃期間、鑰匙的交付的細節是小陳（指簡鴻宇）",
                ""
            ],
            [
                "洽談，簽約租金是由小陳議價，簽好契約後，小陳要來拿鑰",
                ""
            ],
            [
                "匙，本來約定是25號交廠房，後來小陳提前，伊跟小陳說伊",
                ""
            ],
            [
                "的東西還沒有清除掉，小陳說會找人來協助，一、二天後，",
                ""
            ],
            [
                "小陳找小山貓把舊鞋帶載上三噸半的車子載走，清理鞋帶的",
                ""
            ],
            [
                "費用是小陳處理。舊鞋帶載走之後，應該是當天小陳就來找",
                ""
            ],
            [
                "伊拿鑰匙，伊就點交廠房給小陳，並教小陳如何設定保全。",
                ""
            ],
            [
                "伊的廠房有設定保全系統，小陳把伊的鑰匙拿走之後，好像",
                ""
            ],
            [
                "是沒有鎖碼，良福保全公司保全打電話給伊，問伊為何沒有",
                ""
            ],
            [
                "鎖碼，伊說伊已經租人，保全一直沒有辦法掌控有無人出入",
                ""
            ],
            [
                "，隔沒有多久，月底某日，保全公司打電話給伊說為何廠房",
                ""
            ],
            [
                "凸出來，伊就過去看。伊有提供警察有關簡鴻宇、簡鴻展的",
                ""
            ],
            [
                "電話及自小客車的車號，調查後，調口卡片，車號好像是小",
                ""
            ],
            [
                "陳太太的車，口卡片長相是綽號小陳的人。電話號碼是小陳",
                ""
            ],
            [
                "打電話跟伊要鑰匙的時候，上面有顯示號碼。廠房爆開之後",
                ""
            ],
            [
                "，小陳等人沒有主動打電話跟伊聯繫，是伊主動打電話跟簡",
                ""
            ],
            [
                "鴻宇聯絡，伊質問為何把伊廠房用成這樣，那時候小山貓還",
                ""
            ],
            [
                "在那邊，伊打電話之後，當天晚上小山貓就被載走。最後一",
                ""
            ],
            [
                "通電話講過之後，小陳就不接電話，伊與小陳就聯絡不上了",
                ""
            ],
            [
                "。租賃契約上高維新也有留下電話，伊曾經用該電話跟高維",
                ""
            ],
            [
                "新聯絡，但是電話完全不通。當時建築物鐵皮牆有凸出破壞",
                ""
            ],
            [
                "，柱子的樑都歪了，怪手將地板也抓壞了，樑及燈具也被怪",
                ""
            ],
            [
                "手弄壞了。伊到現場去看的時候，倉庫被堆置廣告物品，還",
                ""
            ],
            [
                "有清除的東西像是燈籠、塑膠袋、雜物一堆，還有樹塊、木",
                ""
            ],
            [
                "枝等廢棄物。倉庫樑柱有歪斜，是樑柱都有彎曲，情形好像",
                ""
            ],
            [
                "有重機器進去，碰撞到導致樑柱有扭曲變形的情形等語（見",
                ""
            ],
            [
                "原審審理卷卷一第50頁至第57 頁、第164頁背面）綦詳。證",
                ""
            ],
            [
                "人高維新於偵訊時結稱：簡鴻宇跟伊說要作回收廢棄物，所",
                ""
            ],
            [
                "以伊向許國葵承租桃園縣平鎮市○○路80之12號的倉庫，伊",
                ""
            ],
            [
                "等當時一起去桃園縣平鎮市○○路80之12號倉庫。伊跟房東",
                ""
            ],
            [
                "承租後，就離開那裡，伊不知道廢棄物如何來的。是伊朋友",
                ""
            ],
            [
                "周春來叫伊去承租的。周春來給伊5,000 元，叫伊去桃園租",
                ""
            ],
            [
                "房子，並帶伊去桃園見簡鴻宇。簡鴻宇說承租桃園縣平鎮市",
                ""
            ],
            [
                "○○路80之12號的倉庫要用來放廢棄物等語（見臺灣桃園地",
                ""
            ],
            [
                "方法院檢察署98年度偵續字第277 號偵查卷宗第62頁至第64",
                ""
            ],
            [
                "頁）無訛。證人即仲介人員溫許忠於原審審理時結證：簡鴻",
                ""
            ],
            [
                "宇從廣告得知伊有仲介廠房，所以打電話問伊有無廠房可以",
                ""
            ],
            [
                "出租，說要找比較偏僻一點，因為要作塑膠射出，會有味道",
                ""
            ],
            [
                "。因為本案的廠房是一個獨立的廠房，比較偏僻，所以簡鴻",
                ""
            ],
            [
                "宇認為這間可以。簽立租約是由是簡鴻宇與許國葵議價租金",
                ""
            ],
            [
                "，簽約當時有簡鴻宇的哥哥，有另外一位先生負責簽約，伊",
                ""
            ],
            [
                "記得伊先到，被告等人後到，開兩台車。伊當時有記下車號",
                ""
            ],
            [
                "，因為伊很多客戶看過之後不承認有看過廠房，所以伊會習",
                ""
            ],
            [
                "慣記下客戶電話及車號，伊並將這兩台車的車號提供給許國",
                ""
            ],
            [
                "葵。簡鴻宇叫高維新當負責人，所以要高維新簽約。簽約是",
                ""
            ],
            [
                "拿高維新的身分證給伊登記，合約寫好之後，伊還要求高維",
                ""
            ],
            [
                "新的身分證要去影印留下來。就伊認知的事實，高維新、簡",
                ""
            ],
            [
                "鴻宇是合夥來承租上開土地及建築物等語（見原審審理卷一",
                ""
            ],
            [
                "第57頁背面至第63頁）詳實。證人即良福保全公司人員陳維",
                ""
            ],
            [
                "志於原審審理時結證：伊負責維修系統、監視器，還有現場",
                ""
            ],
            [
                "巡察。桃園縣平鎮市○○路80之12號是伊巡察的區域，該倉",
                ""
            ],
            [
                "庫的屋主告訴人許國葵是伊公司的業主，有委託良福保全公",
                ""
            ],
            [
                "司從事保全的工作。在97年5 月間，告訴人所有之上開倉庫",
                ""
            ],
            [
                "，紅外線保全系統有發報，伊公司接獲警訊，有派伊去察看",
                ""
            ],
            [
                "。當時察看時，發現倉庫的鐵皮突出，擋到保全設在鐵皮兩",
                ""
            ],
            [
                "邊的紅外線，所以警報就響了等語（見原審審理卷卷一第22",
                ""
            ],
            [
                "7頁）明確。",
                ""
            ],
            [
                "觀諸證人即告訴人許國葵、證人高維新、溫許忠、陳維志之",
                ""
            ],
            [
                "證詞均互核相符，且告訴人、證人高維新、溫許忠就本件上",
                ""
            ],
            [
                "開土地及廠房係由被告簡鴻宇等人承租，而以高維新為承租",
                ""
            ],
            [
                "名義人乙節，均為一致之證述，另參以高維新、溫許忠與被",
                ""
            ],
            [
                "告簡鴻宇並無仇隙，當無設詞攀誣之動機，況高維新之上開",
                ""
            ],
            [
                "證詞，亦屬自白犯罪，苟非確有其事，高維新自無捏編而使",
                ""
            ],
            [
                "己受犯罪追訴之可能，足認告訴人、及證人高維新、溫許忠",
                ""
            ],
            [
                "、陳維志之上開證詞，洵值信實，而可採信。",
                ""
            ],
            [
                "此外，另有上開土地及廠房之租賃契約、支票及退票理由單",
                ""
            ],
            [
                "影本各1 份在卷足參（各見臺灣桃園地方法院檢察署97年度",
                ""
            ],
            [
                "偵字第20753 號偵查卷宗第13-1頁至第13-3頁、第13頁），",
                ""
            ],
            [
                "堪認上開土地及廠房確係由被告簡鴻宇、高維新及周春來，",
                ""
            ],
            [
                "以高維新之名義共同向告訴人所承租乙節，殆無疑義。",
                ""
            ],
            [
                "二、次按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢",
                ""
            ],
            [
                "棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體",
                ""
            ],
            [
                "等，足以污染環境衛生之固體或液體廢棄物；二、事業廢棄",
                ""
            ],
            [
                "物：有害事業廢棄物：由事業所產生具有毒性、危險性，",
                ""
            ],
            [
                "其濃度或數量足以影響人體健康或污染環境之廢棄物。一",
                ""
            ],
            [
                "般事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物",
                ""
            ],
            [
                "。又從事廢棄物清除、處理業務者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業務",
                ""
            ],
            [
                "，廢棄物清理法第2條第1項、第41條第1 項分別定有明文。",
                ""
            ],
            [
                "又「營建廢棄土，如係符合內政部所訂頒『營建剩餘土石方",
                ""
            ],
            [
                "處理方案』規定中所規定之適用範圍：建築工程、公共工程",
                ""
            ],
            [
                "及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、",
                ""
            ],
            [
                "瓦、混凝土塊，則因86年12月31日臺86內字第52109 號函示",
                ""
            ],
            [
                "『營建廢棄土包括建築工程、公共工程及建築物拆除工程施",
                ""
            ],
            [
                "工所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非",
                ""
            ],
            [
                "屬廢棄物範圍，其主管機關為內政部營建署』，因此營建剩",
                ""
            ],
            [
                "餘土石方非屬廢棄物，其清除、處理應依『營建剩餘土石方",
                ""
            ],
            [
                "處理方案』規定辦理，不受廢棄物清理法第28條或第41條之",
                ""
            ],
            [
                "規範，至如有任意棄置，致污染環境之情形時，則屬違反廢",
                ""
            ],
            [
                "棄物清理法第27條之規定，因其非屬廢棄物，故亦無涉同法",
                ""
            ],
            [
                "第46條第2款或第4款之規定」，亦有行政院環境保護署92年",
                ""
            ],
            [
                "9月4日環署廢字第0920056315號函可稽。簡言之，營建剩餘",
                ""
            ],
            [
                "土石方為有用資源，非屬廢棄物，自無涉廢棄物清理法第46",
                ""
            ],
            [
                "條各款規定之可言，然如為混雜染布、塑膠、廢木材及廢水",
                ""
            ],
            [
                "泥磚塊等非屬「營建剩餘土石方處理方案」之適用範圍時，",
                ""
            ],
            [
                "則應為建築廢棄物，仍屬廢棄物，仍應受廢棄物清理法之規",
                ""
            ],
            [
                "範。參以告訴人證稱上開土地遭堆置廣告物品、燈籠、塑膠",
                ""
            ],
            [
                "袋、雜物、樹塊、木枝等廢棄物等語明確如上，而依卷附桃",
                ""
            ],
            [
                "園縣平鎮市清潔隊公害處理稽查工作紀錄表上亦記載上開土",
                ""
            ],
            [
                "地遭堆置垃圾為事業廢棄物有垃圾、木頭、塑膠、污泥等垃",
                ""
            ],
            [
                "圾約80噸乙情（見臺灣桃園地方法院檢察署97年度偵字第20",
                ""
            ],
            [
                "753號偵查卷宗第7頁），並有現場照片在卷可證（各見臺灣",
                ""
            ],
            [
                "桃園地方法院檢察署97年度偵字第20753號偵查卷宗第8頁、",
                ""
            ],
            [
                "第12頁，原審審理卷卷一第69頁、第71頁），是上開廢棄物",
                ""
            ],
            [
                "顯非營建剩餘土石方，當屬建築廢棄物之一般事業廢棄物。",
                ""
            ],
            [
                "又上開土地遭堆置廢棄物後，告訴人乃委託世峰工程有限公",
                ""
            ],
            [
                "司清除、處理上開廢棄物，所清除、處理之廢棄物數量達40",
                ""
            ],
            [
                "0 立方公尺，此有卷附世峰土石方及混合物處理場完成證明",
                ""
            ],
            [
                "書、世峰工程有限公司營建工程營建混合物資源處理廠收容",
                ""
            ],
            [
                "處理承諾書各1份附卷可佐（見原審審理卷卷一第75頁、第7",
                ""
            ],
            [
                "4頁），是上開土地遭傾倒一般事業廢棄物重量約達80 公噸",
                ""
            ],
            [
                "、體積達400 立方公尺乙情，應堪認定。另查證人即告訴人",
                ""
            ],
            [
                "許國葵已明確證稱其於簽立租賃契約後之一、二日，有交付",
                ""
            ],
            [
                "鑰匙及保全卡予被告簡鴻宇等語，且據被告簡鴻宇於偵訊時",
                ""
            ],
            [
                "供承無誤（各見臺灣桃園地方法院檢察署97年度偵字第2075",
                ""
            ],
            [
                "3號偵查卷宗第48頁、98年度偵續字第277號偵查卷宗第56頁",
                ""
            ],
            [
                "），足見被告簡鴻宇等人自該日起取得上開建築物之鑰匙及",
                ""
            ],
            [
                "保全卡後，已得自由使用上開土地及建築物，堪認被告簡鴻",
                ""
            ],
            [
                "宇、高維新及周春來確有提供上開土地供某姓名年籍不詳之",
                ""
            ],
            [
                "人（無證據證明該人為少年或兒童），自臺灣地區某處載運",
                ""
            ],
            [
                "上開一般事業廢棄物至上開土地堆置，且以此方式，共同與",
                ""
            ],
            [
                "該某姓名年籍不詳之人持續從事廢棄物之清除等節，灼然明",
                ""
            ],
            [
                "甚。被告辯稱，其可能有未將倉庫進出關鎖妥當及設定保全",
                ""
            ],
            [
                "密碼之疏忽，或告訴人本身原即可有多份鑰匙及保全卡云云",
                ""
            ],
            [
                "，均不足採。更且，被告在堆置上開廢棄物之前，先行清除",
                ""
            ],
            [
                "倉庫內鞋帶等雜物，衡情係為減少雜物以增加廢棄物之堆置",
                ""
            ],
            [
                "、清除空間，而有更多利得，故被告辯稱，其無須先將一車",
                ""
            ],
            [
                "之鞋帶協助清運，再傾倒廢棄物徒增困擾，故被告辯稱，係",
                ""
            ],
            [
                "事後方知悉廠房被他人傾倒廢棄物乙節，亦不足採。",
                ""
            ],
            [
                "三、又查，上開支票之發票人芳溢實業有限公司之總退票張數多",
                ""
            ],
            [
                "達718張、全部退票金額高達4億33萬3,746 元、98年9月1日",
                ""
            ],
            [
                "最近1年退票張數多達34張、98年9月1日最近1年退票總金額",
                ""
            ],
            [
                "高達1億385萬2,280 元，且自被告簡鴻宇交付支票予告訴人",
                ""
            ],
            [
                "之時（97年5月17日）前之97年4月30日即有退票紀錄（支票",
                ""
            ],
            [
                "帳號：000000000號，支票號碼：000000000號，金額35萬元",
                ""
            ],
            [
                "），有法務部票據信用資訊連結作業查詢結果1 份在卷可考",
                ""
            ],
            [
                "（見臺灣桃園地方法院檢察署98年度偵續字第277 號偵查卷",
                ""
            ],
            [
                "宗第8頁至第33 頁），足見上開支票當係虛設公司或人頭帳",
                ""
            ],
            [
                "戶而無法兌現之支票無訛，堪認被告簡鴻宇等人以不詳方式",
                ""
            ],
            [
                "取得上開支票之際，當明知該支票係無法兌現之支票，則被",
                ""
            ],
            [
                "告簡鴻宇等人交付無法兌現之支票予告訴人資以矇混，取得",
                ""
            ],
            [
                "告訴人之信賴，用以訛詐告訴人，使其簽立契約並交付建築",
                ""
            ],
            [
                "物之鑰匙及保全卡使用，顯見其等確有施用詐術使告訴人陷",
                ""
            ],
            [
                "於錯誤之事實，而有不法所有之詐欺意圖，並因此詐得如事",
                ""
            ],
            [
                "實欄所示上開土地及建築物之使用利益乙情，應堪認定。",
                ""
            ],
            [
                "四、復按毀壞建築物罪，以行為人有毀壞他人建築物重要部分，",
                ""
            ],
            [
                "使該建築物失其效用之故意，為成立要件，且該罪之成立，",
                ""
            ],
            [
                "須以對於建築物之物質上加以破壞，致其效用之全部或一部",
                ""
            ],
            [
                "喪失者為要件（最高法院46年度台上字第1497號、50年度台",
                ""
            ],
            [
                "上字第870 號判例意旨參照）。查上開廠房遭堆置廢棄物後",
                ""
            ],
            [
                "，上開廠房鐵皮牆有凸出破壞，樑柱有歪斜、彎曲變形之情",
                ""
            ],
            [
                "形，業據告訴人證述明確如上，另參以證人溫福旺於原審審",
                ""
            ],
            [
                "理時結證：伊從事鐵工工作，群鑫企業社的老闆是伊朋友，",
                ""
            ],
            [
                "會僱傭伊工作，算調工，伊曾經受告訴人委託整修桃園縣平",
                ""
            ],
            [
                "鎮市○○路80之12號的廠房。當時據伊所見，廠房的毀損狀",
                ""
            ],
            [
                "況為屋頂、捲門、窗戶、水塔、廠房的牆壁板、水泥等部分",
                ""
            ],
            [
                "都損壞，各自的損壞狀況為屋頂C 型鋼整支有的扭曲變形，",
                ""
            ],
            [
                "有的螺絲被撐開，捲門是整個爆掉，看起來像是倉庫內部有",
                ""
            ],
            [
                "壓力向外推導致門板變形，廠房的窗戶擠壓變形，玻璃部分",
                ""
            ],
            [
                "破掉，窗戶的框架變形，室內的水塔被整個擠壓壓扁，連水",
                ""
            ],
            [
                "管也破掉，廠房的牆壁板是底下擠壓爆出去等語（見原審審",
                ""
            ],
            [
                "理卷卷一第210 頁）詳實，並有建築物受損照片及群鑫企業",
                ""
            ],
            [
                "社估價單各1 份在卷足證（各見臺灣桃園地方法院檢察署97",
                ""
            ],
            [
                "年度偵字第20753號偵查卷宗第8頁至第12頁，原審審理卷卷",
                ""
            ],
            [
                "一第69頁至第71頁、第81頁），堪認上開廠房遭堆置廢棄物",
                ""
            ],
            [
                "後，乃生建築物之樑柱及屋頂部分C 型鋼扭曲變形、牆壁板",
                ""
            ],
            [
                "及捲門爆開、水塔及窗戶擠壓變形、窗戶玻璃爆裂之情形，",
                ""
            ],
            [
                "已致令上開建築物效用之全部或一部喪失乙情，應堪認定。",
                ""
            ],
            [
                "又如上說明，上開廢棄物重達約80 公噸，體積多達400立方",
                ""
            ],
            [
                "公尺，而被告簡鴻宇既於簽立租賃契約之時，有至上開廠房",
                ""
            ],
            [
                "查看，其等當知悉上開廠房為鐵皮所搭建之簡單廠房（見原",
                ""
            ],
            [
                "審審理卷卷一第69頁至第71頁廠房之照片），任令不詳之人",
                ""
            ],
            [
                "堆置重達約80公噸，體積多達約400 立方公尺之廢棄物，將",
                ""
            ],
            [
                "造成上述之毀損情形，足認被告簡鴻宇有毀壞他人建築物重",
                ""
            ],
            [
                "要部分，使該建築物失其效用之故意，應可認定。",
                ""
            ],
            [
                "五、綜上所述，事證已明，被告簡鴻宇之辯詞，不足採納，被告",
                ""
            ],
            [
                "簡鴻宇違反廢棄物清理法等犯行，足堪認定，應依法論科。",
                ""
            ],
            [
                "、論罪科刑方面",
                ""
            ],
            [
                "一、按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者",
                ""
            ],
            [
                "為處罰對象，然該條款所欲規範者應在於未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物之行為，而非側重於土地為何人所有",
                ""
            ],
            [
                "、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄",
                ""
            ],
            [
                "物。是凡以自己所有之土地，或有權使用（如借用、租用等",
                ""
            ],
            [
                "）、無權占用之他人土地，以供自己或他人堆置廢棄物之行",
                ""
            ],
            [
                "為，均有上開條款之適用，非謂該條款僅規定處罰提供自己",
                ""
            ],
            [
                "之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無",
                ""
            ],
            [
                "權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法",
                ""
            ],
            [
                "處罰，顯失衡平，當非該法之立法目的（最高法院94年度台",
                ""
            ],
            [
                "上字第5174號、95年度台上字第3325號判決、99年度台上字",
                ""
            ],
            [
                "第7777號判決意旨參照）。另上開廢棄物含廢廣告物品、廢",
                ""
            ],
            [
                "燈籠、污泥、塑膠袋、破布、廢木塊、樹枝，顯非營建剩餘",
                ""
            ],
            [
                "土石方，當屬建築廢棄物之一般事業廢棄物，已說明如前，",
                ""
            ],
            [
                "是被告簡鴻宇提供其等所承租之土地供堆置一般事業廢棄物",
                ""
            ],
            [
                "之舉，自得論以該款罪刑。",
                ""
            ],
            [
                "二、再按廢棄物清理法第46條第4 款所謂之「清除」指事業廢棄",
                ""
            ],
            [
                "物之收集、運輸行為（最高法院92年度台上字第1547號判決",
                ""
            ],
            [
                "要旨參照）；至於「處理」則包含：1 、中間處理：指事業",
                ""
            ],
            [
                "廢棄物在最終處置前，以物理、化學、生物、熱處理或其他",
                ""
            ],
            [
                "處理方法，改變其物理、化學、生物特性或成分，達成分離",
                ""
            ],
            [
                "、減積、去毒、固化或安定之行為；2 、最終處置：指衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；",
                ""
            ],
            [
                "3 、再利用：指事業機構產生之事業廢棄物自行、販賣、轉",
                ""
            ],
            [
                "讓或委託做為原料、材料、燃料、填土或其他經中央主管機",
                ""
            ],
            [
                "關及目的事業主管機關認定之用途行為，並應符合其規定者",
                ""
            ],
            [
                "（參行政院環境保護署發布之「事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準」）。被告簡鴻宇提供上開土地及其上廠房，",
                ""
            ],
            [
                "而與某姓名年籍不詳之人共同載運廢棄物至上開廠房傾倒之",
                ""
            ],
            [
                "行為，已該當上開條文所定之「清除」行為。",
                ""
            ],
            [
                "三、是核被告簡鴻宇所為，係犯廢棄物清理法第46條第3 款之未",
                ""
            ],
            [
                "經主管機關許可，提供土地堆置廢棄物罪、同法同條第4 款",
                ""
            ],
            [
                "之未領有廢棄物清除許可文件，從事廢棄物清除罪、刑法第",
                ""
            ],
            [
                "339條第2項之詐欺得利罪、同法第353條第1項之毀壞他人建",
                ""
            ],
            [
                "築物罪。其一行為觸犯數罪名，為想像競合犯，從重論以違",
                ""
            ],
            [
                "反廢棄物清理法第46條第3 款之未經主管機關許可，提供土",
                ""
            ],
            [
                "地堆置廢棄物罪、同法同條第4 款之未領有廢棄物清除許可",
                ""
            ],
            [
                "文件，從事廢棄物清除罪。檢察官於起訴書僅論被告簡鴻宇",
                ""
            ],
            [
                "涉犯廢棄物清理法第46條第3 款之未經主管機關許可，提供",
                ""
            ],
            [
                "土地堆置廢棄物之犯行，然此部分之犯罪事實，與被告簡鴻",
                ""
            ],
            [
                "宇如事實欄一所示之廢棄物清理法第46條第4 款之未領有廢",
                ""
            ],
            [
                "棄物清除許可文件，從事廢棄物清除之犯行，有想像競合犯",
                ""
            ],
            [
                "之裁判上一罪關係（詳如後述），為起訴效力所及，本院自",
                ""
            ],
            [
                "應併予審究，又相較於第46條第3 款之未經主管機關許可，",
                ""
            ],
            [
                "提供土地堆置廢棄物罪屬消極行為，廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款之未領有廢棄物清除許可文件，從事廢棄物清除罪屬積",
                ""
            ],
            [
                "極之行為而情節較重，是應從一情節較重之未領有廢棄物清",
                ""
            ],
            [
                "除許可文件，從事廢棄物清除罪處斷。被告簡鴻宇與高維新",
                ""
            ],
            [
                "、周春來就上開具有犯意之聯絡及行為之分擔，應論以共同",
                ""
            ],
            [
                "正犯。又刑事法之若干犯罪行為態樣，本質上原有反覆、延",
                ""
            ],
            [
                "續實行特徵，立法時既予特別歸類，定為犯罪構成要件之行",
                ""
            ],
            [
                "為要素，則行為人基於概括之犯意，在密切接近之一定時、",
                ""
            ],
            [
                "地持續實行之複次行為，倘依社會通念，於客觀上認為符合",
                ""
            ],
            [
                "一個反覆、延續性之行為觀念者，於刑法評價上，應僅成立",
                ""
            ],
            [
                "一罪；學理上所稱「集合犯」之職業性、營業性或收集性等",
                ""
            ],
            [
                "具有重複特質之犯罪均屬之，例如經營、從事業務、收集、",
                ""
            ],
            [
                "販賣、製造、散布等行為概念者是（最高法院95年度台上字",
                ""
            ],
            [
                "第1079號判決意旨參照）。被告簡鴻宇係基於單一犯罪決意",
                ""
            ],
            [
                "，自97年5月19日起至同年5月底間某日為告訴人發覺之日止",
                ""
            ],
            [
                "，在上開土地之之密接時、地，持續未領有廢棄物清除許可",
                ""
            ],
            [
                "文件，反覆從事廢棄物清除之行為，於刑法評價上應認係包",
                ""
            ],
            [
                "括一罪之集合犯，僅論以一罪。",
                ""
            ],
            [
                "四、原審對被告簡鴻宇予以論罪科刑，固非無見。惟查：被告簡",
                ""
            ],
            [
                "鴻宇所犯刑法第339條第2項之詐欺得利罪、同法第353條第1",
                ""
            ],
            [
                "項之毀壞他人建築物罪，及違反廢棄物清理法之罪，係一行",
                ""
            ],
            [
                "為觸犯數罪名，為想像競合犯，原審認應分論併罰，容有誤",
                ""
            ],
            [
                "認。被告簡鴻宇上訴否認犯行，仍辯稱並未違反廢棄物清理",
                ""
            ],
            [
                "法等犯行云云，要係重執前詞，而指摘原判決不當，為無理",
                ""
            ],
            [
                "由，已如上述，惟原判決既有上開可議之處，自應由本院將",
                ""
            ],
            [
                "原判決此部分撤銷改判如主文第二項所示。",
                ""
            ],
            [
                "五、爰審酌被告簡鴻宇任意提供土地供他人堆置廢棄物，而違法",
                ""
            ],
            [
                "從事廢棄物清除，影響生態環境至鉅，並以詐術取得系爭土",
                ""
            ],
            [
                "地及建築物之使用利益，漠視他人之建築物而損壞之，已造",
                ""
            ],
            [
                "成告訴人財產權之損害，其等所為至為不該，犯後猶未見悔",
                ""
            ],
            [
                "意，且迄今未賠償告訴人之損害，兼衡其等之犯罪動機、目",
                ""
            ],
            [
                "的、品行、生活狀況與智識程度等一切情狀，量處如主文所",
                ""
            ],
            [
                "示第二項之刑。",
                ""
            ],
            [
                "肆、無罪（簡鴻展）部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告簡鴻展與簡鴻宇均明知未經主管機關許",
                ""
            ],
            [
                "可，不得提供土地堆置廢棄物，竟意圖為自己不法所有，基",
                ""
            ],
            [
                "於詐欺、毀損及違反廢棄物清理法之犯意聯絡，於97年5 月",
                ""
            ],
            [
                "17日，委由高維新透過仲介溫許忠之介紹，佯以向告訴人許",
                ""
            ],
            [
                "國葵承租位在桃園縣平鎮市○○路80之12號之倉庫，並由簡",
                ""
            ],
            [
                "鴻宇將發票人為芳溢實業有限公司、面額為22萬5,000 元支",
                ""
            ],
            [
                "票（芭樂票）1 張交予許國葵以支付租金，致許國葵陷於錯",
                ""
            ],
            [
                "誤，將該倉庫租予高維新，復自承租時起，由簡鴻宇及簡鴻",
                ""
            ],
            [
                "展將該倉庫提供予某真實姓名年籍不詳之人，在上揭倉庫內",
                ""
            ],
            [
                "傾倒廢棄物，嗣許國葵提示該支票遭退票，復經保全公司通",
                ""
            ],
            [
                "知倉庫之牆壁遭廢棄物擠壓破裂致不堪使用，因認被告簡鴻",
                ""
            ],
            [
                "展共犯刑法第339條第2項之詐欺得利、第353條第1項之毀損",
                ""
            ],
            [
                "他人建築物及廢棄物清理法第46條第3 款之未經主管機關許",
                ""
            ],
            [
                "可提供土地堆置廢棄物等罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項、第301條第1項分別定有明文。次按刑事訴訟法上",
                ""
            ],
            [
                "所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為",
                ""
            ],
            [
                "之積極證據而言，如未能發現相當證據或證據不足以證明，",
                ""
            ],
            [
                "自不能以推測或擬制之方法，以為裁判基礎，最高法院29年",
                ""
            ],
            [
                "上字第3105號及40年台上字第86號判例意旨可資參照。復按",
                ""
            ],
            [
                "認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證",
                ""
            ],
            [
                "據亦包括在內，然無論直接或間接證據，其為訴訟上之證明",
                ""
            ],
            [
                "，須於通常一般之人均不致於有所懷疑，而得確信其為真實",
                ""
            ],
            [
                "之程度者，始得據之為有罪之認定，倘其證明尚未達到此一",
                ""
            ],
            [
                "程度，而有合理性懷疑之存在時，即無從為有罪之認定，最",
                ""
            ],
            [
                "高法院76年台上字第4986號判例可資參照。又告訴人之告訴",
                ""
            ],
            [
                "，係以使被告受刑事訴追為目的，是其陳述是否與事實相符",
                ""
            ],
            [
                "，仍應調查其他證據以資審認；亦即藉由補強證據之存在，",
                ""
            ],
            [
                "以增強或擔保告訴人陳述之證明力，必告訴人所述被害情形",
                ""
            ],
            [
                "，無瑕疵可指，且就其他方面調查，又與事實相符，始足據",
                ""
            ],
            [
                "為有罪判決之基礎。矧被害人與一般證人不同，其與被告處",
                ""
            ],
            [
                "於相反之立場，其陳述之目的，在使被告受刑事訴追處罰，",
                ""
            ],
            [
                "內容未必完全真實，證明力自較一般證人之陳述薄弱。故被",
                ""
            ],
            [
                "害人縱立於證人地位而為指證及陳述，且其指證、陳述無瑕",
                ""
            ],
            [
                "疵可指，仍不得作為有罪判決之唯一證據，應調查其他證據",
                ""
            ],
            [
                "以察其是否與事實相符，亦即仍須有補強證據以擔保其指證",
                ""
            ],
            [
                "、陳述之真實性，始得採為斷罪之依據（最高法院94年度台",
                ""
            ],
            [
                "上字第3326號判決參照）。被害人之陳述固得採為認定犯罪",
                ""
            ],
            [
                "事實之證據資料，然須無瑕疵，且就其他方向調查又與事實",
                ""
            ],
            [
                "相符，始得採為科刑之基礎；而所謂「無瑕疵」，係指被害",
                ""
            ],
            [
                "人所為不利被告之陳述，與社會上一般生活經驗或卷附其他",
                ""
            ],
            [
                "客觀事證並無矛盾而言；所謂「就其他方面調查認與事實相",
                ""
            ],
            [
                "符」，非僅以所援用之證據足以證明被告犯行為已足，仍應",
                ""
            ],
            [
                "調查其他補強證據，以證明被害人陳述確有相當之真實性，",
                ""
            ],
            [
                "而為通常一般人均不致有所懷疑，即須綜合一切直接及間接",
                ""
            ],
            [
                "證據，除認定被告確為加害人之外，在推理上無從另為其他",
                ""
            ],
            [
                "合理原因之假設，始得據為有罪之認定。",
                ""
            ],
            [
                "三、本件公訴人認被告簡鴻展共同涉犯前揭罪嫌，無非係以被告",
                ""
            ],
            [
                "簡鴻宇、簡鴻展之供述、告訴人之指訴、及發票人為芳溢公",
                ""
            ],
            [
                "司之支票及退票理由單、房屋租賃契約書及照片等，為其主",
                ""
            ],
            [
                "要論據。訊據被告簡鴻展堅詞否認有何違反廢棄物清理法等",
                ""
            ],
            [
                "犯行，辯稱：我是一名鐵工，我之前也幫告訴人做過鐵工工",
                ""
            ],
            [
                "程，因簡鴻宇告知上開廠房要修改，我就去現場查看估價，",
                ""
            ],
            [
                "僅此而已，之後簡鴻宇沒再連絡或說要修改等語。經查：",
                ""
            ],
            [
                "告訴人於偵查證稱：簡鴻宇與高維新一起和仲介來找伊，要",
                ""
            ],
            [
                "租用伊在桃園縣平鎮市○○路80之12號之廠房作塑膠射出，",
                ""
            ],
            [
                "簡鴻宇說高維新是大哥，所以由高維新跟伊簽約。上開支票",
                ""
            ],
            [
                "是簡鴻宇拿給伊，說要當做廠房的租金及押金，後來退票了",
                ""
            ],
            [
                "。租約是在97年5月17 日簽訂，伊廠房的鑰匙及設定保全密",
                ""
            ],
            [
                "碼的卡片都交給簡鴻宇，大部分的事務都是簡鴻宇跟伊接洽",
                ""
            ],
            [
                "等語（見臺灣桃園地方法院檢察署97年度偵字第20753 號偵",
                ""
            ],
            [
                "查卷宗第46頁至第48頁）明確；另其於原審審理時結證：97",
                ""
            ],
            [
                "年5月17 日有透過仲介溫許忠的介紹，出租伊位於桃園縣平",
                ""
            ],
            [
                "鎮市○○路80之12號的倉庫，簽約當天到場的人，有綽號小",
                ""
            ],
            [
                "陳的人就是簡鴻宇，還有高維新、簡鴻展，簡鴻展說要做鐵",
                ""
            ],
            [
                "工的部分，還有仲介溫許忠。簡鴻宇叫簡鴻展來弄廠房及估",
                ""
            ],
            [
                "價鐵工，小陳叫高維新高大哥，是合夥作塑膠射出，所以由",
                ""
            ],
            [
                "高大哥簽立合約等語（見原審審理卷卷一第50頁至第57頁、",
                ""
            ],
            [
                "第164 頁背面）。由告訴人之上開證詞可知，係被告簡鴻宇",
                ""
            ],
            [
                "透過仲介溫許忠之介紹，向告訴人承租上開廠房，告訴人均",
                ""
            ],
            [
                "與簡鴻宇接洽，廠房的鑰匙及設定保全密碼的卡片都交給簡",
                ""
            ],
            [
                "鴻宇，大部分的事務都是簡鴻宇跟告訴人接洽，而被告簡鴻",
                ""
            ],
            [
                "展僅係前去現場擬施作鐵工之部分，除此之外，簡鴻展並未",
                ""
            ],
            [
                "與告訴人有任何接觸，合先陳明。",
                ""
            ],
            [
                "證人溫許忠於原審審理時結證：簡鴻宇從廣告得知伊有仲介",
                ""
            ],
            [
                "廠房，所以打電話問伊有無廠房可以出租，簽立租約是由是",
                ""
            ],
            [
                "簡鴻宇與許國葵議價租金，簡鴻宇叫高維新當負責人，所以",
                ""
            ],
            [
                "要高維新簽約。簽約是拿高維新的身分證給伊登記，合約寫",
                ""
            ],
            [
                "好之後，伊還要求高維新的身分證要去影印留下來。就伊認",
                ""
            ],
            [
                "知的事實，高維新、簡鴻宇是合夥來承租上開土地及廠房等",
                ""
            ],
            [
                "語（見原審審理卷一第57頁背面至第63頁）詳實。依證人許",
                ""
            ],
            [
                "忠之證詞，亦可知係簡鴻宇向其表示要承租廠房，租金亦是",
                ""
            ],
            [
                "簡鴻宇與許國葵議價，與被告簡鴻展無涉。",
                ""
            ],
            [
                "雖證人高維新於偵訊時結稱：周春來給我5,000 元，叫我去",
                ""
            ],
            [
                "桃園租房子，並帶伊去桃園見簡鴻宇、簡鴻展。簡鴻宇、簡",
                ""
            ],
            [
                "鴻展說承租桃園縣平鎮市○○路80之12號的倉庫要用來放廢",
                ""
            ],
            [
                "棄物等語（見臺灣桃園地方法院檢察署98 年度偵續字第277",
                ""
            ],
            [
                "號偵查卷宗第62頁至第64頁）。惟查，依高維新之證詞可知",
                ""
            ],
            [
                "，係周春來給高維新5,000 元，叫高維新去桃園租房子，並",
                ""
            ],
            [
                "帶高維新去桃園見簡鴻宇、簡鴻展，可見高維新原本並不認",
                ""
            ],
            [
                "識簡鴻展；另外，在檢察官補充理由書中所附臺灣桃園地方",
                ""
            ],
            [
                "法院檢察署檢察官99年11月24日之訊問筆錄中，亦證稱：伊",
                ""
            ],
            [
                "認識簡鴻宇3、4年，伊叫簡鴻宇「紅弟」，伊不知簡鴻展之",
                ""
            ],
            [
                "姓名，只在簽約時才第1 次見面，為了承租這廠房，伊從花",
                ""
            ],
            [
                "蓮出發到桃園市，周春來與伊一起過去，和與簡鴻宇、簡鴻",
                ""
            ],
            [
                "展是在租賃廠房的現場見面，伊只有在締結租賃契約那天，",
                ""
            ],
            [
                "與被告簡鴻宇、簡鴻展見1次面等語（見原審卷第216-217頁",
                ""
            ],
            [
                "）。依高維新之上開證詞可推知，高維新與簡鴻展僅見1 次",
                ""
            ],
            [
                "面，且是在上開廠房簽約之現場，第1 次見面及告訴人、仲",
                ""
            ],
            [
                "介人員等數人聚集簽約之場合，簡鴻展向高維新談及承租上",
                ""
            ],
            [
                "開廠房，是要用來放廢棄物等情，是否可信，誠有疑問，而",
                ""
            ],
            [
                "此對談之部分，復無其他之證據，可供佐證。",
                ""
            ],
            [
                "綜合上開證人之證詞可知，渠等均在同一地點、同一時間，",
                ""
            ],
            [
                "即在97年5月17 日締約現場看到簡鴻展，除此之外，並無任",
                ""
            ],
            [
                "何證據證明被告簡鴻展是否有與簡鴻宇共同承租上開廠房並",
                ""
            ],
            [
                "供清除、堆置廢棄物使用；而簽約現場除簡鴻宇、高維新、",
                ""
            ],
            [
                "告訴人在場外，並有簡鴻展、仲介人員溫許忠、還有一位男",
                ""
            ],
            [
                "子負責簽約及簡鴻宇之妻子、小孩，業經證人溫許忠證述在",
                ""
            ],
            [
                "卷（見原審卷第59頁反面），參諸被告簡鴻展確為鐵工，其",
                ""
            ],
            [
                "曾與簡鴻宇前往上開廠房，是否僅因受其兄弟之要約所為？",
                ""
            ],
            [
                "又是否知悉簡鴻宇之犯行？均令人發生合理懷疑，故尚不能",
                ""
            ],
            [
                "僅因被告簡鴻展於締約現場觀看上開廠房，遽認簡鴻展與簡",
                ""
            ],
            [
                "鴻宇有共同之犯意聯絡。",
                ""
            ],
            [
                "末查，證人即銘維建材有限公司負責人石裕仁固證稱，伊不",
                ""
            ],
            [
                "認識簡鴻宇，當初簡鴻展叫伊去堆土，伊叫同行友人陳韋仲",
                ""
            ],
            [
                "前去等語（見偵卷第70頁）；而被告簡鴻宇供稱，曾經由石",
                ""
            ],
            [
                "裕仁介紹雇用陳韋仲駕駛小型鏟土機（俗稱「小山貓」），",
                ""
            ],
            [
                "前往上開廠房清空鞋帶，核與陳韋仲證稱，其把鞋帶清空後",
                ""
            ],
            [
                "，就把「小山貓」還給石裕仁（見偵卷第85-86 頁）等語相",
                ""
            ],
            [
                "符。依上開證詞可知，簡鴻宇雖經由胞兄簡鴻展引介建材公",
                ""
            ],
            [
                "司之人員施作清空廠房之工作，然此為整理廠房之工程，亦",
                ""
            ],
            [
                "不能因此遽認簡鴻展與簡鴻宇有共同共同違反廢棄物清理法",
                ""
            ],
            [
                "之犯意聯絡。",
                ""
            ],
            [
                "四、綜上所述，公訴人認被告簡鴻展涉嫌違反廢棄物清理法所憑",
                ""
            ],
            [
                "之證據，均未達於通常一般人不致有所懷疑，而得確信其為",
                ""
            ],
            [
                "真實之程度，致本院對此無從形成對被簡鴻展為有罪之確信",
                ""
            ],
            [
                "，依「罪證有疑，利於被告」之證據法則，本件即不得遽為",
                ""
            ],
            [
                "不利被告簡鴻展之認定。此外，復查無其他積極證據足資證",
                ""
            ],
            [
                "明被告簡鴻展有公訴人所指之上揭犯行，揆諸首揭判例意旨",
                ""
            ],
            [
                "及說明，此部分自不能證明被告簡鴻展犯罪，原審疏未審酌",
                ""
            ],
            [
                "前述相關證據所顯示之客觀事實，遽對被告簡鴻展論罪科刑",
                ""
            ],
            [
                "，顯有違誤，被告簡鴻展之上訴自屬有理由，應由本院將原",
                ""
            ],
            [
                "判決此部分撤銷，改諭知如主文第三項所示為被告簡鴻展無",
                ""
            ],
            [
                "罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項前段、第299條第1項前段，廢棄物清理法第46條第1項第",
                ""
            ],
            [
                "3款、第4款，刑法第11條前段、第28條、第339條第2項、第353",
                ""
            ],
            [
                "條第1項、第55條前段，刑法施行法第1條之1第1項、第2項前段",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂光華到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    24    日",
                ""
            ],
            [
                "刑事第十九庭  審判長法  官  鄧振球",
                ""
            ],
            [
                "法  官  曾德水",
                ""
            ],
            [
                "法  官  潘翠雪",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  朱家賢",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    24    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "中華民國刑法第339條（普通詐欺罪）",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之",
                ""
            ],
            [
                "物交付者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下",
                ""
            ],
            [
                "罰金。",
                ""
            ],
            [
                "以前項方法得財產上不法之利益或使第三人得之者，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "中華民國刑法第353條（毀壞建築物、礦坑、船艦罪）",
                ""
            ],
            [
                "毀壞他人建築物、礦坑、船艦或致令不堪用者，處 6 月以上 5",
                ""
            ],
            [
                "年以下有期徒刑。",
                ""
            ],
            [
                "因而致人於死者，處無期徒刑或 7 年以上有期徒刑，致重傷者",
                ""
            ],
            [
                "，處 3 年以上 10 年以下有期徒刑。",
                ""
            ],
            [
                "第 1 項之未遂犯罰之。",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,4140,20120809": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第四一四○號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人　",
                ""
            ],
            [
                "即　被　告　簡鴻宇",
                ""
            ],
            [
                "被　　　告　簡證育原名簡鴻展.",
                ""
            ],
            [
                "上列上訴人等因被告等違反廢棄物清理法等罪案件，不服台灣高",
                ""
            ],
            [
                "等法院中華民國一○○年十一月二十四日第二審判決（一○○年",
                ""
            ],
            [
                "度上訴字第二一八一號，起訴案號：台灣桃園地方法院檢察署九",
                ""
            ],
            [
                "十八年度偵續字第二七七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於簡鴻宇部分撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、撤銷撤回（簡鴻宇）部分：",
                ""
            ],
            [
                "本件原判決認定上訴人即被告簡鴻宇有原判決事實欄所記載之犯",
                ""
            ],
            [
                "罪事實，因而撤銷第一審關於被告簡鴻宇部分之科刑判決，改判",
                ""
            ],
            [
                "依刑法第五十五條之想像競合犯規定，從一重論以被告簡鴻宇共",
                ""
            ],
            [
                "同未依規定領有廢棄物清除許可文件，從事廢棄物清除之罪，量",
                ""
            ],
            [
                "處有期徒刑一年八月，固非無見。",
                ""
            ],
            [
                "惟查：有罪判決書記載之事實，為判斷其適用法令當否之準據",
                ""
            ],
            [
                "，應將法院依職權認定與論罪科刑有關之事實，凡犯罪之時間、",
                ""
            ],
            [
                "地點、方法、態樣，以及適用法律有關之事項，均應為詳實之記",
                ""
            ],
            [
                "載，然後於理由內逐一說明其憑以認定之證據，並使事實認定與",
                ""
            ],
            [
                "理由說明，互相適合，方為合法。倘若事實未有記載，而理由加",
                ""
            ],
            [
                "以說明，或事實已有記載，而理由未予說明，或事實認定與理由",
                ""
            ],
            [
                "說明，不相一致，或事實或理由欄內之記載，前後齟齬，或事實",
                ""
            ],
            [
                "認定與所採之證據不相適合，按諸刑事訴訟法第三百七十九條第",
                ""
            ],
            [
                "十四款規定，均為判決不載理由，或所載理由矛盾，其判決當然",
                ""
            ],
            [
                "違背法令。查原判決事實欄認定被告簡鴻宇與高維新、周春來",
                ""
            ],
            [
                "基於提供土地堆置廢棄物之犯意聯絡，未經主管機關許可，將其",
                ""
            ],
            [
                "向告訴人許國葵承租之桃園縣平鎮市○○路八○之一二號廠房（",
                ""
            ],
            [
                "包括坐落土地，下稱本件廠房），提供予某不詳姓名、年籍之成",
                ""
            ],
            [
                "年人，堆置一般事業廢棄物；被告簡鴻宇、高維新、周春來並與",
                ""
            ],
            [
                "某不詳姓名、年籍之成年人，基於非法從事廢棄物清除之犯意聯",
                ""
            ],
            [
                "絡，在本件廠房，堆置一般廢棄物；被告簡鴻宇又與某姓名、年",
                ""
            ],
            [
                "籍不詳之成年人，基於毀壞他人建築物之犯意聯絡，在本件廠房",
                ""
            ],
            [
                "，堆置一般廢棄物，造成本件廠房樑柱及屋頂部分Ｃ型鋼扭曲變",
                ""
            ],
            [
                "形、牆壁板及捲門爆開、水塔及窗戶擠壓變形、窗戶玻璃爆裂，",
                ""
            ],
            [
                "致令本件廠房不堪使用等情（見原判決第一、二頁）。原判決理",
                ""
            ],
            [
                "由說明被告簡鴻宇、高維新、周春來共同向告訴人承租本件廠房",
                ""
            ],
            [
                "，及告訴人係將本件廠房鑰匙、保全卡，交付被告簡鴻宇等事證",
                ""
            ],
            [
                "，據以認定被告簡鴻宇、高維新、周春來提供本件廠房予某不詳",
                ""
            ],
            [
                "姓名、年籍成年人堆置一般廢棄物（見原判決第七至九頁）。以",
                ""
            ],
            [
                "提供土地予他人堆置一般廢棄物，又參與他人在該土地上堆置一",
                ""
            ],
            [
                "般廢棄物及因此毀壞堆置地點之建築物（或致令不堪使用）犯行",
                ""
            ],
            [
                "之情形，雖非絕無可能，然究非常見，亦即提供土地者尚非通常",
                ""
            ],
            [
                "會與其提供土地之對象有堆置一般廢棄物及毀壞建築物之犯意聯",
                ""
            ],
            [
                "絡及行為分擔。原判決理由就被告簡鴻宇與某不詳姓名、年籍成",
                ""
            ],
            [
                "年人，如何有堆置一般廢棄物及毀壞建築物之犯意聯絡及行為分",
                ""
            ],
            [
                "擔等情，並未進一步說明所依憑之證據及論斷之理由，即遽認被",
                ""
            ],
            [
                "告簡鴻宇有共同在本件廠房堆置一般廢棄物及毀壞建築物之犯行",
                ""
            ],
            [
                "，致檢察官及被告簡鴻宇上訴意旨均執此指摘，難謂適法。原",
                ""
            ],
            [
                "判決事實欄認定被告簡鴻宇、高維新、周春來，就提供土地堆置",
                ""
            ],
            [
                "廢棄物；被告簡鴻宇、高維新、周春來與某不詳姓名、年籍之成",
                ""
            ],
            [
                "年人，就在本件廠房堆置一般廢棄物、詐欺得利；被告簡鴻宇與",
                ""
            ],
            [
                "某不詳姓名、年籍之成年人，就毀壞本件廠房等犯行，均有犯意",
                ""
            ],
            [
                "聯絡等情，理由中說明被告簡鴻宇、高維新、周春來就上開犯行",
                ""
            ],
            [
                "，有犯意聯絡及行為分擔，應論以共同正犯等語（見原判決第一",
                ""
            ],
            [
                "三頁）。然原判決理由就堆置一般廢棄物、詐欺得利部分，漏列",
                ""
            ],
            [
                "所謂某不詳姓名、年籍之成年人為共同正犯，又就毀壞本件廠房",
                ""
            ],
            [
                "部分，則贅列高維新、周春來為共同正犯，其事實認定與理由說",
                ""
            ],
            [
                "明，不相適合，亦有可議。刑法第五十五條所謂一行為觸犯數",
                ""
            ],
            [
                "罪名之想像競合犯，就故意犯而言，係指對於該數罪同時有各別",
                ""
            ],
            [
                "之犯意而藉一個行為以達成之而言，若對於另一犯罪係臨時起意",
                ""
            ],
            [
                "，而行為亦不止一個，或基於同一之犯意而行為又先後可分，即",
                ""
            ],
            [
                "非想像競合犯（本院七十年台上字第一九七一號判例參照）；一",
                ""
            ],
            [
                "行為觸犯數罪名之想像競合犯，係指行為人以一個意思決定發為",
                ""
            ],
            [
                "一個行為，而侵害數個相同或不同之法益，具備數個犯罪構成要",
                ""
            ],
            [
                "件，成立數個罪名之謂（本院七十一年台上字第二八三七號判例",
                ""
            ],
            [
                "參照）。本件原判決認定被告簡鴻宇以詐術得財產上不法之利益",
                ""
            ],
            [
                "、提供本件廠房堆置一般廢棄物、在本件廠房堆置一般廢棄物及",
                ""
            ],
            [
                "毀壞本件廠房等犯行，於通常情形，其不同犯意並非同時萌生，",
                ""
            ],
            [
                "個別行為亦有先後之別。原判決未認定並說明被告簡鴻宇就所犯",
                ""
            ],
            [
                "上述四罪，如何同時具有各別之犯意而藉一個行為以達成之，或",
                ""
            ],
            [
                "以一個意思決定而發為一個行為，即遽認被告簡鴻宇係以一行為",
                ""
            ],
            [
                "觸犯數罪名，為想像競合犯，因而從一重論以廢棄物清理法第四",
                ""
            ],
            [
                "十六條第三款之罪（見原判決第一二、一三頁），自有未當。",
                ""
            ],
            [
                "審理事實之法院，對於卷內被告有利及不利之證據，應一律注意",
                ""
            ],
            [
                "，詳為調查，綜合全案證據資料，本於經驗法則以定其取捨，並",
                ""
            ],
            [
                "將取捨證據及得心證之理由，於判決內詳加說明。故證據雖已調",
                ""
            ],
            [
                "查，而尚有其他部分並未調查，仍難遽為被告有利或不利之認定",
                ""
            ],
            [
                "。告訴人於第一審係證述：伊親眼看到支付租金之支票係被告簡",
                ""
            ],
            [
                "鴻宇交予仲介溫許忠，再由溫許忠交給伊等語（見第一審卷一第",
                ""
            ],
            [
                "五一、五四頁），而證人溫許忠於檢察官訊問時及第一審則證述",
                ""
            ],
            [
                "：簡鴻宇並未經手支付租金之支票，係另一個年輕人交予伊，由",
                ""
            ],
            [
                "伊轉交告訴人等語（見九十八年度偵續字第二七七號卷第六八頁",
                ""
            ],
            [
                "、第一審卷一第六二、六三頁），並不一致。原判決未予調查明",
                ""
            ],
            [
                "白，亦未敘明取捨證據之理由，遽為採取告訴人所證上情，認定",
                ""
            ],
            [
                "係被告簡鴻宇將支付租金之支票交予溫許忠轉交告訴人等情（見",
                ""
            ],
            [
                "原判決第二、五頁），而為不利於被告簡鴻宇之認定，經被告簡",
                ""
            ],
            [
                "鴻宇上訴意旨據以指摘，依上開說明，難謂於法無違。憲法第",
                ""
            ],
            [
                "十六條保障人民之訴訟權，就刑事被告而言，包含其在訴訟上應",
                ""
            ],
            [
                "享有充分之防禦權。刑事被告詰問證人之權利，即屬該等權利之",
                ""
            ],
            [
                "一，且屬憲法第八條第一項規定「非由法院依法定程序不得審問",
                ""
            ],
            [
                "處罰」之正當法律程序所保障之權利，業經司法院釋字第五八二",
                ""
            ],
            [
                "號解釋在案。又當事人、代理人、辯護人或輔佐人聲請調查之證",
                ""
            ],
            [
                "據，法院認為不必要者，依刑事訴訟法第一百六十三條之二第一",
                ""
            ],
            [
                "項規定，固得以裁定駁回之，或於判決說明不予調查之理由，毋",
                ""
            ],
            [
                "庸為無益之調查。惟所謂不必要，依同條第二項規定，係指不能",
                ""
            ],
            [
                "調查者、與待證事實無重要關係者、待證事實已臻明瞭無再調查",
                ""
            ],
            [
                "之必要者及同一證據再行聲請者而言。倘該項證據於待證事實確",
                ""
            ],
            [
                "有重要關係，而無上述不必要調查之情形，自應予以調查，否則",
                ""
            ],
            [
                "即有應於審判期日調查之證據而未予調查之違法。本件被告簡鴻",
                ""
            ],
            [
                "宇及其選任辯護人於原審一再具狀或以言詞聲請傳喚證人即共同",
                ""
            ],
            [
                "正犯高維新到庭詰問（待證事實：承租本件廠房及交付支票以支",
                ""
            ],
            [
                "付租金情形）（見原審卷第三四、四八頁）。以高維新先後二次",
                ""
            ],
            [
                "於檢察官訊問時以證人身分為不利於被告簡鴻宇之陳述（見九十",
                ""
            ],
            [
                "八年度偵續字第二七七號卷第六二至六四頁、第一審卷一第二一",
                ""
            ],
            [
                "六至二二○頁），而被告簡鴻宇當時並不在場，無從對之為對質",
                ""
            ],
            [
                "、詰問。原審亦認有調查上情之必要，因此依址傳喚、拘提高維",
                ""
            ],
            [
                "新到庭。原審雖傳喚、拘提高維新無著，但原審係依高維新戶籍",
                ""
            ],
            [
                "地址「新北市○○區○○路二二巷一二號二四樓」為傳喚、拘提",
                ""
            ],
            [
                "，有卷附（高維新）個人基本資料、證人傳票送達證書、拘票之",
                ""
            ],
            [
                "記載可憑（見原審卷第六四頁、第一一三至一一五頁），而高維",
                ""
            ],
            [
                "新於民國九十九年十一月二十四日檢察官訊問時，已陳明「現居",
                ""
            ],
            [
                "：花蓮縣新城鄉○里村○○街三七巷三號，聯絡電話：0000",
                ""
            ],
            [
                "000000」（見第一審卷一第二一六頁）。原審未依上述高",
                ""
            ],
            [
                "維新陳明之居所為傳喚、拘提，即逕行援引高維新於檢察官訊問",
                ""
            ],
            [
                "時所為不利於被告簡鴻宇之證詞，而為不利於被告簡鴻宇之認定",
                ""
            ],
            [
                "（見原判決第六、七頁），有礙被告簡鴻宇及其選任辯護人對高",
                ""
            ],
            [
                "維新為對質、詰問。又稽之卷內資料，上開待證事實並非明確，",
                ""
            ],
            [
                "難認已無調查之必要。原審未依被告簡鴻宇之聲請調查，難謂無",
                ""
            ],
            [
                "應於審判期日調查之證據而未予調查之違法。以上，或係檢察官",
                ""
            ],
            [
                "、被告簡鴻宇上訴意旨所指摘，或為本院得依職權調查之事項，",
                ""
            ],
            [
                "且原判決之上述違法，已影響於事實之確定，本院無從自為判決",
                ""
            ],
            [
                "。應認原判決關於被告簡鴻宇部分，有撤銷發回更審之原因。又",
                ""
            ],
            [
                "公訴意旨認被告簡鴻宇所犯刑法第三百三十九條第二項之詐欺得",
                ""
            ],
            [
                "利、第三百五十三條第一項之毀損他人建築物及廢棄物清理法第",
                ""
            ],
            [
                "四十六條第三款之未經主管機關許可提供土地堆置廢棄物等三罪",
                ""
            ],
            [
                "，犯意各別，行為互殊，應予分論併罰。惟原判決既認被告簡鴻",
                ""
            ],
            [
                "宇所犯上開三罪與起訴效力所及之廢棄物清理法第四十六條第四",
                ""
            ],
            [
                "款之罪，有想像競合犯之裁判上一罪關係，應從一重處斷。其中",
                ""
            ],
            [
                "詐欺得利罪部分，雖屬刑事訴訟法第三百七十六條第四款所定，",
                ""
            ],
            [
                "經第二審判決者，不得上訴於第三審法院之罪之案件，但其他三",
                ""
            ],
            [
                "罪均得提起第三審上訴，檢察官及被告簡鴻宇就此提起上訴，既",
                ""
            ],
            [
                "有理由，基於審判不可分原則，關於詐欺得利部分，應認亦得提",
                ""
            ],
            [
                "起上訴，爰併予發回，附此說明。",
                ""
            ],
            [
                "二、上訴駁回（簡證育即簡鴻展）部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原判決以公訴意旨略以：被告簡證育（原名簡鴻展",
                ""
            ],
            [
                "）、簡鴻宇均明知未經主管機關許可，不得提供土地堆置廢棄物",
                ""
            ],
            [
                "，竟意圖為自己不法所有，基於詐欺、毀損及違反廢棄物清理法",
                ""
            ],
            [
                "之犯意聯絡，於九十七年五月十七日，委由高維新透過仲介溫許",
                ""
            ],
            [
                "忠之介紹，佯以向告訴人承租本件廠房，並由簡鴻宇將發票人芳",
                ""
            ],
            [
                "溢實業有限公司、面額新台幣（下同）二十二萬五千元之支票一",
                ""
            ],
            [
                "張，交付告訴人以支付租金，致告訴人陷於錯誤，將本件廠房租",
                ""
            ],
            [
                "予高維新，復自承租時起，由被告簡證育、簡鴻宇將之提供予某",
                ""
            ],
            [
                "不詳姓名、年籍之人，在本件廠房內傾倒廢棄物。嗣告訴人提示",
                ""
            ],
            [
                "上開支票遭到退票，復經保全公司通知本件廠房之牆壁遭廢棄物",
                ""
            ],
            [
                "擠壓破裂，致不堪使用，因認被告簡證育共犯刑法第三百三十九",
                ""
            ],
            [
                "條第二項之詐欺得利、第三百五十三條第一項之毀損他人建築物",
                ""
            ],
            [
                "及廢棄物清理法第四十六條第三款之未經主管機關許可提供土地",
                ""
            ],
            [
                "堆置廢棄物罪嫌等情。惟經審理結果，認為不能證明被告簡證育",
                ""
            ],
            [
                "有公訴意旨所指犯行，因而撤銷第一審關於被告簡證育部分之科",
                ""
            ],
            [
                "刑判決，改判諭知被告簡證育無罪。原判決已依據卷內資料詳為",
                ""
            ],
            [
                "說明所憑之理由，從形式上觀察，並無何違背法令之情形存在。",
                ""
            ],
            [
                "檢察官上訴意旨略以：高維新先後二次接受檢察官訊問時，均",
                ""
            ],
            [
                "一致提及被告簡鴻宇、簡證育及周春來等三人，又係周春來先與",
                ""
            ],
            [
                "其聯繫，前往其住處詢問是否願與被告簡證育、簡鴻宇一起承租",
                ""
            ],
            [
                "本件廠房，周春來並承諾事成給予五千元之報酬，其與周春來一",
                ""
            ],
            [
                "同前去桃園完成簽約，被告簡證育、簡鴻宇表示本件廠房將作堆",
                ""
            ],
            [
                "放廢棄物之用等情。高維新既僅出面簽約而已，就全案卷證以觀",
                ""
            ],
            [
                "，其後發生之事，應與高維新無關，若非被告簡證育、簡鴻宇事",
                ""
            ],
            [
                "前告知，則高維新何能知悉承租本件廠房係作堆放廢棄物之用。",
                ""
            ],
            [
                "準此，高維新所證上情，自與實情相符，並非不可採信。而被告",
                ""
            ],
            [
                "簡證育、簡鴻宇及周春來均稱彼此互不認識，周春來亦否認其與",
                ""
            ],
            [
                "承租本件廠房之事，有何關聯。原審竟採信高維新之證述，認周",
                ""
            ],
            [
                "春來與高維新、簡鴻宇係共同正犯，而被告簡證育涉案情節遠較",
                ""
            ],
            [
                "周春來為重，原審又不採高維新之證述，為有利於被告簡證育之",
                ""
            ],
            [
                "認定，所為證據取捨，要嫌違誤。原判決既認高維新僅係「承",
                ""
            ],
            [
                "租名義人」，顯見本件廠房並非高維新使用，告訴人復明確證稱",
                ""
            ],
            [
                "嗣後係被告簡鴻宇與其聯繫，其亦係將本件廠房之鑰匙及保全卡",
                ""
            ],
            [
                "交予被告簡鴻宇等情。就全案事證以觀，高維新於出面訂立租賃",
                ""
            ],
            [
                "契約後，即未再過問，故本件廠房自係由被告簡鴻宇一方管領使",
                ""
            ],
            [
                "用，被告簡鴻宇辯稱，高維新係實際業主，是高維新請其施作鐵",
                ""
            ],
            [
                "工一節，要與實情不符，不能採信。準此，被告簡證育所辯係被",
                ""
            ],
            [
                "告簡鴻宇告知有人欲施作鐵工，請其前往估價一節，亦顯與事實",
                ""
            ],
            [
                "不符，難以採信。又被告簡證育不否認於簽訂租賃契約時曾一起",
                ""
            ],
            [
                "前往，而告訴人於第一審由辯護人詰問：「你認為是高維新與簡",
                ""
            ],
            [
                "鴻宇合夥，還是高維新、簡鴻宇、簡鴻展三人合夥？」答稱：「",
                ""
            ],
            [
                "他沒有講是兩個人或是三個人，只有簡鴻宇跟我說，這是由我大",
                ""
            ],
            [
                "哥代表，沒有講總共幾個人合夥。」是依告訴人所述，被告簡證",
                ""
            ],
            [
                "育確有涉入。原審對此不利於被告簡證育之證據，置而不論，復",
                ""
            ],
            [
                "未說明何以不採，自有判決不備理由之違法。另證人溫許忠於第",
                ""
            ],
            [
                "一審由辯護人詰問：「就你認知的事實，是高維新、簡鴻宇、簡",
                ""
            ],
            [
                "鴻展是合夥來承租，還是由誰來承租？」答稱：「他們三人來承",
                ""
            ],
            [
                "租。」溫許忠既證稱被告簡鴻宇、簡證育及高維新三人共同承租",
                ""
            ],
            [
                "，被告簡證育之辯護人於原審復未就上述溫許忠之證述，加以爭",
                ""
            ],
            [
                "執，自屬可信。被告簡證育既與被告簡鴻宇、高維新共同承租本",
                ""
            ],
            [
                "件廠房，自應與高維新負相同責任。原審竟為有利於被告簡證育",
                ""
            ],
            [
                "之認定，自有違誤，洵不待言。再參以證人石裕仁於檢察官訊問",
                ""
            ],
            [
                "時證稱：「當初簡鴻展叫我去推土，但是我沒空所以我沒去，我",
                ""
            ],
            [
                "就介紹同行的推土司機去幫忙。」可知被告簡證育嗣後主動採取",
                ""
            ],
            [
                "措施，清除整理本件廠房，以便儘速利用。是本件廠房之承租使",
                ""
            ],
            [
                "用，若與被告簡證育毫無關係，被告簡證育何須有上開舉動。原",
                ""
            ],
            [
                "審未詳酌上述事證，率認被告簡證育並未參與，而為無罪之諭知",
                ""
            ],
            [
                "，顯有違誤等語。按證據之取捨與證據之證明力如何，均屬事實",
                ""
            ],
            [
                "審法院得裁量、判斷之職權；苟其此項裁量、判斷，並不悖乎經",
                ""
            ],
            [
                "驗法則或論理法則，又已於判決內論述其何以作此判斷之心證理",
                ""
            ],
            [
                "由者，即不得任意指摘其為違法，而據為提起第三審上訴之合法",
                ""
            ],
            [
                "理由。經查：原判決已說明高維新於九十八年七月三日、九十",
                ""
            ],
            [
                "九年十一月二十四日檢察官訊問時之證述，可知高維新原本並不",
                ""
            ],
            [
                "認識被告簡證育，係在承租本件廠房時始與簡證育第一次見面，",
                ""
            ],
            [
                "又高維新所指簡證育有表示承租本件廠房是要放置廢棄物一節，",
                ""
            ],
            [
                "則無佐證可以證明與事實相符，不足據為不利於被告簡證育之認",
                ""
            ],
            [
                "定等語（見原判決第一七、一八頁）。以高維新係指稱被告簡鴻",
                ""
            ],
            [
                "宇、簡證育表示承租本件廠房是要放置廢棄物，而非單指被告簡",
                ""
            ],
            [
                "證育一人而已，原審不採上述高維新對被告簡證育不利之證述，",
                ""
            ],
            [
                "已說明取捨之理由，尚非事理所無，係原審取捨證據職權之適法",
                ""
            ],
            [
                "行使，難認有檢察官上訴意旨所指採證違法可言。檢察官上訴",
                ""
            ],
            [
                "意旨所指告訴人於第一審由辯護人詰問：「你認為是高維新與簡",
                ""
            ],
            [
                "鴻宇合夥，還是高維新、簡鴻宇、簡鴻展三人合夥？」答稱：「",
                ""
            ],
            [
                "他沒有講是兩個人或是三個人，只有簡鴻宇跟我說，這是由我大",
                ""
            ],
            [
                "哥代表，沒有講總共幾個人合夥。」等情，並未指明有何具體事",
                ""
            ],
            [
                "證證明被告簡證育確實參與承租本件廠房，遑論在本件廠房堆置",
                ""
            ],
            [
                "一般廢棄物，尚非所謂不利於被告簡證育之證據，原判決未贅為",
                ""
            ],
            [
                "說明不採之理由，並無檢察官上訴意旨所指判決理由不備之違法",
                ""
            ],
            [
                "。至於檢察官上訴意旨另指證人溫許忠於第一審證稱被告簡鴻宇",
                ""
            ],
            [
                "、簡證育及高維新三人來承租本件廠房等情（見第一審卷一第六",
                ""
            ],
            [
                "二頁），係溫許忠個人之主觀判斷，並非必然正確無訛，原審未",
                ""
            ],
            [
                "因此為不利於被告簡證育之認定，並無不可。又證人石裕仁於檢",
                ""
            ],
            [
                "察官訊問時證稱：「當初簡鴻展叫我去推土，但是我沒空所以我",
                ""
            ],
            [
                "沒去，我就介紹同行的推土司機去幫忙。」原判決已說明此係整",
                ""
            ],
            [
                "理本件廠房，不能因此遽認被告簡證育就違反廢棄物清理法犯行",
                ""
            ],
            [
                "有犯意聯絡等語（見原判決第一八頁）。檢察官上訴意旨指摘原",
                ""
            ],
            [
                "判決此部分採證違法，並未具體指明原判決所為論述說明，有何",
                ""
            ],
            [
                "違法、不當之處，自非適法之上訴第三審理由。原審就檢察官所",
                ""
            ],
            [
                "提出及卷內所存證據等訴訟資料，逐一剖析，參互審酌，仍無從",
                ""
            ],
            [
                "獲得被告簡證育有本件公訴意旨所指犯罪之確切心證，因此撤銷",
                ""
            ],
            [
                "第一審之科刑判決，改判諭知被告簡證育無罪，已詳述其證據取",
                ""
            ],
            [
                "捨及證明力判斷之理由。檢察官此部分上訴意旨，係就原審調查",
                ""
            ],
            [
                "、取捨證據及判斷其證明力職權之適法行使，仍憑己見為不同之",
                ""
            ],
            [
                "評價，及就判決內已明白論斷之事項，執以指摘原判決違法，核",
                ""
            ],
            [
                "與法律規定得為第三審上訴理由之違法情形，不相適合。應認檢",
                ""
            ],
            [
                "察官關於被告簡證育被訴犯刑法第三百五十三條第一項、廢棄物",
                ""
            ],
            [
                "清理法第四十六條第三款之罪部分之上訴，為違背法律上之程式",
                ""
            ],
            [
                "，予以駁回。又被告簡證育被訴犯刑法第三百三十九第二項之詐",
                ""
            ],
            [
                "欺得利罪部分，係屬刑事訴訟法第三百七十六條第四款所定經第",
                ""
            ],
            [
                "二審判決者，不得上訴於第三審法院之案件。檢察官猶就被告簡",
                ""
            ],
            [
                "證育被訴詐欺得利部分，提起上訴，自非法之所許，應併予駁回",
                ""
            ],
            [
                "，特予指明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第",
                ""
            ],
            [
                "三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    八    月    九    日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  黃  一  鑫",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  吳  三  龍",
                ""
            ],
            [
                "法官  宋  明  中",
                ""
            ],
            [
                "法官  李  錦  樑",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    八    月   十四   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,101,上更(一),176,20121204,1": [
            [
                "臺灣高等法院刑事判決　　　　　　101年度上更(一)字第176號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　簡鴻宇",
                ""
            ],
            [
                "辯　護　人　蔡岳泰律師",
                ""
            ],
            [
                "　　　　　　鄭馨芝律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法等案件，不服臺灣桃園地",
                ""
            ],
            [
                "方法院99年度訴字第191號，中華民國100年6月13日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣桃園地方法院檢察署98年度偵續字277號），",
                ""
            ],
            [
                "提起上訴，本院判決後，經最高法院第一次發回更審，本院判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丙○○部分撤銷。",
                ""
            ],
            [
                "丙○○共同犯廢棄物清理法第四十六條第三款之未經主管機關許",
                ""
            ],
            [
                "可，提供土地堆置廢棄物，處有期徒刑壹年貳月。又共同意圖為",
                ""
            ],
            [
                "自己不法之所有，以詐術取得財產上不法利益，處有期徒刑月",
                ""
            ],
            [
                "，應執行有期徒刑壹年月。",
                ""
            ],
            [
                "丙○○被訴毀壞他人建築物部分無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○明知未經主管機關許可，不得提供土地堆置廢棄物，",
                ""
            ],
            [
                "竟基於未經主管機關許可，提供土地予他人堆置廢棄物之犯",
                ""
            ],
            [
                "意；另意圖為自己不法之所有，基於詐欺得利之犯意，由丙",
                ""
            ],
            [
                "○○透過不知情之簡鴻展(檢察官提起公訴後，另經無罪判",
                ""
            ],
            [
                "決確定)、周春來以新臺幣（下同）5,000元之代價覓得有意",
                ""
            ],
            [
                "願充當租賃契約人頭之甲○○，周春來即帶同甲○○前往桃",
                ""
            ],
            [
                "園地區某處與丙○○及不知情之簡鴻展碰面，斯時甲○○已",
                ""
            ],
            [
                "知悉丙○○承租土地、廠房之目的在於提供堆置廢棄物，丙",
                ""
            ],
            [
                "○○、甲○○乃基於明知未經主管機關許可，不得提供土地",
                ""
            ],
            [
                "堆置廢棄物及意圖為自己不法所有，詐取得利之共同犯意連",
                ""
            ],
            [
                "絡(甲○○部分，另經臺灣桃園地方法院檢察署檢察官以100",
                ""
            ],
            [
                "年度偵緝字第1160號提起公訴)與不知情之簡鴻展、周春來",
                ""
            ],
            [
                "等4人經由不知情之房屋仲介溫許忠之引介，於97年7月17日",
                ""
            ],
            [
                "與地主乙○○見面，而推由甲○○擔任承租名義人，丙○○",
                ""
            ],
            [
                "並自稱「小陳」，向乙○○承租址設桃園縣平鎮市○○路○○",
                ""
            ],
            [
                "○○○號之土地（下稱系爭土地）及其上建築物（下稱系爭建",
                ""
            ],
            [
                "築物，或系爭廠房），復對乙○○謊稱承租系爭土地及建築",
                ""
            ],
            [
                "物欲作為塑膠射出工廠之用，雙方並談妥承租系爭土地及建",
                ""
            ],
            [
                "築物每月之租金為7萬5,000元，押租金則為15萬元。丙○○",
                ""
            ],
            [
                "、甲○○明知丙○○以不詳方式所取得之支票（支票號碼為",
                ""
            ],
            [
                "AU0000000號、發票人為芳溢實業有限公司、發票日為97年5",
                ""
            ],
            [
                "月30日、面額為22萬5,000元）一紙（下稱系爭支票），為",
                ""
            ],
            [
                "無兌現可能之支票（即俗稱芭樂票），乃由丙○○持系爭支",
                ""
            ],
            [
                "票交予溫許忠轉交予乙○○，向乙○○佯稱作為系爭土地及",
                ""
            ],
            [
                "建築物之押租金15萬元及首月（即97年5月25日至同年6月24",
                ""
            ],
            [
                "日）之租金，而致乙○○誤信系爭支票係正常生意往來所取",
                ""
            ],
            [
                "得之支票，而認定承租名義人甲○○、實際有意租賃系爭土",
                ""
            ],
            [
                "地、廠房之丙○○確有支付租金及押租金之資力，因此陷於",
                ""
            ],
            [
                "錯誤，而與甲○○簽定系爭土地及廠房之租賃契約，將系爭",
                ""
            ],
            [
                "土地及建築物出租予甲○○、丙○○。嗣乙○○於簽約後之",
                ""
            ],
            [
                "一、二日，即將系爭廠房之鑰匙及保全磁卡交付丙○○，丙",
                ""
            ],
            [
                "○○遂自該日之某時起，未經主管機關許可，擅自提供系爭",
                ""
            ],
            [
                "土地及廠房供某姓名年籍不詳之成年人（無證據證明該人為",
                ""
            ],
            [
                "少年或兒童，亦無證據足以證明丙○○與傾倒、堆置廢棄物",
                ""
            ],
            [
                "之行為人間有犯意連絡及行為分擔），自臺灣地區某處載運",
                ""
            ],
            [
                "一般事業廢棄物（內含廢廣告物品、廢燈籠、污泥、塑膠袋",
                ""
            ],
            [
                "、破布、廢木塊、樹枝等廢棄物，重約80公噸、體積達400",
                ""
            ],
            [
                "立方公尺，下稱系爭廢棄物）於系爭土地及廠房內堆置廢棄",
                ""
            ],
            [
                "物，嗣因該姓名年籍不詳成年人於系爭廠房堆置系爭廢棄物",
                ""
            ],
            [
                "，因而造成系爭建築物之樑柱及屋頂部分ｃ型鋼扭曲變形、",
                ""
            ],
            [
                "牆壁板及捲門爆開、水塔及窗戶擠壓變形、窗戶玻璃爆裂，",
                ""
            ],
            [
                "致令系爭廠房不堪使用(丙○○被訴毀損他人建築物部分另",
                ""
            ],
            [
                "為無罪判決，詳後述)。俟於97年5月29日左右，系爭廠房之",
                ""
            ],
            [
                "保全公司即良福保全股份有限公司巡邏人員陳維志，發覺系",
                ""
            ],
            [
                "爭廠房有外牆鐵皮爆開之情形，乃通知乙○○到場巡視，乙",
                ""
            ],
            [
                "○○另於97年5月30日提示系爭支票遭退票而查悉上情，丙",
                ""
            ],
            [
                "○○、甲○○因此向乙○○詐得系爭土地及建築物之使用利",
                ""
            ],
            [
                "益。",
                ""
            ],
            [
                "二、案經乙○○訴由臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、有罪部分",
                ""
            ],
            [
                "壹、證據能力",
                ""
            ],
            [
                "一、刑事訴訟法第159之1第2規定：「被告以外之人於偵查中向",
                ""
            ],
            [
                "檢察官所為之陳述，除顯有不可信之情況者外，得為證據。",
                ""
            ],
            [
                "」已揭示被告以外之人於偵查中向檢察官所為之陳述，原則",
                ""
            ],
            [
                "上有證據能力，僅於顯有不可信之情況者，始例外否定其得",
                ""
            ],
            [
                "為證據。是被告如未主張並釋明顯有不可信之情況時，檢察",
                ""
            ],
            [
                "官自無須再就無該例外情形為舉證，法院亦無庸在判決中為",
                ""
            ],
            [
                "無益之說明。換言之，法院僅在被告主張並釋明有「不可信",
                ""
            ],
            [
                "之情況」時，始應就有無該例外情形，為調查審認。又上開",
                ""
            ],
            [
                "規定，考其立法意旨，係以刑事訴訟法規定檢察官代表國家",
                ""
            ],
            [
                "偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之",
                ""
            ],
            [
                "職權，證人、鑑定人且須具結，而實務運作時，偵查中檢察",
                ""
            ],
            [
                "官向被告以外之人所取得之陳述，原則上均能遵守法律規定",
                ""
            ],
            [
                "，不致違法取供，其可信性極高，為兼顧理論與實務，爰於",
                ""
            ],
            [
                "第159條之1第2項明定被告以外之人於偵查中向檢察官所為",
                ""
            ],
            [
                "之陳述，除顯有不可信之情況者外，得為證據（參考刑事訴",
                ""
            ],
            [
                "訟法第159條之1立法理由）。至於同法第248條第1項前段所",
                ""
            ],
            [
                "規定，檢察官「訊問證人、鑑定人時，如被告在場者，被告",
                ""
            ],
            [
                "得親自詰問」，係指「如被告在場者」，始發生「被告得親",
                ""
            ],
            [
                "自詰問」情形。又同法條第2項前段雖規定，「預料證人、",
                ""
            ],
            [
                "鑑定人於審判時不能訊問者，應命被告在場」，惟其但書復",
                ""
            ],
            [
                "規定，「但恐證人、鑑定人於被告前不能自由陳述者，不在",
                ""
            ],
            [
                "此限」。故依現行法，並未強行規定檢察官必須待被告在場",
                ""
            ],
            [
                "，始得訊問證人、鑑定人，自不發生在偵查中應行交互詰問",
                ""
            ],
            [
                "之問題。依上所述，被告以外之人在檢察官偵查中依法具結",
                ""
            ],
            [
                "所為之陳述，除顯有不可信之情況者外，於審判中依刑事訴",
                ""
            ],
            [
                "訟法第165條第1項規定合法調查者，即得為證據(最高法院",
                ""
            ],
            [
                "100年度台上字第1731號判決意旨可資參照)。本件證人即被",
                ""
            ],
            [
                "害人乙○○在檢察官偵查中具結後所為證述(見偵20753卷第",
                ""
            ],
            [
                "45至49、85至87頁)、證人甲○○於偵查中具結後所為陳述(",
                ""
            ],
            [
                "見偵續277卷第62至64頁)，雖經辯護人主張係審判外陳述無",
                ""
            ],
            [
                "證據能力(見本院卷第90頁)，惟被告及辯護人均未主張並釋",
                ""
            ],
            [
                "明上開證人乙○○、甲○○之陳述有「不可信之情況」，且",
                ""
            ],
            [
                "經本院於審理中依法踐行證據調查，自有證據能力。",
                ""
            ],
            [
                "二、證人乙○○在警詢及檢察事務官詢問時之陳述及證人溫許忠",
                ""
            ],
            [
                "在檢察事務官偵詢時之陳述，為審判外陳述，屬於傳聞證據",
                ""
            ],
            [
                "，復查無具有較可信之特別情況，且被告及辯護人均爭執其",
                ""
            ],
            [
                "證據能力，應認無證據能力。",
                ""
            ],
            [
                "三、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1至第159條之4之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據；當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有刑事訴訟法第159條第1項不得為證據之情形",
                ""
            ],
            [
                "，而未於言詞辯論終結前聲明異議者，視為有前項之同意，",
                ""
            ],
            [
                "刑事訴訟法第159條之5第1項、第2項定有明文。經查，本判",
                ""
            ],
            [
                "決下列所引用之被告以外之人於審判外之陳述(如稽查人員",
                ""
            ],
            [
                "宋添福所製作之桃園縣平鎮市清潔隊公害處理稽查工作紀錄",
                ""
            ],
            [
                "表等)，業經原審及本院於審理中依法定程序調查，檢察官",
                ""
            ],
            [
                "、被告於本院言詞辯論終結前均未聲明異議，本院審酌上開",
                ""
            ],
            [
                "證據資料製作時之情況，尚無違法不當及證明力明顯過低之",
                ""
            ],
            [
                "瑕疵，認為以之作為證據應屬適當，爰依刑事訴訟法第159",
                ""
            ],
            [
                "條之5規定，認前揭證據資料均有證據能力。",
                ""
            ],
            [
                "四、本院下列所引用卷內之文書證據、證物之證據能力部分，並",
                ""
            ],
            [
                "無證據證明係公務員違背法定程序所取得，且檢察官、被告",
                ""
            ],
            [
                "於本院亦均未主張排除下列文書證據、證物之證據能力，且",
                ""
            ],
            [
                "迄本院言詞辯論終結前均未表示異議，本院審酌前揭文書證",
                ""
            ],
            [
                "據、證物並無顯不可信之情況與不得作為證據之情形，依刑",
                ""
            ],
            [
                "事訴訟法第158條之4反面解釋及第159條之4之規定，應認均",
                ""
            ],
            [
                "有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊之被告丙○○矢口否認有何未經主管機關許可，提供土地",
                ""
            ],
            [
                "堆置廢棄物、詐欺得利等犯行。辯稱：系爭土地及廠房係甲",
                ""
            ],
            [
                "○○所承租，伊與簡鴻展去現場是要施作鐵工工程，伊沒有",
                ""
            ],
            [
                "提供系爭土地及廠房供人堆置廢棄物，亦未在上開土地、廠",
                ""
            ],
            [
                "房上堆置廢棄物云云；辯護人為被告丙○○辯護稱：被告丙",
                ""
            ],
            [
                "○○沒有檢察官起訴之犯行，證人乙○○、溫許忠之證詞相",
                ""
            ],
            [
                "互矛盾，不應僅憑證人乙○○、溫許忠、簡鴻展相互矛盾，",
                ""
            ],
            [
                "且悖事理常情之陳述，即認定被告丙○○有檢察官所指之未",
                ""
            ],
            [
                "經主管機關許可，提供土地推置廢棄物及詐欺取財部分有罪",
                ""
            ],
            [
                "。被告丙○○係應甲○○之要求而前往施作鐵工工程，被告",
                ""
            ],
            [
                "丙○○並無對告訴人乙○○有何施用詐術，使其陷於錯誤之",
                ""
            ],
            [
                "行為，且本案被告丙○○係駕駛其配偶林依臻之車輛，並有",
                ""
            ],
            [
                "留下真正聯絡電話，倘被告丙○○有違法行為，又怎會留下",
                ""
            ],
            [
                "真實資料，令自己無法置身事外。又系爭廢棄物並非廢棄物",
                ""
            ],
            [
                "清理法所指之廢棄物，且被告丙○○僅係協助安排倉庫工程",
                ""
            ],
            [
                "，並無傾倒系爭廢棄物之犯意聯絡及行為分擔云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "(一)稽之證人即告訴人乙○○於偵訊時證述：丙○○與甲○○一",
                ""
            ],
            [
                "起和仲介來找我，要租用我在桃園縣平鎮市○○路○○○○○號",
                ""
            ],
            [
                "之廠房作塑膠射出，丙○○說甲○○是大哥，所以由甲○○",
                ""
            ],
            [
                "跟我簽約。系爭支票是丙○○拿給我，說要當做廠房的租金",
                ""
            ],
            [
                "及押金，後來退票了。我的廠房本來有堆鞋帶，因為丙○○",
                ""
            ],
            [
                "等人急著用廠房，所以有雇用人開「小山貓」把原本在廠房",
                ""
            ],
            [
                "內的鞋帶運走，且當時丙○○沒有鎖廠房保全門卡，保全人",
                ""
            ],
            [
                "員告訴我廠房的牆壁已經被廢棄物撐到裂開。租約是在97年",
                ""
            ],
            [
                "5 月17日簽訂，我廠房的鑰匙及設定保全密碼的卡片都交給",
                ""
            ],
            [
                "丙○○，大部分的事務都是丙○○跟我接洽等語（見偵2075",
                ""
            ],
            [
                "3號卷第46至48頁）明確；其於原審審理時證稱：97年5月17",
                ""
            ],
            [
                "日有透過仲介溫許忠的介紹，出租我位於桃園縣平鎮市○○",
                ""
            ],
            [
                "路○○○○○號的倉庫，簽約當天到場的人，有綽號小陳的人就",
                ""
            ],
            [
                "是丙○○，還有甲○○，另簡鴻展說要做鐵工的部分，還有",
                ""
            ],
            [
                "仲介溫許忠。丙○○叫簡鴻展來弄廠房及估價鐵工，小陳叫",
                ""
            ],
            [
                "甲○○為高大哥，是合夥作塑膠射出，所以由高大哥簽立合",
                ""
            ],
            [
                "約。簽約當天有交付支票，我親眼見到丙○○把系爭支票從",
                ""
            ],
            [
                "車上交給仲介然後交給伊，當時丙○○、溫許忠、甲○○，",
                ""
            ],
            [
                "還有我、估價的鐵工在一起，我等在廠房簽約。關於廠房的",
                ""
            ],
            [
                "租賃期間、鑰匙的交付的細節是跟小陳洽談，簽約租金是由",
                ""
            ],
            [
                "小陳議價，簽好契約後，小陳要來拿鑰匙，本來約定是25號",
                ""
            ],
            [
                "交廠房，後來小陳提前，我跟小陳說我的東西還沒有清除掉",
                ""
            ],
            [
                "，小陳說會找人來協助，一、二天後，小陳找小山貓把舊鞋",
                ""
            ],
            [
                "帶載上三噸半的車子載走，清理鞋帶的費用是小陳處理。舊",
                ""
            ],
            [
                "鞋帶載走之後，應該是當天小陳就來找我拿鑰匙，我就點交",
                ""
            ],
            [
                "廠房給小陳，並教小陳如何設定保全。我的廠房有設定保全",
                ""
            ],
            [
                "系統，小陳把我的鑰匙拿走之後，好像是沒有鎖碼，良福保",
                ""
            ],
            [
                "全公司保全打電話給我，問我為何沒有鎖碼，我說我已經租",
                ""
            ],
            [
                "人，保全一直沒有辦法掌控有無人出入，隔沒有多久，月底",
                ""
            ],
            [
                "某日，保全公司打電話給我說為何廠房凸出來，我就過去看",
                ""
            ],
            [
                "。我有提供警察有關丙○○、簡鴻展的電話及自小客車的車",
                ""
            ],
            [
                "號，調查後，調口卡片，車號好像是小陳太太的車，口卡片",
                ""
            ],
            [
                "長相是綽號小陳的人。電話號碼是小陳打電話跟我要鑰匙的",
                ""
            ],
            [
                "時候，上面有顯示號碼。廠房爆開之後，小陳等人沒有主動",
                ""
            ],
            [
                "打電話跟我聯繫，是我主動打電話跟丙○○聯絡，我質問為",
                ""
            ],
            [
                "何把我廠房用成這樣，那時候小山貓還在那邊，我打電話之",
                ""
            ],
            [
                "後，當天晚上小山貓就被載走。最後一通電話講過之後，小",
                ""
            ],
            [
                "陳就不接電話，我與小陳就聯絡不上了。租賃契約上甲○○",
                ""
            ],
            [
                "也有留下電話，我曾經用該電話跟甲○○聯絡，但是電話完",
                ""
            ],
            [
                "全不通。當時廠房鐵皮牆有凸出破壞，柱子的樑都歪了，怪",
                ""
            ],
            [
                "手將地板也抓壞了，樑及燈具也被怪手弄壞了。我到現場去",
                ""
            ],
            [
                "看的時候，倉庫被堆置廣告物品，還有清除的東西像是燈籠",
                ""
            ],
            [
                "、塑膠袋、雜物一堆，還有樹塊、木枝等廢棄物。倉庫樑柱",
                ""
            ],
            [
                "有歪斜，是樑柱都有彎曲，情形好像有重機器進去，碰撞到",
                ""
            ],
            [
                "導致樑柱有扭曲變形的情形等語（見原審卷一第50至57頁、",
                ""
            ],
            [
                "第164頁背面）綦詳。其於本院審理中亦為相同陳述，證稱",
                ""
            ],
            [
                "：「簽約是丙○○出面，簡鴻展在場，周春來不在、甲○○",
                ""
            ],
            [
                "在，仲介溫許忠也在。甲○○沒有說話，都是丙○○跟我說",
                ""
            ],
            [
                "，丙○○說他租廠房是要作塑膠廠，他說甲○○是股東的大",
                ""
            ],
            [
                "哥，就是丙○○和甲○○一起在作塑膠工廠，丙○○說甲○",
                ""
            ],
            [
                "○是他的大哥，他們都是股東，所以大哥出面。(問：溫許",
                ""
            ],
            [
                "忠就究是替誰仲介土地及房屋？)他有打電話問我廠房出租",
                ""
            ],
            [
                "，因為我有貼出招租的紅單，他問我有無空廠房，我說有，",
                ""
            ],
            [
                "土地300坪，廠房也是約300坪，有蓋滿。(問：租金誰付的",
                ""
            ],
            [
                "？如何付？)我跟丙○○在廠房談簽約，講好租金跟押租金",
                ""
            ],
            [
                "，丙○○到他的車上開支票給我，給我租金跟押租金的支票",
                ""
            ],
            [
                "，租金一個月，還有押租金，他開一張22萬5千元的支票。(",
                ""
            ],
            [
                "問：支票是直接交給你？)丙○○在車上開好支票走進廠房",
                ""
            ],
            [
                "，車子在廠房外，在廠房內看的到，我看到他去車上開支票",
                ""
            ],
            [
                "，拿給仲介溫許忠，溫許忠再交給我。支票沒有兌現，我是",
                ""
            ],
            [
                "存入銀行代收，代收後還沒兌現前，我的保全人員就打電話",
                ""
            ],
            [
                "跟我說我的廠房爆開了，我去現場看才知道裡面堆很多廢棄",
                ""
            ],
            [
                "物把廠房爆開，不只鐵門，還有牆壁，爆開後我去現場看時",
                ""
            ],
            [
                "，看到有台小山貓放在那裡，我廠房未租給丙○○時，廠房",
                ""
            ],
            [
                "裡面還有雜物，因他急著要，他請一台小山貓把我廠房內原",
                ""
            ],
            [
                "有的東西清走。我去現場看時那台小山貓跟原本來清我廠房",
                ""
            ],
            [
                "的小山貓是一樣的，我打電話給丙○○，時間約是支票到期",
                ""
            ],
            [
                "日前二、三天，大約是97年5月28日，他第一次有接電話，",
                ""
            ],
            [
                "那時他綽號叫小陳，我問他為何把我廠房弄爆，他說這樣喔",
                ""
            ],
            [
                "，我是去現場看完後回到家才打電話給丙○○，但我離開廠",
                ""
            ],
            [
                "房有在廠房大門加鎖，第一個門是圍牆門，後面還有大鐵門",
                ""
            ],
            [
                "，我在圍牆門加鎖，我回去打電話後，隔沒多久約二、三個",
                ""
            ],
            [
                "小時，我再去現場，小山貓就不見了，圍牆門是被硬衝開的",
                ""
            ],
            [
                "。(問：契約約定何時交土地及廠房？)簽約時還沒交土地，",
                ""
            ],
            [
                "我是17日簽約，我原本預定是25日交付，後來22日交給丙○",
                ""
            ],
            [
                "○，提早是因丙○○說他急著要用，他自己找小山貓來清理",
                ""
            ],
            [
                "我廠房內原有的鞋帶等物，我的廠房內原有保全密碼，丙○",
                ""
            ],
            [
                "○拿走廠房鑰匙後就不鎖卡了。」等語(見本院卷第63頁反",
                ""
            ],
            [
                "面至第64頁)，另經審判長詰問證人乙○○：「證人溫許忠",
                ""
            ],
            [
                "作證說，丙○○並沒有把支票交給他，是另一個年輕人交給",
                ""
            ],
            [
                "他，他再交給你？是否實在？《提示98偵續277卷68頁、原",
                ""
            ],
            [
                "審卷一62至63頁》)」，證人乙○○證稱：事隔很久，丙○",
                ""
            ],
            [
                "○在車上開好支票，當時現場有丙○○、簡鴻展、甲○○、",
                ""
            ],
            [
                "溫許忠，沒有另外的年輕人在場，如果溫許忠沒有拿給我，",
                ""
            ],
            [
                "就是丙○○拿給我的。支票是丙○○交給溫許忠的，我有看",
                ""
            ],
            [
                "到等語明確(見本院卷第64頁)；經審究證人即告訴人乙○○",
                ""
            ],
            [
                "於原審證述：伊親眼看到支付租金之支票係被告丙○○交予",
                ""
            ],
            [
                "仲介溫許忠，再由溫許忠交給伊等語（見原審卷一第51、54",
                ""
            ],
            [
                "頁），關於交付租金及押租金支票之細節，證人乙○○與溫",
                ""
            ],
            [
                "許忠雖有歧異，查：證人溫許忠於檢察官訊問時及原審證述",
                ""
            ],
            [
                "：丙○○並未經手支付租金之支票，係另一個年輕人交予伊",
                ""
            ],
            [
                "，由伊轉交告訴人等語（見偵續277卷第68頁、原審卷一第6",
                ""
            ],
            [
                "2、63頁)，並不一致。然證人乙○○於本院審理中，經審判",
                ""
            ],
            [
                "長詰以簽約時有何人在場，其當庭細數所有在場者之姓名，",
                ""
            ],
            [
                "並提及周春來不在場等當日細節，足見證人乙○○迄今仍對",
                ""
            ],
            [
                "簽約當日之情境印象深刻，其證稱：沒有另外的年輕人在場",
                ""
            ],
            [
                "等語明確，是證人溫許忠證稱支票是另一位年輕人交給伊，",
                ""
            ],
            [
                "伊再轉交給乙○○等情，恐因經手簽約事件過多，而就本件",
                ""
            ],
            [
                "簽約交付支票之細節記憶有誤，當以證人乙○○於原審最初",
                ""
            ],
            [
                "之陳述：是被告丙○○在車上開完支票後，交給仲介溫許忠",
                ""
            ],
            [
                "轉交給伊等情為可採信。而證人甲○○於偵訊時證稱：「丙",
                ""
            ],
            [
                "○○、簡鴻展跟伊說要作回收廢棄物，所以伊向乙○○承租",
                ""
            ],
            [
                "桃園縣平鎮市○○路○○○○○號的倉庫，支付承租上揭倉庫之",
                ""
            ],
            [
                "租金、押金使用芳溢公司之支票，是丙○○、簡鴻展二人拿",
                ""
            ],
            [
                "給伊的，伊等當時一起去桃園縣平鎮市○○路○○○○○號倉庫",
                ""
            ],
            [
                "。伊跟房東承租後，就離開那裡，伊不知道廢棄物如何來的",
                ""
            ],
            [
                "。」、「是伊朋友周春來叫伊去承租的，周春來的電話伊不",
                ""
            ],
            [
                "知道。周春來給伊5,000元，叫伊去桃園租房子，並帶伊去",
                ""
            ],
            [
                "桃園見丙○○、簡鴻展。丙○○、簡鴻展說承租桃園縣平鎮",
                ""
            ],
            [
                "市○○路○○○○○號的倉庫要用來放廢棄物」等語（見偵續卷",
                ""
            ],
            [
                "第62至64頁）屬實。證人溫許忠於原審審理時證稱：丙○○",
                ""
            ],
            [
                "從廣告得知伊有仲介廠房，所以打電話問伊有無廠房可以出",
                ""
            ],
            [
                "租，說要找比較偏僻一點，因為要作塑膠射出，會有味道。",
                ""
            ],
            [
                "因為本案的廠房是一個獨立的廠房，比較偏僻，所以丙○○",
                ""
            ],
            [
                "認為這間可以。簽立租約是由是丙○○與乙○○議價租金，",
                ""
            ],
            [
                "簽約當時有丙○○的哥哥，還有另外一位先生負責簽約，伊",
                ""
            ],
            [
                "記得伊先到，被告等人後到，開兩台車。伊當時有記下車號",
                ""
            ],
            [
                "，因為伊很多客戶看過之後不承認有看過廠房，所以伊會習",
                ""
            ],
            [
                "慣記下客戶電話及車號，伊並將這兩台車的車號提供給乙○",
                ""
            ],
            [
                "○。丙○○叫甲○○當負責人，所以要甲○○簽約。簽約是",
                ""
            ],
            [
                "拿甲○○的身分證給伊登記，合約寫好之後，伊還要求甲○",
                ""
            ],
            [
                "○的身分證要去影印留下來。就伊認知的事實，甲○○、丙",
                ""
            ],
            [
                "○○、簡鴻展是合夥來承租系爭土地及廠房等語（見原審卷",
                ""
            ],
            [
                "一第57頁背面至第63頁）詳實。證人陳維志於原審審理時證",
                ""
            ],
            [
                "述：伊自96年起至現在，任職於良福保全公司，負責維修系",
                ""
            ],
            [
                "統、監視器，還有現場巡察。桃園縣平鎮市○○路○○○○○號",
                ""
            ],
            [
                "是伊巡察的區域，該倉庫的屋主乙○○是伊公司的業主，有",
                ""
            ],
            [
                "委託良福保全公司從事保全的工作。在97年5月間，乙○○",
                ""
            ],
            [
                "所有之上開倉庫，紅外線保全系統有發報，伊公司接獲警訊",
                ""
            ],
            [
                "，有派伊去察看。察看時發現倉庫的鐵皮突出，擋到保全設",
                ""
            ],
            [
                "在鐵皮兩邊的紅外線，所以警報就響了等語（見原審卷一第",
                ""
            ],
            [
                "227頁）明確。",
                ""
            ],
            [
                "(二)觀諸證人即告訴人乙○○、證人甲○○、溫許忠、陳維志之",
                ""
            ],
            [
                "證詞均互核相符，且證人即告訴人乙○○、證人甲○○、溫",
                ""
            ],
            [
                "許忠就本件系爭土地及廠房係由被告丙○○洽議租金等事宜",
                ""
            ],
            [
                "，而由證人甲○○為承租名義人乙節，均為一致之證述，另",
                ""
            ],
            [
                "參以證人甲○○、溫許忠與被告丙○○並無仇隙，當無設詞",
                ""
            ],
            [
                "攀誣被告丙○○之動機，況證人甲○○之上開證詞，亦屬自",
                ""
            ],
            [
                "白犯罪，苟非確有其事，證人甲○○自無捏編而使自己有受",
                ""
            ],
            [
                "犯罪追訴之可能，足認證人即告訴人乙○○、證人甲○○、",
                ""
            ],
            [
                "溫許忠、陳維志之上開證詞，洵值信實，而可採信，此外，",
                ""
            ],
            [
                "另有系爭土地及廠房之租賃契約、系爭支票各1份在卷足參",
                ""
            ],
            [
                "（見偵20753號卷第13-1頁至第13-3頁、第13頁)，堪認本件",
                ""
            ],
            [
                "系爭土地及廠房確係由被告丙○○經周春來之介紹，而以有",
                ""
            ],
            [
                "犯意連絡之甲○○之名義，共同向告訴人乙○○所承租乙節",
                ""
            ],
            [
                "，殆無疑義。另證人乙○○於本院審理中證稱：簽約時周春",
                ""
            ],
            [
                "來不在等語明確(見本院卷第63頁反面)，且簽約之後與地主",
                ""
            ],
            [
                "乙○○接洽交付鑰匙、保全等(交屋)事宜，並且承諾幫忙地",
                ""
            ],
            [
                "主乙○○將原先留在廠房內之雜物(即鞋帶)清理走，復支付",
                ""
            ],
            [
                "小山貓清理鞋帶之費用等事宜者均是被告丙○○所為，至於",
                ""
            ],
            [
                "簡鴻展部分，另據證人乙○○證稱：「(問：本案中簡鴻展",
                ""
            ],
            [
                "作什麼事？)他來看如何安裝、怎麼設計，他是鐵工，他跟",
                ""
            ],
            [
                "丙○○在協商」等語(見本院卷第64頁反面)，足見並無積極",
                ""
            ],
            [
                "證據證明周春來、簡鴻展與被告丙○○與甲○○有犯意連絡",
                ""
            ],
            [
                "及行為分擔，先予指明。",
                ""
            ],
            [
                "(三)次按廢棄物清理法所稱之廢棄物，分下列二種：一般廢棄",
                ""
            ],
            [
                "物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等",
                ""
            ],
            [
                "，足以污染環境衛生之固體或液體廢棄物；事業廢棄物：",
                ""
            ],
            [
                "有害事業廢棄物：由事業所產生具有毒性、危險性，其濃",
                ""
            ],
            [
                "度或數量足以影響人體健康或污染環境之廢棄物。一般事",
                ""
            ],
            [
                "業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物；又",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務，廢",
                ""
            ],
            [
                "棄物清理法第2條第1項、第41條第1項分別定有明文。又「",
                ""
            ],
            [
                "營建廢棄土，如係符合內政部所訂頒『營建剩餘土石方處理",
                ""
            ],
            [
                "方案』規定中所規定之適用範圍：建築工程、公共工程及建",
                ""
            ],
            [
                "築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、",
                ""
            ],
            [
                "混凝土塊，則因86年12月31日臺86內字第52109號函示『營",
                ""
            ],
            [
                "建廢棄土包括建築工程、公共工程及建築物拆除工程施工所",
                ""
            ],
            [
                "產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢",
                ""
            ],
            [
                "棄物範圍，其主管機關為內政部營建署』，因此營建剩餘土",
                ""
            ],
            [
                "石方非屬廢棄物，其清除、處理應『營建剩餘土石方處理方",
                ""
            ],
            [
                "案』規定辦理，不受廢棄物清理法第28條或第41條之規範，",
                ""
            ],
            [
                "至如有任意棄置，致污染環境之情形時，則屬違反廢棄物清",
                ""
            ],
            [
                "理法第27條之規定，因其非屬廢棄物，故亦無涉同法第46條",
                ""
            ],
            [
                "第2款或第4款之規定」，亦有行政院環境保護署92年9月4日",
                ""
            ],
            [
                "環署廢字第0000000000號函可稽。簡言之，營建剩餘土石方",
                ""
            ],
            [
                "為有用資源，非屬廢棄物，自無涉廢棄物清理法第46條各款",
                ""
            ],
            [
                "規定之可言，然如為混雜染布、塑膠、廢木材及廢水泥磚塊",
                ""
            ],
            [
                "等非屬「營建剩餘土石方處理方案」之適用範圍時，則應為",
                ""
            ],
            [
                "建築廢棄物，仍屬廢棄物，仍應受廢棄物清理法之規範。參",
                ""
            ],
            [
                "以證人即告訴人乙○○證稱系爭土地遭堆置廣告物品、燈籠",
                ""
            ],
            [
                "、塑膠袋、雜物、樹塊、木枝等廢棄物等語明確如上，而依",
                ""
            ],
            [
                "卷附桃園縣平鎮市清潔隊公害處理稽查工作紀錄表上亦記載",
                ""
            ],
            [
                "系爭土地遭堆置垃圾為事業廢棄物有垃圾、木頭、塑膠、污",
                ""
            ],
            [
                "泥等垃圾約80噸乙情（見偵20753號卷第7頁），並有卷附現",
                ""
            ],
            [
                "場系爭廢棄物之照片可證（見偵20753號卷第8、12頁，原審",
                ""
            ],
            [
                "卷一第69、71頁），是系爭廢棄物顯非營建剩餘土石方，當",
                ""
            ],
            [
                "屬建築廢棄物之一般事業廢棄物。又系爭土地遭堆置廢棄物",
                ""
            ],
            [
                "後，告訴人乙○○乃委託世峰工程有限公司清除、處理系爭",
                ""
            ],
            [
                "廢棄物，所清除、處理之系爭廢棄物數量達400立方公尺，",
                ""
            ],
            [
                "此有卷附世峰土石方及混合物處理場完成證明書、世峰工程",
                ""
            ],
            [
                "有限公司營建工程營建混合物資源處理廠收容處理承諾書各",
                ""
            ],
            [
                "1份附卷可佐（見原審卷一第75、74頁），是系爭土地遭傾",
                ""
            ],
            [
                "倒一般事業廢棄物重量約達80公噸、體積達400立方公尺乙",
                ""
            ],
            [
                "情，應堪認定。另查證人即告訴人乙○○已明確證稱其於簽",
                ""
            ],
            [
                "立租賃契約後之一、二日，有交付鑰匙及保全卡予被告丙○",
                ""
            ],
            [
                "○等語，且據被告丙○○於偵訊及本院審理時供承無誤（見",
                ""
            ],
            [
                "偵20753號卷第48頁、偵續277號卷第56頁；本院卷第94頁）",
                ""
            ],
            [
                "，足見被告丙○○自該日起取得系爭廠房之鑰匙及保全卡後",
                ""
            ],
            [
                "，已得自由使用系爭土地及建築物。又證人乙○○於本院審",
                ""
            ],
            [
                "理中證稱：「(問：租約簽定後，甲○○有無出面？)簽約後",
                ""
            ],
            [
                "我就沒看過甲○○，契約上是甲○○出名。」等語明確(見",
                ""
            ],
            [
                "本院卷第65頁)，而證人甲○○於偵查中亦證稱：我跟房東",
                ""
            ],
            [
                "承租後，我就離開那裡，丙○○有說租來的倉庫是要用來放",
                ""
            ],
            [
                "廢棄物，我不知道廢棄物那裡來等語(見偵續277號卷第63頁",
                ""
            ],
            [
                ")，足見證人甲○○僅負責出面以自己名義簽訂租賃契約，",
                ""
            ],
            [
                "且其知悉所租得之土地及廠房是要放置廢棄物，而租賃契約",
                ""
            ],
            [
                "於簽定後系爭土地及廠房之使用，係任由被告丙○○處理一",
                ""
            ],
            [
                "情，亦堪認定。又證人乙○○於本院復證稱：「(問：你有",
                ""
            ],
            [
                "無發現有人載運廢棄物到你廠房？)沒有發現，是保全跟我",
                ""
            ],
            [
                "說後，我去現場看才知道，因為圍牆門一直都關起來，我無",
                ""
            ],
            [
                "法進去看，門有沒有上鎖我不知道。」等情明確(見本院卷",
                ""
            ],
            [
                "第64頁反面)，是並無證據證明被告丙○○向告訴人乙○○",
                ""
            ],
            [
                "租得系爭土地及廠房後，係自己在其上堆置廢棄物或者與他",
                ""
            ],
            [
                "人有犯意連絡，復因被告丙○○對於系爭土地及廠房內堆置",
                ""
            ],
            [
                "廢棄物之來源，始終未予供述，惟依證人甲○○之證詞，系",
                ""
            ],
            [
                "爭土地及廠房之租賃目的即是放置廢棄物，且審酌系爭土地",
                ""
            ],
            [
                "及廠房內堆置廢棄物亦屬事實，而系爭土地及廠房之使用狀",
                ""
            ],
            [
                "態，僅被告丙○○一人可支配管領，足見被告丙○○與甲○",
                ""
            ],
            [
                "○係共同謀議將以上開無兌現可能之支票所租得之系爭土地",
                ""
            ],
            [
                "及廠房，提供某姓名年籍不詳之成年人（無證據證明該人為",
                ""
            ],
            [
                "少年或兒童），自臺灣地區某處載運上開一般事業廢棄物至",
                ""
            ],
            [
                "系爭土地及廠房堆置，而違犯廢棄物清理法第43條第3款未",
                ""
            ],
            [
                "經主管機關許可，提供土地堆置廢棄物之犯行甚明。",
                ""
            ],
            [
                "(四)又查，系爭支票之發票人芳溢實業有限公司之總退票張數多",
                ""
            ],
            [
                "達718張、全部退票金額高達4億33萬3,746元、98年9月1日",
                ""
            ],
            [
                "最近1年退票張數多達34張、98年9月1日最近1年退票總金額",
                ""
            ],
            [
                "高達1億385萬2,280元，且自被告丙○○交付系爭支票予告",
                ""
            ],
            [
                "訴人乙○○之時（97年5月17日）前之97年4月30日即有退票",
                ""
            ],
            [
                "紀錄（支票帳號：000000000號，支票號碼：000000000號，",
                ""
            ],
            [
                "金額35萬元），此有法務部票據信用資訊連結作業查詢結果",
                ""
            ],
            [
                "1份在卷可考（見偵續277號卷第8至33頁），足見系爭支票",
                ""
            ],
            [
                "當係虛設公司或人頭帳戶而無法兌現之支票無訛，堪認被告",
                ""
            ],
            [
                "丙○○以不詳方式取得系爭支票之際，當明知該支票係無法",
                ""
            ],
            [
                "兌現之支票，則被告丙○○交付無法兌現之系爭支票予告訴",
                ""
            ],
            [
                "人乙○○資以矇混，取得告訴人乙○○之信賴，用以訛詐告",
                ""
            ],
            [
                "訴人乙○○，使其簽立契約並交付系爭建築物之鑰匙及保全",
                ""
            ],
            [
                "卡使用，顯見被告丙○○確有施用詐術使告訴人乙○○陷於",
                ""
            ],
            [
                "錯誤之事實，而有不法所有之詐欺意圖，並因此詐得如事實",
                ""
            ],
            [
                "欄所示系爭土地及建築物之使用利益乙情，應堪認定。依證",
                ""
            ],
            [
                "人甲○○之證詞，甲○○顯非真正有意租用系爭土地及廠房",
                ""
            ],
            [
                "之人，竟僅因周春來告知被告丙○○有意承租系爭土地及廠",
                ""
            ],
            [
                "房，只要出名簽約即可獲取5000元報酬，證人甲○○應允照",
                ""
            ],
            [
                "辦，並如實獲取報酬等情，又審酌證人溫許忠證稱：本件芳",
                ""
            ],
            [
                "溢公司支票，是一位年經人在車上簽發，印章也是他當場蓋",
                ""
            ],
            [
                "的，金額也是他在車上寫的，當時該年輕人寫的支票有1疊",
                ""
            ],
            [
                "，約100張的厚度，伊不知該年輕人是誰，他們也沒有介紹",
                ""
            ],
            [
                "等語明確，雖證人乙○○證稱：簽約現場僅有丙○○、簡鴻",
                ""
            ],
            [
                "展、甲○○及仲介溫許忠在場，周春來不在，沒有另外年輕",
                ""
            ],
            [
                "人在場等語(見本院卷第63頁反面、第64頁)。惟被告丙○○",
                ""
            ],
            [
                "與甲○○既是同車一起至系爭土地及廠房所在處，與地主乙",
                ""
            ],
            [
                "○○簽定契約，對於支付租金及押金之支票來源，自先談議",
                ""
            ],
            [
                "妥當，證人甲○○當無不知之理，且審酌證人即告訴人乙○",
                ""
            ],
            [
                "○證稱：依租賃契約上之電話，但電話完全不通等語，已詳",
                ""
            ],
            [
                "上述，則佐以常情觀諸，證人甲○○為成年男子(民國50年",
                ""
            ],
            [
                "生)，於簽約時已是社會生活經驗豐富之人，其當知有意在",
                ""
            ],
            [
                "系爭土地及廠房上堆置廢棄物之人為被告丙○○，簽約時被",
                ""
            ],
            [
                "告丙○○亦在場，且亦親自與房東接洽房租、點交土地及廠",
                ""
            ],
            [
                "房之時間，何需委由甲○○在場，且乙○○僅負責在租賃契",
                ""
            ],
            [
                "約上簽名，即可獲取5000元報酬，且租賃契約上竟留下甲○",
                ""
            ],
            [
                "○名義，卻完全打不通之假電話號碼等情節，證人甲○○豈",
                ""
            ],
            [
                "有不知其正參與犯罪行為，是認證人甲○○與被告丙○○就",
                ""
            ],
            [
                "上開事實欄所載之詐欺得利、未經主管機關許可，提供土地",
                ""
            ],
            [
                "堆置廢棄物等犯行，彼此間有犯意連絡及行為分擔。",
                ""
            ],
            [
                "(五)被告丙○○固以上開情詞置辯，及辯護人以上詞為被告丙○",
                ""
            ],
            [
                "○辯護，然查：",
                ""
            ],
            [
                "、證人即告訴人乙○○、證人甲○○、溫許忠之上開證述洵值",
                ""
            ],
            [
                "採信，已說明如上，則綜依證人即告訴人乙○○、證人甲○",
                ""
            ],
            [
                "○、溫許忠之證詞可知，本件系爭土地及廠房確係由被告丙",
                ""
            ],
            [
                "○○及甲○○共同承租乙節，被告丙○○是實際租用人，而",
                ""
            ],
            [
                "甲○○則是出名承租人，而甲○○對於系爭土地及廠房之真",
                ""
            ],
            [
                "實使用，知之甚詳應無疑義，足徵被告丙○○辯稱：系爭土",
                ""
            ],
            [
                "地及廠房係甲○○所承租，伊與被告簡鴻展去現場是要施作",
                ""
            ],
            [
                "鐵工工程云云，經核與證人乙○○、溫許忠、甲○○上開所",
                ""
            ],
            [
                "證述情節有違，被告丙○○辯解及上開辯護意旨，尚難採取",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、再者，被告丙○○於偵訊、原審及本院審理時均供承告訴人",
                ""
            ],
            [
                "乙○○有交付系爭廠房支鑰匙及保全卡等語（見偵20753號",
                ""
            ],
            [
                "卷第48頁、偵續277號卷第56頁，原審卷一第48頁，本院卷",
                ""
            ],
            [
                "第94頁），此亦與證人即告訴人乙○○之證述相符，且依證",
                ""
            ],
            [
                "人即告訴人乙○○之證述，本件系爭土地及廠房之出租事宜",
                ""
            ],
            [
                "，均撥打電話與被告丙○○聯繫（見偵20753號卷第48頁，",
                ""
            ],
            [
                "原審卷卷一第51頁背面、第56頁背面），另證人溫許忠亦證",
                ""
            ],
            [
                "稱是丙○○主動打電話來承租廠房，並指明要比較偏僻一點",
                ""
            ],
            [
                "的簽約時是丙○○與甲○○在談議租金等情(見原審卷一第5",
                ""
            ],
            [
                "7至59頁)，則佐以一般社會常情，如果被告丙○○及辯護人",
                ""
            ],
            [
                "所辯，告訴人乙○○應係將系爭廠房之鑰匙及保全卡交予承",
                ""
            ],
            [
                "租人甲○○，且應與甲○○聯繫房屋承租事宜而非被告丙○",
                ""
            ],
            [
                "○才是，然告訴人乙○○卻逕將系爭廠房之鑰匙及保全卡交",
                ""
            ],
            [
                "予被告丙○○，而任憑被告丙○○使用系爭土地及廠房，並",
                ""
            ],
            [
                "與被告丙○○接洽聯繫後續土地及廠房點交之事，益徵本件",
                ""
            ],
            [
                "系爭土地及廠房真正之承租人係被告丙○○，而被告丙○○",
                ""
            ],
            [
                "為規避被查緝之風險，竟透過不知情周春來覓得貪圖報酬之",
                ""
            ],
            [
                "甲○○，由甲○○出面以自己之名義與乙○○簽定租賃契約",
                ""
            ],
            [
                "。是被告丙○○與有犯意連絡之甲○○是本件系爭土地及廠",
                ""
            ],
            [
                "房之共同承租乙節，應可採信，被告丙○○及辯護人前開辯",
                ""
            ],
            [
                "詞，核屬輕卸之詞，不足採信。",
                ""
            ],
            [
                "、況依證人石裕仁於偵查中結證：伊是銘維建材有限公司的負",
                ""
            ],
            [
                "責人，伊認識簡鴻展，是朋友關係，當初簡鴻展叫伊去推土",
                ""
            ],
            [
                "，但是伊沒空所以伊沒去，伊就介紹同行的推土司機綽號帥",
                ""
            ],
            [
                "哥陳的人去幫忙等語（見偵20753號卷第70頁）明確；證人",
                ""
            ],
            [
                "陳韋仲於偵訊時結稱：石裕仁在97年5月間，有介紹伊去平",
                ""
            ],
            [
                "鎮市○○路○○○○○號的廠房工作，石先生的朋友廠房要清空",
                ""
            ],
            [
                "，當時廠房內有一箱箱的鞋帶，伊把鞋帶清去旁邊的空地等",
                ""
            ],
            [
                "語（見偵20753號卷第85至86頁）屬實。則衡情，倘本件僅",
                ""
            ],
            [
                "係被告丙○○或簡鴻展應甲○○之邀，而前往系爭土地及廠",
                ""
            ],
            [
                "房施作鐵工，被告丙○○又何須越俎代庖，自行雇工清理置",
                ""
            ],
            [
                "於系爭廠房之鞋帶，甚至支付小山貓之清運費用之理。益徵",
                ""
            ],
            [
                "被告丙○○於本案當非僅係施作鐵工，且被告丙○○承租系",
                ""
            ],
            [
                "爭土地及廠房後，復急於清空系爭廠房內之鞋帶，乃意在提",
                ""
            ],
            [
                "供土地及廠房供他人堆置廢棄物乙節至明。",
                ""
            ],
            [
                "、又觀諸被告丙○○於偵訊及本院審理中供稱：系爭支票係甲",
                ""
            ],
            [
                "○○拿給伊等語（見偵20753號卷第48頁；本院卷第94頁）",
                ""
            ],
            [
                "，復於偵訊及原審審理時又改稱：伊沒見過系爭支票等語（",
                ""
            ],
            [
                "見偵續277號卷第56頁，原審卷一第47頁背面至第48頁），",
                ""
            ],
            [
                "被告丙○○就是否見過系爭支票，此關乎本案案情之重要關",
                ""
            ],
            [
                "係事項，竟供述前後不一而矛盾互出，足徵被告丙○○之上",
                ""
            ],
            [
                "開辯詞，實難盡信。",
                ""
            ],
            [
                "、另如上說明，系爭支票係由被告丙○○交予證人溫許忠，由",
                ""
            ],
            [
                "溫許忠轉交告訴人乙○○，而系爭支票係虛設公司或人頭帳",
                ""
            ],
            [
                "戶而無法兌現之支票，被告丙○○當明知該支票係無法兌現",
                ""
            ],
            [
                "之支票，其持之交付予告訴人乙○○，用以訛詐告訴人乙○",
                ""
            ],
            [
                "○簽立租賃契約，並交付系爭廠房之鑰匙及保全卡，自有施",
                ""
            ],
            [
                "用詐術而致告訴人乙○○陷於錯誤之情事，是被告丙○○之",
                ""
            ],
            [
                "辯護人為被告丙○○辯護稱並無對告訴人乙○○有何施用詐",
                ""
            ],
            [
                "術使其陷於錯誤之行為等語，並不足採。",
                ""
            ],
            [
                "、另本件雖係證人溫許忠提供告訴人乙○○有關被告丙○○等",
                ""
            ],
            [
                "人所駕駛車輛之車牌號碼，因而循線查獲被告丙○○等人，",
                ""
            ],
            [
                "然被告丙○○使用其配偶林依臻之車輛，並不當然即無違法",
                ""
            ],
            [
                "之意，蓋目前社會犯罪之人或未及思慮或不以為意而使用真",
                ""
            ],
            [
                "實車牌犯案者，所在多是，且衡情，被告丙○○亦無法預料",
                ""
            ],
            [
                "仲介溫許忠會記下承租人簽約時駕駛而來之車輛號碼，是被",
                ""
            ],
            [
                "告丙○○等一行人，縱於簽約當日駕駛被告丙○○配偶林依",
                ""
            ],
            [
                "臻之車輛前往與告訴人乙○○簽約，亦不足執為被告丙○○",
                ""
            ],
            [
                "有利之認定。同理，縱被告丙○○有留予告訴人乙○○聯繫",
                ""
            ],
            [
                "電話，亦不足為被告丙○○有利之認定，蓋其等與告訴人乙",
                ""
            ],
            [
                "○○簽立租賃契約後，被告丙○○亦有與告訴人乙○○繼續",
                ""
            ],
            [
                "聯繫，以便點交系爭土地及廠房之必要，且被告丙○○亦可",
                ""
            ],
            [
                "俟其租用系爭土地及廠房之目的已達後，再選擇與告訴人乙",
                ""
            ],
            [
                "○○切斷聯繫而不再聯絡，此觀諸證人即告訴人乙○○證稱",
                ""
            ],
            [
                "其撥打電話予被告丙○○，質問其為何於系爭土地堆置廢棄",
                ""
            ],
            [
                "物及為何毀損系爭廠房之後，被告丙○○即未再接電話並聯",
                ""
            ],
            [
                "絡不上乙情（見原審卷一第56頁背面）自明。是被告丙○○",
                ""
            ],
            [
                "之辯護人以本案被告丙○○係駕駛其配偶林依臻之車輛，並",
                ""
            ],
            [
                "有留下真正聯絡電話等語為被告丙○○辯護，亦不足採。",
                ""
            ],
            [
                "、又系爭廢棄物含廢廣告物品、廢燈籠、污泥、塑膠袋、破布",
                ""
            ],
            [
                "、廢木塊、樹枝，當屬建築廢棄物之一般事業廢棄物，已說",
                ""
            ],
            [
                "明如前，被告丙○○之辯護人以系爭廢棄物並非廢棄物清理",
                ""
            ],
            [
                "法所指之廢棄物等語辯護，尚有誤會，自不足採。",
                ""
            ],
            [
                "、另證人即告訴人乙○○有交付系爭廠房之鑰匙及保全卡予被",
                ""
            ],
            [
                "告丙○○之事實，已說明如前，足見被告丙○○已得自由使",
                ""
            ],
            [
                "用系爭土地及廠房，則於被告丙○○得自由使用系爭土地及",
                ""
            ],
            [
                "廠房期間，系爭土地及廠房遭堆置系爭廢棄物，當係有權使",
                ""
            ],
            [
                "用系爭土地之人即被告丙○○提供予不詳之人為之(另甲○",
                ""
            ],
            [
                "○亦難脫其共同刑責，詳後述)，故被告丙○○之辯護人為",
                ""
            ],
            [
                "被告丙○○辯護稱僅係協助安排倉庫鐵工工程，並無提供系",
                ""
            ],
            [
                "爭土地及廠房供人傾倒堆置系爭廢棄物云云，並不足採。",
                ""
            ],
            [
                "(六)復按告訴人、證人之陳述有部分前後不符，或相互間有所歧",
                ""
            ],
            [
                "異時，究竟何者為可採，法院仍得本其自由心證予以斟酌，",
                ""
            ],
            [
                "非謂一有不符或矛盾，即應認其全部均為不可採信（最高法",
                ""
            ],
            [
                "院74年台上字第1599號判例意旨參照）。查證人溫許忠證述",
                ""
            ],
            [
                "本件系爭土地及廠房租賃契約簽立過程之基本事實核與證人",
                ""
            ],
            [
                "即告訴人乙○○、證人甲○○之證述一致，並可採信，已如",
                ""
            ],
            [
                "前述。雖證人溫許忠於原審審理時證稱：丙○○稱呼簡先生",
                ""
            ],
            [
                "，系爭支票是簡鴻展拿給伊，伊再拿給乙○○等語（見原審",
                ""
            ],
            [
                "卷一第59頁、第60頁背面），而與證人即告訴人乙○○之前",
                ""
            ],
            [
                "開證詞有些許不一致之處，然證人溫許忠僅係仲介系爭土地",
                ""
            ],
            [
                "及廠房之租賃，自案發距離其於原審審理結證之時，已逾近",
                ""
            ],
            [
                "二年之久，自難期待證人溫許忠得就系爭土地及廠房租賃之",
                ""
            ],
            [
                "過程，如被告丙○○如何自稱，系爭支票如何交付等細節為",
                ""
            ],
            [
                "無瑕之證述，且有可能囿於證人溫許忠之記憶、理解問題、",
                ""
            ],
            [
                "表達等能力，致其陳述事發時間有不一之情，惟其就本件系",
                ""
            ],
            [
                "爭土地及廠房係由被告丙○○與甲○○所共同承租之證述，",
                ""
            ],
            [
                "核與證人即告訴人乙○○、證人甲○○相符，故尚難僅因證",
                ""
            ],
            [
                "人溫許忠於原審審理時證述之上開歧異，即全然否定其全部",
                ""
            ],
            [
                "證言之真實性。",
                ""
            ],
            [
                "三、另觀諸證人甲○○於偵訊時證稱：丙○○、簡鴻展跟伊說租",
                ""
            ],
            [
                "系爭廠房要放廢棄物，是伊的朋友周春來叫伊承租的，周春",
                ""
            ],
            [
                "來給伊5,000元，叫伊到桃園租房子，並帶伊到桃園見丙○",
                ""
            ],
            [
                "○及簡鴻展，伊與房東簽立租賃契約後，伊等就離開那裡，",
                ""
            ],
            [
                "伊不知道廢棄物如何來的，5,000元是周春來交給伊，系爭",
                ""
            ],
            [
                "支票是丙○○、簡鴻展拿給伊，伊在倉庫簽約後，系爭支票",
                ""
            ],
            [
                "就拿給屋主等語（見偵續277號卷第62至64頁）。關於系爭",
                ""
            ],
            [
                "土地及廠房租賃契約簽約過程之基本事實，核與證人即告訴",
                ""
            ],
            [
                "人乙○○於本院審理時所證述情節大致相符(見本院卷第63",
                ""
            ],
            [
                "頁反面、第65頁)，已如前述，則依證人甲○○及乙○○之",
                ""
            ],
            [
                "上開證詞，可知周春來於簽定租賃契約時並未在場，而甲○",
                ""
            ],
            [
                "○於系爭土地及建築物之租賃契約簽立後即離開，其二人均",
                ""
            ],
            [
                "未見過系爭廢棄物，另依卷內所有證據，再參酌證人石裕仁",
                ""
            ],
            [
                "、陳韋仲、甲○○之前開證詞，亦無從查悉在系爭土地及廠",
                ""
            ],
            [
                "房上傾倒、棄置廢棄物之人究為何人，是尚難認被告丙○○",
                ""
            ],
            [
                "除提供系爭土地及廠房供人堆置廢棄物外，尚有實施或與參",
                ""
            ],
            [
                "與傾倒、堆置廢棄物之犯行，且檢察官起訴事實亦不未涵蓋",
                ""
            ],
            [
                "在系爭土地及廠房堆置廢棄物之事實，原審認被告丙○○亦",
                ""
            ],
            [
                "涉有此部分犯行，即難謂適法，併予敘明。",
                ""
            ],
            [
                "四、綜上所述，本件事證已明，被告丙○○及辯護人之辯詞，均",
                ""
            ],
            [
                "不足採納，被告丙○○與甲○○有上揭違反廢棄物清理法第",
                ""
            ],
            [
                "46條第3款之未經主管機關許可，提供土地堆置廢棄物，及",
                ""
            ],
            [
                "刑法第339條第2項之詐欺得利之犯行，均堪認定，均應依法",
                ""
            ],
            [
                "論科。又證人甲○○經本院合法傳喚、拘提均未到案，被告",
                ""
            ],
            [
                "之辯護人請求傳喚到案行交互詰問一事，本院已無調查此項",
                ""
            ],
            [
                "證據之可能，併此敘明。",
                ""
            ],
            [
                "、論罪",
                ""
            ],
            [
                "一、按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者",
                ""
            ],
            [
                "為處罰對象，然該條款所欲規範者應在於未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物之行為，而非側重於土地為何人所有",
                ""
            ],
            [
                "、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄",
                ""
            ],
            [
                "物。是凡以自己所有之土地，或有權使用（如借用、租用等",
                ""
            ],
            [
                "）、無權占用之他人土地，以供自己或他人堆置廢棄物之行",
                ""
            ],
            [
                "為，均有上開條款之適用，非謂該條款僅規定處罰提供自己",
                ""
            ],
            [
                "之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無",
                ""
            ],
            [
                "權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法",
                ""
            ],
            [
                "處罰，顯失衡平，當非該法之立法目的（最高法院94年度台",
                ""
            ],
            [
                "上字第5174號、95年度台上字第3325號判決、99年度台上字",
                ""
            ],
            [
                "第7777號判決意旨參照）。另系爭廢棄物含廢廣告物品、廢",
                ""
            ],
            [
                "燈籠、污泥、塑膠袋、破布、廢木塊、樹枝，顯非營建剩餘",
                ""
            ],
            [
                "土石方，當屬建築廢棄物之一般事業廢棄物，已說明如前，",
                ""
            ],
            [
                "是被告丙○○與甲○○提供其等所承租之系爭土地供人堆置",
                ""
            ],
            [
                "一般事業廢棄物之舉，自得論以該款罪刑。",
                ""
            ],
            [
                "二、是核被告丙○○與甲○○所為，均係犯廢棄物清理法第46條",
                ""
            ],
            [
                "第3款之未經主管機關許可，提供土地堆置廢棄物罪，及刑",
                ""
            ],
            [
                "法第339條第2項之詐欺得利罪。被告丙○○與甲○○間，就",
                ""
            ],
            [
                "違反廢棄物清理法第46條第3款之未經主管機關許可，提供",
                ""
            ],
            [
                "土地堆置廢棄物罪，及刑法第339條第2項之詐欺得利罪間，",
                ""
            ],
            [
                "有犯意連絡及行為分擔，應以共同正犯論處。",
                ""
            ],
            [
                "三、簡鴻展雖經檢察官提起公訴，且經原審認定其與被告丙○○",
                ""
            ],
            [
                "間共同未依規定領有廢棄物清除許可文件，從事廢棄物清除",
                ""
            ],
            [
                "罪及共同意圖為自己不法之所有，以詐術得財產上之不法利",
                ""
            ],
            [
                "益罪，又共同毀壞他人建築物罪而予以論罪科刑，惟上訴本",
                ""
            ],
            [
                "院後，經本院前審以100年度上訴字第2181號判決撤銷原判",
                ""
            ],
            [
                "決，改諭知簡鴻展無罪，再經最高法院以101年度台上字第4",
                ""
            ],
            [
                "140號判決上訴駁回而無罪確定，此有前開判決書可稽，是",
                ""
            ],
            [
                "難認被告丙○○與甲○○與簡鴻展就上開違反廢棄物清理法",
                ""
            ],
            [
                "第43條第3款及刑法第339條第2項之犯罪，有犯意連絡及行",
                ""
            ],
            [
                "為分擔，併予指明。",
                ""
            ],
            [
                "四、又刑事法之若干犯罪行為態樣，本質上原有反覆、延續實行",
                ""
            ],
            [
                "特徵，立法時既予特別歸類，定為犯罪構成要件之行為要素",
                ""
            ],
            [
                "，則行為人基於概括之犯意，在密切接近之一定時、地持續",
                ""
            ],
            [
                "實行之複次行為，倘依社會通念，於客觀上認為符合一個反",
                ""
            ],
            [
                "覆、延續性之行為觀念者，於刑法評價上，應僅成立一罪；",
                ""
            ],
            [
                "學理上所稱「集合犯」之職業性、營業性或收集性等具有重",
                ""
            ],
            [
                "複特質之犯罪均屬之，例如經營、從事業務、收集、販賣、",
                ""
            ],
            [
                "製造、散布等行為概念者是（最高法院95年度台上字第1079",
                ""
            ],
            [
                "號判決意旨參照）。被告丙○○與甲○○係基於單一犯罪決",
                ""
            ],
            [
                "意，自97年5月19日起至同年5月底為告訴人乙○○發覺之日",
                ""
            ],
            [
                "止，於密接時地，將系爭土地及廠房持續提供他人傾倒、堆",
                ""
            ],
            [
                "置廢棄物之行為，於刑法評價上應認係包括一罪之集合犯，",
                ""
            ],
            [
                "均僅論以一罪。",
                ""
            ],
            [
                "五、被告丙○○與甲○○所犯上開廢棄物清理法第46條第3款之",
                ""
            ],
            [
                "未經主管機關許可，提供土地堆置廢棄物犯行、刑法第339",
                ""
            ],
            [
                "條第2項之詐欺得利犯行，犯意均各別，行為均互殊，均應",
                ""
            ],
            [
                "分論併罰之。",
                ""
            ],
            [
                "肆、撤銷原判決改判之理由及有罪部分科刑審酌事由：",
                ""
            ],
            [
                "一、原審調查後，認被告違反廢棄物清理法第43條第4款、刑法",
                ""
            ],
            [
                "第339條第2項及同法第353條第1項之犯罪事證明確而予論罪",
                ""
            ],
            [
                "科刑，惟查：本件綜合全部卷證，均無從認定在系爭土地",
                ""
            ],
            [
                "及廠房上傾倒、堆置廢棄物之人為何人，原審竟未依嚴格證",
                ""
            ],
            [
                "據法則，逕行推認被告丙○○在系爭土地及廠房上與簡鴻展",
                ""
            ],
            [
                "(已無罪確定)、甲○○、周春來及某姓名年籍不詳之人就廢",
                ""
            ],
            [
                "棄物清理法第46條第4款之未領有廢棄物清除許可文件，從",
                ""
            ],
            [
                "事廢棄物清除犯行，具有犯意之聯絡及行為之分擔，應論以",
                ""
            ],
            [
                "未領有廢棄物清除許可文件，從事廢棄物清除犯行，而認其",
                ""
            ],
            [
                "與已起訴之違反廢棄物清理法第43條第3款之未經主管機關",
                ""
            ],
            [
                "許可，提供土地堆置廢棄物罪，有想像競合之裁判上一罪，",
                ""
            ],
            [
                "而併予審理，並予論罪科刑，其此部分犯行之事實認定及法",
                ""
            ],
            [
                "律適用，容有違誤。依證人乙○○之證稱：周春來於簽約",
                ""
            ],
            [
                "時並未在場等語，另依證人甲○○之證詞亦無從得知周春來",
                ""
            ],
            [
                "與被告丙○○間，有犯意連絡及行為分擔，是原判決如何自",
                ""
            ],
            [
                "被告丙○○透過周春來找到甲○○擔任系爭土地及廠房租賃",
                ""
            ],
            [
                "契約之出名承租人乙節，推認被告丙○○與甲○○、周春來",
                ""
            ],
            [
                "間有犯意連絡及行為，即遽認被告被告丙○○、周春來、甲",
                ""
            ],
            [
                "○○間就上開論罪部分，有犯意連絡及行為分擔，其判決理",
                ""
            ],
            [
                "由顯有不備，被告上訴意旨指摘及此，原判決此部分難謂適",
                ""
            ],
            [
                "法。原判決理由說明被告丙○○與甲○○、周春來共同向",
                ""
            ],
            [
                "告訴人承租本件土地及廠房，及告訴人係將本件廠房鑰匙、",
                ""
            ],
            [
                "保全卡，交付被告丙○○等事證，據以認定被告丙○○、甲",
                ""
            ],
            [
                "○○、周春來提供本件廠房予某不詳姓名、年籍成年人堆置",
                ""
            ],
            [
                "一般廢棄物（見原判決第8頁）。然查：以提供土地予他人",
                ""
            ],
            [
                "堆置一般廢棄物，又參與他人在該土地上堆置一般廢棄物及",
                ""
            ],
            [
                "因此毀壞堆置地點之建築物（或致令不堪使用）犯行之情形",
                ""
            ],
            [
                "，雖非絕無可能，然究非常見，亦即提供土地者尚非通常會",
                ""
            ],
            [
                "與其利用土地之對象有堆置一般廢棄物及毀壞建築物之犯意",
                ""
            ],
            [
                "聯絡及行為分擔。原判決理由就被告丙○○與某不詳姓名、",
                ""
            ],
            [
                "年籍成年人，如何有堆置一般廢棄物及毀壞建築物之犯意聯",
                ""
            ],
            [
                "絡及行為分擔等情，並未進一步說明所依憑之證據及論斷之",
                ""
            ],
            [
                "理由，即遽認被告丙○○有共同在本件廠房堆置一般廢棄物",
                ""
            ],
            [
                "及毀壞建築物之犯行，致被告丙○○上訴意旨執此指摘，亦",
                ""
            ],
            [
                "難謂適法。原判決既有如上違誤，被告上訴意旨亦指摘及此",
                ""
            ],
            [
                "，其上訴為有理由，本院自無從維持，應由本院予以撤銷改",
                ""
            ],
            [
                "判(另被告丙○○被訴毀壞他人建築物罪部分，另為無罪諭",
                ""
            ],
            [
                "知，詳後述)。",
                ""
            ],
            [
                "二、爰審酌被告丙○○任意提供系爭土地及廠房供他人堆置廢棄",
                ""
            ],
            [
                "物，而違法廢棄物清理法之罪，其影響生態環境甚鉅，且以",
                ""
            ],
            [
                "無兌現可能之支票支付租賃契約之租金及押租金，使告訴人",
                ""
            ],
            [
                "遭受租金及押租金之損害，並飽受廢棄物對環境及土地之禍",
                ""
            ],
            [
                "害，造成告訴人財產損失甚鉅，且在尋覓犯罪地點時，初始",
                ""
            ],
            [
                "即有意尋找偏僻地點，並透過支付報酬尋求甲○○擔任租賃",
                ""
            ],
            [
                "契約之人頭，是其犯罪係經過仔細規畫，被告丙○○所為至",
                ""
            ],
            [
                "為不該，且犯後猶飾詞否認犯行，未見悔意，且迄今未賠償",
                ""
            ],
            [
                "告訴人乙○○之損害，兼衡其等之犯罪動機、目的、品行、",
                ""
            ],
            [
                "生活狀況與智識程度等一切情狀，分別量處如主文第二項所",
                ""
            ],
            [
                "示之刑，並定其應執行之刑。",
                ""
            ],
            [
                "乙、無罪部分",
                ""
            ],
            [
                "一、公訴意旨另以：被告丙○○及不知情之簡鴻展(前經檢察官",
                ""
            ],
            [
                "提起公訴，惟業經無罪判決確定)明知未經主管機關許可，",
                ""
            ],
            [
                "不得提供土地堆置廢棄物，竟意圖為自己不法所有，基於詐",
                ""
            ],
            [
                "欺、毀損建築物及違反廢棄物清理法之犯意聯絡，於97年5",
                ""
            ],
            [
                "月17日委由甲○○（另經檢察官提起公訴）透過仲介溫許忠",
                ""
            ],
            [
                "之介紹，佯以向乙○○承租位在桃園縣平鎮市○○路○○○○○",
                ""
            ],
            [
                "號之倉庫，並由被告丙○○將發票人為芳溢實業有限公司、",
                ""
            ],
            [
                "面額為新台幣22萬5,000元支票（芭樂票）1張交予乙○○以",
                ""
            ],
            [
                "支付租金，致乙○○陷於錯誤，將該倉庫租予甲○○，復自",
                ""
            ],
            [
                "承租時起，由被告丙○○將該倉庫提供予某真實姓名年籍不",
                ""
            ],
            [
                "詳之人，在上揭倉庫內傾倒廢棄物，嗣乙○○提示該支票遭",
                ""
            ],
            [
                "退票，復經保全公司通知倉庫之牆壁遭廢棄物擠壓破裂致不",
                ""
            ],
            [
                "堪使用。因認被告丙○○除上開論罪科刑部分，另犯刑法第",
                ""
            ],
            [
                "353條第1項之毀壞他人建築物罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。次按事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現確實之證據，或證據不足以證明，自",
                ""
            ],
            [
                "不能以推測或擬制之方法，以為裁判基礎；再犯罪事實所憑",
                ""
            ],
            [
                "之證據，無論係直接證據或間接證據，其為訴訟上之證明，",
                ""
            ],
            [
                "須於一般人均不致有所懷疑而得確信為真實之程度，始得據",
                ""
            ],
            [
                "為有罪之認定，倘其證明尚未達此程度而尚有合理之懷疑存",
                ""
            ],
            [
                "在時，本諸無罪推定原則，自應為被告無罪之諭知；又被告",
                ""
            ],
            [
                "否認犯罪事實所持辯解縱使不能成立，除非有確實證據足以",
                ""
            ],
            [
                "證明對於被告犯罪已無合理之懷疑外，不能遽為有罪之認定",
                ""
            ],
            [
                "；刑事訴訟法規定被告有緘默權，被告基於不自證己罪原則",
                ""
            ],
            [
                "，既無供述之義務，亦不負自證清白之責任，不能因被告未",
                ""
            ],
            [
                "能提出證據資料證明其無罪，或對於被訴之犯罪事實不置可",
                ""
            ],
            [
                "否，即認定其有罪，最高法院著有92年度台上字第2570號判",
                ""
            ],
            [
                "決可資參考。再按刑事訴訟法第161條已於91年2月8日修正",
                ""
            ],
            [
                "公布，其第1項規定：檢察官就被告犯罪事實，應負舉證責",
                ""
            ],
            [
                "任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實",
                ""
            ],
            [
                "，應負提出證據及說服之實質舉證責任。倘其所提出之證據",
                ""
            ],
            [
                "，不足為被告有罪之積極證明，或其指出證明之方法，無從",
                ""
            ],
            [
                "說服法院以形成被告有罪之心證，基於無罪推定之原則，自",
                ""
            ],
            [
                "應為被告無罪判決之諭知，最高法院著有92年台上字第128",
                ""
            ],
            [
                "號判例亦可供參。",
                ""
            ],
            [
                "三、檢察官認被告丙○○另犯刑法第353條第1項之毀壞他人建築",
                ""
            ],
            [
                "物罪嫌，無非係以告訴人乙○○、證人溫許忠、石裕仁、陳",
                ""
            ],
            [
                "韋仲、甲○○之證詞，及芳溢實業有限公司之上開退票正反",
                ""
            ],
            [
                "面影本、退票由理書及芳溢實業有限公司之票據信用查詢結",
                ""
            ],
            [
                "果，及系爭土地及廠房之租賃契約、桃園縣平鎮市清潔隊公",
                ""
            ],
            [
                "害處理稽查工作紀錄表上亦記載系爭土地遭堆置垃圾為事業",
                ""
            ],
            [
                "廢棄物有垃圾、木頭、塑膠、污泥等垃圾約80噸乙情、現場",
                ""
            ],
            [
                "系爭廢棄物之照片為其論據。",
                ""
            ],
            [
                "四、被告丙○○矢口否認有毀壞他人建築物罪嫌，其辯稱：系爭",
                ""
            ],
            [
                "土地及廠房係甲○○所承租，伊與簡鴻展去現場是要施作鐵",
                ""
            ],
            [
                "工工程，伊沒有提供系爭土地及廠房供人堆置廢棄物，亦未",
                ""
            ],
            [
                "在上開土地、廠房上堆置廢棄物云云；辯護人為被告丙○○",
                ""
            ],
            [
                "辯護稱：系爭土地及廠房係甲○○所承租，被告丙○○與簡",
                ""
            ],
            [
                "鴻展去現場是要施作鐵工工程，伊沒有提供系爭土地及廠房",
                ""
            ],
            [
                "供人堆置廢棄物，亦未在上開土地、廠房上堆置廢棄物，更",
                ""
            ],
            [
                "沒有毀壞系爭廠房之故意云云。經查：",
                ""
            ],
            [
                "(一)本件造成他人建築物毀壞之原因，在於系爭廠房遭堆置系爭",
                ""
            ],
            [
                "廢棄物後，系爭廠房鐵皮牆有凸出破壞，樑柱有歪斜、彎曲",
                ""
            ],
            [
                "變形之情形，業據證人即告訴人乙○○證述明確如上，另參",
                ""
            ],
            [
                "以證人溫福旺於原審審理時結證稱：我從事鐵工工作，群鑫",
                ""
            ],
            [
                "企業社的老闆是我朋友，會僱傭我工作，算調工，我曾經受",
                ""
            ],
            [
                "乙○○委託整修桃園縣平鎮市○○路○○○○○號的廠房。當時",
                ""
            ],
            [
                "據我所見，廠房的毀損狀況為屋頂、捲門、窗戶、水塔、廠",
                ""
            ],
            [
                "房的牆壁板、水泥等部分都損壞，各自的損壞狀況為屋頂Ｃ",
                ""
            ],
            [
                "型鋼整支有的扭曲變形，有的螺絲被撐開，捲門是整個爆掉",
                ""
            ],
            [
                "，看起來像是倉庫內部有壓力向外推導致門板變形，廠房的",
                ""
            ],
            [
                "窗戶擠壓變形，玻璃部分破掉，窗戶的框架變形，室內的水",
                ""
            ],
            [
                "塔被整個擠壓壓扁，連水管也破掉，廠房的牆壁板是底下擠",
                ""
            ],
            [
                "壓爆出去等語（見原審卷一第210頁）詳實，並有系爭建築",
                ""
            ],
            [
                "物受損照片及群鑫企業社估價單各1份在卷足證（見偵20753",
                ""
            ],
            [
                "號卷第8頁至第12頁，原審卷一第69頁至第71頁、第81頁）",
                ""
            ],
            [
                "，堪認系爭廠房遭堆置系爭廢棄物後，乃生系爭廠房之樑柱",
                ""
            ],
            [
                "及屋頂部分Ｃ型鋼扭曲變形、牆壁板及捲門爆開、水塔及窗",
                ""
            ],
            [
                "戶擠壓變形、窗戶玻璃爆裂之情形，已致令系爭廠房效用之",
                ""
            ],
            [
                "全部或一部喪失乙情，應堪認定。",
                ""
            ],
            [
                "(二)被告丙○○與甲○○共同向告訴人承租系爭土地及廠房，而",
                ""
            ],
            [
                "告訴人係將本件廠房鑰匙、保全卡交付被告丙○○等事證，",
                ""
            ],
            [
                "據以認定被告丙○○與甲○○提供本件廠房予某姓名年籍不",
                ""
            ],
            [
                "詳成年人堆置一般廢棄物，業如前述。而審酌證人即告訴人",
                ""
            ],
            [
                "乙○○、證人溫許忠、保全公司巡察人員陳維新、石裕仁、",
                ""
            ],
            [
                "陳韋仁、甲○○、周春來於偵查、原審或本院審理中之證述",
                ""
            ],
            [
                "，復審酌全部卷證資料，復因被告丙○○拒不吐露在系爭土",
                ""
            ],
            [
                "地及廠房上傾倒、堆置廢棄物之人為何人，致系爭廢棄物重",
                ""
            ],
            [
                "達約80公噸，體積多達400立方公尺，究竟其來源為何，為",
                ""
            ],
            [
                "何人傾倒、堆置廢棄物等情，均無積極證據資料可資佐證，",
                ""
            ],
            [
                "是尚難僅因被告丙○○於簽立租賃契約之時，有一同至系爭",
                ""
            ],
            [
                "廠房，即認其知悉系爭廠房為鐵皮所搭建之簡單廠房（見原",
                ""
            ],
            [
                "審卷卷一第69頁至第71頁系爭廠房之照片），即逕予推認被",
                ""
            ],
            [
                "告丙○○對其將系爭土地及廠房提供他人堆置廢棄物之行為",
                ""
            ],
            [
                "，有造成毀壞他人建築物重要部分，使該建築物失其效用之",
                ""
            ],
            [
                "具有主觀故意。是綜上所述，本件被告之犯行僅止於提供土",
                ""
            ],
            [
                "地予他人堆置一般廢棄物，此外尚無積極證據足以證明被告",
                ""
            ],
            [
                "丙○○又參與他人在該土地上堆置一般廢棄物及因此毀壞堆",
                ""
            ],
            [
                "置地點之建築物（或致令不堪使用）犯行之情形。而在土地",
                ""
            ],
            [
                "上廢棄物，並因此造成毀壞堆置地點之建築物，雖非絕無可",
                ""
            ],
            [
                "能，然究非常見，被告丙○○雖有提供土地供該不詳姓名、",
                ""
            ],
            [
                "年籍成年人堆置廢棄物，此一行為尚非通常會與其提供土地",
                ""
            ],
            [
                "之對象有堆置一般廢棄物及毀壞建築物之犯意聯絡及行為分",
                ""
            ],
            [
                "擔。",
                ""
            ],
            [
                "(三)檢察官起訴意旨認被告丙○○與某不詳姓名、年籍成年人，",
                ""
            ],
            [
                "共同犯毀壞他人建築物罪嫌，對於如何有堆置一般廢棄物及",
                ""
            ],
            [
                "毀壞建築物之犯意聯絡及行為分擔等情，並未進一步負舉證",
                ""
            ],
            [
                "責任，並依據證據盡其說服法院之責任，即遽認被告丙○○",
                ""
            ],
            [
                "有共同毀壞建築物之犯行，是此部分檢察官之起訴顯失所依",
                ""
            ],
            [
                "據，自難逕予認定被告丙○○與該不詳姓名、年籍成年人間",
                ""
            ],
            [
                "共同毀壞他人建築物之犯行。",
                ""
            ],
            [
                "五、綜上所述，檢察官認被告丙○○涉犯刑法第353條第1項毀壞",
                ""
            ],
            [
                "他人建築物罪所憑之證據，均未達於通常一般人不致有所懷",
                ""
            ],
            [
                "疑，而得確信其為真實之程度，致本院對此無從形成對被告",
                ""
            ],
            [
                "丙○○有罪之確信，依「罪證有疑，利於被告」之證據法則",
                ""
            ],
            [
                "，此部分即不得遽不利被告丙○○之認定。此外，復查無其",
                ""
            ],
            [
                "他積極證據足資證明被告丙○○有檢察官所指訴之上開犯行",
                ""
            ],
            [
                "，撥諸首揭判例意旨及說明，被告丙○○上開犯罪顯不能證",
                ""
            ],
            [
                "明，原審疏未審酌前述相關證據所顯示之客觀事實，遽對被",
                ""
            ],
            [
                "告丙○○論以毀壞他人建築物罪並科刑，顯有違誤，被告丙",
                ""
            ],
            [
                "○○之上訴自屬有理由，應由本院將原判決此部分撤銷，改",
                ""
            ],
            [
                "諭知如主文第三項所示丙○○被訴毀壞他人建築物部分無罪",
                ""
            ],
            [
                "之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項前段、第299條第1項前段，廢棄物清理法第46條第1項第",
                ""
            ],
            [
                "3款，刑法第11條前段、第28條、第339條第2項、第55條前段、",
                ""
            ],
            [
                "第51條第5款，刑法施行法第1條之1第1項、第2項前段，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官侯寬仁到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    12    月    4     日",
                ""
            ],
            [
                "刑事第六庭審判長法  官  邱同印",
                ""
            ],
            [
                "法  官  吳淑惠",
                ""
            ],
            [
                "法  官  黃惠敏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "詐欺得利部分不得上訴。",
                ""
            ],
            [
                "其餘部分如不服本判決，應於收受送達後10日內向本院提出上訴",
                ""
            ],
            [
                "書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補",
                ""
            ],
            [
                "提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法",
                ""
            ],
            [
                "院」。",
                ""
            ],
            [
                "書記官  黃家麟",
                ""
            ],
            [
                "中    華    民    國   101    年    12    月    5     日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中華民國刑法第339條",
                ""
            ],
            [
                "（普通詐欺罪）",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之",
                ""
            ],
            [
                "物交付者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下",
                ""
            ],
            [
                "罰金。",
                ""
            ],
            [
                "以前項方法得財產上不法之利益或使第三人得之者，亦同。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,2000,20130516": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第二○○○號",
                ""
            ],
            [
                "上　訴　人　簡鴻宇",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等罪案件，不服台灣高等法院中",
                ""
            ],
            [
                "華民國一○一年十二月四日第二審更審判決（一○一年度上更",
                ""
            ],
            [
                "字第一七六號，起訴案號：台灣桃園地方法院檢察署九十八年度",
                ""
            ],
            [
                "偵續字第二七七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、違反廢棄物清理法部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人簡鴻宇上訴意旨略稱：證人高維新於民國",
                ""
            ],
            [
                "九十八年七月三日之偵查中供述，已為其於九十九年十一月二十",
                ""
            ],
            [
                "四日之陳述所推翻，則其偵查中供述，顯有不可信之情況，無證",
                ""
            ],
            [
                "據能力。再者，高維新說詞與其他關係人之證詞不符，復對契約",
                ""
            ],
            [
                "用途、支票流程之說法不一，顯係嫁禍予伊，自不可採，原審竟",
                ""
            ],
            [
                "予採用，有違證據法則與論理法則。伊聲請與證人高維新對質",
                ""
            ],
            [
                "、詰問，原審傳喚無著即予結案，然高某被訴竊盜案曾到庭應訊",
                ""
            ],
            [
                "，可見並非不能傳喚，原審未再予傳喚，侵害伊之訴訟權，有調",
                ""
            ],
            [
                "查職責未盡之違法。伊為爭取工程利潤，協助高維新安排倉庫",
                ""
            ],
            [
                "鐵工工程，方經手土地廠房鑰匙及保全卡，然疏未將門鎖關妥及",
                ""
            ],
            [
                "設置保全密碼，致遭人傾倒廢棄物，並非伊所傾倒，何況，鑰匙",
                ""
            ],
            [
                "及保全卡嗣後已返還高維新，且許國葵亦有鑰匙及保全卡，則持",
                ""
            ],
            [
                "有廠房鑰匙及保全卡者，非僅伊一人，原審以伊一時持有，即論",
                ""
            ],
            [
                "罪科刑，有違論理法則，並有理由不備之違法。原審採用證人",
                ""
            ],
            [
                "石裕仁及陳韋仲之證詞，認定伊與簡鴻展同為鐵工至現場清理廠",
                ""
            ],
            [
                "房內一箱箱的鞋帶，然原審判決簡鴻展無罪，卻認定伊有罪，對",
                ""
            ],
            [
                "同一證據為不同解讀，有理由矛盾之違法。",
                ""
            ],
            [
                "惟查：（一）認事採證、證據之取捨及證據證明力之判斷，俱屬",
                ""
            ],
            [
                "事實審法院之職權，苟無違背證據法則，自不能指為違法。原判",
                ""
            ],
            [
                "決依憑上訴人之部分自白，證人許國葵、高維新、陳維志、溫許",
                ""
            ],
            [
                "忠、石裕仁、陳韋仲之證詞及廠房租賃契約、桃園縣平鎮市清潔",
                ""
            ],
            [
                "隊公害處理稽查工作紀錄、廢棄物現場照片、世峰土石方及混合",
                ""
            ],
            [
                "物處理場完成證明書等證據資料調查結果，綜合研判，資以認定",
                ""
            ],
            [
                "：上訴人與高維新（另案審理）基於明知未經主管機關許可，不",
                ""
            ],
            [
                "得提供土地堆置廢棄物之共同犯意聯絡，於九十七年七月十七日",
                ""
            ],
            [
                "向許國葵承租桃園縣○○市○○路○○之○○號之土地及其上建",
                ""
            ],
            [
                "築物（下稱系爭廠房），謊稱欲作為塑膠射出工廠之用。許國葵",
                ""
            ],
            [
                "於簽約後一、二日，即將系爭廠房之鑰匙及保全磁卡交付上訴人",
                ""
            ],
            [
                "，上訴人竟未經主管機關許可，擅自提供系爭土地及廠房供不知",
                ""
            ],
            [
                "情之某姓名、年籍不詳之成年人，載運一般事業廢棄物（內含廢",
                ""
            ],
            [
                "廣告物品、廢燈籠、污泥、塑膠袋、破布、廢木塊、樹枝等廢棄",
                ""
            ],
            [
                "物，重約八十公噸、體積達四百立方公尺）堆置之犯行，並對上",
                ""
            ],
            [
                "訴人所辯各節，如何不可採信，已在判決內詳予指駁說明。因而",
                ""
            ],
            [
                "撤銷第一審關於此部分不當之科刑判決，改判仍論處上訴人犯廢",
                ""
            ],
            [
                "棄物清理法第四十六條第三款未經主管機關許可，提供土地堆置",
                ""
            ],
            [
                "廢棄物罪刑（處有期徒刑一年二月），已詳述其依憑之證據及認",
                ""
            ],
            [
                "定之理由。所為論斷，核與卷證資料相符，從形式上觀察，並無",
                ""
            ],
            [
                "違背法令之情形。（二）被告以外之人於偵查中向檢察官所為之",
                ""
            ],
            [
                "陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第一百",
                ""
            ],
            [
                "五十九條之一第二項定有明文，稽其立法理由，乃謂現階段檢察",
                ""
            ],
            [
                "官實施刑事訴訟程序，多能遵守法律規定，無違法取供之虞，故",
                ""
            ],
            [
                "原則上賦予其偵訊筆錄之證據能力，祇於顯有不可信之例外情況",
                ""
            ],
            [
                "，否定其證據適格。是爭辯存有此種例外情況者，當須提出相當",
                ""
            ],
            [
                "程度之釋明，非許空泛指摘。證人高維新於偵查中已依法具結而",
                ""
            ],
            [
                "陳述（見偵續字第二七七卷第六十二至六十四頁），上訴人雖以",
                ""
            ],
            [
                "證人高維新前後陳述不一，認有顯不可信之情況，然證言歧異，",
                ""
            ],
            [
                "為證據證明力問題，尚不得執以否認其證據能力，則高維新上開",
                ""
            ],
            [
                "證詞，並無不可信之情況，原審認有證據能力，不能指為違法。",
                ""
            ],
            [
                "（三）按當事人固得依刑事訴訟法第一百六十三條之一及第一百",
                ""
            ],
            [
                "六十六條規定聲請傳喚證人並實施交互詰問。惟同法第一百六十",
                ""
            ],
            [
                "三條之二規定：「當事人、代理人、辯護人或輔佐人聲請調查之",
                ""
            ],
            [
                "證據，法院認為不必要者，得以裁定駁回之。下列情形，應認為",
                ""
            ],
            [
                "不必要：一、不能調查者。二、與待證事實無重要關係者。三、",
                ""
            ],
            [
                "待證事實已臻明瞭無再調查之必要者。四、同一證據再行聲請者",
                ""
            ],
            [
                "。」據此，法院依聲請傳喚、拘提證人，然仍不能使證人到庭，",
                ""
            ],
            [
                "當屬事實上不能調查，即不能指為調查職責未盡，或損害詰問權",
                ""
            ],
            [
                "。證人高維新經原審合法傳喚、拘提均未到案，有傳票回證、囑",
                ""
            ],
            [
                "託拘提函文、拘票回證等在卷可參（見更卷第五十二至五十四",
                ""
            ],
            [
                "頁、第七十六至七十八頁、第八十三至八十五頁），原審並敘明",
                ""
            ],
            [
                "已無調查此項證據之可能，核無不合，不能任意指摘為違法。（",
                ""
            ],
            [
                "四）告訴人、證人之陳述有部分前後不符，或相互間有所歧異時",
                ""
            ],
            [
                "，究竟何者為可採，法院仍得本其自由心證予以斟酌，非謂一有",
                ""
            ],
            [
                "不符或矛盾，即應認其全部均為不可採信。原審以證人溫許忠、",
                ""
            ],
            [
                "許國葵、高維新關於土地及廠房租賃契約簽立過程之基本事實之",
                ""
            ],
            [
                "證述均屬一致，雖對於交付支票之流程，溫許忠與許國葵之證詞",
                ""
            ],
            [
                "有些許差異，然綜合其他證據調查結果，仍應為同一事實之認定",
                ""
            ],
            [
                "，乃其採證認事職權之適法行使，不容任意指摘。又上訴人於上",
                ""
            ],
            [
                "訴法律審之本院後，始提出並主張有高維新另案（竊盜）判決可",
                ""
            ],
            [
                "為新證據，自非依據卷內訴訟資料執為指摘，尤非屬合法之第三",
                ""
            ],
            [
                "審上訴理由。上訴人其餘上訴意旨，核係對原審取捨證據與自由",
                ""
            ],
            [
                "判斷證據證明力之職權行使及原判決理由已經說明之事項，或就",
                ""
            ],
            [
                "與犯罪構成事實無關之枝節問題，或就不影響於判決本旨事項再",
                ""
            ],
            [
                "為事實上之爭辯，徒以自己之說詞，泛指其為違法，皆非適法之",
                ""
            ],
            [
                "第三審上訴理由，其關於此部分之上訴違背法律上之程式，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "二、詐欺得利部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者",
                ""
            ],
            [
                "，不得上訴於第三審法院，為該法條所明定。本件上訴人另犯詐",
                ""
            ],
            [
                "欺得利罪案件，原審係依刑法第三百三十九條第二項論處罪刑，",
                ""
            ],
            [
                "核屬刑事訴訟法第三百七十六條第四款之案件。依首開說明，既",
                ""
            ],
            [
                "經第二審判決，自不得上訴於第三審法院，上訴人猶對此部分提",
                ""
            ],
            [
                "起上訴，顯為法所不許，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    五    月   十六   日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  黃  正  興",
                ""
            ],
            [
                "法官  陳  世  雄",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  陳  春  秋",
                ""
            ],
            [
                "法官  周  政  達",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    五    月  二十二  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}