{
    "id": "TYDM,97,訴,948,20081124,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C97%2C%E8%A8%B4%2C948%2C20081124%2C1",
    "history": {
        "TYDM,97,訴,948,20081124,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　 97年度訴字第948號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　陳河泉律師",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（96年",
                ""
            ],
            [
                "度偵字第28648號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清",
                ""
            ],
            [
                "除、處理，處有期徒刑壹年捌月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知未經主管機關許可，不得提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物，且未依廢棄物清理法第41條規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，不得從事廢棄物之貯存、清除、處理，竟基於",
                ""
            ],
            [
                "違反廢棄物清理法之犯意，未經申請核准及取得許可文件，",
                ""
            ],
            [
                "於民國96年10月26日向不知情之乙○○、徐桂美、徐淑敏承",
                ""
            ],
            [
                "租坐落在桃園縣蘆竹鄉○○村○○段○段第221 之40及221",
                ""
            ],
            [
                "之85地號土地（下稱系爭土地），自同年月27日起，擅自提",
                ""
            ],
            [
                "供上開土地供不詳之砂石車司機自不詳處載運一般事業廢棄",
                ""
            ],
            [
                "物，另僱用不知情之砂石車司機丙○○（另由臺灣桃園地方",
                ""
            ],
            [
                "法院檢察署檢察官為不起訴處分），駕駛車號NJ-550號砂石",
                ""
            ],
            [
                "車，另自桃園縣大園鄉林村某工地，載運同為營建工地所",
                ""
            ],
            [
                "產生之一般事業廢棄物，傾倒於上開土地上達面積為484 平",
                ""
            ],
            [
                "方公尺、深度6 公尺、體積2904立方公尺之範圍，再指示不",
                ""
            ],
            [
                "知情之挖土車司機丁○○（另由臺灣桃園地方法院檢察署檢",
                ""
            ],
            [
                "察官為不起訴處分），負責現場回填、整平之封閉掩埋處理",
                ""
            ],
            [
                "工作等業務。嗣於96年11月8 日下午3 時許，在上址為警當",
                ""
            ],
            [
                "場查獲。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局大園分局報請臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力方面",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159 條之1 第2項",
                ""
            ],
            [
                "定有明文。查證人丙○○於偵查中向檢察官所為之陳述，自",
                ""
            ],
            [
                "筆錄內容觀之，無不正取供之情事，而無顯不可信之情況，",
                ""
            ],
            [
                "依上開規定，自有證據能力。",
                ""
            ],
            [
                "二、再按刑事訴訟法第159 條之3 第3 款規定：被告以外之人於",
                ""
            ],
            [
                "審判中有「所在不明而無法傳喚或傳喚不到」情形者，其於",
                ""
            ],
            [
                "檢察事務官、司法警察官或司法警察調查中所為之陳述，經",
                ""
            ],
            [
                "證明具有可信之特別情況，且為證明犯罪事實之存否所必要",
                ""
            ],
            [
                "者，得為證據，上開傳聞法則例外之規定，也即所謂之「先",
                ""
            ],
            [
                "前證詞」（Former Testimony）。而所謂「傳喚不到」係指",
                ""
            ],
            [
                "因「所在不明而無法傳喚或傳喚不到」而言；其所謂「具有",
                ""
            ],
            [
                "可信之特別情況」（即學理上所稱之「特信性」），係指其",
                ""
            ],
            [
                "陳述係在特別可信為真實之情況下所為者而言。例如被告以",
                ""
            ],
            [
                "外之人出於自然之發言、臨終前之陳述，或違反自己利益之",
                ""
            ],
            [
                "陳述等特別情形均屬之。蓋被告以外之人在類此特別情況下",
                ""
            ],
            [
                "所為之陳述，其虛偽之可能性偏低，可信之程度較高，若該",
                ""
            ],
            [
                "項陳述為證明犯罪事實存否所必要，依上規定，自得構成傳",
                ""
            ],
            [
                "聞法則之例外，而承認其證據能力（最高法院97年度臺上字",
                ""
            ],
            [
                "第2107號判決、95年度臺上字第918 號判決意旨參照）。查",
                ""
            ],
            [
                "證人丁○○之住所於96年4 月23日遷入臺北縣土城市○○路",
                ""
            ],
            [
                "28 號 即臺北縣土城市戶政事務所，經本院就其住居所合法",
                ""
            ],
            [
                "傳喚無故而未到庭，再經本院囑託臺灣板橋地方法院檢察署",
                ""
            ],
            [
                "拘提證人丁○○亦拘提無著，而證人丁○○經本院查詢並無",
                ""
            ],
            [
                "現正在監或在押紀錄，且以卷內證人丁○○所留存之電話號",
                ""
            ],
            [
                "碼撥打後亦無人接聽乙情，有本院傳票送達證書2 份、司法",
                ""
            ],
            [
                "院全戶戶籍資料查詢結果表、臺灣高等法院入出監紀錄表、",
                ""
            ],
            [
                "本院辦理刑事案件電話紀錄查詢表、臺灣板橋地方法院檢察",
                ""
            ],
            [
                "署檢察官拘票影本及臺北縣政府警察局土城分局員警報告書",
                ""
            ],
            [
                "影本各1 份附卷可參（分別見本院卷第19頁、第20頁、第74",
                ""
            ],
            [
                "頁至第79頁）。證人丁○○之居所不明，且其住所現設籍於",
                ""
            ],
            [
                "戶政事務所，而經本院多方查詢其現所在地而未果，堪認證",
                ""
            ],
            [
                "人丁○○係「所在不明而無法傳喚或傳喚不到」。而證人丁",
                ""
            ],
            [
                "○○於警詢中所為之陳述，乃陳述其明知盜採砂石及回填廢",
                ""
            ],
            [
                "棄物是違法行為，而仍為回填廢棄物之行為等語（見偵卷第",
                ""
            ],
            [
                "14頁、第16頁）。證人丁○○於警詢所為之陳述，乃有可能",
                ""
            ],
            [
                "使其本身受廢棄物清理法等罪之追訴，係在違反自己利益之",
                ""
            ],
            [
                "情況下為自然之陳述，其虛偽之可能性偏低，可信之程度較",
                ""
            ],
            [
                "高。且證人丁○○於警詢所為之陳述為證明本件犯罪事實存",
                ""
            ],
            [
                "否所必要，堪認具有「可信之特別情況」。是依上開法條說",
                ""
            ],
            [
                "明，證人丁○○於警詢中所為之陳述，自得構成傳聞法則之",
                ""
            ],
            [
                "例外，而承認其證據能力。",
                ""
            ],
            [
                "三、另按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；又被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "雖不符合刑事訴訟法第159 條之1 至第159 條之4 之規定，",
                ""
            ],
            [
                "而經當事人於審判程序同意作為證據，法院審酌該言詞陳述",
                ""
            ],
            [
                "或書面陳述作成時之情況，認為適當者，亦得為證據，而當",
                ""
            ],
            [
                "事人、代理人或辯護人於法院調查證據時，知有上開不得為",
                ""
            ],
            [
                "證據之情形，而未於言詞辯論終結前聲明異議者，視有前項",
                ""
            ],
            [
                "之同意，刑事訴訟法第159 條第1 項及第159 條之5 分別定",
                ""
            ],
            [
                "有明文。被告與第三人乙○○、徐桂美、徐淑敏簽訂之租賃",
                ""
            ],
            [
                "契約書（下稱系爭土地租賃契約書）影本1 份、現場照片64",
                ""
            ],
            [
                "張、臺灣桃園地方法院檢察署勘驗筆錄2 份、桃園縣蘆竹鄉",
                ""
            ],
            [
                "公所環境稽查工作紀錄表1 份、桃園縣政府盜濫採土石聯合",
                ""
            ],
            [
                "查緝取締小組會勘紀錄表1 份、系爭土地登記謄本5 份、桃",
                ""
            ],
            [
                "園縣蘆竹地政事務所土地複丈成果圖3份 、桃園縣政府土石",
                ""
            ],
            [
                "採取案或（盜）濫採坑洞管理及測量現場地形及數量測量工",
                ""
            ],
            [
                "作測量報告書1 份、桃園縣政府現場開挖會勘紀錄表1 份、",
                ""
            ],
            [
                "桃園縣政府環境保護局廢棄物稽查工作紀錄表1 份等，經本",
                ""
            ],
            [
                "院於審判程序提示予被告及辯護人並告以要旨，均經被告及",
                ""
            ],
            [
                "辯護人表示無意見，且未聲明異議，本院審酌上開審判外之",
                ""
            ],
            [
                "書面陳述作成時之情況並無不法取證之情事，且上開審判外",
                ""
            ],
            [
                "之書面陳述乃足佐證被告本件違反廢棄物清理法之情形，是",
                ""
            ],
            [
                "本院審酌應認為適當，依上揭法條意旨，亦得援為本案證據",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、事實認定方面",
                ""
            ],
            [
                "訊據被告甲○○固坦承於上揭時間有向第三人乙○○、徐桂",
                ""
            ],
            [
                "美、徐淑敏等人承租系爭土地，且其未依廢棄物清理法第41",
                ""
            ],
            [
                "條規定領有廢棄物清除、處理許可文件，而聘僱怪手司機丁",
                ""
            ],
            [
                "○○、丙○○等人在現場操作挖土整地等事實，惟矢口否認",
                ""
            ],
            [
                "有何違反廢棄物清理法之犯行，辯稱：伊向乙○○、徐桂美",
                ""
            ],
            [
                "、徐淑敏承租系爭土地，目的乃作為停車場使用，承租當時",
                ""
            ],
            [
                "，土地即有高低起伏，並不平整，與比鄰土地相較，最高高",
                ""
            ],
            [
                "出約4 公尺，最低高出約1 公尺左右。且從土表上觀之，即",
                ""
            ],
            [
                "有一些回收再利用之營建廢棄物存在，被告為了整平土地及",
                ""
            ],
            [
                "聯外道路，有鋪設經處理過的水泥塊及瀝青塊，被告絕無挖",
                ""
            ],
            [
                "掘達6 公尺深，再回去填營建廢棄物，現場從六公尺深之地",
                ""
            ],
            [
                "下所挖掘出之廢棄物，並非被告所回填，被告懷疑系爭土地",
                ""
            ],
            [
                "在被告承租之前，即有被人回填過廢棄物，否則為何被告承",
                ""
            ],
            [
                "租時地勢即高低不平，且地表上即有些營建廢棄物存在云云",
                ""
            ],
            [
                "，經查：",
                ""
            ],
            [
                "(一)本件被告承租系爭土地並雇用第三人丁○○、丙○○於上為",
                ""
            ],
            [
                "整地行為，而系爭土地經桃園縣政府警察局大園分局蘆竹分",
                ""
            ],
            [
                "駐所通報桃園縣蘆竹鄉公所後，桃園縣蘆竹鄉公所環境稽查",
                ""
            ],
            [
                "人員於96年11月9 日10時許，查獲被告未經申請核准及取得",
                ""
            ],
            [
                "許可文件，在系爭土地傾倒廢棄物並回填低窪地，嗣經臺灣",
                ""
            ],
            [
                "桃園地方法院檢察署檢察官於96年12月12日上午10時30分許",
                ""
            ],
            [
                "會同桃園縣政府環境保護局（下稱環保局）人員、桃園縣政",
                ""
            ],
            [
                "府警察局大園分局員警、桃園縣蘆竹鄉公所清潔隊人員及桃",
                ""
            ],
            [
                "園縣蘆竹地政事務所人員勘驗發現系爭土地遭傾倒磁磚、水",
                ""
            ],
            [
                "泥塊、木條、水管、帆布等一般事業廢棄物，廢棄物傾倒之",
                ""
            ],
            [
                "面積為484 平方公尺、深度6 公尺、體積2904立方公尺，並",
                ""
            ],
            [
                "扣得挖土機（300P）1 部等情，為被告甲○○所不爭執，並",
                ""
            ],
            [
                "有臺灣桃園地方法院檢察署勘驗筆錄2 份、桃園縣蘆竹鄉公",
                ""
            ],
            [
                "所環境稽查工作紀錄表1 份、桃園縣政府盜濫採土石聯合查",
                ""
            ],
            [
                "緝取締小組會勘紀錄表1 份、系爭土地登記謄本5 份、桃園",
                ""
            ],
            [
                "縣蘆竹地政事務所土地複丈成果圖3 份、桃園縣政府土石採",
                ""
            ],
            [
                "取案或（盜）濫採坑洞管理及測量現場地形及數量測量工作",
                ""
            ],
            [
                "測量報告書1 份、桃園縣政府現場開挖會勘紀錄表1 份、桃",
                ""
            ],
            [
                "園縣政府環境保護局廢棄物稽查工作紀錄表1 份、系爭土地",
                ""
            ],
            [
                "租賃契約書影本1 份及現場照片64張等件在卷可考。是系爭",
                ""
            ],
            [
                "土地遭傾倒一般事業廢棄物之情，應堪以認定。是本件應審",
                ""
            ],
            [
                "究者，即為被告是否僱用不知情之砂石車司機丙○○載運一",
                ""
            ],
            [
                "般事業廢棄物，傾倒系爭土地上達面積為484 平方公尺、深",
                ""
            ],
            [
                "度6 公尺、體積2904立方公尺之範圍，再指示不知情之挖土",
                ""
            ],
            [
                "車司機丁○○，負責現場回填、整平之行為。",
                ""
            ],
            [
                "(二)稽證人即司機丁○○於警詢時證稱：「（你挖起的砂石是作",
                ""
            ],
            [
                "何用途？）我是將爛土挖起後，再把砂石挖起來，然後回填",
                ""
            ],
            [
                "爛土，然後再將老闆（即被告）請人載運來的工程廢料填在",
                ""
            ],
            [
                "廢土之上，最後再以砂石舖在最上層緊實。（你是何人所僱",
                ""
            ],
            [
                "請？工作項目為何？薪資為何？該土地何時開始動工？）我",
                ""
            ],
            [
                "是甲○○以一個月5 萬元的薪資所僱請，老闆是說要整地，",
                ""
            ],
            [
                "要把整塊地填實壓平以便日後做為停車場之用，是從96年10",
                ""
            ],
            [
                "月28日開始動工。（該土地未施工前是為何狀態？）該土地",
                ""
            ],
            [
                "原本只有泥巴和雜草，之後聯外道路填了大約3 台35噸的砂",
                ""
            ],
            [
                "石車載的廢瀝青，而該土地上載了約35噸砂石車的工程廢料",
                ""
            ],
            [
                "（磚石）回填。（你是否有將該土地的砂石外運，數量為何",
                ""
            ],
            [
                "？）我確實有將砂石挖起來給砂石車司機載走。（警方昨（",
                ""
            ],
            [
                "8 ）日蒐證錄影帶中見你駕駛怪手將該土地之砂石挖起，所",
                ""
            ],
            [
                "造成凹洞以工程廢料回填，你如何解釋？）影帶中的人確實",
                ""
            ],
            [
                "是我，但是我是遵照老闆甲○○的指示來做。（據桃園縣政",
                ""
            ],
            [
                "府相關單位至現場會勘，初步丈量約被倒廢棄物面積長約20",
                ""
            ],
            [
                "米寬10米高1 米，你如何解釋？）確實是我挖起來填平的面",
                ""
            ],
            [
                "積。（你是否知悉回填廢棄物是違法的行為？）我知道。」",
                ""
            ],
            [
                "等語（見偵卷第14頁至第16頁）明確。核與證人丙○○於偵",
                ""
            ],
            [
                "訊中證稱：「（從事何業？）我是司機，公司是昱順。（與",
                ""
            ],
            [
                "本案有何關係？）是甲○○雇用我在現場內運。」等語相符",
                ""
            ],
            [
                "。證人丁○○乃係被告所雇用之司機為現場整地行為，依其",
                ""
            ],
            [
                "證述，其明知回填廢棄物係違法行為，然其上開證詞乃有置",
                ""
            ],
            [
                "己為法追訴之風險，且系爭土地遭回填廢棄物面積廣達484",
                ""
            ],
            [
                "平方公尺，深度達6 公尺、體積多2904立方公尺，系爭土地",
                ""
            ],
            [
                "遭回填之廢棄物數量非在少數，回填之時間並非1 日或2 日",
                ""
            ],
            [
                "一蹴可幾，且必須裡應外合尋覓配合之提供廢棄物清理者，",
                ""
            ],
            [
                "顯見證人丁○○僅為聽命做事之怪手司機，若其回填廢棄物",
                ""
            ],
            [
                "係自作主張，其雇用者即被告有何不知情之理？且證人丁○",
                ""
            ],
            [
                "○受被告雇用之月薪多達5 萬元整，亦為被告自承在卷（見",
                ""
            ],
            [
                "本院審理卷第25頁），證人丁○○受領之資薪並非日薪，而",
                ""
            ],
            [
                "為月薪5 萬之保障，其有何貪圖不法利益、自作主張回填廢",
                ""
            ],
            [
                "棄物而使己本身受違反廢棄物清理法追訴風險之動機？且若",
                ""
            ],
            [
                "證人丁○○上開所言為虛偽陳述，其將使己受偽證、誣告罪",
                ""
            ],
            [
                "追訴風險之可能，凡此均足認證人丁○○之證述與本件並無",
                ""
            ],
            [
                "何利害關係，其上開證詞均足採信，是被告有僱用不知情之",
                ""
            ],
            [
                "砂石車司機丙○○載運一般事業廢棄物，傾倒系爭土地上達",
                ""
            ],
            [
                "面積為484 平方公尺、深度6 公尺、體積2904立方公尺之範",
                ""
            ],
            [
                "圍，再指示不知情之挖土車司機丁○○，負責現場回填、整",
                ""
            ],
            [
                "平行為之事實，應堪以認定。",
                ""
            ],
            [
                "(三)另證人即系爭土地之出租人乙○○於本院審理時結證：「（",
                ""
            ],
            [
                "你是否有將系爭土地出租給被告？）有。（被告當時向你承",
                ""
            ],
            [
                "租是否有告訴你承租目的？）他說做停車場。（當時上開土",
                ""
            ],
            [
                "地那時出租的現狀為何？）只有泥土、雜草和小石子。（這",
                ""
            ],
            [
                "些土地跟其他土地比較起來，地勢如何？）比其他土地高出",
                ""
            ],
            [
                "約1公尺。（土地上面很平整嗎？）有雜草和小石子的關係",
                ""
            ],
            [
                "，車難行而已，並非平整，但沒有明顯的高低起伏情形。（",
                ""
            ],
            [
                "你知道你的地為何比別人的土地高？）我之前95年或96年有",
                ""
            ],
            [
                "用土填高。（土是你自己填的嗎？）別人填的。（別人填的",
                ""
            ],
            [
                "時候，你有看到嗎？）我常去看，只有填土跟砂石，後來租",
                ""
            ],
            [
                "出去，剛好遇到我公公去世，就沒有去看了。（你出租給被",
                ""
            ],
            [
                "告之前，是否你那塊地已經可以停車？）可以停車，但是有",
                ""
            ],
            [
                "點顛簸而且土比較鬆軟，不好停車。（在土地出租之前，是",
                ""
            ],
            [
                "否有讓人放置廢塑膠、廢磚塊、廢木柴等廢棄物？）沒有。",
                ""
            ],
            [
                "（你土地在出租給被告之前，是否有被人偷倒過廢棄物？）",
                ""
            ],
            [
                "應該沒有，有時候鄉公所的清潔人員會將道路上的碎玻璃等",
                ""
            ],
            [
                "物品清到我的土地上，但是只有一點點而已。（你出租給被",
                ""
            ],
            [
                "告土地時，土地的現況就是雜草、泥土、小石子等物？）是",
                ""
            ],
            [
                "。」等語屬實，核與上開證人丁○○之證詞大致相符。可知",
                ""
            ],
            [
                "，出租人將系爭土地出租給被告當時，地面上雖非平整，然",
                ""
            ],
            [
                "並無高低起伏至鉅之情形，車輛可勉供通行，而地面上亦僅",
                ""
            ],
            [
                "有雜草、泥土、小石子等物，已經灼明。稽上各端，若如被",
                ""
            ],
            [
                "告所稱，承租系爭土地之目的係做停車場之用，則僱請怪手",
                ""
            ],
            [
                "司機丁○○從事現場整地，僅須鋪平地面，即可達其目的，",
                ""
            ],
            [
                "有何需要開挖地下之砂石？即與常理有悖。再者，證人丁○",
                ""
            ],
            [
                "○證述該土地上載了約35噸砂石車的工程廢料（磚石）回填",
                ""
            ],
            [
                "等語，再細繹現場照片所示丁○○所駕駛之怪手，已挖掘系",
                ""
            ],
            [
                "爭土地至地面下至深之處，僅留怪手之駕駛艙顯露於地表上",
                ""
            ],
            [
                "等情（參偵卷第43頁），是認怪手深挖土壤係為供偌多工程",
                ""
            ],
            [
                "廢料回填掩埋之用。",
                ""
            ],
            [
                "(四)被告雖辯以：現場整地為做停車場之用云云。然觀被告開挖",
                ""
            ],
            [
                "行為已深達地面下數公尺，而系爭土地原本高低起伏僅有1",
                ""
            ],
            [
                "公尺，已如前述，況被告承租系爭土地尚非為求建築高樓大",
                ""
            ],
            [
                "廈，倘僅為充當停車場之用，有何需要挖掘如此之深？被告",
                ""
            ],
            [
                "上開所辯顯與常理不符。又被告自承系爭土地與其所經營之",
                ""
            ],
            [
                "工程承包業之地點相距大約10公里左右等語（見本院審理卷",
                ""
            ],
            [
                "第62頁），衡情若被告僅欲將系爭土地做停車場之用，停車",
                ""
            ],
            [
                "場地點與其經營工程承包業之地點必相距甚近，且為停車場",
                ""
            ],
            [
                "位置之選擇必為緊鄰幹道四通八達之地，本件系爭土地卻距",
                ""
            ],
            [
                "離其所經營之工程承包業有10公里之遙，且系爭土地之地理",
                ""
            ],
            [
                "位置乃坐落於桃園縣蘆竹鄉內厝村偏僻之區域，被告選擇系",
                ""
            ],
            [
                "爭土地做為停車場之用，乃與經濟效益有相違背，而不符常",
                ""
            ],
            [
                "理，被告就此部分所辯，尚有未合，不可採信。",
                ""
            ],
            [
                "(五)又被告另辯以：系爭土地承租時，土地上可能早有廢棄物云",
                ""
            ],
            [
                "云。惟按被告承租系爭土地之租賃契約書第5 條第4 項已載",
                ""
            ],
            [
                "：「承租人在承租地填充土石不得摻雜營建拆除物、工廠或",
                ""
            ],
            [
                "家庭廢棄物或其他不潔物」等語甚明，此亦為被告簽名蓋章",
                ""
            ],
            [
                "於該契約書上，而為其所明知之事項（見偵卷第26頁至第28",
                ""
            ],
            [
                "頁）。又依臺灣桃園地方法院檢察署96年度偵字第28648 號",
                ""
            ],
            [
                "97 年3月12日10時10分之勘驗筆錄並參照勘驗現場照片，檢",
                ""
            ],
            [
                "察官會同相關人員於系爭土地開挖勘驗結果，系爭土地往下",
                ""
            ],
            [
                "開挖約1 公尺表面深度，已可見系爭土地回填有廢棄物，再",
                ""
            ],
            [
                "往下挖4-6 公尺即可發現系爭土地埋有營建廢土、垃圾、營",
                ""
            ],
            [
                "建混合物、一般廢棄物等情（見偵卷第103 頁至第119 頁）",
                ""
            ],
            [
                "，而被告在系爭土地已聘請怪手司機丁○○為整地行為，怪",
                ""
            ],
            [
                "手丁○○於系爭土地所挖掘之深度乃深達6 公尺，而使怪手",
                ""
            ],
            [
                "深陷地面之下僅留存駕駛艙於地表上，已如上述，是依常理",
                ""
            ],
            [
                "判斷，被告承租系爭土地，時既明知依契約約定不得回填廢",
                ""
            ],
            [
                "棄物，否則將負回復原狀或賠償損害之重責，則被告在挖掘",
                ""
            ],
            [
                "地面之際發見系爭土地內已有龐大之廢棄物，衡情，為釐清",
                ""
            ],
            [
                "責任，自會要求出租人至現場說明並要求出租人加以清理才",
                ""
            ],
            [
                "是，然事實上卻未見被告有此要求，且被告為具通常智識之",
                ""
            ],
            [
                "成年人，豈會捨此弗為，無端陷己有違約須終止契約及負擔",
                ""
            ],
            [
                "違約金之可能，並承受可能遭受回填清理廢棄物追訴之風險",
                ""
            ],
            [
                "？被告上開所辯，亦有未合，不足採納。是系爭土地於被告",
                ""
            ],
            [
                "承租前，並非本即填有一般事業廢棄物，而係被告指示不知",
                ""
            ],
            [
                "情之怪手司機丁○○將一般事業廢棄物回填於系爭土地乙節",
                ""
            ],
            [
                "，灼然甚明。",
                ""
            ],
            [
                "(六)綜上所述，被告上開所辯，核屬卸詞，均不足採信，本件事",
                ""
            ],
            [
                "證明確，被告違反廢棄物清理法之犯行，堪以認定。",
                ""
            ],
            [
                "、法律適用方面",
                ""
            ],
            [
                "按事業廢棄物之貯存、清除或處理方法及設施，應符合中央",
                ""
            ],
            [
                "主管機關之規定。前項事業廢棄物之貯存、清除、處理方法",
                ""
            ],
            [
                "及設施標準，由中央主管機關定之，廢棄物清理法第36條定",
                ""
            ],
            [
                "有明文。行政院環境保護署依上開法律授權訂定「事業廢棄",
                ""
            ],
            [
                "物貯存清除處理方法及設施標準」，觀諸該標準第2條第1款",
                ""
            ],
            [
                "至第4款之規定，所謂「貯存」係指事業廢棄物於清除、 處",
                ""
            ],
            [
                "理前，放置於特定地點或貯存容器、設施內之行為。「清除",
                ""
            ],
            [
                "」係指事業廢棄物之收集、運輸行為。「處理」指下列行為",
                ""
            ],
            [
                "：（一）中間處理：指事業廢棄物在最終處置或再利用前，",
                ""
            ],
            [
                "以物理、化學、生物、熱處理或其他處理方法，改變其物理",
                ""
            ],
            [
                "、化學、生物特性或成分，達成分離、減積、去毒、固化或",
                ""
            ],
            [
                "穩定之行為。（二）最終處置：指衛生掩埋、封閉掩埋、安",
                ""
            ],
            [
                "定掩埋或海洋棄置事業廢棄物之行為。（三）再利用：指事",
                ""
            ],
            [
                "業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材",
                ""
            ],
            [
                "料、燃料、填土或其他經中央目的事業主管機關認定之用途",
                ""
            ],
            [
                "行為，並應符合其規定者。查被告承租系爭土地提供給不特",
                ""
            ],
            [
                "定人載運一般事業廢棄物前往傾倒，並進行廢棄物之封閉掩",
                ""
            ],
            [
                "埋，核其所為，係犯廢棄物清理法第46條第1 項第3 款提供",
                ""
            ],
            [
                "土地回填廢棄物罪、第4 款之未領有廢棄物處理許可文件，",
                ""
            ],
            [
                "從事廢棄物處理罪。被告以一行為，觸犯上開二罪名，為想",
                ""
            ],
            [
                "像競合犯，應從一重論以未領有廢棄物處理許可文件從事廢",
                ""
            ],
            [
                "棄物處理罪。又被告於短時間內，在同一地點接受不特定人",
                ""
            ],
            [
                "於上開土地上接續傾倒廢棄物，再予以處理，持續侵害同一",
                ""
            ],
            [
                "個法益，應包括為一個行為，為接續犯。被告利用不知情之",
                ""
            ],
            [
                "丁○○、丙○○為上開清運、處理廢棄物之犯行，屬間接正",
                ""
            ],
            [
                "犯。爰審酌被告前有違反水利法、廢棄物清理法前案紀錄，",
                ""
            ],
            [
                "為圖小利，竟再犯本件違反廢棄物清理法之犯行，其任意處",
                ""
            ],
            [
                "理事業廢棄物之素行，影響生態環境至鉅，犯後又矢口否認",
                ""
            ],
            [
                "犯行，態度不佳，又兼衡其生活狀況與智識程度等一切情狀",
                ""
            ],
            [
                "，認公訴人求處有期徒刑2 年，稍屬過重，爰量處如主文所",
                ""
            ],
            [
                "示之刑。又扣案之挖土機1 部，固屬被告從事廢棄物處理所",
                ""
            ],
            [
                "用之物，惟尚無其他證據證明確係被告所有，且衡諸比例原",
                ""
            ],
            [
                "則，亦認無沒收之必要，爰不予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第1 項第3 款、第4 款，刑法第11條前段、第55條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官翁偉玲到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　11　　月　　24　　日",
                ""
            ],
            [
                "刑事第七庭審判長法    官  蕭世昌",
                ""
            ],
            [
                "法    官  陳筱蓉",
                ""
            ],
            [
                "法    官  蔡羽玄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後10日內向本院提出上訴狀（應附繕本",
                ""
            ],
            [
                "），其未敘述上訴理由者，應於上訴期間屆滿後20日內，補提理",
                ""
            ],
            [
                "由書狀於本院，上訴於臺灣高等法院。",
                ""
            ],
            [
                "書 記 官  陳玉芳",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　11　　月　　24　　日",
                ""
            ],
            [
                "本件論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,97,上訴,5896,20090716,2": [
            [
                "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第5896號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　莊秀銘律師",
                ""
            ],
            [
                "　　　　　　陳志峰律師",
                ""
            ],
            [
                "　　　　　　林殷廷律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院97",
                ""
            ],
            [
                "年度訴字第948號，中華民國97 年11月24日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣桃園地方法院檢察署96年度偵字第28648 號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹",
                ""
            ],
            [
                "年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知未經主管機關許可，不得提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物，竟於民國96年10月26日向不知情之戊○○、徐桂美、",
                ""
            ],
            [
                "徐淑敏承租坐落在桃園縣蘆竹鄉○○村○○段○段第221之4",
                ""
            ],
            [
                "0及221之85地號土地（下稱系爭土地），自同年月27日起，",
                ""
            ],
            [
                "擅自提供上開土地供不詳之砂石車司機自不詳處載運一般事",
                ""
            ],
            [
                "業廢棄物，另僱用不知情之砂石車司機乙○○（另為不起訴",
                ""
            ],
            [
                "處分），駕駛車號NJ-550號砂石車，另自桃園縣大園鄉林",
                ""
            ],
            [
                "村某工地，載運同為營建工地所產生之一般事業廢棄物，傾",
                ""
            ],
            [
                "倒於上開土地上，範圍約達於面積484平方公尺、深度6公尺",
                ""
            ],
            [
                "（檢察官勘驗在該範圍內開挖10處坑泂，其中3 處坑泂發現",
                ""
            ],
            [
                "掩埋廢棄物）再指示不知情之挖土車司機丙○○（另為不起",
                ""
            ],
            [
                "訴處分），負責現場回填、整平之工作等業務。嗣於96年11",
                ""
            ],
            [
                "月8日下午3時許，在上址為警當場查獲。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局大園分局報請臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證人丙○○於警詢之陳述與本院審判中所陳不符，本院審酌",
                ""
            ],
            [
                "其警詢之初所做之筆錄，已就當時經過詳加說明，記憶猶新",
                ""
            ],
            [
                "且未慮及自身及他人之利害關係，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要，依刑事訴訟法",
                ""
            ],
            [
                "第159條之2之規定，有證據能力。此外，本件判決後開所示",
                ""
            ],
            [
                "之被告以外之人於審判外之陳述或書面陳述，固均屬傳聞證",
                ""
            ],
            [
                "據，惟被告及辯護人於本院對之證據能力均不爭執（見本院",
                ""
            ],
            [
                "卷第35頁反面至36頁）。本院審酌此等證據資料製作時之情",
                ""
            ],
            [
                "況，尚查無違法不當及證明力明顯過低之瑕疵，亦認為以之",
                ""
            ],
            [
                "作為證據應屬適當，爰逕依刑事訴訟法第159條之5規定，認",
                ""
            ],
            [
                "均例外有證據能力。",
                ""
            ],
            [
                "二、訊據上訴人即被告甲○○矢口否認有何提供土地回填廢棄物",
                ""
            ],
            [
                "之犯行，辯稱：該土地原地主曾租給別人過，別人也整過地",
                ""
            ],
            [
                "，並非我回填廢棄物，這塊土地要做停車場使用，因為地面",
                ""
            ],
            [
                "凹凸不平，所以才需要填平土地，且回填之營建廢土為營建",
                ""
            ],
            [
                "剩餘土石方，非一般事業廢棄物云云。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "本件被告承租系爭土地並雇用第三人丙○○、乙○○於上為",
                ""
            ],
            [
                "整地行為，而系爭土地經桃園縣政府警察局大園分局蘆竹分",
                ""
            ],
            [
                "駐所通報桃園縣蘆竹鄉公所後，桃園縣蘆竹鄉公所環境稽查",
                ""
            ],
            [
                "人員於96年11 月9日10時許，查獲被告未經申請核准，在系",
                ""
            ],
            [
                "爭土地傾倒廢棄物並回填低窪地，嗣經臺灣桃園地方法院檢",
                ""
            ],
            [
                "察署檢察官於96年12月12日上午10時30分許會同桃園縣政府",
                ""
            ],
            [
                "環境保護局（下稱環保局）人員、桃園縣政府警察局大園分",
                ""
            ],
            [
                "局員警、桃園縣蘆竹鄉公所清潔隊人員及桃園縣蘆竹地政事",
                ""
            ],
            [
                "務所人員勘驗發現系爭土地遭傾倒磁磚、水泥塊、木條、水",
                ""
            ],
            [
                "管、帆布等一般事業廢棄物，廢棄物傾倒之面積為484 平方",
                ""
            ],
            [
                "公尺、深度6公尺，並扣得挖土機（300P）1部等情，有臺灣",
                ""
            ],
            [
                "桃園地方法院檢察署勘驗筆錄、桃園縣蘆竹鄉公所環境稽查",
                ""
            ],
            [
                "工作紀錄表、桃園縣政府盜濫採土石聯合查緝取締小組會勘",
                ""
            ],
            [
                "紀錄表、系爭土地登記謄本、桃園縣蘆竹地政事務所土地複",
                ""
            ],
            [
                "丈成果圖、桃園縣政府土石採取案或（盜）濫採坑洞管理及",
                ""
            ],
            [
                "測量現場地形及數量測量工作測量報告書、桃園縣政府現場",
                ""
            ],
            [
                "開挖會勘紀錄表、桃園縣政府環境保護局廢棄物稽查工作紀",
                ""
            ],
            [
                "錄表、桃園縣政府環境保護局97年5月13日桃環廢字第09708",
                ""
            ],
            [
                "03275 號函附說明對照表、系爭土地租賃契約書影本及現場",
                ""
            ],
            [
                "照片等件在卷可考（見偵查卷第27至45頁、第48頁、第61至",
                ""
            ],
            [
                "66頁、第71至84頁、第98至101頁、第103至119頁、第132至",
                ""
            ],
            [
                "138 頁）。是系爭土地遭傾倒一般事業廢棄物之情，應堪以",
                ""
            ],
            [
                "認定。是被告辯稱回填之營建廢土為營建剩餘土石方，非一",
                ""
            ],
            [
                "般事業廢棄物云云，自不足採信。",
                ""
            ],
            [
                "證人即司機丙○○於警詢時證稱：我是將爛土挖起後，再把",
                ""
            ],
            [
                "砂石挖起來，然後回填爛土，再將老闆即被告請人載運來的",
                ""
            ],
            [
                "工程廢料填在廢土之上，最後再以砂石舖在最上層緊實。我",
                ""
            ],
            [
                "是被告以一個月5 萬元的薪資所僱請，老闆是說要整地，要",
                ""
            ],
            [
                "把整塊地填實壓平以便日後做為停車場之用，是從96年10月",
                ""
            ],
            [
                "28日開始動工。該土地原本只有泥巴和雜草，之後聯外道路",
                ""
            ],
            [
                "填了大約3台35 噸的砂石車載的廢瀝青，而該土地上載了約",
                ""
            ],
            [
                "35噸砂石車的工程廢料（磚石）回填。我確實有將砂石挖起",
                ""
            ],
            [
                "來給砂石車司機載走。警方昨（8）日蒐證錄影帶中是我駕",
                ""
            ],
            [
                "駛怪手將該土地之砂石挖起，所造成凹洞以工程廢料回填，",
                ""
            ],
            [
                "但我是遵照老闆的指示來做。據桃園縣政府相關單位至現場",
                ""
            ],
            [
                "會勘，初步丈量約被倒廢棄物面積長約20米寬10 米高1米，",
                ""
            ],
            [
                "確實是我挖起來填平的面積。我知道回填廢棄物是違法的行",
                ""
            ],
            [
                "為等語（見偵查卷第14至16頁）。證人乙○○於偵查中亦證",
                ""
            ],
            [
                "稱：我是昱順公司司機，是被告雇用我在現場內運等語（見",
                ""
            ],
            [
                "偵查卷第52頁）。證人丙○○乃係被告所雇用之司機，為現",
                ""
            ],
            [
                "場整地行為，依其證述內容乃有置己為法追訴之風險，其明",
                ""
            ],
            [
                "知回填廢棄物係違法行為，且系爭土地遭回填廢棄物面積非",
                ""
            ],
            [
                "狹，系爭土地遭回填之廢棄物數量非在少數，回填之時間並",
                ""
            ],
            [
                "非1日或2日一蹴可幾，且必須裡應外合尋覓配合之提供廢棄",
                ""
            ],
            [
                "物清理者，顯見證人丙○○僅為聽命做事之怪手司機，若其",
                ""
            ],
            [
                "回填廢棄物係自作主張，其雇用者即被告有何不知情之理？",
                ""
            ],
            [
                "且證人丙○○受被告雇用之月薪多達5 萬元，亦為被告所不",
                ""
            ],
            [
                "否認（見原審卷第25頁），證人丙○○受領之資薪並非日薪",
                ""
            ],
            [
                "，而為月薪5 萬之保障，其有何貪圖不法利益、自作主張回",
                ""
            ],
            [
                "填廢棄物而使己本身受違反廢棄物清理法追訴風險之動機？",
                ""
            ],
            [
                "且若證人丙○○上開所言為虛偽陳述，其將使己受偽證、誣",
                ""
            ],
            [
                "告罪追訴風險之可能，凡此均足認證人丙○○之證述與本件",
                ""
            ],
            [
                "並無何利害關係，其上開證詞均足採信。是被告有僱用不知",
                ""
            ],
            [
                "情之砂石車司機乙○○載運一般事業廢棄物，傾倒於系爭土",
                ""
            ],
            [
                "地上，再指示不知情之挖土車司機丙○○，負責現場回填、",
                ""
            ],
            [
                "整平行為之事實，應堪以認定。證人丙○○嗣於本院否認有",
                ""
            ],
            [
                "回填一般事業廢棄物之行為（見本院卷第62頁），已與現場",
                ""
            ],
            [
                "查獲情形迥異，無非迴護被告之詞，不足採信。",
                ""
            ],
            [
                "證人即系爭土地之出租人戊○○於原審結證：我有將系爭土",
                ""
            ],
            [
                "地出租給被告，被告承租時說做停車場，當時上開土地出租",
                ""
            ],
            [
                "現狀，只有泥土、雜草和小石子。這些土地跟其他土地比較",
                ""
            ],
            [
                "起來，地勢比其他土地高出約1 公尺。土地上面因有雜草和",
                ""
            ],
            [
                "小石子的關係，車難行而已，並非平整，但沒有明顯的高低",
                ""
            ],
            [
                "起伏情形。我的地比別人的土地高，是我之前95年或96年有",
                ""
            ],
            [
                "用土填高，是別人填的，我常去看，只有填土跟砂石，後來",
                ""
            ],
            [
                "租出去，剛好遇到我公公去世，就沒有去看了。我出租給被",
                ""
            ],
            [
                "告之前，那塊地已經可以停車，但是有點顛簸，而且土比較",
                ""
            ],
            [
                "鬆軟，不好停車。在土地出租之前，沒有讓人放置廢塑膠、",
                ""
            ],
            [
                "廢磚塊、廢木柴等廢棄物。該土地在出租給被告之前，應該",
                ""
            ],
            [
                "沒有被人偷倒過廢棄物，有時候鄉公所的清潔人員會將道路",
                ""
            ],
            [
                "上的碎玻璃等物品清到我的土地上，但是只有一點點而已。",
                ""
            ],
            [
                "被告在整理土地期間，我沒有到現場看過。我出租給被告土",
                ""
            ],
            [
                "地時，土地的現況就是雜草、泥土、小石子等物等語屬實（",
                ""
            ],
            [
                "見97訴948 卷第26至31頁）。核與上開證人丙○○上揭「該",
                ""
            ],
            [
                "土地原本只有泥巴和雜草」之證詞大致相符。可知，出租人",
                ""
            ],
            [
                "將系爭土地出租給被告當時，地面上雖非平整，然並無高低",
                ""
            ],
            [
                "起伏至鉅之情形，車輛可勉供通行，而地面上亦僅有雜草、",
                ""
            ],
            [
                "泥土、小石子等物，已經灼明。稽上各端，若如被告所稱，",
                ""
            ],
            [
                "承租系爭土地之目的係做停車場之用，則僱請怪手司機丙○",
                ""
            ],
            [
                "○從事現場整地，僅須鋪平地面，即可達其目的，有何需要",
                ""
            ],
            [
                "開挖地下之砂石？即與常理有悖。再者，證人丙○○證述該",
                ""
            ],
            [
                "土地上載了約35噸砂石車的工程廢料（磚石）回填等語，再",
                ""
            ],
            [
                "細繹現場照片所示丙○○所駕駛之怪手，已挖掘系爭土地至",
                ""
            ],
            [
                "地面下至深之處，僅留怪手之駕駛艙顯露於地表上等情（見",
                ""
            ],
            [
                "偵查卷第43頁），是認怪手深挖土壤係為供偌多工程廢料回",
                ""
            ],
            [
                "填掩埋之用。",
                ""
            ],
            [
                "被告雖辯稱現場因凹凸不平才整地為做停車場之用云云。然",
                ""
            ],
            [
                "觀被告開挖行為已深達地面下數公尺，而系爭土地原本高低",
                ""
            ],
            [
                "起伏僅有1 公尺，已如前述，況被告承租系爭土地尚非為求",
                ""
            ],
            [
                "建築高樓大廈，倘僅為充當停車場之用，有何需要挖掘如此",
                ""
            ],
            [
                "之深？被告上開所辯顯與常理不符。又被告自承系爭土地與",
                ""
            ],
            [
                "其所經營之工程承包業之地點相距大約10公里左右等語（見",
                ""
            ],
            [
                "97訴948 卷第62頁），衡情若被告僅欲將系爭土地做停車場",
                ""
            ],
            [
                "之用，停車場地點與其經營工程承包業之地點必相距甚近，",
                ""
            ],
            [
                "且為停車場位置之選擇必為緊鄰幹道四通八達之地，本件系",
                ""
            ],
            [
                "爭土地卻距離其所經營之工程承包業有10公里之遙，且系爭",
                ""
            ],
            [
                "土地之地理位置乃坐落於桃園縣蘆竹鄉內厝村偏僻之區域，",
                ""
            ],
            [
                "被告選擇系爭土地做為停車場之用，乃與經濟效益有相違背",
                ""
            ],
            [
                "，而不符常理，被告就此部分所辯，不可採信。",
                ""
            ],
            [
                "被告另辯稱該土地原地主曾租給別人整過地，指稱可能為他",
                ""
            ],
            [
                "人回填系爭廢棄物云云。除據證人戊○○上述證詞釐清前人",
                ""
            ],
            [
                "整地僅填有土跟砂石外，依被告承租系爭土地之租賃契約書",
                ""
            ],
            [
                "第5條第4項已載：「承租人在承租地填充土石不得摻雜營建",
                ""
            ],
            [
                "拆除物、工廠或家庭廢棄物或其他不潔物」等語甚明，此亦",
                ""
            ],
            [
                "為被告簽名蓋章於該契約書上，而為其所明知之事項（見偵",
                ""
            ],
            [
                "查卷第26至28 頁）。又依97年3月12日10時10分之勘驗筆錄",
                ""
            ],
            [
                "暨勘驗現場照片，檢察官會同相關人員於系爭土地開挖勘驗",
                ""
            ],
            [
                "結果，系爭土地往下開挖約1 公尺表面深度，已可見系爭土",
                ""
            ],
            [
                "地回填有廢棄物，再往下挖4-6 公尺即可發現系爭土地埋有",
                ""
            ],
            [
                "營建廢土、垃圾、營建混合物、一般廢棄物等情（見偵查卷",
                ""
            ],
            [
                "第103至119頁）。而被告在系爭土地已聘請怪手司機丙○○",
                ""
            ],
            [
                "為整地行為，怪手丙○○於系爭土地所挖掘之深度乃深達 6",
                ""
            ],
            [
                "公尺，而使怪手深陷地面之下僅留存駕駛艙於地表上，已如",
                ""
            ],
            [
                "上述，是依常理判斷，被告承租系爭土地，時既明知依契約",
                ""
            ],
            [
                "約定不得回填廢棄物，否則將負回復原狀或賠償損害之重責",
                ""
            ],
            [
                "，則被告在挖掘地面之際發見系爭土地內已有龐大之廢棄物",
                ""
            ],
            [
                "，衡情，為釐清責任，自會要求出租人至現場說明並要求出",
                ""
            ],
            [
                "租人加以清理才是，然事實上卻未見被告有此要求，且被告",
                ""
            ],
            [
                "為具通常智識之成年人，豈會捨此弗為，無端陷己有違約須",
                ""
            ],
            [
                "終止契約及負擔違約金之可能，並承受可能遭受回填清理廢",
                ""
            ],
            [
                "棄物追訴之風險？被告上開所辯，亦不足採納。是系爭土地",
                ""
            ],
            [
                "於被告承租前，並非本即填有一般事業廢棄物，而係被告指",
                ""
            ],
            [
                "示不知情之怪手司機丙○○將一般事業廢棄物回填於系爭土",
                ""
            ],
            [
                "地甚明。",
                ""
            ],
            [
                "被告具狀辯稱依證人丙○○警詢所陳，僅可證明被告傾倒約",
                ""
            ],
            [
                "200 立方公尺之工程廢土，不足證明有傾倒廢棄物之面積達",
                ""
            ],
            [
                "484平方公尺、深度6公尺，體積2904立方公尺之情（見本院",
                ""
            ],
            [
                "卷第69頁）。惟證人即環保局人員丁○○於本院證稱：前往",
                ""
            ],
            [
                "查勘時，系爭土地已回填完畢，因為未經許可，所以掩埋的",
                ""
            ],
            [
                "廢棄物還是要清除，故再予開挖，開挖10 個點，在左後方3",
                ""
            ],
            [
                "個點發現掩埋一般廢棄物，地政事務所實測圖不能證明每個",
                ""
            ],
            [
                "洞都有一般廢棄物，實測圖只是一個漥地的面積，並非整個",
                ""
            ],
            [
                "廢棄物掩埋的面積等語（見本院卷第102 頁正、反面）。而",
                ""
            ],
            [
                "據96年11 月8日桃園縣政府盜濫採土石聯合查緝取締小組會",
                ""
            ],
            [
                "勘紀錄表所載：現場土石採取面積，初步測量約為長20公尺",
                ""
            ],
            [
                "、寬10公尺、深度約為2 公尺，實際數據以測量公司測量為",
                ""
            ],
            [
                "準（見偵查卷第35頁反面）。則證人丙○○警詢所承認挖掘",
                ""
            ],
            [
                "後填平之面積，是初步測量所得，實際應以最後測量結果為",
                ""
            ],
            [
                "據。本件嗣後於97年3 月12日開挖現場結果，現場廢棄物掩",
                ""
            ],
            [
                "埋面積約484平方公尺、深度6公尺，體積2904立方公尺，惟",
                ""
            ],
            [
                "因夾雜土石，實際廢棄物數量，仍應依開挖量測後才能確認",
                ""
            ],
            [
                "（見偵查卷第133 頁），則廢棄物掩埋之面積及深度自足以",
                ""
            ],
            [
                "確認。而本件被告未經主管機關許可，提供土地供己回填廢",
                ""
            ],
            [
                "棄物之事實，已如前述，則實際廢棄物數量多寡並無礙其犯",
                ""
            ],
            [
                "罪事實之認定，故被告上述所辯，並無足採。",
                ""
            ],
            [
                "按廢棄物清理法第46條第1項第3款所稱「未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物者」，依其文義以觀，固係以提供土",
                ""
            ],
            [
                "地者為處罰對象，然該條款所欲規範者應在於未經主管機關",
                ""
            ],
            [
                "許可，提供土地堆置廢棄物之行為，而非側重於土地為何人",
                ""
            ],
            [
                "所有、是否有權使用，亦不問提供土地係供自己或他人堆置",
                ""
            ],
            [
                "廢棄物。是凡以自己所有之土地，或有權使用（如借用、租",
                ""
            ],
            [
                "用等）、無權占用之他人土地，以供自己或他人堆置廢棄物",
                ""
            ],
            [
                "之行為，均有上開條款之適用，非謂該條款僅規定處罰提供",
                ""
            ],
            [
                "自己之土地供他人堆置廢棄物而言，否則任意提供非屬自己",
                ""
            ],
            [
                "或無權使用之土地供自己或他人堆置廢棄物，造成污染，卻",
                ""
            ],
            [
                "無法處罰，顯失衡平，當非該法為改善環境衛生，維護國民",
                ""
            ],
            [
                "健康之立法目的（最高法院95年度台上字第3325號判決、94",
                ""
            ],
            [
                "年度台上字第5174號判決參照）。是被告提供承租之系爭土",
                ""
            ],
            [
                "地供自己回填一般事業廢棄物之舉，自得論以該款罪刑。綜",
                ""
            ],
            [
                "上所述，被告上開所辯，核屬卸詞，均不足採信，本件事證",
                ""
            ],
            [
                "明確，被告犯行堪以認定。",
                ""
            ],
            [
                "四、核被告所為，係犯廢棄物清理法第46條第1項第3款提供土地",
                ""
            ],
            [
                "回填廢棄物罪。又被告於短時間內，在同一地點接受不特定",
                ""
            ],
            [
                "人於上開土地上接續傾倒廢棄物，並接續回填在上開土地上",
                ""
            ],
            [
                "，持續侵害同一個法益，應包括為一個行為，為接續犯。被",
                ""
            ],
            [
                "告利用不知情之丙○○、乙○○為上開回填廢棄物犯行，屬",
                ""
            ],
            [
                "間接正犯。",
                ""
            ],
            [
                "五、原審以被告事證明確，予以論罪科刑，固非無見。惟被告並",
                ""
            ],
            [
                "非以從事廢棄物清除、處理為業者，非廢棄物清理法第46條",
                ""
            ],
            [
                "第1項第4款規範之行為主體（詳後述），原判決認亦構成該",
                ""
            ],
            [
                "款犯罪，容有未合。又本件實際廢棄物數量並未經過量測，",
                ""
            ],
            [
                "僅能確認廢棄物掩埋面積及深度，已如前述，雖無礙被告犯",
                ""
            ],
            [
                "行之認定，然不宜確認廢棄物數量即為2904立方公尺，原審",
                ""
            ],
            [
                "逕予認定數量，尚有未洽。被告上訴否認犯行，雖無可採，",
                ""
            ],
            [
                "然原判決既有前揭可議之處，自屬無可維持，應由本院予以",
                ""
            ],
            [
                "撤銷改判。爰審酌被告前有違反廢棄物清理法前案紀錄，理",
                ""
            ],
            [
                "應知悉相關規定，為圖小利，竟再犯本件違反廢棄物清理法",
                ""
            ],
            [
                "之犯行，其任意處理事業廢棄物之素行，影響生態環境至鉅",
                ""
            ],
            [
                "，兼衡其生活狀況與智識程度等一切情狀，認檢察官求處有",
                ""
            ],
            [
                "期徒刑2 年，稍屬過重，爰量處如主文第二項所示之刑。又",
                ""
            ],
            [
                "扣案之挖土機1 部，固屬被告從事廢棄物處理所用之物，惟",
                ""
            ],
            [
                "尚無其他證據證明確係被告所有，且衡諸比例原則，亦認無",
                ""
            ],
            [
                "沒收之必要，爰不予宣告沒收。",
                ""
            ],
            [
                "六、公訴意旨另以：被告於96年10月26日向不知情之戊○○承租",
                ""
            ],
            [
                "上揭土地後，明知未經主管機關許可領得廢棄物清除、處裡",
                ""
            ],
            [
                "許可文件，不得從事清除廢棄物之工作，竟自96年10月27日",
                ""
            ],
            [
                "起，指示不知情之挖土車司機丙○○（另為不起訴處分），",
                ""
            ],
            [
                "將上述砂石車司機乙○○回填之一般事業廢棄物，負責現場",
                ""
            ],
            [
                "整平之清除、處理工作等業務。因認被告涉有違反廢棄物清",
                ""
            ],
            [
                "理法第46條第1 項前段規定，未依規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物清除、處理罪嫌云云。惟按廢棄物",
                ""
            ],
            [
                "清理法第46條第1 項第4款之犯罪，係以未依同法第41條第1",
                ""
            ],
            [
                "項規定領得廢棄物清除、處理許可文件之人，作為犯罪主體",
                ""
            ],
            [
                "，再依該第41條第1 項前段以觀，乃謂從事廢棄物清除、處",
                ""
            ],
            [
                "理業務者，應申請核發許可文件。前揭所謂「業務」，係指",
                ""
            ],
            [
                "個人或團體基於其社會地位反覆繼續所執行之事務而言，包",
                ""
            ],
            [
                "括主要業務及其附隨之準備工作與輔助事務在內。故如一般",
                ""
            ],
            [
                "個人、家庭、機關、學校或公司團體雖有偶一棄置自家或他",
                ""
            ],
            [
                "人產生之廢棄物等妨害環境衛生之行為，而非以從事清理、",
                ""
            ],
            [
                "處理廢棄物為其「業務」者，尚難認係同法第41條第1 項前",
                ""
            ],
            [
                "段所稱之從事清理、處理廢棄物「業務」，除依同法第27條",
                ""
            ],
            [
                "、第50條等相關規定科以行政罰外，並非同法第46 條第1項",
                ""
            ],
            [
                "第4款處罰之範圍（最高法院95年度台上字第1079號判決、9",
                ""
            ],
            [
                "4年度台上字第5811 號判決、96年度台上字第6443號判決參",
                ""
            ],
            [
                "照）。本件被告職業為商，從事工程承包業，業務包含整地",
                ""
            ],
            [
                "、運輸（見偵查卷第6頁、第52 頁）；而證人乙○○、丙○",
                ""
            ],
            [
                "○係受僱作現場內運、開怪手整平土地之人，業據其等證述",
                ""
            ],
            [
                "在卷（見本院卷第62頁、第64頁），則被告顯係因承租土地",
                ""
            ],
            [
                "供作一般事業廢棄物回填使用，始僱請丙○○等人清除、處",
                ""
            ],
            [
                "理上揭廢棄物，其非以從事清理、處理廢棄物為「業務」者",
                ""
            ],
            [
                "甚明，自不得以廢棄物清理法第46條第1項第4款前段之犯罪",
                ""
            ],
            [
                "相繩。惟公訴意旨認此部分與前開有罪部分有想像競合犯裁",
                ""
            ],
            [
                "判上一罪關係，爰不另為無罪之諭知，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段、廢棄物清理法第46條第1項第3款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃柏齡到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　7 　　月　　16　　日",
                ""
            ],
            [
                "　刑事第十九庭審判長法　官　黃金富",
                ""
            ],
            [
                "　  法  官　吳  燦",
                ""
            ],
            [
                "　  法　官　魏新國",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "　　 書記官　邵淑津",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　7 　　月　　16　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,7777,20101216": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第七七七七號",
                ""
            ],
            [
                "上　訴　人　林忠雄",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十八年七月十六日第二審判決（九十七年度上訴字第五八九",
                ""
            ],
            [
                "六號，起訴案號：台灣桃園地方法院檢察署九十六年度偵字第二",
                ""
            ],
            [
                "八六四八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件，如果上訴理由書狀未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件原判決綜合全案卷證資料，本於事實審法院之推理作",
                ""
            ],
            [
                "用，認定上訴人林忠雄有其事實欄所載之未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填廢棄物犯行，因而撤銷第一審所為科刑之判決，改判",
                ""
            ],
            [
                "論處上訴人未經主管機關許可，提供土地回填廢棄物罪刑（處有",
                ""
            ],
            [
                "期徒刑一年二月），已詳敘調查、取捨證據之結果及憑以認定犯",
                ""
            ],
            [
                "罪事實之心證理由。對於上訴人否認有上開犯行，辯稱：「該土",
                ""
            ],
            [
                "地原地主曾租給別人過，別人也整過地，並非我回填廢棄物，這",
                ""
            ],
            [
                "塊土地要做停車場使用，因為地面凹凸不平，所以才需要填平土",
                ""
            ],
            [
                "地，且回填之營建廢土為營建剩餘土石方，非一般事業廢棄物」",
                ""
            ],
            [
                "云云，經綜合調查證據之結果，認不可採，亦分別在判決內詳予",
                ""
            ],
            [
                "指駁，並說明其理由。原判決所為論述，核與卷證資料相符，從",
                ""
            ],
            [
                "形式上觀察，並無違背法令之情形。查證據之取捨，為事實審法",
                ""
            ],
            [
                "院之職權。證人之陳述有部分前後不符，或相互間有所歧異時，",
                ""
            ],
            [
                "究竟何者為可採，法院本得依其確信自由判斷，若其基本事實之",
                ""
            ],
            [
                "陳述與真實性無礙時，仍非不得予以採信，茍未違背經驗法則或",
                ""
            ],
            [
                "論理法則，即難遽指為違法，非謂一有不符或矛盾，即應認其全",
                ""
            ],
            [
                "部均為不可採信。從而證人之證言先後縱有差異，事實審法院依",
                ""
            ],
            [
                "憑其等之供述，斟酌其他證據，本於經驗法則與論理法則，取其",
                ""
            ],
            [
                "認為真實之一部，作為判決之依據，自屬合法，難謂所認事實與",
                ""
            ],
            [
                "供述證據之部分不符，即指判決有證據上理由矛盾之違法。本件",
                ""
            ],
            [
                "證人陳明吉於警詢、原審中所為之先後證述，雖有不一，但原判",
                ""
            ],
            [
                "決已就相關事證詳加調查論列，復綜合證人陳名揚、徐桂蘭、曾",
                ""
            ],
            [
                "繁信之證言，卷附台灣桃園地方法院檢察署勘驗筆錄、桃園縣蘆",
                ""
            ],
            [
                "竹鄉公所環境稽查工作紀錄表、桃園縣政府盜濫採土石聯合查緝",
                ""
            ],
            [
                "取締小組會勘紀錄表、系爭土地登記謄本、桃園縣蘆竹地政事務",
                ""
            ],
            [
                "所土地複丈成果圖、桃園縣政府土石採取案或（盜）濫採坑洞管",
                ""
            ],
            [
                "理及測量現場地形及數量測量工作測量報告書、桃園縣政府現場",
                ""
            ],
            [
                "開挖會勘紀錄表、桃園縣政府環境保護局廢棄物稽查工作紀錄表",
                ""
            ],
            [
                "、桃園縣政府環境保護局民國九十七年五月十三日桃環廢字第○",
                ""
            ],
            [
                "九七○八○三二七五號函附說明對照表、系爭土地租賃契約書及",
                ""
            ],
            [
                "現場照片等證據，參互斟酌判斷，再審酌上訴人承租系爭土地之",
                ""
            ],
            [
                "目的若係做停車場之用，則僱請怪手司機從事現場整地，僅須鋪",
                ""
            ],
            [
                "平地面，即可達其目的，有何需要開挖地下之砂石；且系爭土地",
                ""
            ],
            [
                "距離其所經營之工程承包業有十公里之遙，該地坐落於桃園縣蘆",
                ""
            ],
            [
                "竹鄉內厝村偏僻之區域，其選擇系爭土地做為停車場之用，顯與",
                ""
            ],
            [
                "經濟效益相違背，而不符常理等情，因而認定上訴人確有上揭犯",
                ""
            ],
            [
                "行，係合乎推理之邏輯規則，尚非原審主觀之推測，核與經驗及",
                ""
            ],
            [
                "論理法則並不相違背，且非僅憑陳明吉先後不一之證言，即為上",
                ""
            ],
            [
                "訴人不利之認定，亦難認有何採證及證據上理由矛盾之違法情事",
                ""
            ],
            [
                "。而原判決對陳明吉於警詢、原審中之證詞，何者可採，何者不",
                ""
            ],
            [
                "可採；如何認定上訴人提供土地供人傾倒一般事業廢棄物，範圍",
                ""
            ],
            [
                "約達於面積四百八十四平方公尺、深度六公尺，再予回填；均已",
                ""
            ],
            [
                "依據卷內資料予以指駁及說明。且原判決既已說明採納證人陳明",
                ""
            ],
            [
                "吉於警詢之證言及徐桂蘭、曾繁信分別於第一審或原審證言之理",
                ""
            ],
            [
                "由，並摒棄其他證人所為有利上訴人之證詞，雖未同時說明其他",
                ""
            ],
            [
                "證人之供述如何不足採，但此乃事實審法院本於判斷之職權，而",
                ""
            ],
            [
                "為證據取捨之當然結果，亦無所指理由欠備、理由矛盾等違法情",
                ""
            ],
            [
                "形。上訴意旨無視於原判決此部分論述，仍執陳詞，漫言原審未",
                ""
            ],
            [
                "採用陳明吉於原審之證詞，及未說明陳名揚證陳僅載運水泥塊，",
                ""
            ],
            [
                "沒有雜物之供述如何不足採，而重為事實之爭辯，亦與法律所規",
                ""
            ],
            [
                "定得上訴第三審之理由不相適合。再者，廢棄物清理法第四十六",
                ""
            ],
            [
                "條第一項第三款所稱「未經主管機關許可，提供土地堆置廢棄物",
                ""
            ],
            [
                "者」，依其文義以觀，固係以提供土地者為處罰對象，然該條款",
                ""
            ],
            [
                "所欲規範者應在於未經主管機關許可，提供土地堆置廢棄物之行",
                ""
            ],
            [
                "為，而非側重於土地為何人所有、是否有權使用，亦不問提供土",
                ""
            ],
            [
                "地係供自己或他人堆置廢棄物。是凡以自己所有之土地，或有權",
                ""
            ],
            [
                "使用（如借用、租用等）、無權占用之他人土地，以供自己或他",
                ""
            ],
            [
                "人堆置廢棄物之行為，均有上開條款之適用，非謂該條款僅規定",
                ""
            ],
            [
                "處罰提供自己之土地供他人堆置廢棄物而言，否則任意提供非屬",
                ""
            ],
            [
                "自己或無權使用之土地供自己或他人堆置廢棄物，造成污染，卻",
                ""
            ],
            [
                "無法處罰，顯失衡平，當非該法之立法目的。原判決因認上訴人",
                ""
            ],
            [
                "提供承租之系爭土地供自己回填一般事業廢棄物，亦構成該款之",
                ""
            ],
            [
                "罪，核無違法可言。上訴人恣意主張所謂「提供」土地，必須提",
                ""
            ],
            [
                "供他人之用，始足當之云云，亦有誤會。上訴意旨，係以自己主",
                ""
            ],
            [
                "觀之說詞，就原審採證認事之職權行使或與犯罪構成要件無涉之",
                ""
            ],
            [
                "枝節，重為單純之事實上爭辯，均難認係適法之第三審上訴理由",
                ""
            ],
            [
                "。應認上訴人之上訴不合法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年   十二   月   十六   日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  莊  登  照",
                ""
            ],
            [
                "法官  徐  昌  錦",
                ""
            ],
            [
                "法官  許  錦  印",
                ""
            ],
            [
                "法官  蔡  國  在",
                ""
            ],
            [
                "法官  陳  春  秋",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年   十二   月   二十   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}