{
    "id": "TYDM,103,訴,286,20151103,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C103%2C%E8%A8%B4%2C286%2C20151103%2C1",
    "history": {
        "TYDM,103,訴,286,20151103,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　103年度訴字第286號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　楊福順",
                ""
            ],
            [
                "　　　　　　張文信",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　邱天一律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（102",
                ""
            ],
            [
                "年度偵字第11984 號、102 年度偵字第16412 號），本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "楊福順共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，共貳罪，均累犯，各處有期徒刑壹年陸月。應執行有期徒刑",
                ""
            ],
            [
                "貳年拾月。其餘被訴部分，無罪。",
                ""
            ],
            [
                "張文信無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、楊福順前因妨害自由案件，共2 罪，經本院以100 年度簡字",
                ""
            ],
            [
                "第151 號判決分別判處有期徒刑4 月、2 月，應執行有期徒",
                ""
            ],
            [
                "刑5 月確定；復因傷害、毀棄損壞案件，經本院以99年度桃",
                ""
            ],
            [
                "簡字第1996號判決各判處有期徒刑2 月，應執行有期徒刑3",
                ""
            ],
            [
                "月，經提起上訴，本院以100 年度簡上字第181 號判決上訴",
                ""
            ],
            [
                "駁回確定後，再與前開妨害自由2 案件，經本院以101 年度",
                ""
            ],
            [
                "聲字第857 號裁定應執行有期徒刑7 月確定，於民國101 年",
                ""
            ],
            [
                "2 月22日入監執行，同年7 月30日因徒刑執行完畢出監（於",
                ""
            ],
            [
                "本案構成累犯），猶不知悔改，明知從事廢棄物清除、處理",
                ""
            ],
            [
                "業務，應向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除、處理機構許可文件後，",
                ""
            ],
            [
                "始得從事清除、處理廢棄物之業務，竟基於違反廢棄物清理",
                ""
            ],
            [
                "法之犯意，未依廢棄物清理法規定領有廢棄物清除許可文件",
                ""
            ],
            [
                "，而為下列非法從事清除一般事業廢棄物之行為：",
                ""
            ],
            [
                "（一）緣極強股份有限公司於102 年2 月1 日向燦坤實業股份有",
                ""
            ],
            [
                "限公司承租位於桃園縣桃園市（現已改制為桃園市○○區",
                ""
            ],
            [
                "○○○○路00號桃園燦坤旗鑑店之2 樓、3 樓樓層，並委",
                ""
            ],
            [
                "託世亞室內設計工程行負責裝潢工程，世亞室內設計工程",
                ""
            ],
            [
                "行承攬該裝潢工程後即先後委請陳清魁、陳世軒拆除桃園",
                ""
            ],
            [
                "燦坤旗鑑店原有之裝潢，陳世軒拆除原有裝潢後所生之廢",
                ""
            ],
            [
                "紙、廢木材、矽酸鈣板等屬一般事業廢棄物之土木及建築",
                ""
            ],
            [
                "廢棄物，經友人李信龍之介紹而於102 年3 月4 日前之某",
                ""
            ],
            [
                "日請楊福順清理，楊福順明知其並未依廢棄物清理法第41",
                ""
            ],
            [
                "條第1 項規定領有廢棄物清除許可文件，不得從事清除廢",
                ""
            ],
            [
                "棄物之業務，竟基於違反上開規定之犯意，以每1 立方公",
                ""
            ],
            [
                "尺800 元、共72立方公尺，總價5 萬7600元之代價答應陳",
                ""
            ],
            [
                "世軒清除上開廢棄物，並於同年3 月4 日委託明知楊福順",
                ""
            ],
            [
                "並未依廢棄物清理法第41條第1 項規定領有廢棄物清除許",
                ""
            ],
            [
                "可文件，而與楊福順有共同違反上開規定犯意聯絡之司機",
                ""
            ],
            [
                "黃志明（已歿）將上開廢棄物運離現場。嗣於隔日（即5",
                ""
            ],
            [
                "日）有民眾發覺上開廢棄物堆置在桃園縣八德市興仁里中",
                ""
            ],
            [
                "正一路之重劃區台電鐵塔旁報警處理，始循線查獲上情。",
                ""
            ],
            [
                "（二）緣郭章城於桃園縣中壢市（現已改制為桃園市○○區○○",
                ""
            ],
            [
                "○路○○○○○○號碼900 號至900 之10號（無900 之4",
                ""
            ],
            [
                "號）之鐵皮屋，經桃園縣政府勒令拆除，是於101 年12月",
                ""
            ],
            [
                "25日委託張文信負責該拆除工程，張文信拆除全部違建後",
                ""
            ],
            [
                "所生屬一般事業廢棄物之土木及建築廢棄物，經友人李信",
                ""
            ],
            [
                "龍介紹而於102 年3 月7 日前某日請楊福順清理，楊福順",
                ""
            ],
            [
                "明知其並未依廢棄物清理法第41條第1 項規定領有廢棄物",
                ""
            ],
            [
                "清除許可文件，不得從事清除廢棄物之業務，竟基於違反",
                ""
            ],
            [
                "上開規定之犯意，以11萬5000元之代價答應張文信清除上",
                ""
            ],
            [
                "開廢棄物，並於同年3 月7 日（起訴書誤載3 月9 日，應",
                ""
            ],
            [
                "更正）委託明知楊福順並未依廢棄物清理法第41條第1 項",
                ""
            ],
            [
                "規定領有廢棄物清除許可文件，而與楊福順有共同違反上",
                ""
            ],
            [
                "開規定犯意聯絡之司機黃志明（已歿）將上開廢棄物運離",
                ""
            ],
            [
                "現場。嗣於同年月9 日有民眾發覺上開廢棄物堆置在桃園",
                ""
            ],
            [
                "縣中壢市松智路與松智二街口報警處理，始循線查獲上情",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經桃園縣（現已改制為桃園市）政府警察局八德分局、中",
                ""
            ],
            [
                "壢分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分",
                ""
            ],
            [
                "一、本案所引用之供述及非供述證據，經本院依法踐行調查證據",
                ""
            ],
            [
                "程序，檢察官及被告均不爭執各該證據之證據能力，且亦查",
                ""
            ],
            [
                "無依法應排除其證據能力之情形，是後述所引用證據之證據",
                ""
            ],
            [
                "能力均無疑義，先予敘明。",
                ""
            ],
            [
                "二、訊據被告楊福順固坦承未領有廢棄物清除許可文件，即分別",
                ""
            ],
            [
                "受陳世軒、張文信之委任，通知黃志明至事實欄一、（一）",
                ""
            ],
            [
                "、（二）所示廢棄物所在地點，清除廢棄物等事實，惟矢口",
                ""
            ],
            [
                "否認有何違反廢棄物清理法第46條第4 款之非法清理廢棄物",
                ""
            ],
            [
                "犯行，辯稱：我有在合法許可文件的益昇再利用股份有限公",
                ""
            ],
            [
                "司（下稱益昇公司）上班；又依廢棄物清理法第2 條第4 項",
                ""
            ],
            [
                "之規定，營造業為廢棄物清理法所稱之事業，其因承攬工程",
                ""
            ],
            [
                "所產出廢棄物為事業廢棄物，依廢棄物清理法第28條規定，",
                ""
            ],
            [
                "應以自行清理、共同清理或委託清理等方式擇一為之，或依",
                ""
            ],
            [
                "第39條規定進行再利用，而事實欄一、（一）、（二）所示",
                ""
            ],
            [
                "工地拆除後所生之物，並非是一般事業廢棄物，而是符合內",
                ""
            ],
            [
                "政部所公告符合再利用種類或營建剩餘土石方，並不須取得",
                ""
            ],
            [
                "許可文件；且我們到現場會問業主是否要報單，一般的話報",
                ""
            ],
            [
                "單要花費不少錢，這兩件的業主都是沒有報單的，要是有報",
                ""
            ],
            [
                "單我就會叫益昇的車去載，不會叫黃志明的車去載，又事實",
                ""
            ],
            [
                "欄一、（二）之廢棄物，因張文信表示有市公所之強制清除",
                ""
            ],
            [
                "函文，而只要有該強制清除函文即可委託有清除許可之清除",
                ""
            ],
            [
                "車輛載運到最終處理場即可，不須申請核發許可文件云云。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "（一）事實欄一、（一）所示之事實，業據證人陳清魁、證人即",
                ""
            ],
            [
                "桃園燦坤旗鑑店系統股長黃界明、證人即極強股份有限公",
                ""
            ],
            [
                "司工務部副理許景洲、證人即世亞室內設計工程行工務員",
                ""
            ],
            [
                "許建廷、證人即世亞室內設計工程行負責人許文弟、證人",
                ""
            ],
            [
                "陳世軒、李信龍分別於警詢、偵訊及本院審理時證述明確",
                ""
            ],
            [
                "外（見102 年度偵字第16412 號卷【下稱偵字第16412 號",
                ""
            ],
            [
                "卷】第8 頁至第13頁、第19頁至第30頁、第88頁至第90頁",
                ""
            ],
            [
                "，本院卷一第103 頁至第108 頁、第187 頁正、背面、第",
                ""
            ],
            [
                "190 頁正、背面），復有八德市公所環保衛生案件稽查記",
                ""
            ],
            [
                "錄表、極強股份有限公司分別與陳清魁、陳世軒簽訂之拆",
                ""
            ],
            [
                "除契約、陳世軒與世亞室內設計工程行簽訂之合作協議書",
                ""
            ],
            [
                "、燦坤實業股份有限公司與極強股份有限公司所簽訂之租",
                ""
            ],
            [
                "賃契約書、現場照片等件在卷可考（見偵字第16412 號卷",
                ""
            ],
            [
                "第34頁至第56頁、第61頁至第67頁），且為被告所不否認",
                ""
            ],
            [
                "，又堆置在桃園縣八德市興仁里中正一路之重劃區台電鐵",
                ""
            ],
            [
                "塔旁之物，經桃園縣政府環境保護局認定是屬一般事業廢",
                ""
            ],
            [
                "棄物之土木及建築廢棄物，有桃園縣政府環境保護局102",
                ""
            ],
            [
                "年12月3 日桃環稽字第0000000000號函在卷可考（見偵字",
                ""
            ],
            [
                "第16412 號卷第138 頁正、背面），是事實欄一、（一）",
                ""
            ],
            [
                "所示之事實，應為真實，堪以採信。",
                ""
            ],
            [
                "（二）事實欄一、（二）所示之事實，業據共同被告張文信於警",
                ""
            ],
            [
                "詢、偵訊及本院審理時供述明確（見102 年度偵字第1198",
                ""
            ],
            [
                "4 號卷【下稱偵字第11987 號卷】第11頁至第14頁、第87",
                ""
            ],
            [
                "頁至第91頁，本院審訴卷第35頁），核與證人郭章城於警",
                ""
            ],
            [
                "詢、本院審理時證述內容（見偵字第11987 號卷第18頁至",
                ""
            ],
            [
                "第20頁，本院卷第144 頁至第150 頁）、證人鄭璱娟於警",
                ""
            ],
            [
                "詢、本院審理之證述情節相符（見偵字第11987 號卷第23",
                ""
            ],
            [
                "頁至第24頁，本院卷一第150 頁至第155 頁），復有現場",
                ""
            ],
            [
                "照片、中壢市清潔隊辦理違反廢棄物清理法案件稽查紀錄",
                ""
            ],
            [
                "表、桃園縣政府處理興建中違章建築聯合稽查通知單等件",
                ""
            ],
            [
                "在卷可佐（見偵字第11987 號卷第28頁至第32頁、第36頁",
                ""
            ],
            [
                "至第38頁、第45頁至第46頁），且為被告所不否認，又堆",
                ""
            ],
            [
                "置在桃園縣中壢市松智路與松智二街口之物，經桃園縣政",
                ""
            ],
            [
                "府環境保護局認定是屬一般事業廢棄物之土木及建築廢棄",
                ""
            ],
            [
                "物，有桃園縣政府環境保護局102 年10月21日桃環稽字第",
                ""
            ],
            [
                "0000000000號函在卷可考（見偵字第11987 號卷第81頁）",
                ""
            ],
            [
                "，是事實欄一、（二）所示之事實，應為真實，堪以採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）本件被告楊福順明知個人是無法取得主管機關所核發得清",
                ""
            ],
            [
                "理一般事業廢棄物之許可執照，且其亦未領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，（見本院卷二第30頁背面、第32頁），",
                ""
            ],
            [
                "其卻以個人名義分別應允證人陳世軒、張文信清除事實欄",
                ""
            ],
            [
                "一、（一）、（二）所示之一般事業廢業物，而委任第三",
                ""
            ],
            [
                "人黃志明清除事實欄一、（一）、（二）所示之一般事業",
                ""
            ],
            [
                "廢業物，其主觀上顯然具有違反廢棄物清理法第41條第1",
                ""
            ],
            [
                "項規定之犯意甚明。被告雖以前詞置辯，但查：",
                ""
            ],
            [
                "1、據證人即益昇公司經理辛宜修於本院證述：被告楊福順",
                ""
            ],
            [
                "沒有實際在益昇公司任職，但外面的工作有時候會請他",
                ""
            ],
            [
                "幫忙，例如說外面的整地工程，我們公司負責廢棄物的",
                ""
            ],
            [
                "清理，被告是負責調度怪手方面的，102 年2 月間益昇",
                ""
            ],
            [
                "公司沒有承包極強公司拆除桃園市○○○路00號2 、3",
                ""
            ],
            [
                "樓之拆除工程廢棄物清理，當時被告楊福順當初有提過",
                ""
            ],
            [
                "，但是後續沒有進展。我認識被告楊福順時他是開怪手",
                ""
            ],
            [
                "，益昇公司跟被告有一些業務合作關係，例如我們公司",
                ""
            ],
            [
                "如果接獲委託人要整地的話，我們可能會把整地部分請",
                ""
            ],
            [
                "被告來開怪手，主要是這個，在我印象中被告只有詢價",
                ""
            ],
            [
                "沒有事實上委託益昇公司來跑所謂文件的流程，如果要",
                ""
            ],
            [
                "委託益昇公司來處理廢棄物清除，我們要幫他跑環保局",
                ""
            ],
            [
                "文件的流程，流程處理好之後，這些廢棄物要清除到益",
                ""
            ],
            [
                "昇公司裡面，在我印象裡，被告沒有任何一個案件經由",
                ""
            ],
            [
                "益昇公司配合將廢棄物清除送到益昇公司裡面等語（見",
                ""
            ],
            [
                "本院卷一第97頁背面至第98頁背面、第100 頁正、背面",
                ""
            ],
            [
                "），是被告楊福順與益昇公司間確實有合作關係，即在",
                ""
            ],
            [
                "益昇公司因清除廢棄物而有整地需要時，益昇公司會請",
                ""
            ],
            [
                "其負責整地業務，然其並未於益昇公司任職，且未曾介",
                ""
            ],
            [
                "紹過廢棄物清理案件與益昇公司清理，是被告前開辯稱",
                ""
            ],
            [
                "：其是在益昇公司上班云云，顯與事實不符，不足採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "2、至於其另辯稱：營造業為廢棄物清理法所稱之事業，其",
                ""
            ],
            [
                "因承攬工程所產出廢棄物為事業廢棄物，依廢棄物清理",
                ""
            ],
            [
                "法第28條規定，應以自行清理、共同清理或委託清理等",
                ""
            ],
            [
                "方式擇一為之，或依第39條規定進行再利用云云，然查",
                ""
            ],
            [
                "，廢棄物清理法第2 條共有4 項，分別規定如下：",
                ""
            ],
            [
                "第1 項：本法所稱廢棄物，分下列二種：",
                ""
            ],
            [
                "一、一般廢棄物：由家戶或其他非事業所產生",
                ""
            ],
            [
                "之垃圾、糞尿、動物屍體等，足以污染環",
                ""
            ],
            [
                "境衛生之固體或液體廢棄物。",
                ""
            ],
            [
                "二、事業廢棄物：",
                ""
            ],
            [
                "(一) 有害事業廢棄物：由事業所產生具有毒",
                ""
            ],
            [
                "性、危險性，其濃度或數量足以影響人",
                ""
            ],
            [
                "體健康或污染環境之廢棄物。",
                ""
            ],
            [
                "（二）一般事業廢棄物：由事業所產生有害事",
                ""
            ],
            [
                "業廢棄物以外之廢棄物。",
                ""
            ],
            [
                "第2 項：前項有害事業廢棄物認定標準，由中央主管機",
                ""
            ],
            [
                "關會商中央目的事業主管機關定之。",
                ""
            ],
            [
                "第3 項：游離輻射之放射性廢棄物之清理，依原子能相",
                ""
            ],
            [
                "關法令之規定。",
                ""
            ],
            [
                "第4 項：第一項第二款之事業，係指農工礦廠（場）、",
                ""
            ],
            [
                "營造業、醫療機構、公民營廢棄物清除處理機",
                ""
            ],
            [
                "構、事業廢棄物共同清除處理機構、學校或機",
                ""
            ],
            [
                "關團體之實驗室及其他經中央主管機關指定之",
                ""
            ],
            [
                "事業。",
                ""
            ],
            [
                "是本條第4 項所指之事業，乃是針對同條第1 項第2 款",
                ""
            ],
            [
                "「事業廢棄物」之事業種類所為之規定說明，依該項之",
                ""
            ],
            [
                "規定可知，只有農工礦廠( 場) 、營造業、醫療機構、",
                ""
            ],
            [
                "公民營廢棄物清除處理機構、事業廢棄物共同清除處理",
                ""
            ],
            [
                "機構、學校或機關團體之實驗室及其他經中央主管機關",
                ""
            ],
            [
                "指定之事業，所產生具有毒性、危險性，其濃度或數量",
                ""
            ],
            [
                "足以影響人體健康或污染環境之有害廢棄物，或有害事",
                ""
            ],
            [
                "業廢棄物以外之廢棄物，方屬同條第1 項第2 款所定之",
                ""
            ],
            [
                "事業廢棄物，至於第4 項所定以外之事業，縱使產生具",
                ""
            ],
            [
                "有毒性、危險性，其濃度或數量足以影響人體健康或污",
                ""
            ],
            [
                "染環境之有害廢棄物，或有害事業廢棄物以外之廢棄物",
                ""
            ],
            [
                "，亦非屬同條第1 項第2 款所定之事業廢棄物，是本條",
                ""
            ],
            [
                "第4 項規定顯非許營造業就其承攬工程所產出之廢棄物",
                ""
            ],
            [
                "，得依廢棄物清理法第28條規定，自行清理、共同清理",
                ""
            ],
            [
                "或委託清理等方式擇一為之，或依第39條規定進行再利",
                ""
            ],
            [
                "用，是被告前開所辯，顯是就廢棄物清理法第2 條之規",
                ""
            ],
            [
                "定斷章取義，自無可採。",
                ""
            ],
            [
                "3、至於事實欄一、（一）、（二）所示工地拆除後所生之",
                ""
            ],
            [
                "物，性質上是屬屬一般事業廢棄物之土木及建築廢棄物",
                ""
            ],
            [
                "，業經認定如前，是被告辯稱：符合內政部所公告符合",
                ""
            ],
            [
                "再利用種類或營建剩餘土石方云云，無異是昧於事實，",
                ""
            ],
            [
                "僅是圖卸之舉，亦無足採。",
                ""
            ],
            [
                "4、被告楊福順雖辯稱：我們到現場會問業主是否要報單，",
                ""
            ],
            [
                "一般的話報單要花費不少錢，這兩件的業主都是沒有報",
                ""
            ],
            [
                "單的，要是有報單我就會叫益昇的車去載，不會叫黃志",
                ""
            ],
            [
                "明的車去載，又事實欄一、（二）所示之部分，張文信",
                ""
            ],
            [
                "有強制清除之函，該函文即是許可文件，業者就可處理",
                ""
            ],
            [
                "云云，有關於被告楊福順所稱之報單，所指為何？其於",
                ""
            ],
            [
                "本院準備程序中雖稱是指清除四聯單（見本院卷一第27",
                ""
            ],
            [
                "頁背面），但於證人辛宜修證稱：廢棄物不論列管、非",
                ""
            ],
            [
                "列管，益昇公司要處理都要向環保局申請，都要取得核",
                ""
            ],
            [
                "准文件，我不知道被告所謂的報單是否指環保局之證明",
                ""
            ],
            [
                "文件等語後（見本院卷一第101 頁正、背面），即稱其",
                ""
            ],
            [
                "所謂之報單即係指環保局所核發之證明文件（見本院卷",
                ""
            ],
            [
                "一第102 頁），是被告楊福順所指之報單或是指清除四",
                ""
            ],
            [
                "聯單，或是指環保局核發之許可文件，意思不一，參被",
                ""
            ],
            [
                "告就報單程序於本院陳稱：業主要拿工地產權資料、現",
                ""
            ],
            [
                "場照片、委託書、產生源的資料陳報給工務局等單位（",
                ""
            ],
            [
                "見本院卷一第28頁），但有關於清除四聯單，證人辛宜",
                ""
            ],
            [
                "修於本院證稱：清除四聯單針對的是非屬列管的廢棄物",
                ""
            ],
            [
                "，如果是列管的廢棄物是清除三聯單，是由環保公司開",
                ""
            ],
            [
                "，假如是由益昇公司清除的話就由益昇公司開，而四聯",
                ""
            ],
            [
                "單或三聯單一般的話是要給事業單位，清除單位，處理",
                ""
            ],
            [
                "單位，清除單位是指清除機構，處理單位就是益昇等語",
                ""
            ],
            [
                "（見本院卷一第101 頁），是清除四聯單顯非環保局所",
                ""
            ],
            [
                "核發之許可文件，而是公民營廢棄物清除處理機構開立",
                ""
            ],
            [
                "與業主、清除機構、處理機構之文件，而被告楊福順既",
                ""
            ],
            [
                "認報單是業主要拿工地產權資料、現場照片、委託書、",
                ""
            ],
            [
                "產生源的資料陳報給環保局審核（被告楊福順稱工務局",
                ""
            ],
            [
                "亦是就審核機關有所誤認），是其所認之報單應是指自",
                ""
            ],
            [
                "環保局申請核發許可文件，殆無疑義。至於向環保局申",
                ""
            ],
            [
                "請核發許可文件，是否可由業主決定？按從事廢棄物清",
                ""
            ],
            [
                "除、處理業務者，應向直轄市、縣( 市) 主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關申請核發公民營廢棄物清除處理",
                ""
            ],
            [
                "機構許可文件後，始得受託清除、處理廢棄物業務。但",
                ""
            ],
            [
                "有下列情形之一者，不在此限：一、執行機關依第五條",
                ""
            ],
            [
                "第二項、第六項、第十二條第一項辦理一般廢棄物之回",
                ""
            ],
            [
                "收、清除、處理、再利用。二、依第八條規定緊急清理",
                ""
            ],
            [
                "廢棄物所指定之設施或設備。三、依第十四條第二項規",
                ""
            ],
            [
                "定依報經中央主管機關核准之方式清除、處理一般廢棄",
                ""
            ],
            [
                "物。四、依第十八條第一項規定回收、貯存、清除、處",
                ""
            ],
            [
                "理一般廢棄物。五、第二十八條第一項第二款、第三款",
                ""
            ],
            [
                "第二目至第五目、第四款之清除機具、處理設施或設備",
                ""
            ],
            [
                "。六、目的事業主管機關依第三十三條、第三十四條規",
                ""
            ],
            [
                "定自行或輔導設置之處理設施。七、中央主管機關會同",
                ""
            ],
            [
                "中央目的事業主管機關依第三十五條第一項設置之設施",
                ""
            ],
            [
                "。廢棄物清理法第41條第1 項定有明文。是從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者清理廢棄物，除有上開但書所定7 款",
                ""
            ],
            [
                "例外情形外，均須申請核發許可文件，而上開7 款例外",
                ""
            ],
            [
                "情形，並無業主不申請核發許可文件即得免除該申請義",
                ""
            ],
            [
                "務，是被告楊福順前稱：這2 件業主都沒有要報單云云",
                ""
            ],
            [
                "，縱使為真，亦難解免其違反廢棄物清理法第41條第1",
                ""
            ],
            [
                "項規定之刑責。至於被告楊福順另辯稱事實欄一、（二",
                ""
            ],
            [
                "）之廢棄物，因張文信表示有市公所之強制清除函文，",
                ""
            ],
            [
                "而只要有該強制清除函文即可不須申請核發許可文件，",
                ""
            ],
            [
                "可以委託有清除許可之清除車輛載運到最終處理場即可",
                ""
            ],
            [
                "云云，但是有關於只要有區公所之強制清除函文即不須",
                ""
            ],
            [
                "申請核發許可文件乙情，被告楊福順並未指出法律依據",
                ""
            ],
            [
                "為何，且酌以上開規定亦無此例外規定，是被告楊福順",
                ""
            ],
            [
                "前開所辯實難認於法有據，亦難為有利於被告楊福順之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "（四）證人黃志明於偵訊時雖具結證稱：不知道楊福順於102 年",
                ""
            ],
            [
                "3 月3 日下午4 時許在桃園縣桃園市○○○路00號2 樓有",
                ""
            ],
            [
                "接受陳世軒委託清理燦坤的廢棄物，我那天應該沒出車，",
                ""
            ],
            [
                "不知道楊福順為何要說我有去出車云云（見偵字第16412",
                ""
            ],
            [
                "號卷第133 頁至第134 頁），否認有受被告楊福順之委任",
                ""
            ],
            [
                "，於102 年3 月3 日下午4 時許在桃園縣桃園市○○○路",
                ""
            ],
            [
                "00號2 樓清除燦坤廢棄物之事實，但是，被告楊福順是委",
                ""
            ],
            [
                "任黃志明清除事實欄一、（一）所示之一般事業廢棄物，",
                ""
            ],
            [
                "業已認定如前，考量證人黃志明若據實陳述是有可能會受",
                ""
            ],
            [
                "刑事追訴之不利益，是其於偵訊中之證述自有可能是趨吉",
                ""
            ],
            [
                "避凶之詞，難以採信。再查，證人黃志明為拖車司機，業",
                ""
            ],
            [
                "據被告楊福順於本院準備程序中供述在卷（見本院卷一第",
                ""
            ],
            [
                "27頁背面），是證人黃志明僅是一拖車司機，並非是公民",
                ""
            ],
            [
                "營廢棄物清除處理機構之人員，其當然知悉其不得清除事",
                ""
            ],
            [
                "實欄一、（一）、（二）所示之一般事業廢棄物，但證人",
                ""
            ],
            [
                "黃志明於被告楊福順委任清除事實欄一、（一）、（二）",
                ""
            ],
            [
                "所示之一般事業廢棄物時，卻仍然應允清除，是就被告楊",
                ""
            ],
            [
                "福順是違反廢棄物清理法規定非法清除事實欄一、（一）",
                ""
            ],
            [
                "、（二）所示之一般事業廢棄物，顯然是有所知悉，且與",
                ""
            ],
            [
                "被告楊福順有違反廢棄物清理法規定之犯意聯絡及行為分",
                ""
            ],
            [
                "擔。",
                ""
            ],
            [
                "（五）綜上所述，被告楊福順前開所為之辯解，均非足採。本件",
                ""
            ],
            [
                "事證明確，被告楊福順違反廢棄物清理法之犯行，洵堪認",
                ""
            ],
            [
                "定，應依法論罪科刑。",
                ""
            ],
            [
                "三、按廢棄物清理法第41條第1 項前段規定，從事廢棄物清除業",
                ""
            ],
            [
                "務者，應向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除機構許可文件後，始得受",
                ""
            ],
            [
                "託清除廢棄物業務。次按為有效清除廢棄物，改善環境衛生",
                ""
            ],
            [
                "，維護國民健康，公民營廢棄物清除機構，必須具備一定之",
                ""
            ],
            [
                "條件、具備自有設施、設置專業技術人員等，始得向主管機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除機構許可證，為廢棄物清理法",
                ""
            ],
            [
                "第41條第1 項、第42條所明定。此項立法目的，在於限定符",
                ""
            ],
            [
                "合法定申請許可條件之專業機構始得從事廢棄物清除行為，",
                ""
            ],
            [
                "並非容許一般欠缺專業能力之人擅自清除廢棄物。又未領有",
                ""
            ],
            [
                "許可文件之自然人從事廢棄物清除業務，亦屬廢棄物清理法",
                ""
            ],
            [
                "第46條第1 項處罰之主體，並非限於經許可之公、民營廢棄",
                ""
            ],
            [
                "物清理機構始得為處罰之主體。即自然人之從事業務者，未",
                ""
            ],
            [
                "依該法第41條第1 項規定領有廢棄物清除許可文件，從事廢",
                ""
            ],
            [
                "棄物清除，亦包括在內（最高法院96年度臺上字第6443號判",
                ""
            ],
            [
                "決意旨參照）。查被告楊福順未領有廢棄物清除許可文件，",
                ""
            ],
            [
                "竟於如事實欄一、（一）、（二）所示之時間、地點從事前",
                ""
            ],
            [
                "述一般事業廢棄物之清理行為，是核被告楊福順所為，均係",
                ""
            ],
            [
                "犯廢棄物清理法第46條第4 款之未依同法第41條第1 項規定",
                ""
            ],
            [
                "領有廢棄物清除許可文件，從事廢棄物清除罪。被告於事實",
                ""
            ],
            [
                "欄一、（一）、（二）所為之犯行，犯意各別，行為互殊，",
                ""
            ],
            [
                "應予分論併罰。被告與第三人黃志明，就上開2 罪，有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，均應論以共同正犯。被告前有如事實欄一",
                ""
            ],
            [
                "所載之犯罪科刑執行情形，有臺灣高等法院被告前案紀錄表",
                ""
            ],
            [
                "在卷足憑，其於徒刑執行完畢後五年內故意再犯事實欄一、",
                ""
            ],
            [
                "（一）、（二）所示有期徒刑以上之罪，均為累犯，均應依",
                ""
            ],
            [
                "刑法第47條第1 項之規定分別加重其刑。爰審酌被告無視政",
                ""
            ],
            [
                "府對環境保護之政策宣導，僅為貪圖一己之私利，明知己未",
                ""
            ],
            [
                "具清除一般事業廢棄物之專業能力及設備，卻擅自為清除一",
                ""
            ],
            [
                "般事業廢棄物之業務，行為實不足取，且於辯論終結前雖然",
                ""
            ],
            [
                "承認有罪（見本院卷二第33頁背面），但是其自偵查至本案",
                ""
            ],
            [
                "辯論終結前，均一再飾詞否認，實認其於辯論終結前之認罪",
                ""
            ],
            [
                "是出於悔過、反省之意，復衡被告之犯罪手段、貪圖小利之",
                ""
            ],
            [
                "犯罪動機、智識程度等一切情狀，量處如主文所示之刑，並",
                ""
            ],
            [
                "定應執行刑，以示懲儆。",
                ""
            ],
            [
                "貳、無罪部分",
                ""
            ],
            [
                "一、公訴意旨另略以：",
                ""
            ],
            [
                "（一）被告楊福順於事實欄一、（一）、（二）所示分別受陳世",
                ""
            ],
            [
                "軒、張文信之委任清理事實欄一、（一）、（二）所示之",
                ""
            ],
            [
                "一般事業廢棄物後，竟基於公共危險之犯意，於事實欄一",
                ""
            ],
            [
                "、（一）、（二）所示之時間委託某年籍不詳之成年男子",
                ""
            ],
            [
                "將事事實欄一、（一）、（二）所示之一般事業廢棄物，",
                ""
            ],
            [
                "分別載運至桃園縣八德市興仁里中正一路之重劃區台電鐵",
                ""
            ],
            [
                "塔旁（面積約約3 公尺寬、10公尺長兩處）、桃園縣中壢",
                ""
            ],
            [
                "市松智路與松智二街口，隨意棄置，嚴重造成道路壅塞，",
                ""
            ],
            [
                "致生公眾往來之危險，因認被告另涉有刑法第185 條第1",
                ""
            ],
            [
                "項妨害公眾往來罪嫌。",
                ""
            ],
            [
                "（二）被告張文信明知未依廢棄物清理法規定向主管機關申請核",
                ""
            ],
            [
                "發公民營廢棄物清除處理機構許可文件，不得從事廢棄物",
                ""
            ],
            [
                "之清除，且明知被告楊福順亦未依廢棄物清理法規定向主",
                ""
            ],
            [
                "管機關申請核發上開許可文件，竟基於違反廢棄物清理法",
                ""
            ],
            [
                "之犯意，於102 年3 月7 日上午9 時許，受位於桃園縣中",
                ""
            ],
            [
                "壢市○○路000 ○0 號承租人郭章城之委託，擔任處理清",
                ""
            ],
            [
                "除工作後，再委託有共同犯意聯絡之被告楊福順處理該處",
                ""
            ],
            [
                "違章建築拆除之一般廢棄物，被告楊福順即基於違反廢起",
                ""
            ],
            [
                "物清理法犯意，於同年月9 日，委由某年籍不詳之成年男",
                ""
            ],
            [
                "子載運上開廢棄物，因認被告張文信與被告楊福順共同涉",
                ""
            ],
            [
                "犯廢棄物清理法第46條第4 款之未依同法第41條第1 項規",
                ""
            ],
            [
                "定領有廢棄物清除許可文件，從事廢棄物清除罪嫌。",
                ""
            ],
            [
                "二、犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項及第301 條第1 項分別定有明文。再認定不利於被",
                ""
            ],
            [
                "告之事實，須依積極證據，茍積極之證據本身存有瑕疵而不",
                ""
            ],
            [
                "足為不利於被告事實之認定，即應為有利於被告之認定，更",
                ""
            ],
            [
                "不必有何有利之證據，而此用以證明犯罪事實之證據，猶須",
                ""
            ],
            [
                "於通常一般人均不至於有所懷疑，堪予確信其已臻真實者，",
                ""
            ],
            [
                "始得據以為有罪之認定，倘其證明尚未達到此一程度，而有",
                ""
            ],
            [
                "合理性之懷疑存在，致使無從為有罪之確信時，即應為無罪",
                ""
            ],
            [
                "之判決（最高法院76年臺上字第4986號、30年上字第816 號",
                ""
            ],
            [
                "等判例意旨可參）。",
                ""
            ],
            [
                "三、再按犯罪事實之認定，係據以確定具體的刑罰權之基礎，自",
                ""
            ],
            [
                "須經嚴格之證明，故其所憑之證據不僅應具有證據能力，且",
                ""
            ],
            [
                "須經合法之調查程序，否則即不得作為有罪認定之依據。倘",
                ""
            ],
            [
                "法院審理之結果，認為不能證明被告犯罪，而為無罪之諭知",
                ""
            ],
            [
                "，即無前揭第154 條第2 項所謂「應依證據認定」之犯罪事",
                ""
            ],
            [
                "實之存在。因此，同法第308 條前段規定，無罪之判決書只",
                ""
            ],
            [
                "須記載主文及理由。而其理由之論敘，僅須與卷存證據資料",
                ""
            ],
            [
                "相符，且與經驗法則、論理法則無違即可，所使用之證據亦",
                ""
            ],
            [
                "不以具有證據能力者為限，即使不具證據能力之傳聞證據，",
                ""
            ],
            [
                "亦非不得資為彈劾證據使用。故無罪之判決書，就傳聞證據",
                ""
            ],
            [
                "是否例外具有證據能力，本無須於理由內論敘說明（最高法",
                ""
            ],
            [
                "院100 年度臺上字第2980號判決意旨可參），本件既經本院",
                ""
            ],
            [
                "認定不能證明被告犯罪，即不再論述所援引有關證據之證據",
                ""
            ],
            [
                "能力。",
                ""
            ],
            [
                "四、公訴人認被告楊福順涉犯刑法第185 條第1 項妨害公眾往來",
                ""
            ],
            [
                "罪嫌，無非係以八德市公所環保衛生案件稽查紀錄表、桃園",
                ""
            ],
            [
                "縣八德市公所102 年3 月11日德清字第0000000000號函、10",
                ""
            ],
            [
                "2 年9 月17日德清字第0000000000號函、被告楊福順持用之",
                ""
            ],
            [
                "行動電話0000000000號雙向通聯紀錄、桃園縣政府環保局10",
                ""
            ],
            [
                "2 年12月3 日桃環稽字第0000000000號函、桃園縣八德市興",
                ""
            ],
            [
                "仁里中正一路之重劃區台電鐵塔旁現場照片、中壢市清潔隊",
                ""
            ],
            [
                "辦理違反廢棄物清理法案件稽查紀錄表、桃園縣中壢市松智",
                ""
            ],
            [
                "路與松智二街口現場照片等件為證，訊據被告楊福順則堅詞",
                ""
            ],
            [
                "否認有何妨害公眾往來之犯行，辯稱：我請黃志明來清除後",
                ""
            ],
            [
                "，他要去那倒，不關我的事，我們這行是非常自理的，我不",
                ""
            ],
            [
                "會過問黃志明會在那傾倒廢棄物等語。經查：",
                ""
            ],
            [
                "（一）被告楊福順於事實欄一、（一）、（二）所示分別受陳世",
                ""
            ],
            [
                "軒、張文信之委任清理事實欄一、（一）、（二）所示之",
                ""
            ],
            [
                "一般事業廢棄物後，即分別於事實欄一、（一）、（二）",
                ""
            ],
            [
                "所示之時間委託第三人黃志明，第三人黃志明事後將事實",
                ""
            ],
            [
                "欄一、（一）、（二）所示之一般事業廢棄物分別載運至",
                ""
            ],
            [
                "桃園縣八德市興仁里中正一路之重劃區台電鐵塔旁、桃園",
                ""
            ],
            [
                "縣中壢市松智路與松智二街口棄置等情，業已認定如前，",
                ""
            ],
            [
                "是第三人黃志明將事實欄一、（一）、（二）所示之一般",
                ""
            ],
            [
                "事業廢棄物，分別棄置在桃園縣八德市興仁里中正一路之",
                ""
            ],
            [
                "重劃區台電鐵塔旁及桃園縣中壢市松智路與松智二街口，",
                ""
            ],
            [
                "首堪認定。然有關於被告楊福順介紹第三人黃志明非法清",
                ""
            ],
            [
                "除一般事業廢棄物後，有關於第三人黃志明傾倒地點是否",
                ""
            ],
            [
                "與被告楊福順有關？據證人即事實欄一、（二）所示工地",
                ""
            ],
            [
                "之怪手司機鍾宜光於本院審理時證稱：我們業界介紹車子",
                ""
            ],
            [
                "裝廢棄物、廢土，裝車裝完之後車輛要如何處理，跟我們",
                ""
            ],
            [
                "介紹人、施作的人都沒有關係等語（見本院卷二第23頁背",
                ""
            ],
            [
                "面至第24頁），核與被告楊福順一再辯稱：其不會過問黃",
                ""
            ],
            [
                "志明傾倒地點等語相符，是被告楊福順前開辯詞，尚非無",
                ""
            ],
            [
                "稽。又考量被告楊福順委任第三人黃志明非法清除事實欄",
                ""
            ],
            [
                "一、（一）、（二）所示之一般事業廢棄物，第三人黃志",
                ""
            ],
            [
                "明在無法將上開廢棄物運至合法公、民營廢棄物清理機構",
                ""
            ],
            [
                "處理下，勢必會以非法方式棄置廢棄物，其是否會據實告",
                ""
            ],
            [
                "知被告楊福順傾倒地點，致被告楊福順知悉其違法情節，",
                ""
            ],
            [
                "亦是有疑，是在無證據證明被告楊福順與第三人黃志明就",
                ""
            ],
            [
                "事實欄一、（一）、（二）所示之一般事業廢棄物棄置在",
                ""
            ],
            [
                "上開地點有犯意聯絡及行為分擔下，被告楊福順前開辯稱",
                ""
            ],
            [
                "：我請黃志明來清除後，他要去那倒，不關我的事，我們",
                ""
            ],
            [
                "這行是非常自理的，我不會過問黃志明會在那傾倒廢棄物",
                ""
            ],
            [
                "等語，應是可採。",
                ""
            ],
            [
                "（二）綜上所述，被告楊福順固委任第三人黃志明清除事實欄一",
                ""
            ],
            [
                "、（一）、（二）所示之一般事業廢棄物，但既無證據證",
                ""
            ],
            [
                "明被告楊福順就第三人黃志明傾倒地點乙情，與第三人黃",
                ""
            ],
            [
                "志明具有犯意聯絡或行為分擔，本院自難僅因第三人黃志",
                ""
            ],
            [
                "明將上開一般事業廢棄物分別棄置在桃園縣八德市興仁里",
                ""
            ],
            [
                "中正一路之重劃區台電鐵塔旁及桃園縣中壢市松智路與松",
                ""
            ],
            [
                "智二街口，即令被告楊福順負擔刑法第185 條第1 項妨害",
                ""
            ],
            [
                "公眾往來罪之罪責。是本件依調查所得證據尚不足以證明",
                ""
            ],
            [
                "被告楊福順確有妨害公眾往來罪之犯行，揆諸前開判決意",
                ""
            ],
            [
                "旨，本件公訴意旨所指被告楊福順前揭犯行部分，其犯罪",
                ""
            ],
            [
                "自屬不能證明，依無罪推定原則，自應為無罪之諭知。",
                ""
            ],
            [
                "五、公訴人認被告張文信與被告楊福順共同涉犯廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款之未依同法第41條第1 項規定領有廢棄物清除許",
                ""
            ],
            [
                "可文件，從事廢棄物清除罪嫌，無非係以被告楊福順於偵查",
                ""
            ],
            [
                "中之供述、被告張文信於警詢及偵查中之供述、證人即桃園",
                ""
            ],
            [
                "縣中壢市○○路000 ○0 號承租人郭章城於警詢之證述、證",
                ""
            ],
            [
                "人即介紹人鄭璱娟於警詢之證述、租賃契約、桃園縣政府處",
                ""
            ],
            [
                "理興建中違章建築聯合稽查通知單、中壢市清潔隊辦理違反",
                ""
            ],
            [
                "廢棄物清理法案件稽查紀錄表、桃園縣政府環保局102 年9",
                ""
            ],
            [
                "月3 日桃環稽字第0000000000號函、102 年10月21日桃環稽",
                ""
            ],
            [
                "字第0000000000號函、桃園縣中壢市松智路與松智二街口現",
                ""
            ],
            [
                "場照片等為憑，訊據被告張文信堅詞否認有何違反廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款之未依同法第41條第1 項規定領有廢棄物",
                ""
            ],
            [
                "清除許可文件，從事廢棄物清除犯行，辯稱：我當時是委託",
                ""
            ],
            [
                "楊福順，我確實沒有拿到廢棄物清理許可文件，中壢市公所",
                ""
            ],
            [
                "清除大隊要求地主要清理，地主來找我，我並不知道楊福順",
                ""
            ],
            [
                "沒有廢棄物清理許可文件，我想說就是依照合法模式去傾倒",
                ""
            ],
            [
                "，透過友人介紹，我才委託楊福順，我沒有去看楊福順有無",
                ""
            ],
            [
                "證照等語；其辯護人為其辯以：被告張文信從事鐵工業，並",
                ""
            ],
            [
                "非清理業者，亦非環保業務員，不該當廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款之要件，另張文信與楊福順素昧平生，係因李信龍之",
                ""
            ],
            [
                "介紹才認識，張文信並不知道廢棄物由何人清除及清除何處",
                ""
            ],
            [
                "，其角色為業主，縱使張文信有識人不清之疏忽，亦不成立",
                ""
            ],
            [
                "共同正犯等語。經查：",
                ""
            ],
            [
                "（一）被告張文信受證人郭章城之委任，拆除證人郭章城所有位",
                ""
            ],
            [
                "於桃園縣中壢市○○路000 號至900 之10號（無900 之4",
                ""
            ],
            [
                "號）之違章鐵皮屋，其拆除後所生屬一般事業廢棄物之土",
                ""
            ],
            [
                "木及建築廢棄物，經證人李信龍介紹而於102 年3 月7 日",
                ""
            ],
            [
                "前某日請被告楊福順清理，被告楊福順明知其並未依廢棄",
                ""
            ],
            [
                "物清理法第41條第1 項規定領有廢棄物清除許可文件，不",
                ""
            ],
            [
                "得從事清除廢棄物之業務，竟基於違反上開規定之犯意，",
                ""
            ],
            [
                "以11萬5000元之代價答應被告張文信清除上開廢棄物，並",
                ""
            ],
            [
                "於同年3 月7 日委託第三人黃志明將上開廢棄物運離現場",
                ""
            ],
            [
                "等情，業已認定如前，是被告張文信確實有委任無許可文",
                ""
            ],
            [
                "件之被告楊福順負責清除上開廢棄物，固堪認定。但是被",
                ""
            ],
            [
                "告張文信是否知悉無許可文件之被告楊福順不得清除其拆",
                ""
            ],
            [
                "除上開違章鐵皮屋後所生之廢棄物？查，被告張文信職業",
                ""
            ],
            [
                "為鐵工，因證人郭章城之委任而拆除前開違章鐵皮屋，業",
                ""
            ],
            [
                "已認定如前，是其並非是清理業者，亦非環保業務員，有",
                ""
            ],
            [
                "關於拆除後所生之廢棄物是否為廢棄物清理法第2 條第1",
                ""
            ],
            [
                "項所定之廢棄物，實難認其會有所知悉，遑論其會知悉若",
                ""
            ],
            [
                "屬廢棄物清理法第2 條第1 項所定之廢棄物，必須依廢棄",
                ""
            ],
            [
                "物清理法之規定進行清除、處理，是被告張文信是否知悉",
                ""
            ],
            [
                "其拆除上開違章鐵皮屋後所生之廢棄物，應依廢棄物清理",
                ""
            ],
            [
                "法相關規定清理，顯有疑義；參被告楊福順於本院審理時",
                ""
            ],
            [
                "陳稱：張文信是真的完全不懂，我是懂等語（見本院卷二",
                ""
            ],
            [
                "第31頁背面），足認被告張文信就其拆除後所生之廢棄物",
                ""
            ],
            [
                "，是屬廢棄物清理法第2 條第1 項第2 款第2 目所定之一",
                ""
            ],
            [
                "般事業廢棄物，必須依廢棄物相關規定清理之情，並不知",
                ""
            ],
            [
                "悉，其因證人李信龍之介紹而請本不相識之被告楊福順清",
                ""
            ],
            [
                "除，其主觀上是否出於違反廢棄物清理法第41條第1 項規",
                ""
            ],
            [
                "定之故意，誠有可疑，且亦無證據證明被告張文信就被告",
                ""
            ],
            [
                "楊福順未依廢棄物清理法第41條第1 項規定領有廢棄物清",
                ""
            ],
            [
                "除許可文件，從事廢棄物清除之犯行，有犯意聯絡或行為",
                ""
            ],
            [
                "分擔，自難以廢棄物清理法第46條第4 款規定相繩。",
                ""
            ],
            [
                "（二）綜上所述，本件依調查所得證據尚不足以證明被告張文信",
                ""
            ],
            [
                "確有違反廢棄物清理法第41條第1 項規定之犯行，揆諸前",
                ""
            ],
            [
                "開判決意旨，本件公訴意旨所指被告張文信前揭犯行部分",
                ""
            ],
            [
                "，其犯罪自屬不能證明，依無罪推定原則，自應為無罪之",
                ""
            ],
            [
                "諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項，廢棄物清理法第46條第4 款前段，刑法第11條前段、第28條",
                ""
            ],
            [
                "、第47條第1 項、第51條第5 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官錢明婉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    11    月    3     日",
                ""
            ],
            [
                "刑事第十一庭審判長法  官  潘政宏",
                ""
            ],
            [
                "法  官  葉韋廷",
                ""
            ],
            [
                "法  官  何宇宸",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  陳韋伶",
                ""
            ],
            [
                "中    華    民    國   104    年    11    月    4     日",
                ""
            ],
            [
                "附錄所犯法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,104,上訴,3209,20160315,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 104年度上訴字第3209號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　楊福順",
                ""
            ],
            [
                "被　　　告　張文信",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法等案件，不服臺灣桃園地",
                ""
            ],
            [
                "方法院103年度訴字第286號，中華民國104年11月3日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣桃園地方法院檢察署102年度偵字第11984、16",
                ""
            ],
            [
                "412號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於楊福順部分，均撤銷。",
                ""
            ],
            [
                "楊福順共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，累犯，處有期徒刑壹年拾月。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、楊福順明知從事廢棄物清除、處理業務，應向直轄市、縣（",
                ""
            ],
            [
                "市）主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除、處理機構許可文件後，始得從事清除、處理廢棄",
                ""
            ],
            [
                "物之業務，竟基於違反廢棄物清理法之犯意，未依廢棄物清",
                ""
            ],
            [
                "理法規定領有廢棄物清除許可文件，而為下列非法從事清除",
                ""
            ],
            [
                "一般事業廢棄物之行為：",
                ""
            ],
            [
                "(一)緣極強股份有限公司（下稱極強公司）於民國102年2月1日",
                ""
            ],
            [
                "向燦坤實業股份有限公司（下稱燦坤公司）承租位於桃園縣",
                ""
            ],
            [
                "桃園市（現已改制為桃園市○○區○○○○路00號桃園燦坤",
                ""
            ],
            [
                "旗鑑店之2樓、3樓樓層，並委託世亞室內設計工程行（下稱",
                ""
            ],
            [
                "世亞工程行）負責裝潢工程，世亞工程行承攬該裝潢工程後",
                ""
            ],
            [
                "即先後委請陳清魁、陳世軒（未經起訴）拆除桃園燦坤旗鑑",
                ""
            ],
            [
                "店原有之裝潢，陳世軒拆除原有裝潢後所生之廢紙、廢木材",
                ""
            ],
            [
                "、矽酸鈣板等屬一般事業廢棄物之土木及建築廢棄物，經不",
                ""
            ],
            [
                "知情之友人李信龍介紹而於102年3月4日前某日請楊福順清",
                ""
            ],
            [
                "理，楊福順明知其並未依廢棄物清理法第41條第1項規定領",
                ""
            ],
            [
                "有廢棄物清除許可文件，不得從事清除廢棄物之業務，陳世",
                ""
            ],
            [
                "軒亦明知楊福順並未依廢棄物清理法第41條第1項規定領有",
                ""
            ],
            [
                "廢棄物清除許可文件，不得從事清除廢棄物之業務，楊福順",
                ""
            ],
            [
                "竟與陳世軒基於違反上開規定之犯意聯絡，以每1立方公尺",
                ""
            ],
            [
                "新臺幣（下同）800元、共72立方公尺，總價5萬7,600元之",
                ""
            ],
            [
                "代價答應陳世軒清除上開廢棄物，並於同年3月4日委託明知",
                ""
            ],
            [
                "楊福順並未依廢棄物清理法第41條第1項規定領有廢棄物清",
                ""
            ],
            [
                "除許可文件，而與楊福順、陳世軒有共同違反上開規定犯意",
                ""
            ],
            [
                "聯絡之司機黃志明（已歿）將上開廢棄物運離現場。嗣於翌",
                ""
            ],
            [
                "日（即5日）民眾發覺上開廢棄物遭任意堆棄在桃園縣八德",
                ""
            ],
            [
                "市（現改制為桃園市八德區）興仁里中正一路之重劃區台電",
                ""
            ],
            [
                "鐵塔旁報警處理，始循線查獲上情。",
                ""
            ],
            [
                "(二)緣郭章城於桃園縣中壢市（現已改制為桃園市○○區○○○",
                ""
            ],
            [
                "路○○○○○○號碼900號至900之10號（無900之4號）之鐵",
                ""
            ],
            [
                "皮屋，經桃園縣政府（現改制為桃園市政府）勒令拆除，是",
                ""
            ],
            [
                "於101年12月25日委託張文信（張文信無罪部分，詳見後述",
                ""
            ],
            [
                "）負責該拆除工程，張文信拆除全部違建後所生屬一般事業",
                ""
            ],
            [
                "廢棄物之土木及建築廢棄物，經不知情之友人李信龍介紹而",
                ""
            ],
            [
                "於102年3月7日前某日請楊福順清理，楊福順明知其並未依",
                ""
            ],
            [
                "廢棄物清理法第41條第1項規定領有廢棄物清除許可文件，",
                ""
            ],
            [
                "不得從事清除廢棄物之業務，竟基於違反上開規定之犯意，",
                ""
            ],
            [
                "以11萬5,000元之代價答應張文信清除上開廢棄物，並於同",
                ""
            ],
            [
                "年3月7日（起訴書誤載為3月9日，應予更正）委託明知楊福",
                ""
            ],
            [
                "順並未依廢棄物清理法第41條第1項規定領有廢棄物清除許",
                ""
            ],
            [
                "可文件，而與楊福順有共同違反上開規定犯意聯絡之司機黃",
                ""
            ],
            [
                "志明（已歿）將上開廢棄物運離現場。嗣於同年月9日民眾",
                ""
            ],
            [
                "發覺上開廢棄物堆置在桃園縣中壢市松智路與松智二街口報",
                ""
            ],
            [
                "警處理，始循線查獲上情。",
                ""
            ],
            [
                "二、案經桃園市政府警察局八德分局、中壢分局報請臺灣桃園地",
                ""
            ],
            [
                "方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分",
                ""
            ],
            [
                "一、程序方面：",
                ""
            ],
            [
                "(一)按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "之1至第159之4之規定，而經當事人於審判程序同意作為證",
                ""
            ],
            [
                "據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適",
                ""
            ],
            [
                "當者，亦得為證據。當事人或辯護人於法院調查證據時，知",
                ""
            ],
            [
                "有第159條第1項不得為證據之情形，而未於言詞辯論終結前",
                ""
            ],
            [
                "聲明異議者，視為有前項之同意，刑事訴訟法第159條之5第",
                ""
            ],
            [
                "1項、第2項定有明文。查本案下列所引用被告以外之人於審",
                ""
            ],
            [
                "判外所為之陳述，經檢察官於本院審理時表示同意作為證據",
                ""
            ],
            [
                "，被告楊福順於本院審理時亦均不爭執證據能力，且迄至本",
                ""
            ],
            [
                "院言詞辯論終結前均未聲明異議（見本院卷第71頁反面-75",
                ""
            ],
            [
                "頁、86-91頁），本院審酌該等被告以外之人於審判外所為",
                ""
            ],
            [
                "陳述之作成情況，均係出於自由意志，並非違法取得，且與",
                ""
            ],
            [
                "待證事實具有關連性，證明力亦無顯然過低或顯不可信之情",
                ""
            ],
            [
                "形，認以之作為證據使用均屬適當，應認均有證據能力。",
                ""
            ],
            [
                "(二)以下援引之非供述證據，並非違法取得，且與本件待證事實",
                ""
            ],
            [
                "具有證據關連性，均應認有證據能力。",
                ""
            ],
            [
                "二、實體方面：",
                ""
            ],
            [
                "(一)上揭犯罪事實，業據被告楊福順於本院審理時坦承犯行不諱",
                ""
            ],
            [
                "（見本院卷第86頁正面、89頁反面-90頁），而犯罪事實一(",
                ""
            ],
            [
                "一)部分，有證人陳清魁、證人即桃園燦坤旗鑑店系統股股",
                ""
            ],
            [
                "長黃界明、證人即極強公司工務部副理許景洲、證人即世亞",
                ""
            ],
            [
                "工程行工務員許建廷、證人即世亞工程行負責人許文弟、證",
                ""
            ],
            [
                "人陳世軒、李信龍於警詢、偵訊及原審審理時之證詞（見臺",
                ""
            ],
            [
                "灣桃園地方法院檢察署102年度偵字第16412號偵查卷〈下稱",
                ""
            ],
            [
                "偵字第16412號卷〉第8-13、19-30、88-90頁、臺灣桃園地",
                ""
            ],
            [
                "方法院103年度訴字第286號審理卷〈下稱原審卷〉一第103-",
                ""
            ],
            [
                "108、187、190頁），及八德市公所環保衛生案件稽查記錄",
                ""
            ],
            [
                "表、極強公司先後與陳清魁、陳世軒簽訂之拆除契約、陳世",
                ""
            ],
            [
                "軒與世亞工程行簽訂之合作協議書、燦坤公司與極強公司簽",
                ""
            ],
            [
                "訂之租賃契約書、現場採證照片、桃園縣政府環境保護局10",
                ""
            ],
            [
                "2年12月3日桃環稽字第0000000000號函等件可資佐證（見偵",
                ""
            ],
            [
                "字第16412號卷第34-56、61-67、138頁），犯罪事實一(二)",
                ""
            ],
            [
                "部分，亦經證人即同案被告張文信於警詢、偵訊及原審審理",
                ""
            ],
            [
                "時供述明確（見臺灣桃園地方法院檢察署102年度偵字第119",
                ""
            ],
            [
                "84號偵查卷〈下稱偵字第11984號卷〉第11-14、87-91頁、",
                ""
            ],
            [
                "臺灣桃園地方法院103年度審訴字第25號審理卷第35頁），",
                ""
            ],
            [
                "且與證人即鐵皮屋所有權人郭章城於警詢、原審審理時（見",
                ""
            ],
            [
                "偵字第11984號卷第18-20、原審卷一第144-150頁）、證人",
                ""
            ],
            [
                "即鐵皮屋承租人鄭璱娟於警詢、原審審理之證述情節相符（",
                ""
            ],
            [
                "見偵字第11984號卷第23-24頁、原審卷一第150-155頁），",
                ""
            ],
            [
                "且有現場採證照片、中壢市清潔隊辦理違反廢棄物清理法案",
                ""
            ],
            [
                "件稽查紀錄表、桃園縣政府處理興建中違章建築聯合稽查通",
                ""
            ],
            [
                "知單、桃園縣政府環境保護局102年10月21日桃環稽字第000",
                ""
            ],
            [
                "0000000號函等件在卷可佐（見偵字第11984號卷第28-32、3",
                ""
            ],
            [
                "6-38、45-46、81頁）。足認被告楊福順於本院出於任意性",
                ""
            ],
            [
                "之自白，確與事實相符，堪以採為證據。",
                ""
            ],
            [
                "(二)綜上，本件事證明確，被告楊福順違反廢棄物清理法之犯行",
                ""
            ],
            [
                "，洵堪認定，應予依法論科。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "(一)按廢棄物清理法第41條第1項前段規定，從事廢棄物清除業",
                ""
            ],
            [
                "務者，應向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除機構許可文件後，始得受",
                ""
            ],
            [
                "託清除廢棄物業務。次按為有效清除廢棄物，改善環境衛生",
                ""
            ],
            [
                "，維護國民健康，公民營廢棄物清除機構，必須具備一定之",
                ""
            ],
            [
                "條件、具備自有設施、設置專業技術人員等，始得向主管機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除機構許可證，為廢棄物清理法",
                ""
            ],
            [
                "第41條第1項、第42條所明定。此項立法目的，在於限定符",
                ""
            ],
            [
                "合法定申請許可條件之專業機構始得從事廢棄物清除行為，",
                ""
            ],
            [
                "並非容許一般欠缺專業能力之人擅自清除廢棄物。又未領有",
                ""
            ],
            [
                "許可文件之自然人從事廢棄物清除業務，亦屬廢棄物清理法",
                ""
            ],
            [
                "第46條第1項處罰之主體，並非限於經許可之公、民營廢棄",
                ""
            ],
            [
                "物清理機構始得為處罰之主體。即自然人之從事業務者，未",
                ""
            ],
            [
                "依該法第41條第1項規定領有廢棄物清除許可文件，從事廢",
                ""
            ],
            [
                "棄物清除，亦包括在內（最高法院96年度台上字第6443號判",
                ""
            ],
            [
                "決意旨參照）。查被告楊福順明知其並未領有廢棄物清除許",
                ""
            ],
            [
                "可文件，因受陳世軒、張文信委託，竟於犯罪事實一(一)、",
                ""
            ],
            [
                "(二)所示之時、地從事前述一般事業廢棄物之清理行為，是",
                ""
            ],
            [
                "核被告楊福順所為，係犯廢棄物清理法第46條第4款之未依",
                ""
            ],
            [
                "同法第41條第1項規定領有廢棄物清除許可文件，從事廢棄",
                ""
            ],
            [
                "物清除罪。",
                ""
            ],
            [
                "(二)按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行",
                ""
            ],
            [
                "為將反覆實行，立法者以此種本質上具有複數行為，反覆實",
                ""
            ],
            [
                "行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型",
                ""
            ],
            [
                "，例如收集犯、常業犯等。廢棄物清理法第46條第4款前段",
                ""
            ],
            [
                "之非法清理廢棄物罪，係以未依同法第41條第1項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯",
                ""
            ],
            [
                "罪主體，再依該第41條第1項前段以觀，可知立法者顯然已",
                ""
            ],
            [
                "預定廢棄物之清除、處理行為通常具有反覆實行之性質。是",
                ""
            ],
            [
                "本罪之成立，本質上即具有反覆性，而為集合犯（最高法院",
                ""
            ],
            [
                "104年度第9次刑事庭會議決議參照）。被告楊福順如犯罪事",
                ""
            ],
            [
                "實一(一)、(二)所示上開犯行，其犯罪型態相同，具有反覆",
                ""
            ],
            [
                "實行之性質，應論以集合犯之包括的一罪。",
                ""
            ],
            [
                "(三)被告楊福順就犯罪事實一(一)部分所為，與陳世軒、黃志明",
                ""
            ],
            [
                "等人有犯意聯絡及行為分擔，就犯罪事實一(二)部分所為，",
                ""
            ],
            [
                "與黃志明有犯意聯絡及行為分擔，應論以共同正犯。",
                ""
            ],
            [
                "(四)被告楊福順前因妨害自由案件，經臺灣桃園地方法院以100",
                ""
            ],
            [
                "年度簡字第151號判決判處有期徒刑4月、2月，應執行有期",
                ""
            ],
            [
                "徒刑5月確定；復因傷害、毀棄損壞案件，經同院以99年度",
                ""
            ],
            [
                "桃簡字第1996號判決判處有期徒刑2月、2月，應執行有期徒",
                ""
            ],
            [
                "刑3月，並經同院以100年度簡上字第181號判決上訴駁回確",
                ""
            ],
            [
                "定。上開案件之罪所處之刑，再經同院以101年度聲字第857",
                ""
            ],
            [
                "號裁定應執行有期徒刑7月確定，於101年2月22日入監執行",
                ""
            ],
            [
                "，同年7月30日執行完畢出監，有本院之被告前案紀錄表可",
                ""
            ],
            [
                "稽（見本院卷第36頁反面-39頁），其於受有期徒刑執行完",
                ""
            ],
            [
                "畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，",
                ""
            ],
            [
                "應依刑法第47條第1項之規定加重其刑。",
                ""
            ],
            [
                "四、不另為無罪諭知部分：",
                ""
            ],
            [
                "(一)公訴意旨另以：被告楊福順於犯罪事實一(一)、(二)所示分",
                ""
            ],
            [
                "別受陳世軒、張文信之委任清理犯罪事實一(一)、(二)所示",
                ""
            ],
            [
                "之一般事業廢棄物後，竟基於公共危險之犯意，於犯罪事實",
                ""
            ],
            [
                "一(一)、(二)所示之時間委託某年籍不詳之成年男子將犯罪",
                ""
            ],
            [
                "事實一(一)、(二)所示之一般事業廢棄物，分別載運至桃園",
                ""
            ],
            [
                "縣八德市興仁里中正一路之重劃區台電鐵塔旁（面積約3公",
                ""
            ],
            [
                "尺寬、10公尺長兩處）、桃園縣中壢市松智路與松智二街口",
                ""
            ],
            [
                "，隨意棄置，嚴重造成道路壅塞，致生公眾往來之危險，因",
                ""
            ],
            [
                "認被告楊福順另涉犯刑法第185條第1項妨害公眾往來罪嫌等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "(二)犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項及第301條第1項分別定有明文。再認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，茍積極之證據本身存有瑕疵而不足",
                ""
            ],
            [
                "為不利於被告事實之認定，即應為有利於被告之認定，更不",
                ""
            ],
            [
                "必有何有利之證據，而此用以證明犯罪事實之證據，猶須於",
                ""
            ],
            [
                "通常一般人均不至於有所懷疑，堪予確信其已臻真實者，始",
                ""
            ],
            [
                "得據以為有罪之認定，倘其證明尚未達到此一程度，而有合",
                ""
            ],
            [
                "理性之懷疑存在，致使無從為有罪之確信時，即應為無罪之",
                ""
            ],
            [
                "判決（最高法院76年台上字第4986號、30年上字第816號判",
                ""
            ],
            [
                "例意旨參照）。",
                ""
            ],
            [
                "(三)檢察官認被告楊福順另涉犯刑法第185條第1項妨害公眾往來",
                ""
            ],
            [
                "罪嫌，無非係以八德市公所環保衛生案件稽查記錄表、桃園",
                ""
            ],
            [
                "縣八德市公所102年3月11日德清字第0000000000號函、102",
                ""
            ],
            [
                "年9月17日德清字第0000000000號函、被告楊福順持用之行",
                ""
            ],
            [
                "動電話0000000000號雙向通聯紀錄、桃園縣政府環保局102",
                ""
            ],
            [
                "年12月3日桃環稽字第0000000000號函、桃園縣八德市興仁",
                ""
            ],
            [
                "里中正一路之重劃區台電鐵塔旁現場照片、中壢市清潔隊辦",
                ""
            ],
            [
                "理違反廢棄物清理法案件稽查紀錄表、桃園縣中壢市松智路",
                ""
            ],
            [
                "與松智二街口現場照片等件為證，訊據被告楊福順則堅詞否",
                ""
            ],
            [
                "認有何妨害公眾往來犯行，辯稱：我請黃志明來清除後，他",
                ""
            ],
            [
                "要去那倒，不關我的事，我不會過問黃志明會在那裡傾倒廢",
                ""
            ],
            [
                "棄物等語。",
                ""
            ],
            [
                "(四)經查：",
                ""
            ],
            [
                "1.被告楊福順分別受陳世軒、張文信之委任清理犯罪事實一(",
                ""
            ],
            [
                "一)、(二)所示之一般事業廢棄物後，即分別於犯罪事實一(",
                ""
            ],
            [
                "一)、(二)所示之時間委託黃志明清運，黃志明將該等一般",
                ""
            ],
            [
                "事業廢棄物分別載運至桃園縣八德市興仁里中正一路之重劃",
                ""
            ],
            [
                "區台電鐵塔旁、桃園縣中壢市松智路與松智二街口棄置等情",
                ""
            ],
            [
                "，業認定如前，且為被告楊福順所不爭執，是黃志明將犯罪",
                ""
            ],
            [
                "事實一(一)、(二)所示之一般事業廢棄物，分別棄置在桃園",
                ""
            ],
            [
                "縣八德市興仁里中正一路之重劃區台電鐵塔旁及桃園縣中壢",
                ""
            ],
            [
                "市松智路與松智二街口，堪以認定。然刑法第185條第1項妨",
                ""
            ],
            [
                "害公眾往來罪，僅處罰故意犯，是被告楊福順委請黃志明清",
                ""
            ],
            [
                "除該等一般事業廢棄物後，就黃志明傾倒棄置於上開地點一",
                ""
            ],
            [
                "節，是否知悉，攸關其就黃志明所為有無犯意聯絡，而應予",
                ""
            ],
            [
                "論科，自應予究明。",
                ""
            ],
            [
                "2.徵之證人即犯罪事實一(二)所示工地之怪手司機鍾宜光於原",
                ""
            ],
            [
                "審審理時證稱：「（問：我們業界介紹車子裝廢棄物、廢土",
                ""
            ],
            [
                "，裝車裝完之後車輛要如何處理，跟我們介紹人、施作的人",
                ""
            ],
            [
                "有無關係？）都沒有關係」等語（見原審卷二第23頁反面-2",
                ""
            ],
            [
                "4頁正面），核與被告楊福順辯稱：伊不會過問黃志明傾倒",
                ""
            ],
            [
                "地點等語相符，足認被告楊福順前開辯詞，尚非無稽。被告",
                ""
            ],
            [
                "楊福順委請黃志明非法清除犯罪事實一(一)、(二)所示之一",
                ""
            ],
            [
                "般事業廢棄物，黃志明在無法將上開廢棄物運至合法公、民",
                ""
            ],
            [
                "營廢棄物清理機構處理下，勢必會以非法方式棄置廢棄物，",
                ""
            ],
            [
                "衡情固為被告楊福順所得預見，然黃志明是否會據實告知被",
                ""
            ],
            [
                "告楊福順傾倒地點，甚至有本件上開任意棄置在道路，造成",
                ""
            ],
            [
                "道路壅塞之情形，則屬有疑，既無積極證據證明被告楊福順",
                ""
            ],
            [
                "與黃志明就任意棄置在上開地點之行為，有何犯意聯絡及行",
                ""
            ],
            [
                "為分擔，自不得僅因黃志明傾倒之該等一般事業廢棄物，係",
                ""
            ],
            [
                "受被告楊福順委託，而對於被告楊福順課以刑法第185條第1",
                ""
            ],
            [
                "項妨害公眾往來罪之罪責。",
                ""
            ],
            [
                "(五)綜上，依檢察官提出之證據，至多僅能證明楊福順與黃志明",
                ""
            ],
            [
                "有前揭違反廢棄物清理法第46條第4款之犯行，然尚不足以",
                ""
            ],
            [
                "證明被告楊福順主觀上對於黃志明棄置在該地點之行為，有",
                ""
            ],
            [
                "所知悉，自不得遽以刑責相繩，而被告楊福順此部分被訴犯",
                ""
            ],
            [
                "行，與上開經本院論罪科刑之廢棄物清理法第46條第4款犯",
                ""
            ],
            [
                "行，復有想像競合犯之裁判上一罪關係，自應不另為無罪之",
                ""
            ],
            [
                "諭知。",
                ""
            ],
            [
                "貳、無罪部分",
                ""
            ],
            [
                "一、公訴意旨略以：被告張文信明知未依廢棄物清理法規定向主",
                ""
            ],
            [
                "管機關申請核發公民營廢棄物清除處理機構許可文件，不得",
                ""
            ],
            [
                "從事廢棄物之清除，且明知同案被告楊福順亦未依廢棄物清",
                ""
            ],
            [
                "理法規定向主管機關申請核發上開許可文件，竟基於違反廢",
                ""
            ],
            [
                "棄物清理法之犯意，於102年3月7日上午9時許，受位於桃園",
                ""
            ],
            [
                "縣中壢市○○路000○0號承租人郭章城之委託，擔任處理清",
                ""
            ],
            [
                "除工作後，再委託有共同犯意聯絡之同案被告楊福順處理該",
                ""
            ],
            [
                "處違章建築拆除之一般廢棄物，被告楊福順即基於違反廢棄",
                ""
            ],
            [
                "物清理法犯意，於同年月9日，委由某年籍不詳之成年男子",
                ""
            ],
            [
                "載運上開廢棄物，因認被告張文信與被告楊福順共同涉犯廢",
                ""
            ],
            [
                "棄物清理法第46條第4款之未依同法第41條第1項規定領有廢",
                ""
            ],
            [
                "棄物清除許可文件，從事廢棄物清除罪嫌等語。",
                ""
            ],
            [
                "二、檢察官認被告張文信涉犯廢棄物清理法第46條第4款之未依",
                ""
            ],
            [
                "同法第41條第1項規定領有廢棄物清除許可文件，從事廢棄",
                ""
            ],
            [
                "物清除罪嫌，無非係以證人即同案被告楊福順於偵查中之供",
                ""
            ],
            [
                "述、被告張文信於警詢及偵查中之供述、證人郭章城於警詢",
                ""
            ],
            [
                "之證述、證人鄭璱娟於警詢之證述、租賃契約、桃園縣政府",
                ""
            ],
            [
                "處理興建中違章建築聯合稽查通知單、中壢市清潔隊辦理違",
                ""
            ],
            [
                "反廢棄物清理法案件稽查紀錄表、桃園縣政府環保局102年9",
                ""
            ],
            [
                "月3日桃環稽字第0000000000號函、102年10月21日桃環稽字",
                ""
            ],
            [
                "第0000000000號函、桃園縣中壢市松智路與松智二街口現場",
                ""
            ],
            [
                "照片等，資為論據。訊據被告張文信固不否認以11萬5,000",
                ""
            ],
            [
                "元之代價，委託同案被告楊福順處理上開廢棄物，惟堅詞否",
                ""
            ],
            [
                "認有何違反廢棄物清理法之犯行，辯稱：伊只是鐵工，經由",
                ""
            ],
            [
                "李信龍介紹請楊福順處理拆除後之廢棄物，並不知道相關廢",
                ""
            ],
            [
                "棄物清理規定，也不知道楊福順沒有廢棄物清除許可文件等",
                ""
            ],
            [
                "語。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "(一)被告張文信因受鐵皮屋所有權人郭章城之委任，拆除上開違",
                ""
            ],
            [
                "章鐵皮屋，其拆除後所生屬一般事業廢棄物之土木及建築廢",
                ""
            ],
            [
                "棄物，經李信龍介紹而於102年3月7日前之某日委請同案被",
                ""
            ],
            [
                "告楊福順清理，同案被告楊福順明知其並未依廢棄物清理法",
                ""
            ],
            [
                "第41條第1項規定領有廢棄物清除許可文件，不得從事清除",
                ""
            ],
            [
                "廢棄物之業務，竟以11萬5,000元之代價答應被告張文信清",
                ""
            ],
            [
                "除上開廢棄物，並於同年3月7日委託黃志明將上開廢棄物運",
                ""
            ],
            [
                "離現場等情，業經本院認定如前，且為被告張文信所不爭執",
                ""
            ],
            [
                "，足認被告張文信確有委任無廢棄物清除許可文件之同案被",
                ""
            ],
            [
                "告楊福順清除上開廢棄物。",
                ""
            ],
            [
                "(二)惟查，被告張文信之職業為鐵工，此除據被告張文信供述在",
                ""
            ],
            [
                "卷，且經證人郭章城於原審證述：「（問：你是否知道張文",
                ""
            ],
            [
                "信是處理什麼業務？）...當初人家介紹的，只知道他蓋鐵",
                ""
            ],
            [
                "皮屋，所以他對拆房子很專業」等語（見原審卷一第145頁",
                ""
            ],
            [
                "正面），及證人鄭璱娟於原審證述：「（問：妳在被拆除前",
                ""
            ],
            [
                "，是否認識張文信？）認識。（問：妳知道他從事職業？）",
                ""
            ],
            [
                "鐵工，做鐵的工作」等語在卷（見原審卷一第151頁正面）",
                ""
            ],
            [
                "，堪認屬實。被告張文信僅受有國中畢業之教育程度，有其",
                ""
            ],
            [
                "警詢筆錄可稽（見偵字第11984號卷第11頁正面），其因受",
                ""
            ],
            [
                "業主郭章城之委託而拆除前開違章鐵皮屋，並非廢棄物清理",
                ""
            ],
            [
                "業者，亦非從事與環保業務相關之人員，關於拆除後所生之",
                ""
            ],
            [
                "廢棄物是否為廢棄物清理法第2條第1項所定義之廢棄物，因",
                ""
            ],
            [
                "涉及專業知識，已難認其於行為時有所知悉，遑論其會知悉",
                ""
            ],
            [
                "若屬廢棄物清理法第2條第1項所定之廢棄物，必須依廢棄物",
                ""
            ],
            [
                "清理法之相關規定進行清除、處理。是被告張文信是否知悉",
                ""
            ],
            [
                "其拆除上開違章鐵皮屋後所生之廢棄物，應依廢棄物清理法",
                ""
            ],
            [
                "相關規定清理，顯非無疑。佐以證人即同案被告楊福順於原",
                ""
            ],
            [
                "審審理時陳稱：張文信是真的完全不懂，我是懂等語（見原",
                ""
            ],
            [
                "審卷二第31頁反面），足認被告張文信辯稱其拆除鐵皮屋後",
                ""
            ],
            [
                "所生之廢棄物，屬於廢棄物清理法所定之一般事業廢棄物，",
                ""
            ],
            [
                "必須依廢棄物相關規定清理一情，並不知悉一節，應非子虛",
                ""
            ],
            [
                "。被告張文信因李信龍介紹而委請本不相識之同案被告楊福",
                ""
            ],
            [
                "順清除，其主觀上是否出於違反廢棄物清理法第41條第1項",
                ""
            ],
            [
                "規定之故意，自有疑問，況檢察官並未提出積極證據證明被",
                ""
            ],
            [
                "告張文信就被告楊福順未依廢棄物清理法第41條第1項規定",
                ""
            ],
            [
                "領有廢棄物清除許可文件，從事廢棄物清除之犯行，確有犯",
                ""
            ],
            [
                "意聯絡或行為分擔，自不得以廢棄物清理法第46條第4款之",
                ""
            ],
            [
                "罪相繩。",
                ""
            ],
            [
                "(三)檢察官上訴主張略以：桃園市廢棄物清除許可證申請暨審",
                ""
            ],
            [
                "核標準作業應附之文件及流程，無任何隱晦不明之處，證",
                ""
            ],
            [
                "人辛宜修於原審證稱：「（問：益昇公司會跟被告聯繫的除",
                ""
            ],
            [
                "了你之外還有何人？）大部分是我。（問：假如有廢棄物要",
                ""
            ],
            [
                "請益昇處理，益昇公司的人會派人去估價？）對。（問：估",
                ""
            ],
            [
                "價後你們再幫忙跑流程？）我們估價之後會跟業主報價，假",
                ""
            ],
            [
                "如他同意就會簽訂合約，我們再請車輛去清運處理。（問：",
                ""
            ],
            [
                "簽完合約再跑流程？）是。（問：你所謂的流程是去環保局",
                ""
            ],
            [
                "申報文件，該文件名稱為何？）一般是廢棄物清理計劃書。",
                ""
            ],
            [
                "（問：有無一個文件叫清除四聯單？）有，針對的是非屬列",
                ""
            ],
            [
                "管的廢棄物，如果是列管的廢棄物是清運三聯單，是由環保",
                ""
            ],
            [
                "公司開，假如是由益昇公司清運的話就由益昇公司開。（問",
                ""
            ],
            [
                "：四聯單或三聯單是要給誰？）一般的話是要給事業單位，",
                ""
            ],
            [
                "清運單位，處理單位。（問：清運單位是指司機，處理單位",
                ""
            ],
            [
                "就是你們？）清運單位是指清運機構，處理單位就是益昇。",
                ""
            ],
            [
                "（問：你們假如到現場去看看到廢棄物，不論是列管、非列",
                ""
            ],
            [
                "管，益昇公司都可以處理？）我們無法處理有害事業廢棄物",
                ""
            ],
            [
                "，我們只能處理許可證許可的廢棄物代碼及內容。（問：廢",
                ""
            ],
            [
                "棄物不論列管、非列管你們要處理都是向環保局申請？）是",
                ""
            ],
            [
                "，都要取得核准文件」等語（見原審卷一第100頁反面-101",
                ""
            ],
            [
                "頁正面），證人郭章城於原審證稱：「張文信只有說公所",
                ""
            ],
            [
                "同意後有一張單子，才可以清理，所以那個我給張文信了，",
                ""
            ],
            [
                "所以他才會幫我處理，不然他也不會幫我處理。（問：後來",
                ""
            ],
            [
                "你有確認張文信有取得公所許可？）我不曉得，我在臺北沒",
                ""
            ],
            [
                "有下來。...（問：根據當時受委託處理廢棄物之楊福順在",
                ""
            ],
            [
                "偵查中表示，他有問張文信說有無申請，張文信說不用申請",
                ""
            ],
            [
                "就約定好清運的事及時間，與你所述的張文信有說要申請許",
                ""
            ],
            [
                "可並不相符，有何意見？）這我不知道，我沒有在場，但張",
                ""
            ],
            [
                "文信有跟我說要公所的一個文才可以，至於為何張文信為何",
                ""
            ],
            [
                "這樣跟楊福順講我不知道。（問：...楊福順在偵查中承認",
                ""
            ],
            [
                "他沒有合法處理，而且表示當初講明要合法處理要一立方米",
                ""
            ],
            [
                "1,500元，但是只有處理一立方米800元，顯然當時張文信跟",
                ""
            ],
            [
                "楊福順約定採用比較便宜不合法處理的方式，張文信當時跟",
                ""
            ],
            [
                "你結算的時候有無跟你說他用比較便宜或不合法的方式來處",
                ""
            ],
            [
                "理？）沒有」、「（問：你剛剛說張文信說扣一扣剩下100",
                ""
            ],
            [
                "萬，他有無說扣掉那些費用？）沒有，他就說扣一扣剩下10",
                ""
            ],
            [
                "0萬。...（問：你印象中100萬元有無經過對帳、確認？）",
                ""
            ],
            [
                "沒有，這個帳沒有辦法對，所以張文信說扣一扣剩下100萬",
                ""
            ],
            [
                "，我就收下100萬，因為廢鐵都給張文信賣掉了，扣掉工錢",
                ""
            ],
            [
                "、清理費。（問：結算100萬元是在製作筆錄之前還是之後",
                ""
            ],
            [
                "？）是做完筆錄之後才結算的。...（問：你確定你拿到張",
                ""
            ],
            [
                "文信清算後100萬是在做完筆錄的事情？）是」等語（見原",
                ""
            ],
            [
                "審卷一第146-147頁正面、149頁反面），證人鄭璱娟於原",
                ""
            ],
            [
                "審證稱：「（問：張文信說的多少錢，是妳給他多少錢？還",
                ""
            ],
            [
                "是他要給妳們多少錢？）是房東要給他多少錢。（問：當場",
                ""
            ],
            [
                "郭章城有無說錢的部分由處理的所得的費用中扣除後剩下的",
                ""
            ],
            [
                "再給郭章城？）沒有。（問：張文信在現場有跟妳們提過處",
                ""
            ],
            [
                "理這類廢棄物需要公所的許可文件？）好像有，他說要一張",
                ""
            ],
            [
                "文件，他有說中壢市公所的文件才可以清理廢棄物。...（",
                ""
            ],
            [
                "問：連垃圾都一併要請張文信處理這件事情，是縣府來拆的",
                ""
            ],
            [
                "當天通知他來的時候就跟他說，還是事後跟他說的？）應該",
                ""
            ],
            [
                "是當時就有跟他說要完全清理乾淨。（問：證人郭章城方才",
                ""
            ],
            [
                "證稱他接到某一租戶的電稱縣府通知現場的垃圾沒有清除，",
                ""
            ],
            [
                "將會遭開罰，就此部分妳有無印象？）有印象。（問：就此",
                ""
            ],
            [
                "部分妳有何印象？）因為有聽到郭章城有講市府有通知垃圾",
                ""
            ],
            [
                "沒有清除會被罰，所以我們才會請張文信來處理垃圾。...",
                ""
            ],
            [
                "（問：妳是如何得知？）因為郭章城跟我先生通電話有提到",
                ""
            ],
            [
                "這件事情」等語（見原審卷一第152頁正面-154頁正面），",
                ""
            ],
            [
                "證人即同案被告楊福順於原審陳稱：「（問：黃志明開的",
                ""
            ],
            [
                "公司是什麼公司？）不是，他不是益昇也不是陽光城市，他",
                ""
            ],
            [
                "只是車輛老闆而已。（問：既然他不是廢棄物處理廠，為何",
                ""
            ],
            [
                "找他處理？）我到一個工地我都會問業主有無陳報的資料，",
                ""
            ],
            [
                "有陳報的我會派益昇的車子去，如果不要或不報單的，就是",
                ""
            ],
            [
                "會找黃志明這種車子過去。（問：你所謂的陳報是陳報什麼",
                ""
            ],
            [
                "東西？）清除四聯單。（問：跟何人陳報？）我們益昇有處",
                ""
            ],
            [
                "理資格，要陳報給工務局等單位之資料。（問：是何人去陳",
                ""
            ],
            [
                "報？）業主要拿工地產權資料，要現場照片、委託書、產生",
                ""
            ],
            [
                "源的資料才能拿去報單。（問：我的問題是何人拿去申請報",
                ""
            ],
            [
                "單？）拆房子會有拆除許可，會產生廢棄物，由業主拿簽約",
                ""
            ],
            [
                "主人的身分證等資料，要報單是要拿給我，我再拿回公司給",
                ""
            ],
            [
                "小姐去報單。...（問：這是否要報單？）正常要報單，...",
                ""
            ],
            [
                "我們到現場會問業主是否要報單，一般的話報單要花費不少",
                ""
            ],
            [
                "錢，這兩件的業主都是沒有報單的，要是有報單我就會叫益",
                ""
            ],
            [
                "昇的車去載，不會叫黃志明的車去載。（問：你認為業主分",
                ""
            ],
            [
                "得出來是否要報單？）正常會處理拆屋的業主都知道這種程",
                ""
            ],
            [
                "序。（問：假如請你們益昇處理廢棄物一頓要多少錢？）一",
                ""
            ],
            [
                "噸1,500左右。（問：請黃志明？）8、900元」等語（見原",
                ""
            ],
            [
                "審卷一第27頁反面-28頁），遽指被告張文信對於清除廢棄",
                ""
            ],
            [
                "物之相關流程及必須取得清除許可文件，知之甚詳，本次若",
                ""
            ],
            [
                "未遭查獲，其將獲利100萬元一節，不僅顯然過度評價證人",
                ""
            ],
            [
                "辛宜修、郭章城、鄭璱娟、楊福順上開證詞之內容，無視證",
                ""
            ],
            [
                "人即同案被告楊福順於原審審理時陳稱：「（問：對於張文",
                ""
            ],
            [
                "信之說法有何意見？）他也是真的完全不懂，我是懂...。",
                ""
            ],
            [
                "（問：你先前證述過你與張文信有兩種價錢，不報單1米800",
                ""
            ],
            [
                "元，報單1米1,500元，是否有這樣溝通過？）我不記得我是",
                ""
            ],
            [
                "跟張文信講，還是跟陳世軒講」等語（見原審卷二第31頁反",
                ""
            ],
            [
                "面），與證人陳世軒於原審證述：「（問：你委託被告〈即",
                ""
            ],
            [
                "楊福順〉時，當時被告有跟你講過可以區分成兩種價錢，有",
                ""
            ],
            [
                "報單的話，1噸1,500元，沒有報單是1米8、900元？）有，",
                ""
            ],
            [
                "這是外面的行情」等語相符（見審卷一第104頁正面），足",
                ""
            ],
            [
                "認證人即同案被告楊福順所謂報單與不報單2種價格，應係",
                ""
            ],
            [
                "向證人陳世軒就犯罪事實一(一)部分所為之陳述，且竟將被",
                ""
            ],
            [
                "告張文信拆除鐵皮屋後之廢鐵變賣扣除相關費用（工錢、清",
                ""
            ],
            [
                "理費等）後，將剩餘款100萬元交給業主郭章城之事實，恣",
                ""
            ],
            [
                "意解讀為若無被查獲，被告張文信將可獲取100萬元暴利，",
                ""
            ],
            [
                "亦有失之臆測與擬制之瑕疵，自難憑採。",
                ""
            ],
            [
                "四、綜上所述，本件依檢察官提出之上開證據，至多僅能證明被",
                ""
            ],
            [
                "告張文信確有上開委託同案被告楊福順清理上開廢棄物，同",
                ""
            ],
            [
                "案被告楊福順乃未依廢棄物清理法第41條第1項規定領有廢",
                ""
            ],
            [
                "棄物清除許可文件之非法清理，惟尚不足以證明被告張文信",
                ""
            ],
            [
                "確有違反廢棄物清理法第41條第1項規定之犯行，揆諸前開",
                ""
            ],
            [
                "說明，不能證明被告張文信犯罪，自應為被告張文信無罪之",
                ""
            ],
            [
                "諭知。",
                ""
            ],
            [
                "、駁回上訴部分（即被告張文信部分）：",
                ""
            ],
            [
                "原審審理後，因認依調查審理所得證據，均尚不足以證明被",
                ""
            ],
            [
                "告張文信確有違反廢棄物清理法第46條第4款規定之犯行，",
                ""
            ],
            [
                "不能證明被告張文信犯罪，而諭知被告張文信無罪，經核其",
                ""
            ],
            [
                "認事用法並無不合。檢察官上訴指摘原判決認事用法有所違",
                ""
            ],
            [
                "誤，無非係依憑前揭經原審及本院論駁之上開證人辛宜修、",
                ""
            ],
            [
                "郭章城、鄭璱娟、楊福順證詞等相同證據，再事爭執，均難",
                ""
            ],
            [
                "認有據，此業見前述，檢察官此部分上訴為無理由，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "肆、撤銷改判部分（即被告楊福順部分）：",
                ""
            ],
            [
                "一、原判決因認被告楊福順犯廢棄物清理法第46條第4款之罪，",
                ""
            ],
            [
                "事證明確，而予論科，固非無見；惟查：被告楊福順就犯",
                ""
            ],
            [
                "罪事實一(一)部分，與陳世軒係共同正犯關係，此經證人陳",
                ""
            ],
            [
                "世軒於原審證述：「（問：你當時有詢問楊福順是否有合法",
                ""
            ],
            [
                "廢棄物清理執照？）委託當時我就知道被告沒有廢棄物清理",
                ""
            ],
            [
                "執照...。（問：既然你知道楊福順沒有廢棄物清理執照，",
                ""
            ],
            [
                "你也不知道他要倒在哪裡，你怎麼會請他處理廢棄物？）這",
                ""
            ],
            [
                "點我承認我知道他是違法的，那時候承接這個工程有所急迫",
                ""
            ],
            [
                "，時間會來不及...。（問：當時你跟被告表示你要選沒有",
                ""
            ],
            [
                "報單？）對，當時沒有簽合約，沒有辦法走要報單的」、「",
                ""
            ],
            [
                "（問：有何補充？）本身自己知道違法了，這點我知道錯了",
                ""
            ],
            [
                "，所以後面產生的廢棄物都是依照法規申報處理」等語甚詳",
                ""
            ],
            [
                "（見原審卷一第103-104、108頁反面），原審就此竟未予論",
                ""
            ],
            [
                "及，有認事用法之違誤，被告楊福順就犯罪事實一(一)、",
                ""
            ],
            [
                "(二)所示犯行，應論以集合犯，此業見前述，原判決竟論以",
                ""
            ],
            [
                "二罪，於法尚有未合，被告楊福順於本院審理時就上開犯",
                ""
            ],
            [
                "行，均坦承不諱，此雖為原審審理時所未及審酌，然業已影",
                ""
            ],
            [
                "響於刑之量定，被告楊福順被訴刑法第185條第1項妨害公",
                ""
            ],
            [
                "眾往來罪嫌部分，與上開經本院論罪科刑之廢棄物清理法第",
                ""
            ],
            [
                "46條第4款犯行，有想像競合犯之裁判上一罪關係，縱犯罪",
                ""
            ],
            [
                "不能證明，仍僅得於理由中說明不另為無罪之諭知，原審竟",
                ""
            ],
            [
                "於主文另為無罪判決之諭知，亦有適用法則不當之違誤。綜",
                ""
            ],
            [
                "上，原判決既有上開認事用法違誤及量刑不當之情事，自屬",
                ""
            ],
            [
                "無可維持，應由本院將原判決關於被告楊福順部分，均予撤",
                ""
            ],
            [
                "銷改判。",
                ""
            ],
            [
                "二、爰審酌被告楊福順無視政府對環境保護之政策宣導，僅為貪",
                ""
            ],
            [
                "圖一己之私利，明知其並未有具清除一般事業廢棄物之專業",
                ""
            ],
            [
                "能力及設備，而未取得清除許可文件，卻擅自為清除一般事",
                ""
            ],
            [
                "業廢棄物之業務，且對於黃志明之傾倒地點未加以追蹤，造",
                ""
            ],
            [
                "成廢棄物任意傾倒在上開地點，行為實不足取，惟念其於本",
                ""
            ],
            [
                "院審理時業已坦承犯行，並深表悔悟之意意，兼衡被告楊福",
                ""
            ],
            [
                "順之犯罪手段、貪圖小利之犯罪動機、智識程度等一切情狀",
                ""
            ],
            [
                "，量處如主文第二項所示之刑，以示懲儆。",
                ""
            ],
            [
                "伍、陳世軒涉嫌與被告楊福順共同犯犯罪事實一(一)部分，未經",
                ""
            ],
            [
                "起訴，非本院所得審理，宜由檢察官另為其他妥適之處理。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364",
                ""
            ],
            [
                "條、第299條第1項前段，廢棄物清理法第46條第4款，刑法第11",
                ""
            ],
            [
                "條前段、第28條、第47條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林弘政到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    15    日",
                ""
            ],
            [
                "刑事第二十一庭審判長法  官  王國棟",
                ""
            ],
            [
                "法  官  楊智勝",
                ""
            ],
            [
                "法  官  吳秋宏",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "檢察官就第二審判決維持張文信第一審無罪判決部分，如提起上",
                ""
            ],
            [
                "訴，應受刑事妥速審判法第9條規定之拘束。",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，",
                ""
            ],
            [
                "於前項案件之審理，不適用之。",
                ""
            ],
            [
                "書記官  傅國軒",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    15    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第41條",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關",
                ""
            ],
            [
                "或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務。但有下列情形之",
                ""
            ],
            [
                "一者，不在此限：",
                ""
            ],
            [
                "一、執行機關依第5條第2項、第6項、第12條第1項辦理一般廢棄",
                ""
            ],
            [
                "物之回收、清除、處理、再利用。",
                ""
            ],
            [
                "二、依第8條規定緊急清理廢棄物所指定之設施或設備。",
                ""
            ],
            [
                "三、依第14條第2項規定依報經中央主管機關核准之方式清除、",
                ""
            ],
            [
                "處理一般廢棄物。",
                ""
            ],
            [
                "四、依第18條第1項規定回收、貯存、清除、處理一般廢棄物。",
                ""
            ],
            [
                "五、第28條第1項第2款、第3款第2目至第5目、第4款之清除機具",
                ""
            ],
            [
                "、處理設施或設備。",
                ""
            ],
            [
                "六、目的事業主管機關依第33條、第34條規定自行或輔導設置之",
                ""
            ],
            [
                "處理設施。",
                ""
            ],
            [
                "七、中央主管機關會同中央目的事業主管機關依第35條第1項設",
                ""
            ],
            [
                "置之設施。",
                ""
            ],
            [
                "前項公民營廢棄物清除處理機構許可文件之核發，應副知中央主",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}