{
    "id": "TYDM,102,訴,519,20150728,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C102%2C%E8%A8%B4%2C519%2C20150728%2C1",
    "history": {
        "TYDM,102,訴,519,20150728,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　102年度訴字第519號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　和成綠材廠股份有限公司",
                ""
            ],
            [
                "　　　　　　常盛鋁業股份有限公司",
                ""
            ],
            [
                "兼　上二人",
                ""
            ],
            [
                "代　表　人　廖文俊",
                ""
            ],
            [
                "上　一　人",
                ""
            ],
            [
                "選任辯護人　方正儒律師",
                ""
            ],
            [
                "被　　　告　廖苡伶",
                ""
            ],
            [
                "　　　　　　胡蓮春",
                ""
            ],
            [
                "上　二　人",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　謝岳龍律師",
                ""
            ],
            [
                "被　　　告　廖運漟",
                ""
            ],
            [
                "　　　　　　李錦恩",
                ""
            ],
            [
                "　　　　　　薛常偉",
                ""
            ],
            [
                "上　三　人",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　呂嘉坤律師",
                ""
            ],
            [
                "　　　　　　鄧湘全律師",
                ""
            ],
            [
                "　　　　　　周政律師",
                ""
            ],
            [
                "被　　　告　彭春龍",
                ""
            ],
            [
                "選任辯護人　李明哲律師",
                ""
            ],
            [
                "被　　　告　江奇政",
                ""
            ],
            [
                "選任辯護人　周復興律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（101 年",
                ""
            ],
            [
                "度偵字第5236、24560 號），及移送併辦（臺灣彰化地方法院檢",
                ""
            ],
            [
                "察署102 年度偵字第3898、4313、4410號），本院裁定改行簡式",
                ""
            ],
            [
                "審判程序審理並判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "常盛鋁業股份有限公司、和成綠材廠股份有限公司因其代表人執",
                ""
            ],
            [
                "行業務犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "各處罰金新臺幣伍拾萬元、貳拾伍萬元。",
                ""
            ],
            [
                "廖文俊、廖苡伶、胡蓮春、彭春龍、薛常偉共同犯廢棄物清理法",
                ""
            ],
            [
                "第四十六條第四款之非法清理廢棄物罪，各處有期徒刑陸月，如",
                ""
            ],
            [
                "易科罰金，均以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "廖運漟、李錦恩、江奇政共同犯廢棄物清理法第四十六條第四款",
                ""
            ],
            [
                "之非法清理廢棄物罪，各處有期徒刑陸月，如易科罰金，均以新",
                ""
            ],
            [
                "臺幣壹仟元折算壹日。均緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、廖文俊係常盛鋁業股份有限公司（設於桃園市○○區○○村",
                ""
            ],
            [
                "○○0 ○00號，下稱常盛公司）之負責人，經桃園市政府於",
                ""
            ],
            [
                "民國98年12月28日以府環廢字第000000000 號核發乙級廢棄",
                ""
            ],
            [
                "物處理許可證，許可處理之廢棄物種類為：有機性污泥（廢",
                ""
            ],
            [
                "棄物代碼D-0910）、無機性污泥（代碼D-0902）、污泥混合",
                ""
            ],
            [
                "物（代碼D-0999），廖文達（廖文俊之弟，另經臺灣彰化地",
                ""
            ],
            [
                "方法院先行審結）擔任常盛公司之廠長，范國基（另經臺灣",
                ""
            ],
            [
                "彰化地方法院先行審結）擔任副廠長，廖文達及范國基負責",
                ""
            ],
            [
                "常盛公司廠內之污泥傾卸及載運工作，而胡蓮春（廖文俊之",
                ""
            ],
            [
                "弟媳）負責常盛公司內部文書與進出貨地磅工作，廖苡伶（",
                ""
            ],
            [
                "廖文俊之妹）為常盛公司之專責人員兼會計，負責或委由胡",
                ""
            ],
            [
                "蓮春向主管機關申報廢棄物之來源及處理後之產品去向以及",
                ""
            ],
            [
                "公司帳務，陳重修（另經臺灣彰化地方法院先行審結）擔任",
                ""
            ],
            [
                "常盛公司之隱名股東兼環保顧問。而常盛公司所收受自中華",
                ""
            ],
            [
                "映管股份有限公司（下稱華映公司）、悅城科技股份有限公",
                ""
            ],
            [
                "司（下稱悅城公司）等事業單位之一般事業廢棄物污泥，均",
                ""
            ],
            [
                "須依向桃園市政府所申請之處理流程處理，產出之成品含水",
                ""
            ],
            [
                "率須30% 以下，且成品僅能銷售予做為磚瓦窯業及非金屬礦",
                ""
            ],
            [
                "物製品製造業者，如製磚廠、混凝土廠等。石春磊（另經臺",
                ""
            ],
            [
                "灣彰化地方法院先行審結）分別為大凱環保工程有限公司（",
                ""
            ],
            [
                "址設於桃園市○○區○○村○○路000 號，下稱大凱公司）",
                ""
            ],
            [
                "負責人與泓展環保工程有限公司（址設於桃園市○○區○○",
                ""
            ],
            [
                "街000 巷00號，下稱泓展公司）之實際負責人，江袖鄰與郭",
                ""
            ],
            [
                "瑋玲（均業經臺灣彰化地方法院檢察署檢察官另為緩起訴處",
                ""
            ],
            [
                "分確定）分別受僱於大凱公司與泓展公司，擔任派車員與文",
                ""
            ],
            [
                "書處理工作，江增宏（另經臺灣彰化地方法院先行審結）、",
                ""
            ],
            [
                "彭春龍、林榮清（業經彰化地檢署檢察官另為緩起訴處分確",
                ""
            ],
            [
                "定）則受僱於大凱公司與泓展公司，擔任司機，負責至華映",
                ""
            ],
            [
                "公司載運一般事業廢棄物污泥至常盛公司處理。林忠材（另",
                ""
            ],
            [
                "經臺灣彰化地方法院先行審結）分別係健銘環保有限公司（",
                ""
            ],
            [
                "址設於桃園市○○區○○路0 段000 號，下稱健銘公司）與",
                ""
            ],
            [
                "千友環保有限公司（址設於桃園市○○區○○路0 段000 號",
                ""
            ],
            [
                "1 樓，下稱千友公司）負責人，邱仕梵（另經臺灣彰化地方",
                ""
            ],
            [
                "法院先行審結）受僱於健銘公司與千友公司擔任業務員，而",
                ""
            ],
            [
                "江奇政、王秋雄、劉順生（王秋雄、劉順生均另經臺灣彰化",
                ""
            ],
            [
                "地方法院先行審結）係受僱於健銘公司與千友公司，擔任司",
                ""
            ],
            [
                "機，負責至悅城公司載運一般事業廢棄物污泥至常盛公司處",
                ""
            ],
            [
                "理。另廖文俊於99年7 月2 日成立和成綠材廠股份有限公司",
                ""
            ],
            [
                "（址設於桃園市○○區○○路000 號，下稱和成公司）並擔",
                ""
            ],
            [
                "任負責人，登記營業項目為水泥及混凝土製品製造業，廖子",
                ""
            ],
            [
                "媞（另經臺灣彰化地方法院先行審結）自常盛公司轉擔任統",
                ""
            ],
            [
                "籌和成公司全部事務兼會計事務，陳秀美（另經臺灣彰化地",
                ""
            ],
            [
                "方法院先行審結）負責公司文書及部分財務事務，李亦盛（",
                ""
            ],
            [
                "另經臺灣彰化地方法院先行審結）為和成公司之司機，負責",
                ""
            ],
            [
                "至常盛公司載運貯坑內之一般事業廢棄物污泥至和成公司傾",
                ""
            ],
            [
                "倒，蔡竣閔（另經臺灣彰化地方法院先行審結）及薛常偉則",
                ""
            ],
            [
                "擔任和成公司之怪手司機，負責將和成公司貯坑內所堆置常",
                ""
            ],
            [
                "盛公司未經處理之一般事業廢棄物污泥挖取至前來載運之車",
                ""
            ],
            [
                "輛車斗內，李錦恩則自100 年10月11日起至和成公司任職（",
                ""
            ],
            [
                "自100 年12月起升任廠長），負責一般事業廢棄物汙泥之貯",
                ""
            ],
            [
                "存、製磚，廖運漟於101 年2 月13日以前為和成公司現場管",
                ""
            ],
            [
                "理人員，負責一般事業廢棄物汙泥出貨事宜，徐三平（另經",
                ""
            ],
            [
                "臺灣彰化地方法院先行審結）為和成公司之守衛，負責把風",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、廖文俊、廖文達、范國基、胡蓮春、廖苡伶、陳重修、廖子",
                ""
            ],
            [
                "媞、陳秀美、李亦盛、蔡竣閔、薛常偉、李錦恩、廖運漟、",
                ""
            ],
            [
                "、徐三平均明知常盛公司領有廢棄物處理許可文件，應依廢",
                ""
            ],
            [
                "棄物清除、處理許可文件內容貯存、清除、處理廢棄物，且",
                ""
            ],
            [
                "均知悉和成公司未向主管機關申請領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，依法不得從事廢棄物之貯存、清除、處理業務，竟",
                ""
            ],
            [
                "與附表一、二所示之人，共同基於非法貯存、清除、處理一",
                ""
            ],
            [
                "般事業廢棄物污泥之犯意聯絡，由廖文俊指示廖文達，廖文",
                ""
            ],
            [
                "達再指派范國基，在99年7 月2 日和成公司成立後，夜間在",
                ""
            ],
            [
                "常盛公司廠區內攪拌貯坑內未經處理之一般事業廢棄物污泥",
                ""
            ],
            [
                "，由李亦盛駕駛車牌號碼000-00號之營業大貨車至常盛公司",
                ""
            ],
            [
                "，范國基挖取貯坑內未經處理之一般事業廢棄物污泥至李亦",
                ""
            ],
            [
                "盛上開車輛車斗，李亦盛再載運至和成公司貯坑內傾倒。另",
                ""
            ],
            [
                "石春磊、江袖鄰與郭瑋玲，於附表一所示之時間，以附表一",
                ""
            ],
            [
                "所示之方式，指派如附表一所示之林榮清、江增宏、彭春龍",
                ""
            ],
            [
                "，駕駛如附表一所示之車輛，至華映公司事業單位，載運如",
                ""
            ],
            [
                "附表一所示重量之污泥前往常盛公司，以及林忠材、邱仕梵",
                ""
            ],
            [
                "於附表二所示之時間，以附表二所示之方式，指派如附表二",
                ""
            ],
            [
                "所示之王秋雄、劉順生、江奇政，駕駛如附表二所示之車輛",
                ""
            ],
            [
                "，至悅城公司事業單位，載運如附表二所示重量之污泥前往",
                ""
            ],
            [
                "常盛公司，廖文俊即指派胡蓮春於常盛公司過磅處，指示上",
                ""
            ],
            [
                "開司機於常盛公司短暫停留而未卸下所載運之一般事業廢棄",
                ""
            ],
            [
                "物污泥。廖文俊、陳重修、胡蓮春共同基於行使業務登載不",
                ""
            ],
            [
                "實文書之犯意聯絡，胡蓮春受廖文俊、陳重修指示，虛偽登",
                ""
            ],
            [
                "載於業務上所掌之成品出廠紀錄表及成品磅單交付予上開司",
                ""
            ],
            [
                "機，由上開司機將之原車載往和成公司貯坑內傾倒，並交付",
                ""
            ],
            [
                "虛偽之成品出廠紀錄表及成品磅單予廖子媞或陳秀美收受以",
                ""
            ],
            [
                "行使之。而為掩飾上開非法清理廢棄物之行為，廖文俊、陳",
                ""
            ],
            [
                "重修、廖文達、廖苡伶、胡蓮春共同基於申報不實之犯意連",
                ""
            ],
            [
                "絡，由廖文俊、陳重修、廖文達指示廖苡伶或胡蓮春，於上",
                ""
            ],
            [
                "開犯罪事實所示之期間，將上開收受未經處理之一般事業廢",
                ""
            ],
            [
                "棄物污泥，偽稱已經處理，而上網向桃園市環保局申報收受",
                ""
            ],
            [
                "污泥之日期、完成處理日期、完成重量等；廖文俊、陳重修",
                ""
            ],
            [
                "、廖子媞、陳秀美共同基於申報不實之犯意連絡，廖子媞或",
                ""
            ],
            [
                "陳秀美受廖文俊、陳重修之指示，將上開收受常盛公司未經",
                ""
            ],
            [
                "處理之廢棄物，偽稱為原物料，而上網向桃園市環保局申報",
                ""
            ],
            [
                "收受常盛公司已處理過之其他土類，均足以生損害於廢棄物",
                ""
            ],
            [
                "產生之事業端、桃園市環保局對於主管監督轄內乙級廢棄物",
                ""
            ],
            [
                "處理機構產品流向及清除機構載運廢棄物流向之正確性。茲",
                ""
            ],
            [
                "有許倫凱（另經臺灣彰化地方法院先行審結）欲以洪清發（",
                ""
            ],
            [
                "另經臺灣彰化地方法院先行審結）之名義成立公司，以收取",
                ""
            ],
            [
                "廢棄物處理費，洪清發並以其名義成立勁發企業社（址設於",
                ""
            ],
            [
                "彰化縣埤頭鄉○○村○○路0 段000 巷00號1 樓），由許倫",
                ""
            ],
            [
                "凱為實際負責人，僱用賴秋湖（另經臺灣彰化地方法院先行",
                ""
            ],
            [
                "審結）擔任勁發企業社之總經理，並向不知情之邱宗德承租",
                ""
            ],
            [
                "彰化縣埤頭鄉○○路○○○段000 地號土地，供違法堆置一",
                ""
            ],
            [
                "般事業廢棄物污泥，其後經由羅有展（另經臺灣彰化地方法",
                ""
            ],
            [
                "院先行審結）之介紹，廖文俊及陳重修與許倫凱談妥收取廢",
                ""
            ],
            [
                "棄物之處理費，陳重修與羅有展談妥載運廢棄物之運費後，",
                ""
            ],
            [
                "許倫凱即以勁發企業社與廖文俊、陳重修以徐三平名義成立",
                ""
            ],
            [
                "之熠明建材有限公司（址設於桃園市○○區○○村○○○00",
                ""
            ],
            [
                "000 號1 樓，下稱熠明公司），簽訂買賣合約書，形式上係",
                ""
            ],
            [
                "由勁發企業社以每噸新臺幣（下同）20元向熠明公司購買土",
                ""
            ],
            [
                "方及級配料，實質上則係由勁發企業社收取和成公司上開堆",
                ""
            ],
            [
                "置之一般事業廢棄物汙泥，並由和成公司支付處理費予勁發",
                ""
            ],
            [
                "企業社，廖文俊、廖文達、范國基、胡蓮春、廖苡伶、陳重",
                ""
            ],
            [
                "修、廖子媞、陳秀美、李亦盛、蔡竣閔、薛常偉、李錦恩、",
                ""
            ],
            [
                "廖運漟、徐三平即承前犯意，而與許倫凱、賴秋湖、羅有展",
                ""
            ],
            [
                "、廖文斌（業經彰化地檢署檢察官為緩起訴處分確定）、年",
                ""
            ],
            [
                "籍不詳之成年司機間，即基於共同非法貯存、清除、處理廢",
                ""
            ],
            [
                "棄物之犯意連絡，由廖運漟與羅有展聯繫車輛載運廢棄物事",
                ""
            ],
            [
                "宜後，自100 年10月21日起至101 年2 月13日止，羅有展或",
                ""
            ],
            [
                "其委由之廖文斌與姓名、年籍不詳之成年人司機駕駛車輛至",
                ""
            ],
            [
                "和成公司，由和成公司之薛常偉、蔡竣閔駕駛怪手，將其等",
                ""
            ],
            [
                "與李錦恩貯存而尚未用於製磚之一般事業廢棄物汙泥，自貯",
                ""
            ],
            [
                "坑內挖取堆置至上開車輛內，再由上開司機載運至周厝崙段",
                ""
            ],
            [
                "621 地號土地傾倒、堆置，計200 台，每車載運24公噸，共",
                ""
            ],
            [
                "貯存、堆置廢棄物4,800 公噸，載運完畢後，經廖運漟告知",
                ""
            ],
            [
                "廖子媞載運廢棄物之數量，期間徐三平則負責把風。廖子媞",
                ""
            ],
            [
                "或委由陳秀美將談妥之處理費交付予許倫凱、運費交付予羅",
                ""
            ],
            [
                "有展或其委託不知情之陳鈺君代為領取。嗣於101 年2 月13",
                ""
            ],
            [
                "日上午10時許，由江奇政、彭春龍分別駕駛車牌號碼00-000",
                ""
            ],
            [
                "號營業用大貨車，及車牌號碼000-00號營業用曳引車，分別",
                ""
            ],
            [
                "載運悅城公司委託清運之無機性污泥9.51公噸，以及華映公",
                ""
            ],
            [
                "司委託清運無機性污泥20.66 公噸，先駛往常盛公司廠區內",
                ""
            ],
            [
                "暫作停靠，再依胡蓮春之指示，將上開廢棄物原車載運至和",
                ""
            ],
            [
                "成公司廠區污泥貯存槽傾倒，並於同日上午10時20分，在和",
                ""
            ],
            [
                "成公司廠區內經警查獲。",
                ""
            ],
            [
                "三、案經桃園市政府警察局楊梅分局移送臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查後起訴及臺灣彰化地方法院檢察署檢察官移送",
                ""
            ],
            [
                "併辦審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、事實認定：",
                ""
            ],
            [
                "訊據被告廖文俊、胡蓮春、廖苡伶、薛常偉、彭春龍於本院",
                ""
            ],
            [
                "審理中及另案臺灣彰化地方法院審理中，被告李錦恩、廖運",
                ""
            ],
            [
                "漟、江奇政（與被告廖文俊、胡蓮春、廖苡伶、薛常偉、彭",
                ""
            ],
            [
                "春龍下合稱被告8 人）於本院審理中，對於上開犯罪事實均",
                ""
            ],
            [
                "坦承不諱。而關於犯罪事實一部分，並據共犯廖文達、范",
                ""
            ],
            [
                "國基、陳秀美、李亦盛、蔡竣閔、徐三平、江增宏、邱仕梵",
                ""
            ],
            [
                "、王秋雄、江袖鄰、林榮清於另案臺灣彰化地方法院審理中",
                ""
            ],
            [
                "供述在案，並經桃園市政府環境保護局股長李美質於另案臺",
                ""
            ],
            [
                "灣彰化地方法院審理中證述明確，復有卷內桃園市政府98年",
                ""
            ],
            [
                "4 月23日府環廢字第0000000000號函、常盛公司申請變更乙",
                ""
            ],
            [
                "級廢棄物處理機構同意設置文件相關資料、常盛公司之桃園",
                ""
            ],
            [
                "市政府廢棄物處理許可證、和成公司登記及相關業務資料、",
                ""
            ],
            [
                "盈鼎公司資料、華映公司委託大凱公司之一般事業廢棄物委",
                ""
            ],
            [
                "託清除契約、常盛公司與華映公司簽訂之事業廢棄物委託處",
                ""
            ],
            [
                "理合約書、常盛公司與大凱公司簽訂之一般事業廢棄物委託",
                ""
            ],
            [
                "清除合約書、悅城公司委託健銘公司之一般事業廢棄物委託",
                ""
            ],
            [
                "清除合約書、常盛公司與悅城公司事業廢棄物委託處理合約",
                ""
            ],
            [
                "、悅城公司與健銘公司之一般事業廢棄物委託清除合約書、",
                ""
            ],
            [
                "悅城公司與阡鉅公司（後更名為千友公司）之一般事業廢棄",
                ""
            ],
            [
                "物委託清除合約書、被告李錦恩之勞保資料可稽。另關於",
                ""
            ],
            [
                "犯罪事實二部分，並據共犯許倫凱、賴秋湖、洪清發、羅有",
                ""
            ],
            [
                "展、陳秀美、范國基、徐三平、李亦盛、蔡竣閔、邱仕梵、",
                ""
            ],
            [
                "王秋雄、江增宏、林榮清、廖文達、廖子媞、林忠材、廖文",
                ""
            ],
            [
                "斌於另案臺灣彰化地方法院審理中供述在案，且經證人邱宗",
                ""
            ],
            [
                "德於警詢中，及證人陳鈺君、李美質、行政院環境保護署督",
                ""
            ],
            [
                "察總隊北區督察大隊技正王嘉祥於另案臺灣彰化地方法院審",
                ""
            ],
            [
                "理中證述明確，復有卷內熠明公司與勁發企業社之買賣合約",
                ""
            ],
            [
                "書暨估價單、熠明公司之公司登記資料、勁發企業社商號登",
                ""
            ],
            [
                "記資料、周厝崙段621 地號土地租賃契約書、行政院環境保",
                ""
            ],
            [
                "護署環境檢驗所針對周厝崙段621 地號土地所為之檢測報告",
                ""
            ],
            [
                "、彰化縣環境保護局102 年5 月30日彰環廢字第0000000000",
                ""
            ],
            [
                "號函、彰化縣○○○○○○○000 ○00○0 ○○○○○○○",
                ""
            ],
            [
                "○○地○○○○○段000 地號土地）暨該次採樣送驗之琨鼎",
                ""
            ],
            [
                "環境科技股份有限公司檢驗報告書、常盛公司委託或共同處",
                ""
            ],
            [
                "理申報資料、常盛公司網路申報資料、行政院環境保護署10",
                ""
            ],
            [
                "2 年1 月28日環署廢字第0000000000號函、和成公司整理常",
                ""
            ],
            [
                "盛公司之進貨表被告彭春龍駕駛母車車牌號碼000-00號、子",
                ""
            ],
            [
                "車車牌號碼00-00 號、83-ZY 號、45-SU 號曳引車之GPS 稽",
                ""
            ],
            [
                "查資料、林榮清駕駛車牌號碼000-00號曳引車從常盛公司載",
                ""
            ],
            [
                "運廢棄物至和成公司之載運紀錄、泓展及大凱公司車輛原車",
                ""
            ],
            [
                "從常盛公司至和成公司之GPS 車輛軌跡資料、行政院環境保",
                ""
            ],
            [
                "護署環境督察總隊北區環境督察大隊整理有關常盛公司及和",
                ""
            ],
            [
                "成公司相關之GPS 車行資料、行政院環境保護署事業廢棄物",
                ""
            ],
            [
                "管制中心事業廢棄物委託共同處理管制遞送三聯單及華映－",
                ""
            ],
            [
                "龍潭廠磅單等資料、桃園市政府環境保護局102 年6 月3 日",
                ""
            ],
            [
                "桃環事字第0000000000號函暨所附常盛公司自100 年1 月1",
                ""
            ],
            [
                "日至102 年4 月30日止，每月以網路傳輸方式申報廢棄物之",
                ""
            ],
            [
                "產出、貯存、清除、處理、再利用、輸出及輸入之數量統計",
                ""
            ],
            [
                "表、桃園市政府103 年2 月10日府環事字第0000000000號、",
                ""
            ],
            [
                "0000000000號、0000000000號及0000000000號函、彰化縣警",
                ""
            ],
            [
                "察局北斗分局103 年4 月1 日北警分偵字第0000000000號函",
                ""
            ],
            [
                "所檢附之周厝崙段621 地號土地之現場勘察攝影光碟、桃園",
                ""
            ],
            [
                "市政府環境保護局103 年4 月10日桃環事字第0000000000號",
                ""
            ],
            [
                "暨所附起訴書附表三至六之網路申報資料、桃園市政府環境",
                ""
            ],
            [
                "保護局103 年5 月13日桃環事字第0000000000號函暨其附件",
                ""
            ],
            [
                "、桃園市政府環境保護局103 年6 月23日桃環事字第000000",
                ""
            ],
            [
                "0000號函暨所附資料，以及另案臺灣彰化地方法院103 年7",
                ""
            ],
            [
                "月8 日勘驗周厝崙段621 地號土地現場錄影光碟之勘驗筆錄",
                ""
            ],
            [
                "各1 份可稽。綜上所述，被告8 人出於任意之自白應認與事",
                ""
            ],
            [
                "實相符，犯行自均堪認定，應依法論科。而被告常盛公司、",
                ""
            ],
            [
                "和成公司之負責人即被告廖文俊既有違反廢棄物清理法第46",
                ""
            ],
            [
                "條第4 款規定之犯行，詳如下述，是被告常盛公司、和成公",
                ""
            ],
            [
                "司，亦應依廢棄物清理法第47條之規定科以罰金。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "、論罪部分：",
                ""
            ],
            [
                "、所犯法條部分：",
                ""
            ],
            [
                "、按廢棄物清理法所稱廢棄物，分下列二種：1.一般廢棄物：",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物；2.事業廢棄物：（1 ）",
                ""
            ],
            [
                "有害事業廢棄物：由事業所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "或數量足以影響人體健康或污染環境之廢棄物。( 2)一般事",
                ""
            ],
            [
                "業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物。從",
                ""
            ],
            [
                "事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可文件後，始得受託清除、處理廢棄物業務，廢棄",
                ""
            ],
            [
                "物清理法第2 條第1 項、第41條第1 項分別定有明文。又廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款所規定之犯罪構成要件行為，計有",
                ""
            ],
            [
                "貯存、清除及處理三者。就事業廢棄物而言，其中所謂貯存",
                ""
            ],
            [
                "，係指事業廢棄物於清除、處理前，放置於特定地點或貯存",
                ""
            ],
            [
                "容器、設施內之行為，清除則指事業廢棄物之收集、運輸行",
                ""
            ],
            [
                "為。至處理則包含( 1)中間處理：指事業廢棄物在最終處置",
                ""
            ],
            [
                "或再利用前，以物理、化學、生物、熱處理或其他處理方法",
                ""
            ],
            [
                "，改變其物理、化學、生物特性或成分，達成分離、減積、",
                ""
            ],
            [
                "去毒、固化或安定之行為。( 2)最終處置：指衛生掩埋、封",
                ""
            ],
            [
                "閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。( 3)再利",
                ""
            ],
            [
                "用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做為",
                ""
            ],
            [
                "原料、材料、燃料、填土或其他經中央目的事業主管機關認",
                ""
            ],
            [
                "定之用途行為，並應符合其規定者，行政院環境保護署發布",
                ""
            ],
            [
                "之事業廢棄物貯存清除處理方法及設施標準第2 條第1 款、",
                ""
            ],
            [
                "第2 款、第3 款規定甚明。又按廢棄物清理法第41條第1 項",
                ""
            ],
            [
                "規定「從事廢棄物清除、處理業務者，應向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件後，始得受託清除、處理廢棄物業",
                ""
            ],
            [
                "務」，又被告行為時同法（95年5 月30日修正公布僅刪除第",
                ""
            ],
            [
                "2 項）第46條第4 款規定「未依第41條第1 項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物貯存、清除、處理，或",
                ""
            ],
            [
                "未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄",
                ""
            ],
            [
                "物」；上開對行為人之刑事處罰規定，包括未申請核發許可",
                ""
            ],
            [
                "從事廢棄物清除、處理機構，與未申請核發許可之從事廢棄",
                ""
            ],
            [
                "物清除、處理業務者（包括自然人），此由該條款規定之前",
                ""
            ],
            [
                "後段及同法第47條規定：法人之負責人、法人或自然人之代",
                ""
            ],
            [
                "理人、受僱人或其他從業人員因執行業務犯第1 項、第2 項",
                ""
            ],
            [
                "之罪者，除處罰其行為人外，對該法人或自然人科以罰金之",
                ""
            ],
            [
                "規定觀之，可知未領有許可文件之自然人從事業務者亦屬同",
                ""
            ],
            [
                "條第1 項處罰之主體，並非限於經許可之公、民營廢棄物清",
                ""
            ],
            [
                "理機構始得為處罰之主體。即自然人之從事業務者，未依該",
                ""
            ],
            [
                "法第41條第1 項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理；或未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "件內容，貯存、清除、處理廢棄物者，均包括在內（最高法",
                ""
            ],
            [
                "院96年度台上字第6443號判決意旨可參）。再按廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款係規定「未依第41條第1 項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物貯存、清除、處理，或未",
                ""
            ],
            [
                "依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物",
                ""
            ],
            [
                "」者，處「1 年以上5 年以下有期徒刑，得併科新台幣300",
                ""
            ],
            [
                "萬元以下罰金」，並未以「法人之負責人、法人或自然人之",
                ""
            ],
            [
                "代理人、受僱人或其他從業人員，因執行業務」為該罪之構",
                ""
            ],
            [
                "成要件。至廢棄物清理法第47條規定「法人之負責人、法人",
                ""
            ],
            [
                "或自然人之代理人、受僱人或其他從業人員，因執行業務犯",
                ""
            ],
            [
                "前2 條之罪者，除處罰其行為人外，對該法人或自然人亦科",
                ""
            ],
            [
                "以各該條之罰金」，係就從業人員等因執行業務而為違反廢",
                ""
            ],
            [
                "棄物清理法第45條至第46條之行為時，併處罰其業務主（事",
                ""
            ],
            [
                "業主）之兩罰規定，對於從業人員因執行業務之違法行為，",
                ""
            ],
            [
                "既處罰實際行為之從業人員，並罰其業務主。按業務主為事",
                ""
            ],
            [
                "業之主體者，應負擔其所屬從業人員於執行業務時，不為違",
                ""
            ],
            [
                "法行為之注意義務，是處罰其業務主乃罰其怠於使從業人員",
                ""
            ],
            [
                "不為此種犯罪行為之監督義務。故兩罰規定，就同一犯罪，",
                ""
            ],
            [
                "既處罰行為人，又處罰業務主，無關責任轉嫁問題，從業人",
                ""
            ],
            [
                "員係就其自己之違法行為負責，而業務主則係就其所屬從業",
                ""
            ],
            [
                "人員關於業務上之違法行為，負業務主監督不周之責任，從",
                ""
            ],
            [
                "業人員及業務主就其各自犯罪構成要件負其責任。廢棄物清",
                ""
            ],
            [
                "理法第47條之規定，係以業務主為處罰對象；從業人員因執",
                ""
            ],
            [
                "行業務犯該法第45條至第46條之罪者，仍依各該條規定處罰",
                ""
            ],
            [
                "之，並無廢棄物清理法第47條之適用（最高法院95年度台上",
                ""
            ],
            [
                "字第4536號判決意旨足參）。",
                ""
            ],
            [
                "、再按行政院環保署依據廢棄物清理法第28條第6 項、第31條",
                ""
            ],
            [
                "第1 項第2 款及第31條第4 項，於96年2 月27日以環署廢字",
                ""
            ],
            [
                "第0000000000F 號函，公告以網路傳輸方式申報廢棄物之產",
                ""
            ],
            [
                "出、貯存、清除、處理、再利用、輸出及輸入情形之申報格",
                ""
            ],
            [
                "式、項目、內容及頻率。公告事項略以：「一、公告以網路",
                ""
            ],
            [
                "傳輸方式申報廢棄物之產出、貯存、清除、處理、再利用、",
                ""
            ],
            [
                "輸出及輸入情形之事業（以下簡稱指定公告事業）及清除、",
                ""
            ],
            [
                "處理、再利用指定公告事業所產生之廢棄物者，應以本公告",
                ""
            ],
            [
                "及中央主管機關網路傳輸申報系統（網址：http :\/\/waste",
                ""
            ],
            [
                ".e pa .gov .tw) 所定格式、項目、內容及頻率向直轄市、",
                ""
            ],
            [
                "縣（市）主管機關連線申報。二、指定公告事業屬廢棄物產",
                ""
            ],
            [
                "生者或再利用者應申報項目、內容、頻率及方式：（一）基",
                ""
            ],
            [
                "線資料之申報：1.基線資料之申報包含申報事業基本資料、",
                ""
            ],
            [
                "原物料使用量及產品產量或營運狀況資料、事業廢棄物之種",
                ""
            ],
            [
                "類及描述、數量及清理方式、再生資源項目、數量及回收再",
                ""
            ],
            [
                "利用方式。2.基線資料如有變更或異動時，應依本法第31條",
                ""
            ],
            [
                "第1 項第1 款及本法施行細則第12條規定，辦理事業廢棄物",
                ""
            ],
            [
                "清理計畫書之變更審查或異動備查作業，經直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關核准或備查後始完成",
                ""
            ],
            [
                "基線資料修正作業。……。八、公民營廢棄物清除、處理及",
                ""
            ],
            [
                "清理機構、事業廢棄物共同清除、處理機構、依本法第28條",
                ""
            ],
            [
                "第1 項第3 款第3 目至第6 目設置廢棄物清除處理設施之機",
                ""
            ],
            [
                "構、取得目的事業主管機關再利用許可之事業及依中央目的",
                ""
            ],
            [
                "事業主管機關所定再利用管理辦法公告之管理方式收受事業",
                ""
            ],
            [
                "廢棄物進行再利用之事業，應於每月10日前依下列規定主動",
                ""
            ],
            [
                "連線申報其前月之營運紀錄，如有報請暫停營業或有其他未",
                ""
            ],
            [
                "營運之狀況時亦同；廢棄物處理、清理或再利用機構並應另",
                ""
            ],
            [
                "於廢棄物處理或再利用完成後，申報其完成日期：（一）接",
                ""
            ],
            [
                "受委託清除、處理或再利用廢棄物之來源、種類及描述、數",
                ""
            ],
            [
                "量、收受日期、方法、過程、使用清除機具及流向去處等資",
                ""
            ],
            [
                "料，廢棄物清除及清理機構並應申報其許可清除機具前月份",
                ""
            ],
            [
                "行駛之總里程數；另清除、處理或再利用廢棄物種類如屬有",
                ""
            ],
            [
                "害事業廢棄物時，應一併申報依事業廢棄物貯存清除處理方",
                ""
            ],
            [
                "法及設施標準第15條規定應填具之1 式6 聯遞送聯單單號。",
                ""
            ],
            [
                "（二）前款應申報之營運紀錄內容以申請許可核准、再利用",
                ""
            ],
            [
                "登記檢核通過或公民營廢棄物清除機構依本法第39條規定接",
                ""
            ],
            [
                "受委託清除再利用廢棄物等事項為範圍，不適用公告事項十",
                ""
            ],
            [
                "免連線申報廢棄物之規定。此外已依公告事項3 至7 完成申",
                ""
            ],
            [
                "報之內容，毋須再依本項規定進行申報。（三）公民營廢棄",
                ""
            ],
            [
                "物處理及清理機構所收受之廢棄物，如經處理後可轉變成原",
                ""
            ],
            [
                "物料、半成品或成品並有銷售行為者，應申報其產品銷售之",
                ""
            ],
            [
                "流向、數量與前月底之庫存量等相關資料」。查常盛公司為",
                ""
            ],
            [
                "乙級廢棄物處理機構，泓展、大凱、健銘及千友公司均為乙",
                ""
            ],
            [
                "級廢棄物清除機構，均須依行政院環境保護署公告「以網路",
                ""
            ],
            [
                "傳輸方式申報廢棄物之產出、貯存、清除、處理、再利用、",
                ""
            ],
            [
                "輸出及輸入情形之申報格式、項目、內容及頻率」規定內容",
                ""
            ],
            [
                "依法申報廢棄物處理、清除流向，而和成公司原物料為常盛",
                ""
            ],
            [
                "公司已處理過之其它土類，亦應依上開公告內容，依法申報",
                ""
            ],
            [
                "收受常盛公司已處理過之其它土類使用情形。",
                ""
            ],
            [
                "、核被告8 人就上開非法貯存、清除、處理一般事業廢棄物汙",
                ""
            ],
            [
                "泥部分，均係犯廢棄物清理法第46條第4 款之非法清理廢棄",
                ""
            ],
            [
                "物罪。又被告廖文俊於清除業者之司機原車載運廢棄物至和",
                ""
            ],
            [
                "成公司傾倒時，指示被告胡蓮春製作不實之成品磅單及成品",
                ""
            ],
            [
                "出廠紀錄表交付予司機，再由司機持至和成公司以行使，被",
                ""
            ],
            [
                "告廖文俊、胡蓮春就此部分，均係犯刑法第216 條、第215",
                ""
            ],
            [
                "條之行使業務登載不實文書罪。又被告廖文俊為掩飾上開非",
                ""
            ],
            [
                "法清理廢棄物犯行，指示被告廖苡伶、胡蓮春將未經處理之",
                ""
            ],
            [
                "一般事業廢棄物污泥偽稱已經處理後，而向桃園市環保局為",
                ""
            ],
            [
                "不實之申報，並指示共犯廖子媞、陳秀美，偽稱和成公司已",
                ""
            ],
            [
                "受收常盛公司已處理過之其他土類，而向桃園市環保局為不",
                ""
            ],
            [
                "實之申報，被告廖文俊、廖苡伶、胡蓮春就此部分，均係犯",
                ""
            ],
            [
                "廢棄物清理法第48條之申報不實罪。而被告常盛公司、和成",
                ""
            ],
            [
                "公司之負責人即被告廖文俊既有違反廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款規定之犯行，是被告常盛公司、和成公司，亦應依廢棄",
                ""
            ],
            [
                "物清理法第47條之規定科以罰金。",
                ""
            ],
            [
                "、共犯關係：",
                ""
            ],
            [
                "、按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，既",
                ""
            ],
            [
                "不問犯罪動機起於何人，亦不必每一階段犯行，均經參與（",
                ""
            ],
            [
                "最高法院34年上字第862 號判例意旨參照）；另共同正犯之",
                ""
            ],
            [
                "意思聯絡，原不以數人間直接發生者為限，即有間接之聯絡",
                ""
            ],
            [
                "者，亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間彼",
                ""
            ],
            [
                "此並無直接之聯絡，亦無礙於其為共同正犯之成立（最高法",
                ""
            ],
            [
                "院77年台上字第2135號判例意旨參照）；又按2 人以上共同",
                ""
            ],
            [
                "實行犯罪之行為者，皆為正犯，刑法第28條定有明文。而共",
                ""
            ],
            [
                "同正犯之意思聯絡，不限於事前有所協議，其於行為當時，",
                ""
            ],
            [
                "基於相互之認識，以共同犯罪之意思參與者，亦無礙於共同",
                ""
            ],
            [
                "正犯之成立。且其表示之方法，亦不以明示通謀為必要，即",
                ""
            ],
            [
                "相互間有默示之合致，亦無不可（最高法院73年台上字第18",
                ""
            ],
            [
                "86號、第2364號判例意旨參照）。",
                ""
            ],
            [
                "、被告8 人與廖文達、范國基、陳重修、廖子媞、陳秀美、李",
                ""
            ],
            [
                "亦盛、蔡竣閔、徐三平、石春磊、江袖鄰、郭瑋玲、林榮清",
                ""
            ],
            [
                "、江增宏、林忠材、邱仕梵、王秋雄、劉順生、許倫凱、賴",
                ""
            ],
            [
                "秋湖、羅有展、廖文斌及年籍不詳之成年司機間，就上開非",
                ""
            ],
            [
                "法貯存、清除、處理一般事業廢棄物汙泥部分，具有犯意聯",
                ""
            ],
            [
                "絡及行為分擔，均為共同正犯。又被告胡蓮春負責常盛公司",
                ""
            ],
            [
                "之過磅工作，成品磅單及成品出廠紀錄表為職務上作成之文",
                ""
            ],
            [
                "書，而被告廖文俊雖不具有該業務身分，然其既與亦不具該",
                ""
            ],
            [
                "業務身分之陳重修，共同指示具有該業務身分之被告胡蓮春",
                ""
            ],
            [
                "於清除業者司機原車載運廢棄物至和成公司傾倒時，製作並",
                ""
            ],
            [
                "交付不實之成品磅單及成品出廠紀錄表予司機，並由司機至",
                ""
            ],
            [
                "和成公司時，持向和成公司人員以行使，被告廖文俊仍應依",
                ""
            ],
            [
                "刑法第31條第1 項規定，與陳重修、被告胡蓮春論以共同正",
                ""
            ],
            [
                "犯。又廢棄物清理法第48條之申報不實罪，係以依廢棄物清",
                ""
            ],
            [
                "理法規定有申報義務，明知為不實之事項而申報為構成要件",
                ""
            ],
            [
                "，而該申報義務則係廢棄物清除、處理公司專責人員之業務",
                ""
            ],
            [
                "範圍，屬於身分犯之一種，被告廖苡伶為常盛公司之專責人",
                ""
            ],
            [
                "員，而被告廖文俊、胡蓮春雖不具該業務身分，然其等既與",
                ""
            ],
            [
                "亦不具該業務身分之廖文達、陳重修，共同與具有該業務身",
                ""
            ],
            [
                "分之被告廖苡伶實施上開申報不實犯行，均依刑法第31條第",
                ""
            ],
            [
                "1 項規定，與廖文達、陳重修、被告廖苡伶論以共同正犯。",
                ""
            ],
            [
                "另廖子媞與陳秀美均係負責將和成公司收受常盛公司之其他",
                ""
            ],
            [
                "土類上網申報之人，上網申報為其等之業務範圍，而被告廖",
                ""
            ],
            [
                "文俊雖不具該業務身分，但其既與亦不具該業務身分之陳重",
                ""
            ],
            [
                "修，共同與具有該業務身分之廖子媞、陳秀美實施上開申報",
                ""
            ],
            [
                "不實犯行，其亦應依刑法第31條第1 項規定，與陳重修、廖",
                ""
            ],
            [
                "子媞、陳秀美論以共同正犯。",
                ""
            ],
            [
                "、罪數：",
                ""
            ],
            [
                "、按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行",
                ""
            ],
            [
                "為將反覆實行，立法者以此種本質上具有複數行為，反覆實",
                ""
            ],
            [
                "行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型",
                ""
            ],
            [
                "，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段",
                ""
            ],
            [
                "之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯",
                ""
            ],
            [
                "罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已",
                ""
            ],
            [
                "預定廢棄物之清除、處理行為通常具有反覆實行之性質。是",
                ""
            ],
            [
                "本罪之成立，本質上即具有反覆性，而為集合犯（最高法院",
                ""
            ],
            [
                "104 年度第9 次刑事庭會議決議意旨參照）。又按刑法第55",
                ""
            ],
            [
                "條所謂一行為而觸犯數罪名，係指所犯數罪名出於一個犯罪",
                ""
            ],
            [
                "意思決意，同時同地，且僅有一個行為觸犯數個獨立之罪名",
                ""
            ],
            [
                "者而言。在共同正犯之場合，如係基於一個犯罪決意之發動",
                ""
            ],
            [
                "，其間有相互聯絡之關係，在分擔實行之範圍內，亦可視為",
                ""
            ],
            [
                "「一行為」（最高法院96年度台上字第5181號判決意旨參照",
                ""
            ],
            [
                "）。另按刑法第55條牽連犯廢除後，依立法理由之說明，在",
                ""
            ],
            [
                "適用上，得視其具體情形，分別論以想像競合犯或數罪併罰",
                ""
            ],
            [
                "，予以處斷。是廢除前經評價為牽連犯之案件，如其二行為",
                ""
            ],
            [
                "間，具有行為局部之同一性，或其行為著手實行階段可認為",
                ""
            ],
            [
                "同一者，得認與一行為觸犯數罪名之要件相當，而改評價為",
                ""
            ],
            [
                "想像競合犯，以避免對於同一不法要素予以過度評價。所謂",
                ""
            ],
            [
                "「同一行為」係指實行者為完全或局部同一之行為而言。故",
                ""
            ],
            [
                "刑法修正刪除牽連犯之規定後，於修正前原認屬於方法目的",
                ""
            ],
            [
                "或原因結果之不同犯罪，其間果有實行之行為完全或局部同",
                ""
            ],
            [
                "一之情形，應得依想像競合犯論擬（最高法院102 年度台上",
                ""
            ],
            [
                "字第2666號判決意旨參照）。",
                ""
            ],
            [
                "、被告8 人就上開廢棄物清理法第46條第4 款之犯行，其中被",
                ""
            ],
            [
                "告廖文俊、廖苡伶、胡蓮春，更有廢棄物清理法第48條之犯",
                ""
            ],
            [
                "行部分，其等於上開期間所為之多次此部分犯行，均應認屬",
                ""
            ],
            [
                "集合犯之包括一罪。另被告廖文俊、胡蓮春就上開於業務上",
                ""
            ],
            [
                "作成之成品磅單、成品出廠紀錄表為虛偽記載，進而將該不",
                ""
            ],
            [
                "實之文書透過清除業者之司機交付予和成公司人員以行使，",
                ""
            ],
            [
                "其各次虛偽記載之低度行為，皆為行使之高度行為所吸收，",
                ""
            ],
            [
                "均不另論罪；且其等係基於單一之犯罪目的，而於接續之時",
                ""
            ],
            [
                "間為之，依一般社會觀念，各舉動難以強行分開，應視為數",
                ""
            ],
            [
                "個舉動之接續實施，合為包括之一行為予以評價，均為接續",
                ""
            ],
            [
                "犯。又被告廖文俊、胡蓮春上開所犯廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款非法處理廢棄物罪、行使業務登載不實文書罪、廢棄物",
                ""
            ],
            [
                "清理法第48條申報不實罪，及被告廖苡伶上開所犯廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款非法處理廢棄物罪、第48條申報不實罪，",
                ""
            ],
            [
                "其等犯罪目的均屬單一，且行為部分合致，依一般社會通念",
                ""
            ],
            [
                "，應分別評價為一行為較符合人民之法感情，如以數行為視",
                ""
            ],
            [
                "之，以數罪併罰處之，恐有過度處罰之嫌，不合於刑罰公平",
                ""
            ],
            [
                "原則，是被告廖文俊、廖苡伶、胡蓮春、就上開所為，均係",
                ""
            ],
            [
                "一行為觸犯數罪名之想像競合犯，應分別依刑法第55條前段",
                ""
            ],
            [
                "規定，各從一重之廢棄物清理法第46條第4 款非法清理廢棄",
                ""
            ],
            [
                "物罪處斷。",
                ""
            ],
            [
                "、本件被告8 人之遭起訴部分，雖僅係如附表一編號55、附表",
                ""
            ],
            [
                "二編號38所示，但本院其餘上開論罪部分，既與之有一罪之",
                ""
            ],
            [
                "關係，已如上述，即為起訴效力所及，本院自得併予審理。",
                ""
            ],
            [
                "、科刑部分：",
                ""
            ],
            [
                "、被告薛常偉、李錦恩、廖運漟、彭春龍、江奇政，或係任職",
                ""
            ],
            [
                "於和成公司、或係擔任司機，雖就本件非法清理廢棄物犯行",
                ""
            ],
            [
                "，確有參與，但其等所圖，亦無非領取薪資，冀求自立持家",
                ""
            ],
            [
                "而已，實難期待其等疑有違法，便行離職，甚或主動向環保",
                ""
            ],
            [
                "主管機關、檢警檢舉告發，今因僱主未能正派營業，其等無",
                ""
            ],
            [
                "奈牽涉，便須為此揹負最輕1 年以上有期徒刑之刑責，實有",
                ""
            ],
            [
                "不忍；而被告廖文俊、胡蓮春、廖苡伶，本件參與情節雖深",
                ""
            ],
            [
                "，有如上述，但其等已因另案查獲之同類非法清理廢棄物犯",
                ""
            ],
            [
                "行，為彰化地方法院以102 年度訴字第615 、990 號、103",
                ""
            ],
            [
                "年度訴字第569 號判決，分別判處有期徒刑部分被告廖文俊",
                ""
            ],
            [
                "3 年、3 年1 月，應執行4 年4 月，被告廖苡伶2 年8 月、",
                ""
            ],
            [
                "2 年9 月，應執行3 年8 月，被告胡蓮春2 年6 月、2 年7",
                ""
            ],
            [
                "月，應執行3 年4 月，有卷內該判決書可稽，已受到相當之",
                ""
            ],
            [
                "制裁，若其等再為本件犯行，各遭單獨宣告1 年以上之有期",
                ""
            ],
            [
                "徒刑，亦有所不忍。更何況，被告8 人於本院審理中已坦承",
                ""
            ],
            [
                "犯行，被告廖文俊更繳交公益金20萬元予更生保護會桃園分",
                ""
            ],
            [
                "會，被告廖苡伶、胡蓮春、廖運漟亦各繳交公益金7 萬5,00",
                ""
            ],
            [
                "0 元予該機構，被告薛常偉、李錦恩、彭春龍、江奇政則各",
                ""
            ],
            [
                "繳交公益金5 萬元予該機構，有卷內繳款證明可稽，不但犯",
                ""
            ],
            [
                "後態度良好，更已盡力彌補罪衍。綜上，本院認被告8 人就",
                ""
            ],
            [
                "上開所犯廢棄物清理法第46條第4 款之非法清理廢棄物罪，",
                ""
            ],
            [
                "倘科以最輕之1 年有期徒刑此法定本刑，未免過苛，顯予人",
                ""
            ],
            [
                "有情輕法重之感，爰均依刑法第59條之規定減輕其刑。",
                ""
            ],
            [
                "、爰審酌被告8 人非法清理一般事業廢棄物汙泥，雖有不該，",
                ""
            ],
            [
                "但念其等犯後終能坦承犯行，接受審理之犯後態度，及其等",
                ""
            ],
            [
                "素行、犯罪之動機、目的、手段、所生危害、所得利益、智",
                ""
            ],
            [
                "識程度及生活狀況等一切情狀，分別量處如主文所示之刑，",
                ""
            ],
            [
                "並諭知易科罰金之折算標準。另被告常盛公司、和成公司因",
                ""
            ],
            [
                "公司負責人上開違反廢棄物清理法犯行，而獲得不法利益，",
                ""
            ],
            [
                "各別諭知罰金刑如主文所示。",
                ""
            ],
            [
                "、被告廖運漟前經本院以70年度易字第746 號判決判處有期徒",
                ""
            ],
            [
                "刑2 月，於70年9 月10日易科罰金執行完畢，於5 年以內未",
                ""
            ],
            [
                "曾因故意犯罪受有期徒刑以上之宣告，被告李錦恩、江奇政",
                ""
            ],
            [
                "則均未曾因犯罪受有期徒刑以上刑之宣告，有卷內前案紀錄",
                ""
            ],
            [
                "表可稽，其等因一時失慮致罹刑章，犯後已表悔意，經此次",
                ""
            ],
            [
                "偵、審教訓，當知警惕，信無再犯之虞，本院認其等所宣告",
                ""
            ],
            [
                "之刑，以暫不執行為適當，均併宣告緩刑2 年。",
                ""
            ],
            [
                "、扣案營業用大貨車（2V-429）、營業用曳引車（072-RU）、",
                ""
            ],
            [
                "挖土機、堆高機，僅為一般工程常用之機具，客觀上並非專",
                ""
            ],
            [
                "供處理廢棄物所用，亦非違禁物，衡諸比例原則，爰均不併",
                ""
            ],
            [
                "予宣告沒收。",
                ""
            ],
            [
                "三、上開臺灣彰化地方法院檢察署檢察官移送併辦部份（除被告",
                ""
            ],
            [
                "李錦恩以外之本件被告部分，審訴字卷，第169 至182 頁反",
                ""
            ],
            [
                "面），與本院上開論罪科刑部分（指除被告李錦恩以外之本",
                ""
            ],
            [
                "件被告部分），有一罪關係，本院自得併為審判，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第4 款、第47條、第48條，刑法第",
                ""
            ],
            [
                "11條、第28條、第31條第1 項前段、第216 條、第215 條、第59",
                ""
            ],
            [
                "條、第41條第1 項前段、第55條、第74條第1 項第1 款、第2 款",
                ""
            ],
            [
                "，刑法施行法第1 條之1 第1 項、第2 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王鈺玟到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    28    日",
                ""
            ],
            [
                "刑事第七庭    法  官  梁志偉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  潘瑜甄",
                ""
            ],
            [
                "中    華    民    國   104    年    7     月    28    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "自然人亦科以各該條之罰金。",
                ""
            ],
            [
                "廢棄物清理法第48條",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務",
                ""
            ],
            [
                "上作成之文書為虛偽記載者，處3 年以下有期徒刑、拘役或科或",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}