{
    "id": "TYDM,91,訴,682,20020619,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C91%2C%E8%A8%B4%2C682%2C20020619%2C1",
    "history": {
        "TYDM,91,訴,682,20020619,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十一年度訴字第六八二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第七六六九",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○法人之負責人因執行業務，未依廢棄物清除許可證，從事廢棄物貯存，處有期",
                ""
            ],
            [
                "徒刑壹年肆月，緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係設於桃園縣龍潭鄉○○村○○路一二三號之大凱環保工程有限公司（下",
                ""
            ],
            [
                "稱大凱公司）之負責人，明知大凱公司公司所領有之廢棄物清除許可證，係許可",
                ""
            ],
            [
                "該公司將所收集之一般垃圾、交紙、廢木屑、廢纖維、棉屑、廢布、植物性殘渣",
                ""
            ],
            [
                "、廢塑膠、廢塑膠屑、廢橡膠、廢橡膠屑等廢棄物及事業廢棄物，運送至高雄縣",
                ""
            ],
            [
                "仁武、岡山垃圾焚化廠，進行中間處理或最終處理場所處理，不得有貯存之落地",
                ""
            ],
            [
                "行為，竟未依許可之內容，自民國八十九年八月間起，在桃園縣平鎮市鎮九",
                ""
            ],
            [
                "０五號土地上，貯存、分類行其受託收集得來之廢棄物。嗣於八十九年十一月六",
                ""
            ],
            [
                "日下午三時五十分許，為台灣桃園地方法院檢察署檢察官，督同行政院環境保署",
                ""
            ],
            [
                "北區稽查督察大隊稽查員會、內政部環保警察隊偕同桃園縣警察局刑警隊當場查",
                ""
            ],
            [
                "獲。",
                ""
            ],
            [
                "二、案經臺灣桃園地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭事實，訊據被告坦承不諱，並有桃園縣政府廢棄物清除許可證、現場照片三",
                ""
            ],
            [
                "十張、桃園縣環境保護執行廢棄物清理法查核工作紀錄表一紙，經濟部公司執照",
                ""
            ],
            [
                "一紙，在卷可稽。次按所謂一般或事業廢棄物之清除：係指一般或事業廢棄物之",
                ""
            ],
            [
                "收集、運輸行為，一般廢棄物貯存清除處理方法及設施標準第二條第七款、事業",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準第二條第二款分別定有明文。又所謂貯存係",
                ""
            ],
            [
                "指廢棄物於清除、處理前，放置於特定地點或貯存容器、設施內之行為，復分別",
                ""
            ],
            [
                "於上開標準同條第四款、第一款定有明文。因此，如果公民營事業機構所申請之",
                ""
            ],
            [
                "許可證類別係屬於一般或事業廢棄物清除許可證，而又無貯存地點之指定者，只",
                ""
            ],
            [
                "能受委託收集、運輸一般或事業廢棄物至中間處理或最終處置地點進行處理，如",
                ""
            ],
            [
                "所受委託清除之廢棄物須經分類始能送至中間或最終處理地點進行處理者，應於",
                ""
            ],
            [
                "受委託公司內進行分類後，再行運送至中間或最終處理地點處理，不得自行設置",
                ""
            ],
            [
                "地點，落地貯存收集來之廢棄物進行分類。被告甲○○執行業務，違反許可證之",
                ""
            ],
            [
                "內容自行設置貯存地點，收集廢棄物，違反廢棄物清理法之規定，事證明確，堪",
                ""
            ],
            [
                "以認定。",
                ""
            ],
            [
                "二、按行為後法律有變更者，適用裁判時之法律，刑法第二條第一項前段定有明文，",
                ""
            ],
            [
                "被告犯罪後，廢棄物清理法第二十二條第二項業已修正為同法第四十六條第一項",
                ""
            ],
            [
                "、第四十七條，於九十年十月二十四日公布，同年月二十六日施行，是被告犯罪",
                ""
            ],
            [
                "後法律已有變更，茲比較新舊法之結果，舊法係處一年以上五年以下有期徒刑，",
                ""
            ],
            [
                "得併科一百萬元以下罰金；新法亦係處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元（即銀元一百萬元）以下罰金，雖二者法定刑度相同，惟該法條既修",
                ""
            ],
            [
                "正如上，仍屬法律變更，依刑法第二條第一項前段之規定，自應適用裁判時之法",
                ""
            ],
            [
                "律即修正後之廢棄物清理法之規定處罰。故被告甲○○所為係犯廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第四款後段未依廢棄物清除許可文件內容清除廢棄物罪。又被告",
                ""
            ],
            [
                "未依主管機關核發之廢棄物清除許可證之內容從事廢棄物之清除工作，其內涵本",
                ""
            ],
            [
                "即含有多次繼續反覆實施同一社會活動之性質，侵害主管機關對於廢棄物清除之",
                ""
            ],
            [
                "管理及監督，所侵害者僅係單一之國家法益，僅經由一個罰條為一次評價即可，",
                ""
            ],
            [
                "故其先後雖有多次未依清除許可證之內容為清除行為，仍應包括成立單純一罪，",
                ""
            ],
            [
                "併予敘明。爰審酌被告貯存上開廢棄物，已嚴重危害社會安全、衛生防疫，造成",
                ""
            ],
            [
                "附近居住民眾之不便等一切情狀，量處如主文所示之刑。又被告前未曾受有期徒",
                ""
            ],
            [
                "刑以上刑之宣告，此有臺灣高等法院被告全國前案紀錄表各乙份可稽，一時失慮",
                ""
            ],
            [
                "致犯本罪，經此教訓，當知所惕勵，信無再犯之虞，因認對被告所宣示之刑，以",
                ""
            ],
            [
                "暫不執行為適當，諭知緩刑三年，以啟自新。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第第四款，刑法第十一條前段、第二條第一項前段、第七十四條第一款，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡孟利到庭執行職務",
                ""
            ],
            [
                "中          華        民        國     九十一   年   六   月   十九    日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第一庭",
                ""
            ],
            [
                "法  官   潘政宏",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官   王月香",
                ""
            ],
            [
                "中        華        民        國   九十一   年   六   月    二十一    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法之方式貯存、清除、處理或再利用廢棄物，致污",
                ""
            ],
            [
                "染環境。",
                ""
            ],
            [
                "三、未經主管機關許可提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託為取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員為處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,上訴,2587,20021106,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十一年度上訴字第二五八七號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　選任辯護人　鐘",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九十一年度訴字第六八二",
                ""
            ],
            [
                "號，中華民國九十一年六月十九日第一審判決（起訴案號：臺灣桃園地方法院檢察署",
                ""
            ],
            [
                "九十年度偵字第七六六九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係設於桃園縣龍潭鄉○○村○○路一二三號大凱環保工程有限公司（下稱",
                ""
            ],
            [
                "大凱公司）之負責人，明知大凱公司所領有之廢棄物清除許可證，係許可該公司",
                ""
            ],
            [
                "將所收集之一般垃圾、交紙、廢木屑、廢纖維、棉屑、廢布、植物性殘渣、廢塑",
                ""
            ],
            [
                "膠、廢塑膠屑、廢橡膠、廢橡膠屑等廢棄物及事業廢棄物，運送至高雄縣仁武、",
                ""
            ],
            [
                "岡山垃圾焚化廠，進行中間處理或最終處理場所處理，不得有貯存行為，竟未依",
                ""
            ],
            [
                "許可內容，自民國八十九年八月間起，在桃園縣平鎮市鎮九○五號土地上為",
                ""
            ],
            [
                "貯存，用以分類其受託收集得來之廢棄物。嗣於八十九年十一月六日下午三時五",
                ""
            ],
            [
                "十分許，為台灣桃園地方法院檢察署檢察官，督同行政院環境保署北區稽查督察",
                ""
            ],
            [
                "大隊稽查員會、內政部環保警察隊偕同桃園縣警察局刑警隊當場查獲。",
                ""
            ],
            [
                "二、案經臺灣桃園地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○矢口否認右開犯行，並辯稱略以：伊將廢棄物落地，祇",
                ""
            ],
            [
                "是要將廢棄物分類，並無貯存行為，大凱公司經營廢棄物之運送，已依法申請清",
                ""
            ],
            [
                "除許可證，其行為係合法云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "前揭事實，業據被告坦陳於右揭時、地將廢棄物落地以便分類處理等情，並有桃",
                ""
            ],
            [
                "園縣政府廢棄物清除許可證、經濟部公司執照一紙、桃園縣環境保護執行廢棄物",
                ""
            ],
            [
                "清理法查核工作紀錄表一紙、現場照片三十張等在卷可資佐證。",
                ""
            ],
            [
                "按所謂一般或事業廢棄物之清除，係指一般或事業廢棄物之收集、運輸行為，一",
                ""
            ],
            [
                "般廢棄物貯存清除處理方法及設施標準第二條第七款、事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準第二條第二款分別定有明文。又所謂貯存，係指一般或事業廢棄",
                ""
            ],
            [
                "物於清除、處理前，放置於特定地點或貯存容器、設施內之行為，復分別為上開",
                ""
            ],
            [
                "處理方法及設施標準第二條第四款、及第二條第一款所明定。因此，公民營事業",
                ""
            ],
            [
                "機構所申請之許可證類別，係屬於一般或事業廢棄物清除，而無貯存者，只能受",
                ""
            ],
            [
                "委託收集、運輸一般或事業廢棄物至中間處理或最終處置地點進行處理，如所受",
                ""
            ],
            [
                "委託清除之廢棄物須經分類始能送至中間或最終處理地點進行處理者，應於委託",
                ""
            ],
            [
                "公司內進行分類後，再行運送至中間或最終處理地點處理，不得自行設置地點，",
                ""
            ],
            [
                "落地貯存收集之廢棄物進行分類。查依卷存大凱公司廢棄物許可證記載，處理方",
                ""
            ],
            [
                "法為焚化，中間處理或最終處置地點為高雄縣仁武、岡山垃圾焚化廠（見他字卷",
                ""
            ],
            [
                "第五十七頁附表），大凱公司公司本不得在前揭土地上為落地分類，而依被告在",
                ""
            ],
            [
                "本院所述：「（你的處理廠有多大？）約有三百坪左右」「（你請了多少工人？",
                ""
            ],
            [
                "）分類是一個」「（壹個人怎麼做得來？）因量不是很多，一天小車約三、四車",
                ""
            ],
            [
                "，有時四、五車而已，一車可載二、三噸，總共加起來才十幾噸。」（見本院卷",
                ""
            ],
            [
                "第二十四頁、第二十六頁），再對照被告庭呈存卷之高雄縣環境保護局仁武、岡",
                ""
            ],
            [
                "山垃圾資源回收廠過磅單所示（見本院卷第二十八頁至第四十三頁），其上所載",
                ""
            ],
            [
                "日期甚多並未連續，甚至有相距四日者（見第二十八頁，從八月四日跳至八月八",
                ""
            ],
            [
                "日），足見被告雖每日進貨卻未有每日出貨，以被告僅僱一個工人之力，如何能",
                ""
            ],
            [
                "每日將收集之廢棄物分類，足見被告有將廢棄物貯存多日用以分類之行為。",
                ""
            ],
            [
                "綜上，被告前開所辯，純屬飾卸，不足採信。其執行業務，違反許可證之內容自行",
                ""
            ],
            [
                "設置貯存地點，收集廢棄物，違反廢棄物清理法之規定，事證已臻明確，犯行堪以",
                ""
            ],
            [
                "認定，應依法論科。",
                ""
            ],
            [
                "三、按行為後法律有變更者，適用裁判時之法律，刑法第二條第一項前段定有明文，",
                ""
            ],
            [
                "被告犯罪後，廢棄物清理法第二十二條第二項業已修正為同法第四十六條第一項",
                ""
            ],
            [
                "、第四十七條，於九十年十月二十四日公布，同年月二十六日施行，是被告犯罪",
                ""
            ],
            [
                "後法律已有變更，經比較新舊法之結果，舊法法定刑為一年以上五年以下有期徒",
                ""
            ],
            [
                "刑，得併科銀元一百萬元以下罰金；新法法定刑為一年以上五年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣三百萬元（即銀元一百萬元）以下罰金，二者法定刑度相同，因該",
                ""
            ],
            [
                "法條既修正如上，仍屬法律變更，依刑法第二條第一項前段之規定，自應適用裁",
                ""
            ],
            [
                "判時之法律即修正後之廢棄物清理法之規定處罰。是核被告所為，係犯廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一項第四款後段未依廢棄物清除許可文件內容清除廢棄物罪。",
                ""
            ],
            [
                "又被告未依主管機關核發之廢棄物清除許可證之內容，從事廢棄物之清除工作，",
                ""
            ],
            [
                "其內涵本即含有多次繼續反覆實施同一社會活動之性質，侵害主管機關對於廢棄",
                ""
            ],
            [
                "物清除之管理及監督，所侵害者僅係單一之國家法益，僅經由一個刑罰條文為一",
                ""
            ],
            [
                "次評價即可，故其先後雖有多次未依清除許可證之內容為清除行為，仍應包括成",
                ""
            ],
            [
                "立單純一罪，併予敘明。原審審酌被告貯存廢棄物，已嚴重危害社會安全、衛生",
                ""
            ],
            [
                "防疫，造成附近居住民眾之不便等一切情狀，依修正後廢棄物清理法第四十六條",
                ""
            ],
            [
                "第一項第四款，量處被告有期徒刑一年四月，並以被告前未曾受有期徒刑以上刑",
                ""
            ],
            [
                "之宣告，有本院被告全國前案紀錄表各乙份可稽，其一時失慮致犯本罪，經此教",
                ""
            ],
            [
                "訓，當知所惕勵，信無再犯之虞，因認對被告所宣示之刑，以暫不執行為適當，",
                ""
            ],
            [
                "併諭知緩刑三年，以啟自新，認事用法殊無不合。被告上訴否認犯罪，為無理由",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官柯麗鈴到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年     十一     月      六      日",
                ""
            ],
            [
                "臺灣高等法院刑事第五庭",
                ""
            ],
            [
                "審判長法  官  曾德  水",
                ""
            ],
            [
                "法  官  蘇  素  娥",
                ""
            ],
            [
                "法  官  楊  貴  雄",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  林  淑  貞",
                ""
            ],
            [
                "中      華      民      國    九十一    年     十一     月      八      日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰",
                ""
            ],
            [
                "金：",
                ""
            ],
            [
                "未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,522,20060126": [
            [
                "最高法院刑事判決　　　　　　　九十五年度台上字第五二二號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　4號",
                ""
            ],
            [
                "　　選任辯護人　鐘律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十一年十一月六日第二審判決（九十一年度上訴字第二五八",
                ""
            ],
            [
                "七號，起訴案號：台灣桃園地方法院檢察署九十年度偵字第七六",
                ""
            ],
            [
                "六九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件上訴人甲○○上訴意旨略稱：上訴人所經營之大凱",
                ""
            ],
            [
                "環保工程有限公司（下稱大凱公司）從事於廢棄物清除，因公司",
                ""
            ],
            [
                "成立不久，營運量不大，無論基於公司經濟或委託廠商之成本考",
                ""
            ],
            [
                "量，委託廠商或公司本身均不會每日收集事業廢棄物，亦未逐日",
                ""
            ],
            [
                "將之運送焚化。且大凱公司雖只僱用一工人，已足以完成垃圾之",
                ""
            ],
            [
                "分類並將之運送焚化，而無貯存之必要。原審未察，徒依卷附之",
                ""
            ],
            [
                "高雄縣環境保護局仁武、岡山垃圾資源回收廠過磅單所載日期多",
                ""
            ],
            [
                "未連續進廠，甚至有相距四日等資料，認定上訴人雖每日進貨卻",
                ""
            ],
            [
                "未有每日出貨，且以一工人之力，不足以將每日收集之廢棄物予",
                ""
            ],
            [
                "以分類，而推定上訴人有將廢棄物貯存之情，自有以屬臆測之詞",
                ""
            ],
            [
                "為論罪依據之嫌。大凱公司領有廢棄物清除許可證，其回收行",
                ""
            ],
            [
                "為過程中，雖有不符一般事業廢棄物貯存清除處理方法及設施標",
                ""
            ],
            [
                "準第二條第四款之規定，僅應受行政罰之規範，尚與廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第四款所定之行政刑罰有別，原審論處上訴",
                ""
            ],
            [
                "人有期徒刑一年四月，自有適用法則不當之違誤。大凱公司於",
                ""
            ],
            [
                "收集事業廢棄物，將之置於桃園縣平鎮市鎮九０五號土地上",
                ""
            ],
            [
                "，經分類之後再轉運至焚化廠，屬於廢棄物之轉運行為，縱有違",
                ""
            ],
            [
                "及修正前廢棄物清理法第二十條、第十五條之規定，屬行政罰，",
                ""
            ],
            [
                "尚與刑責無涉。且依行政院環境保護署（下稱環保署）民國九十",
                ""
            ],
            [
                "年八月二十二日（九０）環署廢字第００五三二０七號函公告之",
                ""
            ],
            [
                "「一般事業廢棄物再利用類別及管理方式」所示之各類廢棄物之",
                ""
            ],
            [
                "再利用均規定可採用「露天貯存方式」貯存，是上訴人之上開行",
                ""
            ],
            [
                "為，於法並無不合，原審未細心推求，遽行判決，自有未當。",
                ""
            ],
            [
                "按所謂貯存，係指一般或事業廢棄物於清除、處理「前」，放置",
                ""
            ],
            [
                "於特定地點或貯存容器、設施內之行為，復分別為上開處理方法",
                ""
            ],
            [
                "及設施標準第二條第四款、及第二條第一款所明定。但上訴人之",
                ""
            ],
            [
                "上開分類行為，係於清除、運輸「後」之處理行為，原審認定上",
                ""
            ],
            [
                "訴人於清除後之分類、回收行為而論以貯存行為，並有可議。",
                ""
            ],
            [
                "上訴人將有用之資源回收、分類、再利用行為中，未發生違法棄",
                ""
            ],
            [
                "置行為或產生破壞、污染周遭生態環境情事，此有卷附之稽查紀",
                ""
            ],
            [
                "錄為證，則上開行為顯與廢棄物清理法所定之責難條件有間，原",
                ""
            ],
            [
                "審未察，逕以刑罰處罰，有適用法則不當之違誤云云。查原判決",
                ""
            ],
            [
                "認定上訴人係設於桃園縣龍潭鄉○○村○○路一二三號大凱公司",
                ""
            ],
            [
                "之負責人，明知該公司所領有之廢棄物清除許可證，只許可該公",
                ""
            ],
            [
                "司將所收集之一般垃圾、交紙、廢木屑、廢纖維、棉屑、廢布、",
                ""
            ],
            [
                "植物性殘渣、廢塑膠、廢塑膠屑、廢橡膠、廢橡膠屑等廢棄物及",
                ""
            ],
            [
                "事業廢棄物，運送至高雄縣仁武、岡山垃圾焚化廠，進行中間處",
                ""
            ],
            [
                "理或最終處理場所處理，不得有貯存行為，竟未依經許可，自八",
                ""
            ],
            [
                "十九年八月間起，在桃園縣平鎮市鎮九０五號土地上貯存，",
                ""
            ],
            [
                "用以分類其收集得來之廢棄物。嗣於八十九年十一月六日下午三",
                ""
            ],
            [
                "時五十分許，為台灣桃園地方法院檢察署檢察官，督同環保署北",
                ""
            ],
            [
                "區稽查督察大隊稽查員會、內政部環保警察隊偕同桃園縣警察局",
                ""
            ],
            [
                "刑警隊當場查獲等情，係依憑上訴人坦承於上揭時、地將廢棄物",
                ""
            ],
            [
                "落地分類處理等情不諱，並有桃園縣政府廢棄物清除許可證、經",
                ""
            ],
            [
                "濟部公司執照一紙、桃園縣環境保護執行廢棄物清理法查核工作",
                ""
            ],
            [
                "紀錄表一紙、現場照片三十張、高雄縣環境保護局仁武、岡山垃",
                ""
            ],
            [
                "圾資源回收廠過磅單等證據，資以證明上訴人有違反廢棄物清理",
                ""
            ],
            [
                "法之事實，因認第一審論處上訴人法人之負責人因執行業務，未",
                ""
            ],
            [
                "依廢棄物清除許可證，從事廢棄物貯存罪刑（緩刑年），為無",
                ""
            ],
            [
                "不合，予以維持，駁回上訴人在第二審之上訴，已敘明其所憑之",
                ""
            ],
            [
                "證據及認定之理由，並以上訴人所辯：其將廢棄物落地、分類，",
                ""
            ],
            [
                "以符合焚化廠之規定，並無貯存行為，大凱公司經營廢棄物之運",
                ""
            ],
            [
                "送，已依法申請清除許可證，尚無違法云云，如何不足採信，於",
                ""
            ],
            [
                "理由中詳加說明與指駁，從形式上觀察，並無違背法令之情形存",
                ""
            ],
            [
                "在。按所謂一般或事業廢棄物之清除，係指一般或事業廢棄物之",
                ""
            ],
            [
                "收集、運輸行為，一般廢棄物貯存清除處理方法及設施標準第二",
                ""
            ],
            [
                "條第七款、事業廢棄物貯存清除處理方法及設施標準第二條第二",
                ""
            ],
            [
                "款分別定有明文。而所謂貯存，係指一般或事業廢棄物於清除、",
                ""
            ],
            [
                "處理前，放置於特定地點或貯存容器、設施內之行為，復為上開",
                ""
            ],
            [
                "處理方法及設施標準第二條第四款、及第二條第一款所明定。而",
                ""
            ],
            [
                "依大凱公司之公司執照及許可證營利事業登記證、桃園縣政府廢",
                ""
            ],
            [
                "棄物清除許可證所載，該公司係從事廢棄物之清除，並無貯存業",
                ""
            ],
            [
                "務之登記，故只能受委託收集、運輸一般或事業廢棄物至中間處",
                ""
            ],
            [
                "理或最終處置地點進行處理，如所受委託清除之廢棄物須經分類",
                ""
            ],
            [
                "，始能送至中間或最終處理地點進行處理者，應於委託公司內進",
                ""
            ],
            [
                "行，再行運送，不得自設地點落地為貯存、分類。且依大凱公司",
                ""
            ],
            [
                "廢棄物許可證所載，上開廢棄物之處理方法為焚化，而依高雄縣",
                ""
            ],
            [
                "環境保護局仁武、岡山垃圾資源回收廠過磅單所示，其上所載日",
                ""
            ],
            [
                "期甚多並未連續，甚至有相距四日者，足見上訴人雖每日收集廢",
                ""
            ],
            [
                "棄物，但未有每日出貨而有貯存多日之情，已據原判決敘述詳確",
                ""
            ],
            [
                "。再依現場照片所示桃園縣平鎮市鎮九０五號土地上所堆積",
                ""
            ],
            [
                "之廢棄物非少，污水並已污染低漥地區之土地而呈現墨綠色；污",
                ""
            ],
            [
                "水池之污染程度尤為嚴重（見偵查卷第八九頁起），益見上訴人",
                ""
            ],
            [
                "有將收集之廢棄物貯存之情。而環保署於八十九年十二月十二日",
                ""
            ],
            [
                "所訂定之「一般事業廢棄物再利用類別及管理方式」有關廢鐵、",
                ""
            ],
            [
                "廢紙、煤灰、廢木材之再利用管理方式，係指再利用事業機構營",
                ""
            ],
            [
                "利事業登記證，有登記上開營業項目或有生產相關產品者，始得",
                ""
            ],
            [
                "從事該等相關產品之再利用，此觀上開規定自明。是上訴人所辯",
                ""
            ],
            [
                "：其係從事廢棄物之再利用云云，即非有據。又依一般廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準第二條第八款明定：所謂轉運行為，",
                ""
            ],
            [
                "係指以運輸工具將一般廢棄物自產生源運至轉運設施或自轉運設",
                ""
            ],
            [
                "施運至中間處理及最終處理設施之行為，上訴人之上開行為顯與",
                ""
            ],
            [
                "轉運有別，尚無所指違背法令之情形存在。其餘之上訴理由，無",
                ""
            ],
            [
                "非就原審採證認事職權之適法行使，及原判決已說明之事項，任",
                ""
            ],
            [
                "意指摘，核與法律規定得為第三審上訴理由之違法情形，不相適",
                ""
            ],
            [
                "合。其上訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十五  年    一    月  二十六　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  莊  登  照",
                ""
            ],
            [
                "法官  洪  明  輝",
                ""
            ],
            [
                "法官  黃  一  鑫",
                ""
            ],
            [
                "法官  林  秀  夫",
                ""
            ],
            [
                "法官  徐  昌  錦",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十五  年    二    月    七    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}