{
    "id": "TYDM,107,審簡,426,20180622,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C107%2C%E5%AF%A9%E7%B0%A1%2C426%2C20180622%2C1",
    "history": {
        "TYDM,107,審簡,426,20180622,1": [
            [
                "臺灣桃園地方法院刑事簡易判決　　　　107年度審簡字第426號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　億拓工程有限公司",
                ""
            ],
            [
                "兼　代表人　李明",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵續字第176 號），被告自白犯罪，本院認宜以簡易判決處刑",
                ""
            ],
            [
                "，並經合議庭裁定由受命法官獨任進行簡易判決程序後，判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "億拓工程有限公司因其代表人執行業務犯修正前廢棄物清理法第",
                ""
            ],
            [
                "四十六條第四款之非法清理廢棄物罪，處罰金新臺幣陸萬元。",
                ""
            ],
            [
                "李明共同犯修正前廢棄物清理法第四十六條第四款之非法清理",
                ""
            ],
            [
                "廢棄物罪，處有期徒刑壹年肆月，緩刑肆年，並應自判決確定之",
                ""
            ],
            [
                "日起陸個月以內向檢察官指定之公庫支付新臺幣拾萬元。",
                ""
            ],
            [
                "億拓工程有限公司因犯罪行為人為之實行違法行為，因而取得之",
                ""
            ],
            [
                "犯罪所得新臺幣貳萬伍仟元沒收，如全部或一部不能沒收或不宜",
                ""
            ],
            [
                "執行沒收時，追徵其價額。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件除如下補充之部分外，餘犯罪事實及證據胥同於附件起",
                ""
            ],
            [
                "訴書之記載，茲予引用：",
                ""
            ],
            [
                "（一）起訴書「犯罪事實」欄一、第5 行原載「指示陳允浪駕駛",
                ""
            ],
            [
                "車牌號碼000-00號自用大貨車」，應補充為「指示與之具",
                ""
            ],
            [
                "有共同犯意聯絡之陳允浪駕駛車牌號碼000-00號自用大貨",
                ""
            ],
            [
                "車」。",
                ""
            ],
            [
                "（二）證據部分應補充被告李明於本院準備程序時之自白。",
                ""
            ],
            [
                "二、查廢棄物清理法第46條第4 款之非法清理廢棄物罪，業於被",
                ""
            ],
            [
                "告李明行為後之民國106 年1 月18日修正公布，於同年月",
                ""
            ],
            [
                "20日生效施行。修正後之法定刑為「有下列情形之一者，處",
                ""
            ],
            [
                "1 年以上5 年以下有期徒刑，得併科新臺幣1500萬元以下罰",
                ""
            ],
            [
                "金：四、未依第41條第1 項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、",
                ""
            ],
            [
                "處理許可文件內容貯存、清除、處理廢棄物」，與修正前所",
                ""
            ],
            [
                "定之「有下列情形之一者，處1 年以上5 年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣300 萬元以下罰金：四、未依第41條第1 項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理，或未依廢棄物清除、處理許可文件內容貯存、清除",
                ""
            ],
            [
                "、處理廢棄物」相較，顯非有利於被告，依刑法第2 條第1",
                ""
            ],
            [
                "項規定所揭櫫之「從舊從輕」原則，自應適用修正前之行為",
                ""
            ],
            [
                "時法處斷，合先敘明。",
                ""
            ],
            [
                "三、核被告李明所為，係犯修正前廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "前段（檢察官漏載前段）之未依廢棄物清理法第41條第1 項",
                ""
            ],
            [
                "規定領有廢棄物清除許可文件，從事廢棄物之清除罪，復就",
                ""
            ],
            [
                "此，其與陳允浪間有犯意聯絡及行為分擔，為共同正犯。至",
                ""
            ],
            [
                "被告億拓工程有限公司因其負責人即被告李明執行業務而",
                ""
            ],
            [
                "犯上開廢棄物清理法之罪，該公司應依廢棄物清理法第47條",
                ""
            ],
            [
                "之規定，科以修正前該法第46條所定之罰金。爰酌被告李明",
                ""
            ],
            [
                "犯罪動機、目的、手段、犯行所生之危害及事後坦認犯行",
                ""
            ],
            [
                "，態度尚可等情狀，分別量處如主文所示之刑。末查，被告",
                ""
            ],
            [
                "李明前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺高",
                ""
            ],
            [
                "等法院被告前案紀錄表1 份在卷可按，惜因思慮未臻週詳致",
                ""
            ],
            [
                "罹刑章，事後坦白認錯，悔意甚殷，再既親歷本案偵查、審",
                ""
            ],
            [
                "理程序，復受本次罪刑之科處，自已得有相當之教訓且能深",
                ""
            ],
            [
                "悉行止之分際，爾後必能慎行守分並遵規循矩以行，是以若",
                ""
            ],
            [
                "輔課一定負擔為戒並緩其刑之執行，當亦足收警惕懲儆之效",
                ""
            ],
            [
                "，信無再犯之虞，參酌告訴人表明「願意原諒被告不再追究",
                ""
            ],
            [
                "」之旨（見本院107 年4 月30日準備程序筆錄第3 頁），據",
                ""
            ],
            [
                "此，本院因認對其宣告之刑以暫不執行為適當，爰併諭知緩",
                ""
            ],
            [
                "刑4 年，並應自本判決確定之日起6 個月以內向檢察官指定",
                ""
            ],
            [
                "之公庫支付新臺幣10萬元，俾兼收啟新及惕儆之雙效。倘被",
                ""
            ],
            [
                "告李明未遵循本院所諭知上揭緩刑期間之負擔，情節重大",
                ""
            ],
            [
                "者，檢察官得依刑事訴訟法第476 條、刑法第75條之1 第1",
                ""
            ],
            [
                "項第4 款之規定，聲請撤銷本件緩刑之宣告，順此敘明。",
                ""
            ],
            [
                "四、沒收：",
                ""
            ],
            [
                "（一）查有關行為人管領、支配之供犯罪所用、供犯罪預備及犯",
                ""
            ],
            [
                "罪所生之物可否沒收之前提要件，不論現行刑法第38條第",
                ""
            ],
            [
                "2 項前段，抑或修正前刑法第38條第3 項前段，咸定為「",
                ""
            ],
            [
                "屬於犯罪行為人者」，用語既無分殊，則據此文義所為之",
                ""
            ],
            [
                "解釋自應相同，進言之，即猶若既有之見解而以「屬於犯",
                ""
            ],
            [
                "罪行為人『所有』」為必要。至犯罪所得部分，現行刑法",
                ""
            ],
            [
                "第38條之1 第1 項前段雖亦定為「屬於犯罪行為人者，沒",
                ""
            ],
            [
                "收之」，惟參酌此次增、修之立法說明，針對犯罪不法利",
                ""
            ],
            [
                "得之沒收係植基於類似不當得利若此衡平措施之觀點，本",
                ""
            ],
            [
                "於「無人能因犯罪而受利益」之原則，著重在犯罪不法利",
                ""
            ],
            [
                "得之澈底剝奪，復更明揭「犯罪行為所得本非屬犯罪行為",
                ""
            ],
            [
                "人之正當財產權，『依民法規定並不因犯罪而移轉所有權",
                ""
            ],
            [
                "歸屬』，法理上本不在其財產保障範圍，自應予以剝奪，",
                ""
            ],
            [
                "以回復合法財產秩序」之旨，再為保障被害人之既有權利",
                ""
            ],
            [
                "不致因不法利得之沒收致遭侵蝕，除於現行刑法第38條之",
                ""
            ],
            [
                "1 第5 項明定「犯罪所得已實際合法發還被害人者，不予",
                ""
            ],
            [
                "宣告沒收或追徵」，即所謂「被害人優先原則」外，於現",
                ""
            ],
            [
                "行刑事訴訟法第473 條且設有「『權利人』或因犯罪而得",
                ""
            ],
            [
                "行使債權請求權之人已取得執行名義者，於沒收、追徵財",
                ""
            ],
            [
                "產裁判確定後一年內，仍得聲請發還或給付」之規定，又",
                ""
            ],
            [
                "既與「債權請求權之人」併列，因之，此之「權利人」當",
                ""
            ],
            [
                "唯指各類「物權權利人」而言，是自涵蓋「所有權人」在",
                ""
            ],
            [
                "內，佐此亦見不法利得之沒收實兼具係為就沒收標的仍擁",
                ""
            ],
            [
                "有「物權（含所有權）」之被害人追索轉交之性質，凡上",
                ""
            ],
            [
                "足徵應沒收之犯罪所得並不以行為人取得「所有權」為限",
                ""
            ],
            [
                "，但祇行為人對沒收標的具有事實上之支配、處分權能即",
                ""
            ],
            [
                "屬之，皆在應沒收之列，合先敘明。",
                ""
            ],
            [
                "（二）按「供犯罪所用、犯罪預備之物或犯罪所生之物，屬於犯",
                ""
            ],
            [
                "罪行為人者，得沒收之。但有特別規定者，依其規定」、",
                ""
            ],
            [
                "「前二項之沒收，於全部或一部不能沒收或不宜執行沒收",
                ""
            ],
            [
                "時，追徵其價額」，刑法第38條第2 項、第4 項規定甚明",
                ""
            ],
            [
                "。經查，本案用以非法清除廢棄物之車號000-00號號自用",
                ""
            ],
            [
                "大貨車，屬被告李明經營之承祐工程行所有，有營業登",
                ""
            ],
            [
                "記資料查詢所憑，因之，就權利之實質歸屬上即屬其所有",
                ""
            ],
            [
                "，惟承祐工程行之營業項目係兼括營造、檔土支撐及土方",
                ""
            ],
            [
                "等工程之承作，則該輛貨車必為平時施作諸此合法工程時",
                ""
            ],
            [
                "所不可或缺之需用車輛，謂之屬謀生之恃，誠不為過，是",
                ""
            ],
            [
                "以為免僅因偶一罹非即令之全盤盡墨遂累及正途，痛失合",
                ""
            ],
            [
                "法正常營運之憑藉致無以為繼，演成該工程行未能持續營",
                ""
            ],
            [
                "運之嚴重後果，基此更使被告李明擔負過度之懲罰而有",
                ""
            ],
            [
                "悖於比例原則起見，該輛貨車爰不予諭知沒收或追徵其價",
                ""
            ],
            [
                "額。",
                ""
            ],
            [
                "（三）按「犯罪所得，屬於犯罪行為人者，沒收之。但有特別規",
                ""
            ],
            [
                "定者，依其規定」、「犯罪行為人以外之自然人、法人或",
                ""
            ],
            [
                "非法人團體，因犯罪行為人為他人實行違法行為，他人因",
                ""
            ],
            [
                "而取得者，亦同」、「前二項之沒收，於全部或一部不能",
                ""
            ],
            [
                "沒收或不宜執行沒收時，追徵其價額」、「第1 項及第2",
                ""
            ],
            [
                "項之犯罪所得，包括違法行為所得、其變得之物或財產上",
                ""
            ],
            [
                "利益及其孳息」、「犯罪所得已實際合法發還被害人者，",
                ""
            ],
            [
                "不予宣告沒收或追徵」，刑法第38條之1 第1 項、第2 項",
                ""
            ],
            [
                "3 款、第3 至5 項定有明文。被告李明係以億拓工程有",
                ""
            ],
            [
                "限公司之名，為之實行非法清理廢棄物之舉而使該公司獲",
                ""
            ],
            [
                "致報酬新臺幣25,000元，此據其於本院準備程序時承明，",
                ""
            ],
            [
                "因之，已歸屬億拓工程有限公司所有之該筆款項，自係如",
                ""
            ],
            [
                "上「犯罪行為人為他人實行違法行為，他人因而取得」若",
                ""
            ],
            [
                "此所定「代理型」且應沒收之犯罪所得，再億拓工程有限",
                ""
            ],
            [
                "公司之代表人即被告李明對此之沒收亦陳明「沒有意見",
                ""
            ],
            [
                "」等語（見本院107 年4 月30日準備程序筆錄第3 頁），",
                ""
            ],
            [
                "準此，是億拓工程有限公司取得之該筆犯罪所得，應依刑",
                ""
            ],
            [
                "法第38條之1 第2 項第3 款、第3 項之規定宣告沒收，於",
                ""
            ],
            [
                "全部或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "五、應依刑事訴訟法第449 條第2 項、第3 項、第450 條第1 項",
                ""
            ],
            [
                "、第454 條第2 項，修正前廢棄物清理法第46條第4 款前段",
                ""
            ],
            [
                "，廢棄物清理法第47條，刑法第2 條第1 項前段、第11條前",
                ""
            ],
            [
                "段、第28條、第74條第1 項第1 款、第2 項第4 款、第38條",
                ""
            ],
            [
                "之1 第2 項第3 款、第3 項，逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "六、如不服本判決，應於送達後10日內向本院提出上訴狀，上訴",
                ""
            ],
            [
                "於本院合議庭。",
                ""
            ],
            [
                "中    華    民    國   107    年    6     月    22    日",
                ""
            ],
            [
                "刑事審查庭  法  官  蔡榮澤",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "書記官  蔡萱穎",
                ""
            ],
            [
                "中    華    民    國   107    年    6     月    22    日",
                ""
            ],
            [
                "附本件論罪科刑依據之法條：",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}