{
    "id": "TYDM,100,訴,835,20120810,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C100%2C%E8%A8%B4%2C835%2C20120810%2C1",
    "history": {
        "TYDM,100,訴,835,20120810,1": [
            [
                "臺灣桃園地方法院刑事裁定　　　　　　　100年度訴字第835號",
                ""
            ],
            [
                "具　保　人　曾秀子",
                ""
            ],
            [
                "被　　　告　余昱和",
                ""
            ],
            [
                "上列具保人因被告違反廢棄物清理法等案件（100年度訴字第835",
                ""
            ],
            [
                "號），本院裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "曾秀子繳納之保證金新臺幣伍萬元，沒入之。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按具保之被告逃匿者，應命具保人繳納指定之保證金額，並",
                ""
            ],
            [
                "沒入之。不繳納者，強制執行。保證金已繳納者，沒入之。",
                ""
            ],
            [
                "又第118 條第1 項之沒入保證金，以法院裁定行之，刑事訴",
                ""
            ],
            [
                "訟法第118 條第1項、第121 條第1 項分別定有明文。",
                ""
            ],
            [
                "二、被告余昱和前經檢察官聲請停止羈押，經本院指定保證金額",
                ""
            ],
            [
                "新臺幣5 萬元，由具保人曾秀子於民國99年8 月19日繳納保",
                ""
            ],
            [
                "證金額後，將被告釋放。茲本案審理中，被告經本院依其陳",
                ""
            ],
            [
                "報之住所傳喚、拘提後，均未到案接受審理等情，有本院送",
                ""
            ],
            [
                "達證書、拘票及司法警察報告書、被告之個人基本資料查詢",
                ""
            ],
            [
                "結果、臺灣高等法院在監在押全國紀錄表等件附卷可憑，足",
                ""
            ],
            [
                "見被告業已逃匿。又本院經合法通知具保人攜同被告到院，",
                ""
            ],
            [
                "具保人亦未遵期到庭，有本院送達證書、本院101 年7 月31",
                ""
            ],
            [
                "日訊問筆錄各1 份在卷可參，是揆諸前揭規定，自應將具保",
                ""
            ],
            [
                "人繳納之上開保證金沒入之。",
                ""
            ],
            [
                "三、依刑事訴訟法第118 條、第121 條第1 項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    8     月    10    日",
                ""
            ],
            [
                "刑事第十二庭審判長法  官  許雅婷",
                ""
            ],
            [
                "法  官  黃珮如",
                ""
            ],
            [
                "法  官  陳威帆",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於裁定送達後5 日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  周瑋芷",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDM,100,訴,835,20130731,2": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　100年度訴字第835號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官　",
                ""
            ],
            [
                "被　　　告　范振有",
                ""
            ],
            [
                "選任辯護人　潘維成律師",
                ""
            ],
            [
                "被　　　告　謝金鳳",
                ""
            ],
            [
                "　　　　　　余昱胤",
                ""
            ],
            [
                "　　　　　　余昱和",
                ""
            ],
            [
                "　　　　　　邱堅周",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法等案件，經檢察官提起公訴（99",
                ""
            ],
            [
                "年度偵字第20157號、第20585號、第26362號、第26363號），本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "范振有共同犯詐欺罪，處有期徒刑壹年貳月。扣案如附表一編號",
                ""
            ],
            [
                "1至4及附表二編號1至3所示之物均沒收。",
                ""
            ],
            [
                "謝金鳳共同犯詐欺罪，處有期徒刑壹年捌月。扣案如附表一編號",
                ""
            ],
            [
                "1至4所示之物均沒收。",
                ""
            ],
            [
                "余昱胤共同犯詐欺罪，處有期徒刑貳年陸月。扣案如附表一編號",
                ""
            ],
            [
                "1 至4 、附表二編號1 至3 及附表三編號1 至3 所示之物均沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "余昱和共同犯詐欺罪，處有期徒刑貳年貳月。附表二編號1 至3",
                ""
            ],
            [
                "及附表三編號1 至3 所示之物均沒收。",
                ""
            ],
            [
                "邱堅周共同犯詐欺罪，處有期徒刑貳年貳月。附表二編號1 至3",
                ""
            ],
            [
                "及附表三編號1 至3 所示之物均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、范振有係新竹縣湖口鄉○○里0 鄰○○00號旁鐵皮屋（下稱",
                ""
            ],
            [
                "和興鐵皮屋）之所有人，與謝金鳳均明知畜牧法規定，屠宰",
                ""
            ],
            [
                "供食用之牛隻，依法應於屠宰場為之，且屠宰應申請中央主",
                ""
            ],
            [
                "管機關派員執行屠宰衛生檢查，又未經屠宰衛生檢查之屠體",
                ""
            ],
            [
                "或內臟，不得供人食用或意圖供人食用而分切、加工、運輸",
                ""
            ],
            [
                "、貯存或販賣。詎范振有因見私宰未經屠宰衛生檢查合格之",
                ""
            ],
            [
                "淘汰牛（指牛隻有跛腳、劈腿、斷腿、無法站立、生病、發",
                ""
            ],
            [
                "燒、腦膜炎、肺積水、脹氣、乳房炎、無法分泌乳汁、難產",
                ""
            ],
            [
                "、老邁等健康問題）有利可圖，竟基於將未經屠宰衛生檢查",
                ""
            ],
            [
                "合格屠體分切、運輸、貯存、販賣而供人食用牟利之犯意，",
                ""
            ],
            [
                "及意圖為自己不法所有之犯意，自90年間某日起，駕駛其所",
                ""
            ],
            [
                "有車號0000-00 號之貨車至桃園縣、新竹縣（起訴書誤載為",
                ""
            ],
            [
                "新北市）等地畜牧場或向牛隻飼養業者彭登量、梁文河、戴",
                ""
            ],
            [
                "國璋等人以較低之價格收購淘汰牛，並於99年7 月29日（起",
                ""
            ],
            [
                "訴書誤載為99年8 月）以宰殺1 頭淘汰牛隻新臺幣（下同）",
                ""
            ],
            [
                "2,500 元之代價，僱用與其就違反畜牧法及詐欺取財均有犯",
                ""
            ],
            [
                "意聯絡之謝金鳳，先由范振有以上開貨車將前揭淘汰牛運送",
                ""
            ],
            [
                "至其所有未經許可私設之牛隻宰殺處所即和興鐵皮屋內，復",
                ""
            ],
            [
                "由范振有單獨或與謝金鳳共同於和興鐵皮屋內，以割肉刀等",
                ""
            ],
            [
                "物屠宰淘汰牛。於范振有單獨或與謝金鳳共同宰殺淘汰牛之",
                ""
            ],
            [
                "過程中，范振有與謝金鳳均會將淘汰牛有問題部分切除丟棄",
                ""
            ],
            [
                "，而牛隻較新鮮之其他部分則加以分切，待上揭淘汰牛之牛",
                ""
            ],
            [
                "肉依前揭程序處理完畢後，再由范振有以市售之牛肉價格販",
                ""
            ],
            [
                "售予不知情之溫兆榮、陳美仁、彭源本、曾進來、邱振明及",
                ""
            ],
            [
                "邱玉娟，或由范振有在桃園縣楊梅市中興路之「埔心傳統市",
                ""
            ],
            [
                "場」、新竹縣湖口鄉勝利路2 段之「老湖口傳統市場」販售",
                ""
            ],
            [
                "予不知情之謝前樹、張滿妹、洪虹兒及其他不特定之不知情",
                ""
            ],
            [
                "消費者，使不知情之溫兆榮等消費者不知有詐，誤認范振有",
                ""
            ],
            [
                "所販售之牛肉係正常宰殺，且經政府合法檢疫之健康牛隻牛",
                ""
            ],
            [
                "肉，而向范振有購買之。范振有及謝金鳳則反覆、持續以此",
                ""
            ],
            [
                "方式完成畜牧法及詐欺取財之犯行。嗣於99年8 月10日凌晨",
                ""
            ],
            [
                "4 時15分許，經臺灣桃園地方法院檢察官指揮桃園縣政府警",
                ""
            ],
            [
                "察局持搜索票，當場在上揭和興鐵皮屋內查獲范振有及謝金",
                ""
            ],
            [
                "鳳在該處宰殺淘汰牛隻，並扣得該牛隻屠體及屠牛工具（詳",
                ""
            ],
            [
                "如附表一所示）。",
                ""
            ],
            [
                "二、余昱胤為桃園縣中壢市○○里0 鄰○○路0 段000 號房屋（",
                ""
            ],
            [
                "下稱聖德路處所）之所有人，與余昱和、邱堅周均明知畜牧",
                ""
            ],
            [
                "法規定，屠宰供食用之牛隻，依法應於屠宰場為之，且屠宰",
                ""
            ],
            [
                "應申請中央主管機關派員執行屠宰衛生檢查，又未經屠宰衛",
                ""
            ],
            [
                "生檢查之屠體或內臟，不得供人食用或意圖供人食用而分切",
                ""
            ],
            [
                "、加工、運輸、貯存或販賣。詎余昱胤因見私宰未經屠宰衛",
                ""
            ],
            [
                "生檢查合格之淘汰牛有利可圖，竟基於將未經屠宰衛生檢查",
                ""
            ],
            [
                "合格屠體分切、運輸、貯存、販賣而供人食用牟利之犯意，",
                ""
            ],
            [
                "及意圖為自己不法所有之犯意，自90年間某日起駕駛其所有",
                ""
            ],
            [
                "車號0000-00 號之貨車至桃園縣、新北市等地畜牧場或向牛",
                ""
            ],
            [
                "隻飼養業者王承富、洪榮科、梁文校等人，以較低之價格收",
                ""
            ],
            [
                "購淘汰牛，復分別於90年某日起及97年底某日起以不詳之代",
                ""
            ],
            [
                "價雇用與其就違反畜牧法及詐欺取財有犯意聯絡之余昱和及",
                ""
            ],
            [
                "邱堅周，先由余昱胤以上開貨車載運前揭淘汰牛至聖德路處",
                ""
            ],
            [
                "所內，復由余昱胤單獨或與余昱和、邱堅周共同以鋸子、割",
                ""
            ],
            [
                "肉刀、斧頭等物屠宰淘汰牛，於余昱胤單獨或與余昱和、邱",
                ""
            ],
            [
                "堅周共同宰殺牛隻之過程中，渠等會將淘汰牛有問題部分切",
                ""
            ],
            [
                "除丟棄，而牛隻其他部分則加以分切，待淘汰牛之牛肉依前",
                ""
            ],
            [
                "揭程序處理完畢後，再由余昱胤以市售之牛肉價格販售予不",
                ""
            ],
            [
                "知情之余毓灝、曾秀子及其他不特定之不知情消費者，使不",
                ""
            ],
            [
                "知情之余毓灝等消費者不知有詐，誤認余昱胤所販售之牛肉",
                ""
            ],
            [
                "係正常宰殺，且經政府合法檢疫之健康牛隻牛肉，而向余昱",
                ""
            ],
            [
                "胤購買之。余昱胤、余昱和及邱堅周則反覆、持續以此方式",
                ""
            ],
            [
                "完成畜牧法及詐欺取財之犯行。嗣於99年8 月8 日凌晨0 時",
                ""
            ],
            [
                "10分許，經臺灣桃園地方法院檢察官指揮桃園縣政府警察局",
                ""
            ],
            [
                "持搜索票，當場在上揭聖德路處所內查獲余昱胤、余昱和及",
                ""
            ],
            [
                "邱堅周在該處宰殺淘汰牛隻，並扣得該牛隻屠體及屠牛工具",
                ""
            ],
            [
                "（詳如附表二、三所示）。",
                ""
            ],
            [
                "三、范振有與余昱胤均明知畜牧法規定，屠宰供食用之牛隻，依",
                ""
            ],
            [
                "法應於屠宰場為之，且屠宰應申請中央主管機關派員執行屠",
                ""
            ],
            [
                "宰衛生檢查，又未經屠宰衛生檢查之屠體或內臟，不得供人",
                ""
            ],
            [
                "食用或意圖供人食用而分切、加工、運輸、貯存或販賣。詎",
                ""
            ],
            [
                "范振有與余昱胤因見私宰未經屠宰衛生檢查合格之淘汰牛有",
                ""
            ],
            [
                "利可圖，竟共同基於將未經屠宰衛生檢查合格屠體分切、運",
                ""
            ],
            [
                "輸、貯存、販賣而供人食用牟利之犯意，及意圖為自己不法",
                ""
            ],
            [
                "所有之犯意，而為下列行為：（一）於99年5 月29日中午11",
                ""
            ],
            [
                "時32分許，先由余昱胤以2 萬元之代價向位在新北市○○區",
                ""
            ],
            [
                "○○村00鄰00○0 號御園畜牧場之洪榮科購買1 頭腿斷、已",
                ""
            ],
            [
                "無法站立、喘氣嚴重之淘汰乳牛，惟該牛隻於余昱胤運送過",
                ""
            ],
            [
                "程中不久即死亡，余昱胤知悉該牛確已死亡即不可宰殺，仍",
                ""
            ],
            [
                "於同日下午1 時許，以電話聯絡范振有後以7,000 元之價格",
                ""
            ],
            [
                "轉賣予范振有宰殺，並將該牛隻載運至范振有前揭和興鐵皮",
                ""
            ],
            [
                "屋，由范振有1 人以上揭方式，宰殺該淘汰牛；（二）嗣於",
                ""
            ],
            [
                "同年6 月6 日余昱胤復自某牧場購買淘汰牛載回前揭聖德路",
                ""
            ],
            [
                "處所，尚不及宰殺該牛隻時，該牛隻即於同月7 日下午2 時",
                ""
            ],
            [
                "許死亡，余昱胤自其弟妹阮美嬌電話通知該訊息後隨即電知",
                ""
            ],
            [
                "范振有，范振有得知後仍表示願購買，並由余昱胤先行在聖",
                ""
            ],
            [
                "德路處所將該淘汰之斃死牛大剖、先為初步肢解，嗣余昱胤",
                ""
            ],
            [
                "於同日下午4 時30分許再以15,000元之價格將該斃死牛賣予",
                ""
            ],
            [
                "范振有，再由范振有運回和興鐵皮屋分切該斃死牛，待渠等",
                ""
            ],
            [
                "宰殺、處理上開2 頭斃死牛後，再由范振有以上開手法販賣",
                ""
            ],
            [
                "予不知情之消費者。",
                ""
            ],
            [
                "四、案經桃園縣政府警察局移送臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "本件認定事實所引用之卷內所有卷證資料（包含人證與文書",
                ""
            ],
            [
                "證據、物證等證據）之證據能力，檢察官、被告及辯護人於",
                ""
            ],
            [
                "本院審理時均不爭執（見本院審訴字卷第68頁反面，本院訴",
                ""
            ],
            [
                "字卷第74頁反面），且並無證據證明係公務員違背法定程序",
                ""
            ],
            [
                "所取得；又卷內之各項文書證據，亦無刑事訴訟法第159 條",
                ""
            ],
            [
                "之4 第1 款、第2 款顯有不可信之情況，而不得作為證據之",
                ""
            ],
            [
                "情形，或有刑事訴訟法第159 條之4 第3 款其他可信特別情",
                ""
            ],
            [
                "況下所製作之文書，而得作為證據，均認有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "甲、有罪部分：",
                ""
            ],
            [
                "一、犯罪事實一、部分：",
                ""
            ],
            [
                "（一）上開犯罪事實，業據被告范振有於檢察官偵查、本院準備",
                ""
            ],
            [
                "程序及審理時均坦承不諱（見99年度偵字第20585 號卷一",
                ""
            ],
            [
                "第312 頁，本院訴字卷第26頁反面、第27頁反面、第34頁",
                ""
            ],
            [
                "反面），核與證人戴國璋、戴金龍、梁文河、張惠娜、彭",
                ""
            ],
            [
                "燈揚、彭孟龍、鍾貴財、陳美仁、溫兆榮、彭源本、曾進",
                ""
            ],
            [
                "來、邱振明、邱玉娟、謝樹前、張滿妹、洪虹兒於警詢時",
                ""
            ],
            [
                "證述（見99年度偵字第26363 號卷第49至63頁、65至70頁",
                ""
            ],
            [
                "反面、74至88頁反面、90頁正反面、92至93頁）之情節相",
                ""
            ],
            [
                "符。並有現場照片、通訊監察譯文及扣押物品目錄表等在",
                ""
            ],
            [
                "卷可稽（見99年度偵字第26363 號卷第94至104 頁、129",
                ""
            ],
            [
                "至224 頁、297 頁），足認被告范振有上開任意性自白核",
                ""
            ],
            [
                "與事實相符，應堪採信。",
                ""
            ],
            [
                "（二）訊據被告謝金鳳固不否認曾受雇於范振有，亦知悉范振有",
                ""
            ],
            [
                "所宰殺之牛隻牛肉係要販售予他人食用，惟矢口否認有何",
                ""
            ],
            [
                "違反畜牧法或詐欺取財之犯行，辯稱：伊僅幫范振有殺過",
                ""
            ],
            [
                "1 次牛，且伊於99年8 月10日所宰殺之牛隻係活的，並非",
                ""
            ],
            [
                "已死亡之牛隻，是因為該牛隻很重，所以需要2 個人把牛",
                ""
            ],
            [
                "從車上拉下來，伊並不知道范振有的屠宰場不合法，且伊",
                ""
            ],
            [
                "當天僅係幫范振有在該處打掃云云。然查：",
                ""
            ],
            [
                "1.被告謝金鳳於警詢及偵查中自承：伊沒有屠宰牲畜之執照",
                ""
            ],
            [
                "，伊係在范振有住宅旁的鐵皮屋屠宰牲畜，伊並不知道范",
                ""
            ],
            [
                "振有有無申請執照，99年8 月9 日下午7 時許，范振有撥",
                ""
            ],
            [
                "打伊行動電話僱請伊到和興鐵皮屋內屠宰牲畜，每殺1 頭",
                ""
            ],
            [
                "牛工資為2,500 元，伊所宰殺的牛都是范振有接洽的，伊",
                ""
            ],
            [
                "只負責幫范振有殺牛，99年8 月10日凌晨2 時伊是第一次",
                ""
            ],
            [
                "幫范振有殺牛，伊去的時候牛隻在貨車上，當時牛已經坐",
                ""
            ],
            [
                "著，牛隻是范振有從貨車上拖下來，屠宰牛隻的過程是伊",
                ""
            ],
            [
                "與范振有二人分工宰殺，先由范振有先用刀子刺死牛隻後",
                ""
            ],
            [
                "，伊二人開始共同將屠體支解，所宰殺的牛隻內臟廢棄物",
                ""
            ],
            [
                "都用水沖洗排放到鐵皮屋後方之排水溝內等語（見99年度",
                ""
            ],
            [
                "偵字第26363 號卷第26至28頁反面、314 頁），核與證人",
                ""
            ],
            [
                "即同案被告范振有於警詢時證稱：謝金鳳有幫伊屠宰病死",
                ""
            ],
            [
                "牲畜，伊負責宰殺牲畜，謝金鳳幫伊去骨（見99年度偵字",
                ""
            ],
            [
                "第20585 號卷一第27頁）等語；偵查中證稱：伊是在戴國",
                ""
            ],
            [
                "璋那邊認識謝金鳳，知道謝金鳳也是殺牛的，因伊那邊沒",
                ""
            ],
            [
                "有人殺牛，所以找謝金鳳來幫忙，殺一隻牛給謝金鳳2,50",
                ""
            ],
            [
                "0 元，謝金鳳知道與伊在99年8 月10日被查獲時所殺的腿",
                ""
            ],
            [
                "受傷，站不起來（見99年度偵字第20585 號卷一第138 、",
                ""
            ],
            [
                "238 頁）等語；及本院審理時證述：伊所屠宰及販售的牛",
                ""
            ],
            [
                "肉都是淘汰的牛，所謂的淘汰牛有兩種，一種是母牛在交",
                ""
            ],
            [
                "配的時候被公牛壓到，比較滑的地方，後腿被劈腿，沒有",
                ""
            ],
            [
                "辦法站立的這種，另一種是沒有奶的那種。當初是戴國璋",
                ""
            ],
            [
                "說謝金鳳沒有工作所以介紹謝金鳳去伊那邊幫忙，謝金鳳",
                ""
            ],
            [
                "知道伊在私宰淘汰牛，伊有跟謝金鳳說，伊並請謝金鳳幫",
                ""
            ],
            [
                "忙清理環境，謝金鳳只有幫過伊1 次（見本院訴字卷第87",
                ""
            ],
            [
                "頁反面、89頁正反面、92頁反面）等語之情節相符，復有",
                ""
            ],
            [
                "現場照片及通訊監察譯文等在卷可稽（見99年度偵字第26",
                ""
            ],
            [
                "363 號卷第94至104 頁、129 至224 頁）。堪認被告謝金",
                ""
            ],
            [
                "鳳受雇於被告范振有時，確已知悉和興鐵皮屋並非合法之",
                ""
            ],
            [
                "屠宰場，且被告范振有所宰殺之牛隻係有問題之淘汰牛無",
                ""
            ],
            [
                "誤。被告謝金鳳於本院審理時翻異其詞，並辯稱：伊不知",
                ""
            ],
            [
                "道范振有的屠宰場不合法，也沒有宰殺有問題之牛隻云云",
                ""
            ],
            [
                "，顯屬臨訟卸責之詞，不堪採信。",
                ""
            ],
            [
                "2.又觀諸卷附99年7 月29日下午4 時40分37秒被告范振有與",
                ""
            ],
            [
                "被告謝金鳳之通訊監察譯文內容（見99年度偵字第20585",
                ""
            ],
            [
                "號卷二第222 頁）：「被告謝金鳳（0000000000號）：可",
                ""
            ],
            [
                "以，要殺泡茶那種的話，一定要有現場，不能載回來處理",
                ""
            ],
            [
                "，因為風聲如果出去的話，名聲很重要，你如果有這種的",
                ""
            ],
            [
                "也沒關係，如果是現泡的話，那都沒關係，問題是要有現",
                ""
            ],
            [
                "場可以處理。」、「被告范振有（0000000000號）：嗯。",
                ""
            ],
            [
                "」、「被告謝金鳳：你如果說淘汰的也沒關係，要賣話或",
                ""
            ],
            [
                "稍微有問題的」、「被告范振有：遠的做嗎？」、「被告",
                ""
            ],
            [
                "謝金鳳：哪裡？」、「被告范振有：苗栗。」、「被告謝",
                ""
            ],
            [
                "金鳳：那遠。」、「被告范振有：遠也要做啊，你要的話",
                ""
            ],
            [
                "，有我就打給你，你就去」、「被告謝金鳳：好啊，你殺",
                ""
            ],
            [
                "都拿多少？」、「被告范振有：我都整隻買的。」、「被",
                ""
            ],
            [
                "告謝金鳳：你都拿整隻的，你是說泡茶的那種哦。」、「",
                ""
            ],
            [
                "被告范振有：對。」，堪認被告范振有確曾雇用被告謝金",
                ""
            ],
            [
                "鳳共同參與其宰殺牛隻之行為。再參以被告范振有於檢察",
                ""
            ],
            [
                "官偵訊時供稱：譯文中所謂的「泡茶」就是指「死牛」等",
                ""
            ],
            [
                "語（見99年度偵字第20585 號卷一第224 頁），復觀諸上",
                ""
            ],
            [
                "開通訊監察譯文，被告范振有與被告謝金鳳對於使用「泡",
                ""
            ],
            [
                "茶」、「現泡」等淘汰牛相關暗語，均甚為熟稔、自然，",
                ""
            ],
            [
                "倘若被告范振有所宰殺之牛隻非淘汰牛，而係如被告謝金",
                ""
            ],
            [
                "鳳所辯係健康之牛隻，則被告范振有及謝金鳳何須於通話",
                ""
            ],
            [
                "過程中使用暗語，以免遭檢調單位監聽查獲？凡此均足見",
                ""
            ],
            [
                "被告謝金鳳對於被告范振有所宰殺之牛隻為有健康問題之",
                ""
            ],
            [
                "淘汰牛一情知之甚詳，是被告謝金鳳上開所辯，洵難採信",
                ""
            ],
            [
                "。再依上開被告范振有及謝金鳳之監聽譯文內容，亦可佐",
                ""
            ],
            [
                "證被告謝金鳳對於被告范振有違反畜牧法，私自宰殺牛隻",
                ""
            ],
            [
                "犯行，有犯意聯絡及行為分擔。",
                ""
            ],
            [
                "3.被告謝金鳳雖辯稱：99年8 月10日凌晨2 時是伊第一次幫",
                ""
            ],
            [
                "范振有殺牛云云，而證人即同案被告范振有則於本院審理",
                ""
            ],
            [
                "時證稱：謝金鳳只有在99年8 月10日當天幫過伊1 次，伊",
                ""
            ],
            [
                "與被告謝金鳳在99年7 月29日的電話中談到「要殺泡茶那",
                ""
            ],
            [
                "種的話，一定要有現場，不能載回來處理，因為風聲如果",
                ""
            ],
            [
                "出去的話，名聲很重要」是開玩笑的云云（見本院訴字卷",
                ""
            ],
            [
                "第89頁反面），然被告范振有此部分之證述，與前開所證",
                ""
            ],
            [
                "事實不符，顯為迴護被告謝金鳳之詞，自不可採。再對照",
                ""
            ],
            [
                "上開通訊監察譯文可知，被告謝金鳳於99年7 月29日即已",
                ""
            ],
            [
                "對於被告范振有邀約其一同宰殺有問題之淘汰牛一事表示",
                ""
            ],
            [
                "同意，足見被告謝金鳳於斯時已與被告范振有就宰殺淘汰",
                ""
            ],
            [
                "牛之行為有犯意之聯絡。故起訴書認被告謝金鳳係自99年",
                ""
            ],
            [
                "8 月起始協助被告范振有宰殺牛隻之情節並非正確，本院",
                ""
            ],
            [
                "認被告謝金鳳應係自99年7 月29日起即參與本件被告范振",
                ""
            ],
            [
                "有於非法之屠宰場宰殺淘汰牛，較為可採。",
                ""
            ],
            [
                "4.被告謝金鳳復以前詞置辯，惟按共同正犯之成立，祇須具",
                ""
            ],
            [
                "有犯意之聯絡，行為之分擔，既不問犯罪動機起於何人，",
                ""
            ],
            [
                "亦不必每一階段犯行，均經參與；其在合同意思範圍以內",
                ""
            ],
            [
                "，各自分擔犯罪行為之一部，相互利用他人之行為，以達",
                ""
            ],
            [
                "其犯罪之目的者，即應對於全部所發生之結果，共同負責",
                ""
            ],
            [
                "（最高法院28年上字第3110號、34年上字第862 號判例意",
                ""
            ],
            [
                "旨參照），是被告謝金鳳既明知其與被告范振有共同宰殺",
                ""
            ],
            [
                "之淘汰牛隻牛肉係要販賣予他人食用，並在被告范振有所",
                ""
            ],
            [
                "有之屠宰場幫忙被告范振有宰殺淘汰牛，並分切牛肉，供",
                ""
            ],
            [
                "被告范振有販售予不知情之人，其彼此間即有犯意聯絡及",
                ""
            ],
            [
                "行為分擔，為共同正犯。",
                ""
            ],
            [
                "（三）綜上所述，此部分之事證已臻明確，被告范振有、謝金鳳",
                ""
            ],
            [
                "之犯行洵堪認定。",
                ""
            ],
            [
                "二、犯罪事實二、部分：",
                ""
            ],
            [
                "（一）訊據被告余昱胤、余昱和及邱堅周3 人固均不否認知悉聖",
                ""
            ],
            [
                "德路處所並非合法登記之屠宰場，且有共同在聖德路處所",
                ""
            ],
            [
                "私宰牛隻之行為，惟皆矢口否認有何詐欺之犯行，被告余",
                ""
            ],
            [
                "昱胤辯稱：伊不知道所宰殺的牛隻有沒有生病云云；被告",
                ""
            ],
            [
                "余昱和辯稱：伊雖然有宰殺生病或淘汰的牛隻，但是並沒",
                ""
            ],
            [
                "有詐欺之行為云云；被告邱堅周辯稱：伊並不知道伊宰殺",
                ""
            ],
            [
                "的牛隻是否為生病或淘汰的牛隻云云。經查：",
                ""
            ],
            [
                "1.被告余昱胤於偵查中自承：伊從事殺牛的工作已經10幾年",
                ""
            ],
            [
                "了，余昱和從以前就有幫伊殺牛，邱堅周是最近這幾年才",
                ""
            ],
            [
                "一起殺的，伊牛隻的來源除有向梁海平購買外，也有伊自",
                ""
            ],
            [
                "己去牧場載。牛隻是不是快要死了，伊並不曉得，有一些",
                ""
            ],
            [
                "牛腳痛或怎樣，伊去趕牠或打牠，牛就會比較喘，牛可能",
                ""
            ],
            [
                "會死，也是有買的時候好好的，但載回來時卻死了的情形",
                ""
            ],
            [
                "，伊殺牛是做販賣及批發的。伊於99年8 月8 日凌晨在聖",
                ""
            ],
            [
                "德路處所宰殺的牛，是梁海平在前一天下午2 、3 點載給",
                ""
            ],
            [
                "伊的，載來時牛還會站，但牛的腳痛，腳踝部位腫起來，",
                ""
            ],
            [
                "伊怕這頭牛死了，就叫余昱和及邱堅周宰殺該頭牛，伊當",
                ""
            ],
            [
                "時並不在場，伊不知道牛腳痛生病，且未經獸醫檢疫、檢",
                ""
            ],
            [
                "查可否宰殺，只要牛不死，伊就把牠殺了。宋伯及余毓灝",
                ""
            ],
            [
                "以為伊賣的牛肉是合法宰殺，伊只是跟他們單純談價錢，",
                ""
            ],
            [
                "不會談別的，余昱和、邱堅周在99年8 月8 日所宰殺的腳",
                ""
            ],
            [
                "痛牛隻，並沒有經過屠宰衛生檢查。伊有跟王重富買過腳",
                ""
            ],
            [
                "痛、站不起來及生病的牛，一般跟牧場買牛有3 種，第1",
                ""
            ],
            [
                "種是沒有奶，第2 種是腳痛站不起來或生病，第3 種是配",
                ""
            ],
            [
                "不上的，配不上是最少的，類似乳牛不會生，一般來講，",
                ""
            ],
            [
                "沒有奶比較多，腳痛、站不起來也是占一部份（見99年度",
                ""
            ],
            [
                "偵字第20157 號卷第252 至253 、256 、260 頁）等語；",
                ""
            ],
            [
                "於本院準備程序時則供稱：伊牛隻的來源有苗栗的梁海平",
                ""
            ],
            [
                "及八里的乳牛場，伊接到通知就會去，有時候是無法再分",
                ""
            ],
            [
                "泌乳汁的牛、跛腳的牛，有時候也有快要死掉的或有問題",
                ""
            ],
            [
                "的牛，就會請伊過去看要不要，伊就買來殺（見本院訴字",
                ""
            ],
            [
                "卷第34頁）等語；於本院審理時亦供稱：伊大約90年開始",
                ""
            ],
            [
                "與余昱和一起宰殺牛隻，邱堅周是97年底、98年初才開始",
                ""
            ],
            [
                "與伊一起私宰牛隻，伊所宰殺的牛隻，曾有部分牛肉是潰",
                ""
            ],
            [
                "瘍、壞掉或撞傷瘀血無法出售（見本院訴字卷第240 頁正",
                ""
            ],
            [
                "反面）等語，核與證人即同案被告余昱和於警詢及偵查時",
                ""
            ],
            [
                "證稱：伊在99年8 月8 日所宰殺的牛已經生病快要死了，",
                ""
            ],
            [
                "這頭牛是一跛一跛的走，這頭牛起來又摔倒、起來又摔倒",
                ""
            ],
            [
                "，重複了4 、5 次，喘得很嚴重，伊就打電話給余昱胤，",
                ""
            ],
            [
                "說牛喘得很嚴重不行了，撐不下去，要快點殺，伊殺牛都",
                ""
            ],
            [
                "是私宰，賣去傳統市場，不是合法的屠宰場，宰殺的牛偶",
                ""
            ],
            [
                "爾會有腿受傷、站不起來、劈腿的，賣給他人的牛肉，他",
                ""
            ],
            [
                "人應該不清楚是未經合法屠宰的。伊與余昱胤都是私宰牛",
                ""
            ],
            [
                "隻，賣去傳統市場，不是合法屠宰場，是自己私自設立，",
                ""
            ],
            [
                "沒有符合安全衛生標準，牛隻沒有經過獸醫師檢疫，伊在",
                ""
            ],
            [
                "99年8 月8 日所屠宰的牛隻確實沒有經過檢疫，是由伊、",
                ""
            ],
            [
                "余昱胤及邱堅周分工合作殺牛，牛肉都是販售給余毓灝跟",
                ""
            ],
            [
                "宋伯，宰殺的牛隻偶爾會有腿受傷、站不起來及劈腿的（",
                ""
            ],
            [
                "見99年度偵字第20157 號卷第107 至109 頁、166 至167",
                ""
            ],
            [
                "頁、298 頁、303 頁，見99年度偵字第20585 號卷一第25",
                ""
            ],
            [
                "6 頁）等語及證人阮美嬌於警詢、偵查及本院審理時證述",
                ""
            ],
            [
                "：伊自99年起即有看過2 、3 次余昱胤與余昱和所載運的",
                ""
            ],
            [
                "牛隻有腳受傷及沒辦法站立的情形，伊在99年間有看過2",
                ""
            ],
            [
                "次在伊家裡牛隻死亡的情形，有1 次是牛已經死亡，伊有",
                ""
            ],
            [
                "打電話給余昱胤。99年6 月7 日下午2 時許，伊賣完牛肉",
                ""
            ],
            [
                "騎機車回家，要打掃庭院，伊就發覺那頭牛死在牛棚，伊",
                ""
            ],
            [
                "看到牛死在那邊會怕，牛還蠻大隻的，是乳牛，伊確定它",
                ""
            ],
            [
                "已經死了，因為牛整隻就倒在地上，且肚子沒在動，已經",
                ""
            ],
            [
                "沒在呼吸，伊有看了一下，伊會怕，所以立刻打電話給余",
                ""
            ],
            [
                "昱胤，請余昱胤來處理，余昱胤回來後，就叫人家載走，",
                ""
            ],
            [
                "但伊不知道誰載走。大部分的情形都是余昱胤、余昱和及",
                ""
            ],
            [
                "邱堅周3 人一起宰殺牛隻，且都是自己殺自己賣，他們都",
                ""
            ],
            [
                "是利用晚上宰殺，早上載出去賣等語（見99年度偵字第",
                ""
            ],
            [
                "20157 號卷第142 至145 頁、177 至181 頁，本院訴字卷",
                ""
            ],
            [
                "第168 、169 頁反面至170 、172 至173 頁反面）之情節",
                ""
            ],
            [
                "均相符合。且被告余昱胤確有向證人梁文校、洪榮科、王",
                ""
            ],
            [
                "承富購買淘汰牛隻，並將淘汰牛隻宰殺後，將淘汰牛隻之",
                ""
            ],
            [
                "牛肉販售予證人余第祿、余毓灝、曾秀子乙節，亦據證人",
                ""
            ],
            [
                "梁文校、洪榮科、王承富、余第祿、余毓灝、曾秀子於警",
                ""
            ],
            [
                "詢時證述明確（見99年度偵字第26362 號卷第35至44頁、",
                ""
            ],
            [
                "50至55頁），復有現場照片、通訊監察譯文、扣押物品目",
                ""
            ],
            [
                "錄表等在卷可稽（見99年度偵字第20157 號卷第8 至61頁",
                ""
            ],
            [
                "、第63至67頁反面、75頁、第78至99頁、第187 至212 頁",
                ""
            ],
            [
                "，99年度偵字第26362 號卷第74至82頁）。",
                ""
            ],
            [
                "2.被告余昱和於警詢及偵查中則自承：伊自98年4 月起開始",
                ""
            ],
            [
                "與余昱胤及邱堅周一起在聖德路處所殺牛，平均一星期殺",
                ""
            ],
            [
                "1 至2 頭牛，殺1 頭牛的代價是2,000 元，伊所宰殺的病",
                ""
            ],
            [
                "死牲畜都是余昱胤或梁海平提供，並載到伊的住宅旁工寮",
                ""
            ],
            [
                "。伊知道伊在99年8 月8 日所宰殺的牛已經生病快要死了",
                ""
            ],
            [
                "，這頭牛是一跛一跛的走，這頭牛起來又摔倒、起來又摔",
                ""
            ],
            [
                "倒，重複了4 、5 次，喘得很嚴重，伊就打電話給余昱胤",
                ""
            ],
            [
                "，說牛喘得很嚴重不行了，撐不下去，要快點殺，伊殺牛",
                ""
            ],
            [
                "都是私宰，賣去傳統市場，不是合法的屠宰場，宰殺的牛",
                ""
            ],
            [
                "偶爾會有腿受傷、站不起來、劈腿的，賣給他人的牛肉，",
                ""
            ],
            [
                "他人應該不清楚是未經合法屠宰的。伊與余昱胤都是私宰",
                ""
            ],
            [
                "牛隻，賣去傳統市場，不是合法屠宰場，是自己私自設立",
                ""
            ],
            [
                "，沒有符合安全衛生標準，牛隻沒有經過獸醫師檢疫，伊",
                ""
            ],
            [
                "在99年8 月8 日所屠宰的牛隻確實沒有經過檢疫，是由伊",
                ""
            ],
            [
                "、余昱胤及邱堅周分工合作殺牛，牛肉都是販售給余毓灝",
                ""
            ],
            [
                "跟宋伯，宰殺的牛隻偶爾會有腿受傷、站不起來及劈腿的",
                ""
            ],
            [
                "等語（見99年度偵字第20157 號卷第107 至109 頁、166",
                ""
            ],
            [
                "至167 頁、298 頁、303 頁，見99年度偵字第20585 號卷",
                ""
            ],
            [
                "一第256 頁），並於本院審理時供稱：伊有宰殺生病或是",
                ""
            ],
            [
                "淘汰的牛隻，伊是在余昱胤將牛肉賣給攤商之後，由伊載",
                ""
            ],
            [
                "送去給攤商，伊將牛隻載去給攤商時，並沒有跟攤商講伊",
                ""
            ],
            [
                "所載運的牛隻是生病或是淘汰的牛隻，伊與余昱胤一起私",
                ""
            ],
            [
                "宰牛隻大約10年了，余昱胤所出售的私宰牛肉價格，是跟",
                ""
            ],
            [
                "溫體牛肉的市價一樣等語（見本院訴字卷第23 8頁反面、",
                ""
            ],
            [
                "第240 頁、第241 頁），均核與證人即同案被告余昱胤於",
                ""
            ],
            [
                "偵查中證稱：余昱和、邱堅周有幫伊一起殺牛、切肉，伊",
                ""
            ],
            [
                "給余昱和1,000 元當酬勞，邱堅周的部分有時給1,000 元",
                ""
            ],
            [
                "，有時候不一定，有時候拿牛肉。伊所殺的牛隻如果有腳",
                ""
            ],
            [
                "或身體潰爛部分，伊會把好的留下來拿去賣，壞的就丟掉",
                ""
            ],
            [
                "，伊與余昱和及邱堅周的宰殺方式都是這樣子處理等語（",
                ""
            ],
            [
                "見99年度偵字第20157 號卷第160 至162 頁）及證人阮美",
                ""
            ],
            [
                "嬌於警詢、偵查及本院審理時之證述（見99年度偵字第20",
                ""
            ],
            [
                "157 號卷第142 至145 頁、177 至181 頁，本院卷第168",
                ""
            ],
            [
                "、169 頁反面至170 頁、172 至173 頁反面）情節相符。",
                ""
            ],
            [
                "此外並有現場照片、通訊監察譯文等在卷可稽（見99年度",
                ""
            ],
            [
                "偵字第20157 號卷第8 至9 頁、第78至99頁、第187 至21",
                ""
            ],
            [
                "2 頁）在卷可按。",
                ""
            ],
            [
                "3.被告邱堅周於警詢及偵查中自承：伊係99年4 、5 月受雇",
                ""
            ],
            [
                "於余昱胤殺牛，每次宰殺1 隻1,000 元。99年8 月7 日晚",
                ""
            ],
            [
                "上所宰殺的牛已經快要死了，是余昱胤打電話給伊，要伊",
                ""
            ],
            [
                "快點過去，說牛有危險了，要提早宰殺，伊當日就在晚上",
                ""
            ],
            [
                "11點多趕過去，那頭牛係伊打昏的，余昱和是負責放血，",
                ""
            ],
            [
                "後來再一起殺（見99年度偵字第20157 號卷第134 至136",
                ""
            ],
            [
                "頁、306 頁、308 頁、315 至316 頁、321 頁）等語，核",
                ""
            ],
            [
                "與證人即同案被告余昱和於偵查中證述：99年8 月7 日的",
                ""
            ],
            [
                "牛隻，是邱堅周負責殺的，伊是負責放血等語（見99年度",
                ""
            ],
            [
                "偵字第20157 號卷第308 頁）；證人即同案被告余昱胤於",
                ""
            ],
            [
                "偵查中證稱：余昱和、邱堅周有幫伊一起殺牛、切肉，伊",
                ""
            ],
            [
                "給余昱和1,000 元當酬勞，邱堅周的部分有時給1,000 元",
                ""
            ],
            [
                "，有時候不一定，有時候拿牛肉。伊所殺的牛隻如果有腳",
                ""
            ],
            [
                "或身體潰爛部分，伊會把好的留下來拿去賣，壞的就丟掉",
                ""
            ],
            [
                "，伊與余昱和及邱堅周的宰殺方式都是這樣子處理（見99",
                ""
            ],
            [
                "年度偵字第20157 號卷第160 至162 頁），於本院訊問及",
                ""
            ],
            [
                "審理時稱：邱堅周幫伊宰殺牛隻時，知道牛是有問題的，",
                ""
            ],
            [
                "因為有時候邱堅周會殺跛腳的牛，伊忙不過來的時候會叫",
                ""
            ],
            [
                "邱堅周幫忙殺牛，大概一、二個禮拜會來幫忙一次，伊雇",
                ""
            ],
            [
                "用邱堅周的代價是1 次1,000 元至2,000 元，邱堅周的工",
                ""
            ],
            [
                "作內容就是殺牛即幫忙分割肉來切，邱堅周幫伊殺牛大約",
                ""
            ],
            [
                "1 、2 年左右等語（見本院訴字卷第35、110 至112 頁）",
                ""
            ],
            [
                "；證人阮美嬌於警詢、偵查及本院審理時證述之情節（見",
                ""
            ],
            [
                "99年度偵字第20157 號卷第142 至145 頁、177 至181 頁",
                ""
            ],
            [
                "，本院訴字卷第168 、169 頁反面至170 頁、172 至173",
                ""
            ],
            [
                "頁反面）相符，並有現場照片（見99年度偵字第20157 號",
                ""
            ],
            [
                "卷第8 至9 頁、78至99頁、第187 至212 頁）在卷可稽。",
                ""
            ],
            [
                "4.被告余昱胤、邱堅周於本院審理時，雖均改稱渠等所宰殺",
                ""
            ],
            [
                "之牛隻並非淘汰牛隻云云，然被告余昱胤於偵查時、被告",
                ""
            ],
            [
                "邱堅周於警詢及偵查時所述，既與上開證人阮美嬌、梁文",
                ""
            ],
            [
                "校、洪榮科、王承富、余第祿、余毓灝、曾秀子等人之證",
                ""
            ],
            [
                "述內容若合符節，渠等事後翻異其詞，已難採信。參以被",
                ""
            ],
            [
                "告余昱胤於偵查時、被告余昱和、邱堅周於警詢及偵查時",
                ""
            ],
            [
                "坦承知悉渠等所宰殺之牛隻為生病或瀕死之牛隻，且有將",
                ""
            ],
            [
                "生病或瀕死牛隻之牛肉，以市價販賣予他人之供述，均為",
                ""
            ],
            [
                "不利於己之供述，若非確屬事實，殊難想像被告余昱胤、",
                ""
            ],
            [
                "邱堅周有率爾陷己於罪並虛偽捏造本件事實之可能，足認",
                ""
            ],
            [
                "被告余昱胤、邱堅周於警詢或檢察官偵查中之自白應與事",
                ""
            ],
            [
                "實相符。是本件被告余昱胤、余昱和及邱堅周於聖德路處",
                ""
            ],
            [
                "所宰殺牛隻時，即知悉該牛隻為淘汰或瀕死牛隻等情，應",
                ""
            ],
            [
                "堪認定。",
                ""
            ],
            [
                "5.再觀諸卷附99年8 月7 日晚上9 時55分38秒被告余昱胤與",
                ""
            ],
            [
                "被告余昱和之通訊監察譯文內容（見99年度偵字第26362",
                ""
            ],
            [
                "號卷第183 至184 頁）：「被告余昱和（0000000000號）",
                ""
            ],
            [
                "：你叫叔叔早點來殺... 我看牛牠快撐不住了！」、「被",
                ""
            ],
            [
                "告余昱胤（0000000000號）：現在撐不住？」、「被告余",
                ""
            ],
            [
                "昱和：我看快撐不住了。」、「被告余昱胤：在喘喔？」",
                ""
            ],
            [
                "、「被告余昱和：對啊，喘的很嚴重... 倒著，拉也拉不",
                ""
            ],
            [
                "起來... 」、「被告余昱胤：他本來就爬不起來了」、「",
                ""
            ],
            [
                "被告余昱和：喘的很嚴重... 不是，他現在是整隻倒著的",
                ""
            ],
            [
                "... 」、「被告余昱胤：你繩子沒有把它解開？」、「被",
                ""
            ],
            [
                "告余昱和：有啊」、「被告余昱胤：解開也拉不起來？」",
                ""
            ],
            [
                "、「被告余昱和：對啊！一直喘一直喘... 」、「被告余",
                ""
            ],
            [
                "昱胤：你水開了幫牠沖一下... 」、「被告余昱和：現在",
                ""
            ],
            [
                "風這麼大這麼涼... 」、「被告余昱胤：沒關係啦，水給",
                ""
            ],
            [
                "他開一下... 」、「被告余昱和：叫叔叔早一點來殺，叫",
                ""
            ],
            [
                "他等一下可以來殺了！」、「被告余昱胤：10點多了，差",
                ""
            ],
            [
                "不多了！好啦好啦！」等語，堪認被告余昱和於99年8 月",
                ""
            ],
            [
                "8 日確實知悉其所宰殺之牛隻為有健康問題且為瀕死之淘",
                ""
            ],
            [
                "汰牛無誤。另上開被告余昱和及余昱胤之監聽譯文內容，",
                ""
            ],
            [
                "亦可佐證被告余昱和對於被告余昱胤違反畜牧法，私自宰",
                ""
            ],
            [
                "殺牛隻犯行，確有犯意之聯絡及行為之分擔。",
                ""
            ],
            [
                "6.被告余昱和雖以前詞置辯，而被告邱堅周亦辯稱：伊僅是",
                ""
            ],
            [
                "做事，並沒有賣東西，伊也不知道余昱胤賣給他人的牛肉",
                ""
            ],
            [
                "價格為何云云，惟按共同正犯之成立，祇須具有犯意之聯",
                ""
            ],
            [
                "絡，行為之分擔，既不問犯罪動機起於何人，亦不必每一",
                ""
            ],
            [
                "階段犯行，均經參與；其在合同意思範圍以內，各自分擔",
                ""
            ],
            [
                "犯罪行為之一部，相互利用他人之行為，以達其犯罪之目",
                ""
            ],
            [
                "的者，即應對於全部所發生之結果，共同負責（最高法院",
                ""
            ],
            [
                "28年上字第3110號、34年上字第862 號判例意旨參照），",
                ""
            ],
            [
                "是被告余昱和及邱堅周既明知渠等在聖德路處所所共同宰",
                ""
            ],
            [
                "殺之牛隻牛肉，係要販售予他人食用，且有在被告余昱胤",
                ""
            ],
            [
                "所有之屠宰場幫忙被告余昱和及余昱胤宰殺淘汰牛，並分",
                ""
            ],
            [
                "切牛肉，供被告余昱胤販售予不知情之人，益徵其彼此間",
                ""
            ],
            [
                "確有犯意聯絡及行為分擔，均為共同正犯。",
                ""
            ],
            [
                "（二）綜上所述，被告余昱胤、余昱和及邱堅周前揭所辯，顯係",
                ""
            ],
            [
                "卸責之詞，不足採信，此部分之事證明確，被告余昱胤、",
                ""
            ],
            [
                "余昱和及邱堅周犯行明確，堪以認定。",
                ""
            ],
            [
                "三、犯罪事實三（一）、（二）部分：",
                ""
            ],
            [
                "（一）上開犯罪事實，業據被告范振有於檢察官偵查、本院準備",
                ""
            ],
            [
                "程序及審理時均坦承不諱（見99年度偵字第20585 號卷一",
                ""
            ],
            [
                "第252 、312 頁，本院訴字卷第26頁反面、第27頁反面、",
                ""
            ],
            [
                "34頁反面），核與證人阮美嬌及證人即同案被告余昱胤於",
                ""
            ],
            [
                "偵查時證述（見99年度偵字第20157 號卷第178 至179 、",
                ""
            ],
            [
                "327 至328 頁）之情節相符。並有通訊監察譯文、扣押物",
                ""
            ],
            [
                "品目錄表等在卷可稽（見99年度偵字第26363 號卷第158",
                ""
            ],
            [
                "頁、168 頁、297 頁），足認被告范振有上開任意性自白",
                ""
            ],
            [
                "核與事實相符，應堪採信。",
                ""
            ],
            [
                "（二）訊據被告余昱胤固不否認有在非法之屠宰場私宰牛隻，並",
                ""
            ],
            [
                "有分別在99年5 月29日及同年6 月7 日以7,000 元及15,0",
                ""
            ],
            [
                "00元之代價，各販售1 頭牛隻予被告范振有，且99年5 月",
                ""
            ],
            [
                "29日販售予被告范振有的確係已經死亡之牛隻，惟矢口否",
                ""
            ],
            [
                "認有何詐欺之犯行，辯稱：伊在99年6 月7 日宰殺要販售",
                ""
            ],
            [
                "給范振有的牛隻時，該牛隻還會動，伊並沒有詐欺之行為",
                ""
            ],
            [
                "云云。惟查，被告余昱胤於偵查中自承：伊於99年5 月29",
                ""
            ],
            [
                "日從洪榮科牧場載出來的牛，沒多久伊就發現該牛隻已經",
                ""
            ],
            [
                "死亡，伊就載去范振有那邊，以幾千元的代價賣給范振有",
                ""
            ],
            [
                "。而99年6 月7 日那頭牛，伊殺的時候已經死亡，幫范振",
                ""
            ],
            [
                "有大剖那隻牛確實是死掉的，但伊也虧錢，伊知道范振有",
                ""
            ],
            [
                "有在做這個，所以就便宜賣給范振有15,000元，那隻牛蠻",
                ""
            ],
            [
                "大隻的，伊賣范振有15,000元也算划算，那隻牛的肉比活",
                ""
            ],
            [
                "的還要好，是很漂亮等語（見99年度偵字第20157 號卷第",
                ""
            ],
            [
                "295 、327 頁），核與證人即同案被告范振有於偵查中證",
                ""
            ],
            [
                "稱：99年5 月29日余昱胤以7,000 元之代價，賣了一頭死",
                ""
            ],
            [
                "牛給伊。99年6 月7 日余昱胤打電話給伊，叫伊去載死牛",
                ""
            ],
            [
                "，伊晚上才去載，那隻牛伊沒有殺，是請余昱胤幫伊殺的",
                ""
            ],
            [
                "，伊是晚上11點多才去載肉，余昱胤下午就打電話給伊，",
                ""
            ],
            [
                "伊說伊沒有人可以殺，請余昱胤幫伊殺（見99年度偵字第",
                ""
            ],
            [
                "20585 號卷一第209 至210 頁、第246 至247 頁）等語，",
                ""
            ],
            [
                "及證人阮美嬌於警詢及偵查中證稱：伊自99年起有看過2",
                ""
            ],
            [
                "、3 次余昱胤與余昱和所載運的牛隻有腳受傷及沒辦法站",
                ""
            ],
            [
                "立的情形，伊在99年間有看過2 次在伊家裡牛隻死亡的情",
                ""
            ],
            [
                "形，有一次是牛已經死亡，伊有打電話給余昱胤。99年6",
                ""
            ],
            [
                "月7 日下午2 時許，伊賣完牛肉騎機車回家，要打掃庭院",
                ""
            ],
            [
                "，伊就發覺那頭牛死在牛棚，伊看到牛死在那邊會怕，牛",
                ""
            ],
            [
                "還蠻大隻的，是乳牛，伊確定它已經死了，因為牛整隻就",
                ""
            ],
            [
                "倒在地上，因它的肚子沒在動了，已經沒在呼吸，伊有看",
                ""
            ],
            [
                "了一下，伊會怕，所以立刻打電話給余昱胤，請余昱胤來",
                ""
            ],
            [
                "處理，余昱胤回來後，就叫人家載走，但伊不知道誰載走",
                ""
            ],
            [
                "等語（見99年度偵字第20157 號卷第174 至175 、178 至",
                ""
            ],
            [
                "180 頁）相符。足見被告余昱胤確有在99年5 月29日及同",
                ""
            ],
            [
                "年6 月7 日分別販售各1 頭已死亡之斃死牛予被告范振有",
                ""
            ],
            [
                "無誤。被告余昱胤於本院審理時改稱：伊在99年6 月7 日",
                ""
            ],
            [
                "以15,000之代價賣給范振有的那頭牛，伊在殺的時候，牛",
                ""
            ],
            [
                "還會動云云，顯屬臨訟卸責之詞，不堪採信。",
                ""
            ],
            [
                "（三）再觀諸卷附99年6 月7 日下午2 時56分14秒被告余昱胤與",
                ""
            ],
            [
                "證人阮美嬌之通訊監察譯文內容（見99年度偵字第26362",
                ""
            ],
            [
                "號卷第144 頁）：「證人阮美嬌（0000000000號）：大哥",
                ""
            ],
            [
                "，那個牛死了。」、「被告余昱胤（0000000000號）：好",
                ""
            ],
            [
                "。」及99年6 月7 日下午2 時59分35秒被告范振有與被告",
                ""
            ],
            [
                "余昱胤之通訊監察譯文內容（見99年度偵字第20585 號卷",
                ""
            ],
            [
                "二第50頁）：「被告范振有（0000000000號）：董仔。」",
                ""
            ],
            [
                "、「被告余昱胤（0000000000號）：你在幹什麼。」、「",
                ""
            ],
            [
                "被告范振有：做生意。」、「被告余昱胤：昨天載一隻現",
                ""
            ],
            [
                "在有倒了。」、「被告范振有：你等我一下。」、「被告",
                ""
            ],
            [
                "余昱胤：要多久？」、「被告范振有：1 個半小時到你家",
                ""
            ],
            [
                "。」、「被告余昱胤：要快一點。」、「被告范振有：你",
                ""
            ],
            [
                "可以先幫我剖一下肚嗎？」、「被告余昱胤：好啦！」等",
                ""
            ],
            [
                "語，堪認被告余昱胤於99年6 月7 日確實有將已死亡之牛",
                ""
            ],
            [
                "隻分切之事實。且上開被告范振有及余昱胤之監聽譯文內",
                ""
            ],
            [
                "容，亦可佐證被告余昱胤與被告范振有對於上開違反畜牧",
                ""
            ],
            [
                "法，私自宰殺牛隻犯行，有犯意聯絡及行為分擔甚明。",
                ""
            ],
            [
                "（四）按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，",
                ""
            ],
            [
                "既不問犯罪動機起於何人，亦不必每一階段犯行，均經參",
                ""
            ],
            [
                "與；其在合同意思範圍以內，各自分擔犯罪行為之一部，",
                ""
            ],
            [
                "相互利用他人之行為，以達其犯罪之目的者，即應對於全",
                ""
            ],
            [
                "部所發生之結果，共同負責（最高法院28年上字第3110號",
                ""
            ],
            [
                "、34年上字第862 號判例意旨參照），是被告余昱胤既明",
                ""
            ],
            [
                "知其販售予被告范振有之上開2 頭牛隻為斃死牛，亦知悉",
                ""
            ],
            [
                "被告范振有係要將該斃死牛隻之牛肉販賣予他人，復將上",
                ""
            ],
            [
                "開斃死牛宰殺並分切後，供被告范振有販售予不知情之人",
                ""
            ],
            [
                "，其彼此間即有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "（五）綜上所述，被告余昱胤前揭所辯，顯係臨訟杜撰之詞，不",
                ""
            ],
            [
                "足採信，本件事證明確，被告范振有、余昱胤犯行明確，",
                ""
            ],
            [
                "堪以認定。",
                ""
            ],
            [
                "四、新、舊法比較：",
                ""
            ],
            [
                "按被告行為後，畜牧法第29、38條於99年11月24日修正公布",
                ""
            ],
            [
                "施行。修正前畜牧法第29條第1 、2 項規定：「屠宰供食用",
                ""
            ],
            [
                "之豬、牛、羊或其他經中央主管機關指定之家畜、家禽，應",
                ""
            ],
            [
                "於屠宰場為之。但經中央主管機關公告之情形者，不在此限",
                ""
            ],
            [
                "。前項屠宰應申請中央主管機關派員執行屠宰衛生檢查；其",
                ""
            ],
            [
                "檢查規則，由中央主管機關會同中央衛生主管機關定之。」",
                ""
            ],
            [
                "，修正後則為：「屠宰供食用之豬、牛、羊或其他經中央主",
                ""
            ],
            [
                "管機關指定之家畜、家禽，應於屠宰場為之。但經中央主管",
                ""
            ],
            [
                "機關指定之情形者，不在此限。前項屠宰應申請中央主管機",
                ""
            ],
            [
                "關派員執行屠宰衛生檢查；其申請程序、應檢具之文件、執",
                ""
            ],
            [
                "行檢查之程序、步驟與方法、繫留、稽留、隔離屠宰、緊急",
                ""
            ],
            [
                "屠宰、不合格之判定、不合格屠體、內臟之處理、獸醫師指",
                ""
            ],
            [
                "示、停止屠宰查之情形及其他應遵行事項之規則，由中央主",
                ""
            ],
            [
                "管機關會同中央衛生主管機關定之。」，本件被告范振有、",
                ""
            ],
            [
                "謝金鳳、余昱胤、余昱和及邱堅周屠宰牛隻之屠宰場，不論",
                ""
            ],
            [
                "依新舊法規定，均係屬非法之屠宰場，適用新法並無較有利",
                ""
            ],
            [
                "於被告。又修正前畜牧法第38條第1 、2 項規定：「有下列",
                ""
            ],
            [
                "情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：...",
                ""
            ],
            [
                "二、違反第二十九條第一項規定，擅自於屠宰場外屠宰或其",
                ""
            ],
            [
                "屠宰未經依同條第二項規定檢查者。三、違反第三十二條第",
                ""
            ],
            [
                "一項規定，將未經屠宰衛生檢查或經檢查為不合格之屠體或",
                ""
            ],
            [
                "內臟供人食用或意圖供人食用而分切、加工、運輸、貯存或",
                ""
            ],
            [
                "販賣者。... 有前項各款情形之一，情節重大或一年內再犯",
                ""
            ],
            [
                "者，處三年以下有期徒刑或併科新臺幣三十萬元以下罰金。",
                ""
            ],
            [
                "」，而被告行為後，該條規定移列項次為畜牧法第38條第1",
                ""
            ],
            [
                "項第2 、3 款及第3 項，並修正為：「有下列情形之一者，",
                ""
            ],
            [
                "處新臺幣十萬元以上五十萬元以下罰鍰：... 。二、違反第",
                ""
            ],
            [
                "二十九條第一項規定，擅自於屠宰場外屠宰家畜或於屠宰場",
                ""
            ],
            [
                "屠宰未經依同條第二項規定檢查之家畜。三、違反第三十二",
                ""
            ],
            [
                "條第一項規定，將未經屠宰衛生檢查或經檢查為不合格之家",
                ""
            ],
            [
                "畜屠體或內臟供人食用或意圖供人食用而分切、加工、運輸",
                ""
            ],
            [
                "、貯存或販賣。... 有第一項第一款至第三款、第五款情形",
                ""
            ],
            [
                "之一，致危害人體健康而情節重大或再犯者，處三年以下有",
                ""
            ],
            [
                "期徒刑或併科新臺幣三十萬元以下罰金。」，就科刑範圍為",
                ""
            ],
            [
                "新舊法比較之結果，以舊法對被告較為有利，是綜合適用修",
                ""
            ],
            [
                "正前、後之罪、刑相關規定予以比較，修正前之規定顯較修",
                ""
            ],
            [
                "正後之規定對被告有利，因此，依刑法第2 條第1 項前段規",
                ""
            ],
            [
                "定，自應整體適用修正前畜牧法之規定論處。",
                ""
            ],
            [
                "五、論罪科刑：",
                ""
            ],
            [
                "（一）核被告范振有、謝金鳳、余昱胤、余昱和及邱堅周就犯罪",
                ""
            ],
            [
                "事實一、二、三所為，均係犯修正前畜牧法第38條第2 項",
                ""
            ],
            [
                "、第1 項第2 款、第3 款之在未經屠宰衛生檢查之屠宰場",
                ""
            ],
            [
                "屠宰、意圖供人食用而販賣未經屠宰衛生檢查之屠體罪及",
                ""
            ],
            [
                "刑法第339 條第1 項之詐欺罪。被告范振有、余昱胤自90",
                ""
            ],
            [
                "年起，即將淘汰牛隻分別載運至渠等所有之非法屠宰場，",
                ""
            ],
            [
                "由被告范振有獨自或與被告謝金鳳共同將淘汰牛宰殺、分",
                ""
            ],
            [
                "切；被告余昱胤與余昱和、邱堅周則係共同將淘汰牛宰殺",
                ""
            ],
            [
                "、分切，被告5 人均係以一般屠宰供人食用而分切之方法",
                ""
            ],
            [
                "為之，如前所述，則渠等有意圖供人食用，而為分切經警",
                ""
            ],
            [
                "查獲之淘汰牛屠體及內臟，亦堪認定。再依被告范振有、",
                ""
            ],
            [
                "謝金鳳、余昱胤、余昱和及邱堅周實施手段與程度、違反",
                ""
            ],
            [
                "畜禽屠宰管理義務之情節、違反畜禽屠宰管理之數量與時",
                ""
            ],
            [
                "間久暫、危害人體健康之可能、破壞社會秩序之程度，堪",
                ""
            ],
            [
                "認其等所為違反畜牧法第29條第1 項及第32條第1 項規定",
                ""
            ],
            [
                "之行為，已嚴重影響社會大眾健康，並造成政府機關管理",
                ""
            ],
            [
                "防疫上之漏洞，應屬情節重大。而在合法屠宰場外屠宰供",
                ""
            ],
            [
                "食用牛隻後，再將未經屠宰衛生檢查之屠體加以分切、運",
                ""
            ],
            [
                "輸、貯存或販賣而供人食用，因在屠宰場外屠宰供食用牛",
                ""
            ],
            [
                "隻之低度行為，應為後續意圖供人食用而分切、運輸、貯",
                ""
            ],
            [
                "存或販賣未經屠宰衛生檢查之屠體之高度行為所吸收，而",
                ""
            ],
            [
                "意圖供人食用而分切、運輸、貯存或販賣未經屠宰衛生檢",
                ""
            ],
            [
                "查之屠體，復應為將未經屠宰衛生檢查之屠體供人食用之",
                ""
            ],
            [
                "高度行為所吸收，故被告范振有、謝金鳳、余昱胤、余昱",
                ""
            ],
            [
                "和及邱堅周，應均僅論以修正前畜牧法第38條第2 項、第",
                ""
            ],
            [
                "1 項第3 款前段之將未經屠宰衛生檢查之屠體供人食用罪",
                ""
            ],
            [
                "。被告范振有、謝金鳳、余昱胤、余昱和及邱堅周販賣淘",
                ""
            ],
            [
                "汰牛屠體詐欺供人食用以牟利，而私宰淘汰牛或斃死牛，",
                ""
            ],
            [
                "係以1 行為而觸犯上開2 罪名，為想像競合犯，應依刑法",
                ""
            ],
            [
                "第55條前段規定，從較重之刑法第339 條第1 項之詐欺取",
                ""
            ],
            [
                "財罪處斷。",
                ""
            ],
            [
                "（二）被告范振有、謝金鳳就犯罪事實一有犯意聯絡及行為分擔",
                ""
            ],
            [
                "，均應論以共同正犯；被告余昱胤、余昱和及邱堅周就犯",
                ""
            ],
            [
                "罪事實二有犯意聯絡及行為分擔，均應論以共同正犯；被",
                ""
            ],
            [
                "告范振有、余昱胤就犯罪事實三有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "均應論以共同正犯。至檢察官認為所有被告就本件犯行，",
                ""
            ],
            [
                "彼等間均有犯意聯絡，應負全部共同正犯之責，容有誤會",
                ""
            ],
            [
                "，應予敘明。",
                ""
            ],
            [
                "（三）按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實",
                ""
            ],
            [
                "行之特徵，立法時既予特別歸類，定為犯罪構成要件之行",
                ""
            ],
            [
                "為要素，則行為人基於概括之犯意，在密切接近之一定時",
                ""
            ],
            [
                "、地持續實行之複次行為，倘依社會通念，於客觀上認為",
                ""
            ],
            [
                "符合一個反覆、延續性之行為觀念者，於刑法評價上，即",
                ""
            ],
            [
                "應僅成立一罪。學理上所稱「集合犯」之職業性、營業性",
                ""
            ],
            [
                "或收集性等具有重複特質之犯罪均屬之，例如經營、從事",
                ""
            ],
            [
                "業務、收集、販賣、製造、散布等行為概念者是，最高法",
                ""
            ],
            [
                "院有95年度台上字第1079號判決可資參照。本件被告范振",
                ""
            ],
            [
                "有、謝金鳳、余昱胤、余昱和及邱堅周分別基於概括之犯",
                ""
            ],
            [
                "意，持續實行私宰淘汰牛或斃死牛供人食用之犯罪事實一",
                ""
            ],
            [
                "、二、三所為複次行為，及販賣淘汰或斃死牛詐欺牟利之",
                ""
            ],
            [
                "犯罪事實一、二、三所為複次行為，在犯罪之本質上均具",
                ""
            ],
            [
                "有反覆性，皆屬集合犯，應各僅論以包括一罪，檢察官認",
                ""
            ],
            [
                "被告范振有就犯罪事實一及三（一）、（二）；被告余昱",
                ""
            ],
            [
                "胤就犯罪事實二及三（一）、（二）均應予分論併罰，容",
                ""
            ],
            [
                "有未洽。",
                ""
            ],
            [
                "（四）被告告范振有、謝金鳳、余昱胤、余昱和及邱堅周所為多",
                ""
            ],
            [
                "次詐欺取財之犯行，跨越或可能跨越95年7 月1 日刑法修",
                ""
            ],
            [
                "正施行前、後及98年1 月21日刑法第41條修正施行前、後",
                ""
            ],
            [
                "，惟本件既各評價為一罪，應以最後行為時之法律處斷，",
                ""
            ],
            [
                "故此部分應直接適用修正後施行之新法，無新舊法比較之",
                ""
            ],
            [
                "問題，附此敘明。",
                ""
            ],
            [
                "（五）爰審酌被告5 人罔顧社會大眾健康，並造成政府機關管理",
                ""
            ],
            [
                "防疫之漏洞，惡性非輕，且其渠等販售淘汰牛或斃死牛之",
                ""
            ],
            [
                "牛肉予不知情之消費者，時間非短，販賣數量非少，嚴重",
                ""
            ],
            [
                "影響消費者權益，情節重大，更不宜寬貸，復衡酌被告等",
                ""
            ],
            [
                "人之智識程度、淘汰牛或斃死牛屠體供人食用之數量多寡",
                ""
            ],
            [
                "，及被告范振有於警詢、偵查至本院審理時均坦承犯行，",
                ""
            ],
            [
                "被告余昱胤、余昱和及邱堅周否認有詐欺取財之犯行，被",
                ""
            ],
            [
                "告謝金鳳則否認本件全部犯行之犯後態度、犯罪動機、目",
                ""
            ],
            [
                "的、手段等一切情狀，分別量處如主文所示宣告之刑，以",
                ""
            ],
            [
                "示懲儆。",
                ""
            ],
            [
                "（六）扣案如附表一編號1 至4 所示之物，均係被告范振有所有",
                ""
            ],
            [
                "供非法屠宰淘汰牛或斃死牛所用之物；附表二編號1 至3",
                ""
            ],
            [
                "所示之物，均係被告余昱胤所有供非法屠宰淘汰牛或斃死",
                ""
            ],
            [
                "牛所用之物；附表三編號1 至3 所示之物，亦均係被告邱",
                ""
            ],
            [
                "堅周所有供非法屠宰淘汰牛所用之物等情，業據被告范振",
                ""
            ],
            [
                "有、余昱胤及邱堅周於本院審理時供明在卷（見本院訴字",
                ""
            ],
            [
                "卷第235 頁正反面），應均依刑法第38條第1 項第2 款規",
                ""
            ],
            [
                "定宣告沒收之。被告范振有、謝金鳳就犯罪事實一部分；",
                ""
            ],
            [
                "被告余昱胤、余昱和及邱堅周就犯罪事實二部分；被告范",
                ""
            ],
            [
                "振有、余昱胤就犯罪事實三部分均依共犯共同責任原則，",
                ""
            ],
            [
                "一併宣告沒收之。至扣案如附表一編號5 、附表二編號4",
                ""
            ],
            [
                "所示之牛隻屠體均已遭銷毀化製乙節，業據公訴檢察官於",
                ""
            ],
            [
                "本院審理時陳明在卷（見本院訴字卷第225 頁反面），因",
                ""
            ],
            [
                "上開牛隻屠體已不存在，爰不諭知沒收。而扣案如附表一",
                ""
            ],
            [
                "編號6 、附表二編號5 、附表三編號4 及附表四所示之行",
                ""
            ],
            [
                "動電話雖分別為被告范振有、余昱胤、邱堅周及余昱和所",
                ""
            ],
            [
                "有（見本院訴字卷第235 頁正反面），然無積極證據證明",
                ""
            ],
            [
                "與本案犯罪有直接關連，亦不另諭知沒收，附此敘明。",
                ""
            ],
            [
                "乙、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、廢棄物清理法部分：",
                ""
            ],
            [
                "（一）公訴意旨略以：被告范振有、余昱胤2 人，未依廢棄物清",
                ""
            ],
            [
                "理法第41條第1 項規定領有廢棄物清除、處理文件，從事",
                ""
            ],
            [
                "廢棄物斃死牛隻之貯存、清除、處理，所為均係犯廢棄物",
                ""
            ],
            [
                "清理法第46條第1 項第4 款之未領有廢棄物處理許可文件",
                ""
            ],
            [
                "從事廢棄物處理罪等情。",
                ""
            ],
            [
                "（二）按廢棄物清理法第41條第1項規定從事廢棄物清除、處理",
                ""
            ],
            [
                "業務者，應向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "後，始得受託清除、處理廢棄物業務，又被告范振有、余",
                ""
            ],
            [
                "昱胤2人行為時同法（95年5 月30日修正公佈僅刪除第2項",
                ""
            ],
            [
                "）第46條第1 項第4 款規定「未依第41條第1 項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處",
                ""
            ],
            [
                "理，或未依廢棄物清除、處理許可文件內容貯存、清除、",
                ""
            ],
            [
                "處理廢棄物」；上開對行為人之刑事處罰規定，包括未申",
                ""
            ],
            [
                "請核發許可從事廢棄物清除、處理機構，與未申請核發許",
                ""
            ],
            [
                "可之從事廢棄物清除、處理業務者（包括自然人），此由",
                ""
            ],
            [
                "該條款規定之前後段及同法第47條規定：法人之負責人、",
                ""
            ],
            [
                "法人或自然人之代理人、受僱人或其他從業人員因執行業",
                ""
            ],
            [
                "務犯第1 項、第2 項之罪者，除處罰其行為人外，對該法",
                ""
            ],
            [
                "人或自然人科以罰金之規定觀之，可知未領有許可文件之",
                ""
            ],
            [
                "自然人從事業務者亦屬同條第1 項處罰之主體，並非限於",
                ""
            ],
            [
                "經許可之公、民營廢棄物清理機構始得為處罰之主體。即",
                ""
            ],
            [
                "自然人之從事業務者，未依該法第41條第1 項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "；或未依廢棄物清除、處理許可文件內容，貯存、清除、",
                ""
            ],
            [
                "處理廢棄物者，均包括在內。",
                ""
            ],
            [
                "（三）惟按廢棄物清理法其立法目的乃為有效清除、處理廢棄物",
                ""
            ],
            [
                "，改善環境衛生，維護國民健康，而特別制定，該法第1",
                ""
            ],
            [
                "條即有明定。查本案被告范振有、余昱胤2 人雖未取得從",
                ""
            ],
            [
                "事清除斃死牛隻之許可文件而從事清除、處理斃死牛隻業",
                ""
            ],
            [
                "務，依上所述，渠等係屠宰、分切、貯藏、販賣與他人供",
                ""
            ],
            [
                "人食用，並未有任意棄置之行為，而有環境衛生造成污染",
                ""
            ],
            [
                "之虞。是渠等所為雖可責，但是否科以刑責，在論理上應",
                ""
            ],
            [
                "非廢棄物清理法規範之範疇，而應歸於畜牧法、食品衛生",
                ""
            ],
            [
                "法所規範。再按廢棄物清理法第39條第1 項規定：「事業",
                ""
            ],
            [
                "廢棄物之再利用，應依中央目的事業主管機關規定辦理，",
                ""
            ],
            [
                "不受第28條、第41條之限制」，同法第52條亦規定，違反",
                ""
            ],
            [
                "第39條第1 項規定，處以行政罰鍰。是廢棄物清理法關於",
                ""
            ],
            [
                "事業廢棄物之「再利用」，已授權中央目的事業主管機關",
                ""
            ],
            [
                "制定管理辦法管理之，不受同法第41條（即應申請核發公",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可文件）之限制，並無須再利",
                ""
            ],
            [
                "用業者始有再利用規定之適用。又倘事業從事上開再利用",
                ""
            ],
            [
                "行為，但未取得相關執照或不符經濟部公告之再利用管理",
                ""
            ],
            [
                "方式規定，將違反廢棄物清理法第39條第1 項規定，可依",
                ""
            ],
            [
                "廢棄物清理法第52條、第53條處以行政罰。其另有廢棄物",
                ""
            ],
            [
                "清理法第45條第1 項、第46條第1 項第1 款至第3 款規定",
                ""
            ],
            [
                "情形之一者，則同時移送法院科以行政刑罰（此部分即係",
                ""
            ],
            [
                "有污染、危害環境衛生之情形）。另有關「斃死畜禽」之",
                ""
            ],
            [
                "再利用，依「農業事業廢棄物再利用種類及管理方式」之",
                ""
            ],
            [
                "編號6 「斃死禽畜再利用管理方式」規定：（二）用途：",
                ""
            ],
            [
                "飼料及有機質肥料。並於（三）規定再利用機構應具備之",
                ""
            ],
            [
                "資格。又肥料之製造或販賣，須向中央主管機關申請核准",
                ""
            ],
            [
                "發給肥料登記證後始得為之，違者處以行政罰。從而，斃",
                ""
            ],
            [
                "死牛係屬可再利用之事業廢棄物，其管理方式應依經濟部",
                ""
            ],
            [
                "公佈之前開再利用管理辦法所定管理方式或行政院農委會",
                ""
            ],
            [
                "公佈之農業事業廢棄物再利用種類及管理方式為之，原則",
                ""
            ],
            [
                "上不受廢棄物清理法第41條規定應取得公民營廢棄物清除",
                ""
            ],
            [
                "機許可文件後始得從事清除、處理業務之規定。茲被告范",
                ""
            ],
            [
                "振有、余昱胤2 人雖未取得從事清除斃死牛之許可文件而",
                ""
            ],
            [
                "從事清除、處理斃死牛業務，但依上所述，自不得科以廢",
                ""
            ],
            [
                "棄物清理法第46條第1 項第4 款之罪。又被告范振有、余",
                ""
            ],
            [
                "昱胤雖違反事業廢棄物貯存清除處理方法及設施標準之規",
                ""
            ],
            [
                "定，然並未因而致人於死或重傷或致危害人健體康導致疾",
                ""
            ],
            [
                "病，復無污染環境之情，是被告范振有、余昱胤所為自亦",
                ""
            ],
            [
                "與廢棄物清理法第45條第1 項、第46條第1 項第1 款至第",
                ""
            ],
            [
                "3 款規定情形不合。從而，揆諸前揭說明，即不得對被告",
                ""
            ],
            [
                "范振有、余昱胤科以廢棄物清理法之罪責。因檢察官認此",
                ""
            ],
            [
                "部分與前揭論罪科刑部分之罪，有想像競合犯之裁判一罪",
                ""
            ],
            [
                "之關係，本院自不另為無罪之諭知。",
                ""
            ],
            [
                "二、食品衛生管理法部分：",
                ""
            ],
            [
                "（一）公訴意旨略以：被告范振有、謝金鳳、余昱胤、余昱和及",
                ""
            ],
            [
                "邱堅周等5 人，明知淘汰牛及瀕死牛係屬變質、腐敗、染",
                ""
            ],
            [
                "有病原菌及殘留農藥或動物用藥含量超過安全容許量之食",
                ""
            ],
            [
                "品。被告范振有、余昱胤亦明知斃死牛係屬變質、腐敗、",
                ""
            ],
            [
                "染有病原菌之食品。上揭淘汰牛、瀕死牛或斃死牛供人食",
                ""
            ],
            [
                "用當然致生危害人體健康，且渠等均明知為淘汰牛、瀕死",
                ""
            ],
            [
                "牛或斃死牛肉而分切、貯存、販售，亦應負修正前食品衛",
                ""
            ],
            [
                "生管理法第34條之罪責等情。",
                ""
            ],
            [
                "（二）按食品或食品添加物有變質或腐敗、染有病原菌或殘留農",
                ""
            ],
            [
                "藥或動物用藥含量超過安全容許量者，不得製造、調配、",
                ""
            ],
            [
                "包裝、運送、貯存、販賣、輸入、輸出、作為贈品或公開",
                ""
            ],
            [
                "陳列等行為，如因此而致危害人體健康者，應依修正前食",
                ""
            ],
            [
                "品衛生管理法第34條第1 項之規定，處以3 年以下有期徒",
                ""
            ],
            [
                "刑、拘役或科或併科18萬以上90萬元以下罰金。本條之規",
                ""
            ],
            [
                "定以發生具體危險為其構成要件，亦即僅其行為致危害人",
                ""
            ],
            [
                "體健康者，始得依該條之規定論處刑罰。查本件經採集被",
                ""
            ],
            [
                "告余昱胤於99年8 月8 日遭查獲之牛隻檢體，送臺灣動物",
                ""
            ],
            [
                "科技研究所動物醫學實驗室檢測，檢體包括牛肉及牛肝各",
                ""
            ],
            [
                "1 件，均未檢驗出磺安劑、青黴素、四環黴素及氯黴素之",
                ""
            ],
            [
                "用藥殘留；另採集被告范振有於99年8 月10日遭查獲之牛",
                ""
            ],
            [
                "隻檢體，送臺灣動物科技研究所動物醫學實驗室檢測，檢",
                ""
            ],
            [
                "體包括牛肉2 件，雖各檢驗出青黴素（即Ampicillin）74",
                ""
            ],
            [
                "ppb （即0.074ppm）及26ppb （即0.026ppm）之用藥殘留",
                ""
            ],
            [
                "，然均未檢驗出磺安劑、四環黴素及氯黴素等藥物成分，",
                ""
            ],
            [
                "此有臺灣動物科技研究所動物醫學實驗室分析報告2 份在",
                ""
            ],
            [
                "卷可稽（見99年度偵字第20157 號卷第239 至244 頁）。",
                ""
            ],
            [
                "而依動物用藥殘留標準第3 條之規定，Ampicillin於牛隻",
                ""
            ],
            [
                "肌肉、肝、腎、脂肪及乳之殘留容許量為0.01ppm ，被告",
                ""
            ],
            [
                "范振有於99年8 月10日經查獲之牛隻肌肉，雖檢驗出",
                ""
            ],
            [
                "Ampicillin分別為0.074ppm及0.026ppm，然該Ampicillin",
                ""
            ],
            [
                "殘留超過容許量之牛隻肌肉，是否已對人體健康發生危害",
                ""
            ],
            [
                "，尚非無疑。又本件另採集被告余昱胤、范振有上開遭查",
                ""
            ],
            [
                "獲之牛隻檢體，經送行政院農委會動家畜衛生試驗所檢測",
                ""
            ],
            [
                "，檢體包括心、肝、脾、腎、舌、皮膚組織，經細胞株盲",
                ""
            ],
            [
                "目繼代後，無分離出相關病原及口蹄疫病毒檢測結果陰性",
                ""
            ],
            [
                "，且未發現牛海綿狀腦病變，亦有行政院農委會動植物防",
                ""
            ],
            [
                "疫檢疫局新竹分局99年9 月14日防檢竹肉檢字第00000000",
                ""
            ],
            [
                "00號函及行政院農委會家畜衛生試驗所99年9 月8 日農衛",
                ""
            ],
            [
                "試疫字第0000000000號函各1 份在卷可稽（見99年度偵字",
                ""
            ],
            [
                "第20157 號卷第345 至346 頁），足見本案被告范振有、",
                ""
            ],
            [
                "余昱胤遭查扣之牛隻肌肉，並未染有任何病原菌。綜觀上",
                ""
            ],
            [
                "情，均難認被告范振有、余昱胤遭查獲之淘汰牛、瀕死牛",
                ""
            ],
            [
                "或斃死牛屠體、內臟，有達到致生危害人體健康之程度。",
                ""
            ],
            [
                "此外，復無證據證明被告范振有、謝金鳳、余昱胤、余昱",
                ""
            ],
            [
                "和及邱堅周先前所宰殺之淘汰牛、瀕死牛或斃死牛，有何",
                ""
            ],
            [
                "變質、腐敗、染有病原菌，或有人因食用被告范振有、謝",
                ""
            ],
            [
                "金鳳、余昱胤、余昱和及邱堅周所宰殺之淘汰牛、瀕死牛",
                ""
            ],
            [
                "或斃死牛而有危害身體健康之情事發生，故檢察官認被告",
                ""
            ],
            [
                "范振有、謝金鳳、余昱胤、余昱和及邱堅周等5 人均涉犯",
                ""
            ],
            [
                "食品衛生管理法第34條第1 項之違反食品衛生管理規定致",
                ""
            ],
            [
                "危害人體健康罪，於法即有不合。因檢察官認此部分與前",
                ""
            ],
            [
                "揭論罪科刑部分之罪，有想像競合犯之裁判一罪之關係，",
                ""
            ],
            [
                "自不另為無罪之諭知。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第299 條第1 項前段，修正前畜牧法",
                ""
            ],
            [
                "第38條第2 項、第1 項第2 、3 款，刑法第11條前段、第28條、",
                ""
            ],
            [
                "第339 條第1 項、第55條、第38條第1 項第2 款，刑法施行法第",
                ""
            ],
            [
                "1條之1 第1 項、第2 項前段。判決如主文。",
                ""
            ],
            [
                "本案經檢察官李韋誠到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  102     年    7     月    31    日",
                ""
            ],
            [
                "刑事第十二庭審判長  法  官  潘怡華",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  黃珮如",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "法  官  許婉芳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  周瑋芷",
                ""
            ],
            [
                "中    華    民    國  102     年    7     月    31    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "畜牧法第38條",
                ""
            ],
            [
                "有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：",
                ""
            ],
            [
                "一、違反第十二條之一規定，擅自推廣、利用未經田間試驗、生",
                ""
            ],
            [
                "物安全性評估涉及遺傳物質轉置之種畜禽或種原者。",
                ""
            ],
            [
                "二、違反第二十九條第一項規定，擅自於屠宰場外屠宰或其屠宰",
                ""
            ],
            [
                "未經依同條第二項規定檢查者。",
                ""
            ],
            [
                "三、違反第三十二條第一項規定，將未經屠宰衛生檢查或經檢查",
                ""
            ],
            [
                "為不合格之屠體或內臟供人食用或意圖供人食用而分切、加",
                ""
            ],
            [
                "工、運輸、貯存或販賣者。",
                ""
            ],
            [
                "四、擅自變更或偽造第三十二條第四項所定之屠宰衛生檢查合格",
                ""
            ],
            [
                "標誌者。",
                ""
            ],
            [
                "五、違反第三十七條規定，製造或輸入不符合國家標準 (CNS)",
                ""
            ],
            [
                "之乳製品者。",
                ""
            ],
            [
                "有前項各款情形之一，情節重大或一年內再犯者，處三年以下有",
                ""
            ],
            [
                "期徒刑或併科新臺幣三十萬元以下罰金。",
                ""
            ],
            [
                "因執行業務犯前項之罪者，除依該項規定處罰其行為人外，對僱",
                ""
            ],
            [
                "用該行為人之法人或自然人，亦科以前項之罰金。",
                ""
            ],
            [
                "有第一項第三款情形時，主管機關得對該等屠體、內臟予以沒入",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "中華民國刑法第339條",
                ""
            ],
            [
                "（普通詐欺罪）",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之",
                ""
            ],
            [
                "物交付者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下",
                ""
            ],
            [
                "罰金。",
                ""
            ],
            [
                "以前項方法得財產上不法之利益或使第三人得之者，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌────┬───────────┬────────┬────┐",
                ""
            ],
            [
                "│  編號  │      扣案物          │     數量       │  備註  │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   1    │      割肉刀          │     8支        │        │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   2    │      大骨刀          │     1支        │        │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   3    │      菜刀            │     2支        │        │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   4    │      磨刀棒          │     1支        │        │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   5    │      牛屠體          │   550 公斤     │ 已銷毀 │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   6    │    LG廠牌行動電話    │     1具        │        │",
                ""
            ],
            [
                "│        │   （含SIM卡1 張）    │                │        │",
                ""
            ],
            [
                "└────┴───────────┴────────┴────┘",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "┌────┬───────────┬────────┬────┐",
                ""
            ],
            [
                "│  編號  │      扣案物          │     數量       │  備註  │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   1    │      鋸子            │     2支        │        │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   2    │      磨刀鋼條        │     1支        │        │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   3    │      割肉刀          │     1支        │        │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   4    │      牛屠體          │     1批        │ 已銷毀 │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   5    │  ANYCALL行動電話     │     1具        │        │",
                ""
            ],
            [
                "│        │  （含SIM卡1 張）     │                │        │",
                ""
            ],
            [
                "└────┴───────────┴────────┴────┘",
                ""
            ],
            [
                "附表三：",
                ""
            ],
            [
                "┌────┬───────────┬────────┬────┐",
                ""
            ],
            [
                "│  編號  │      扣案物          │     數量       │  備註  │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   1    │      斧頭            │     1支        │        │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   2    │      磨刀鋼條        │     1支        │        │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   3    │      割肉刀          │     3支        │        │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   4    │  NOKIA廠牌行動電話   │     1具        │        │",
                ""
            ],
            [
                "│        │  （含SIM卡1 張）     │                │        │",
                ""
            ],
            [
                "└────┴───────────┴────────┴────┘",
                ""
            ],
            [
                "附表四：",
                ""
            ],
            [
                "┌────┬───────────┬────────┬────┐",
                ""
            ],
            [
                "│  編號  │      扣案物          │     數量       │  備註  │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   1    │  BENQ廠牌行動電話    │     1具        │        │",
                ""
            ],
            [
                "│        │  （含SIM卡1 張）     │                │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,102,上訴,2710,20140408,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 102年度上訴字第2710號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　范振有　52歲（民國00年0月00日生）",
                ""
            ],
            [
                "選任辯護人　潘維成律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　謝金鳳　58歲（民國00年00月0 日生）",
                ""
            ],
            [
                "　　　　　　余昱胤　43歲（民國00年0 月0 日生）",
                ""
            ],
            [
                "　　　　　　余昱和　38歲（民國00年0 月00日生）",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　魏釷沛律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　邱堅周　59歲（民國00年00月0 日生）",
                ""
            ],
            [
                "選任辯護人　陳建昌律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院",
                ""
            ],
            [
                "100 年度訴字第835 號，中華民國102 年7 月31日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣桃園地方法院檢察署99年度偵字第20157 號、第",
                ""
            ],
            [
                "20585 號、第26362 號、第26363 號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "范振有共同犯詐欺罪，處有期徒刑壹年。扣案如附表一編號1 至",
                ""
            ],
            [
                "4 及附表二編號1 至3 所示之物均沒收。",
                ""
            ],
            [
                "謝金鳳共同犯詐欺罪，處有期徒刑壹年陸月。扣案如附表一編號",
                ""
            ],
            [
                "1 至4 所示之物均沒收。",
                ""
            ],
            [
                "余昱胤共同犯詐欺罪，處有期徒刑貳年肆月。扣案如附表一編號",
                ""
            ],
            [
                "1 至4 、附表二編號1 至3 及附表三編號1 至3 所示之物均沒收",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "余昱和共同犯詐欺罪，處有期徒刑貳年。附表二編號1 至3 及附",
                ""
            ],
            [
                "表三編號1 至3 所示之物均沒收。",
                ""
            ],
            [
                "邱堅周共同犯詐欺罪，處有期徒刑貳年。附表二編號1 至3 及附",
                ""
            ],
            [
                "表三編號1 至3 所示之物均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、范振有係新竹縣湖口鄉○○里0 鄰○○00號旁鐵皮屋（下稱",
                ""
            ],
            [
                "和興鐵皮屋）之所有人，與謝金鳳均明知畜牧法規定，屠宰",
                ""
            ],
            [
                "供食用之牛隻，依法應於屠宰場為之，且屠宰應申請中央主",
                ""
            ],
            [
                "管機關派員執行屠宰衛生檢查，又未經屠宰衛生檢查之屠體",
                ""
            ],
            [
                "或內臟，不得供人食用或意圖供人食用而分切、加工、運輸",
                ""
            ],
            [
                "、貯存或販賣。詎范振有因見私宰未經屠宰衛生檢查合格之",
                ""
            ],
            [
                "淘汰牛（指牛隻有跛腳、劈腿、斷腿、無法站立、生病、發",
                ""
            ],
            [
                "燒、腦膜炎、肺積水、脹氣、乳房炎、無法分泌乳汁、難產",
                ""
            ],
            [
                "、老邁等健康問題）有利可圖，竟基於將未經屠宰衛生檢查",
                ""
            ],
            [
                "合格屠體分切、運輸、貯存、販賣而供人食用牟利之犯意，",
                ""
            ],
            [
                "及意圖為自己不法所有之犯意，自90年間某日起，駕駛其所",
                ""
            ],
            [
                "有車號0000-00 號之貨車至桃園縣、新竹縣（起訴書誤載為",
                ""
            ],
            [
                "新北市）等地畜牧場或向牛隻飼養業者彭登量、梁文河、戴",
                ""
            ],
            [
                "國璋等人以較低之價格收購淘汰牛，並於99年7 月29日（起",
                ""
            ],
            [
                "訴書誤載為99年8 月）以宰殺1 頭淘汰牛隻新臺幣（下同）",
                ""
            ],
            [
                "2,500 元之代價，僱用與其就違反畜牧法及詐欺取財均有犯",
                ""
            ],
            [
                "意聯絡之謝金鳳，先由范振有以上開貨車將前揭淘汰牛運送",
                ""
            ],
            [
                "至其所有未經許可私設之牛隻宰殺處所即和興鐵皮屋內，復",
                ""
            ],
            [
                "由范振有單獨或與謝金鳳共同於和興鐵皮屋內，以割肉刀等",
                ""
            ],
            [
                "物屠宰淘汰牛。於范振有單獨或與謝金鳳共同宰殺淘汰牛之",
                ""
            ],
            [
                "過程中，范振有與謝金鳳均會將淘汰牛有問題部分切除丟棄",
                ""
            ],
            [
                "，而牛隻較新鮮之其他部分則加以分切，待上揭淘汰牛之牛",
                ""
            ],
            [
                "肉依前揭程序處理完畢後，再由范振有以市售之牛肉價格販",
                ""
            ],
            [
                "售予不知情之溫兆榮、陳美仁、彭源本、曾進來、邱振明及",
                ""
            ],
            [
                "邱玉娟，或由范振有在桃園縣楊梅市中興路之「埔心傳統市",
                ""
            ],
            [
                "場」、新竹縣湖口鄉勝利路2 段之「老湖口傳統市場」販售",
                ""
            ],
            [
                "予不知情之謝前樹、張滿妹、洪虹兒及其他不特定之不知情",
                ""
            ],
            [
                "消費者，使不知情之溫兆榮等消費者不知有詐，誤認范振有",
                ""
            ],
            [
                "所販售之牛肉係正常宰殺，且經政府合法檢疫之健康牛隻牛",
                ""
            ],
            [
                "肉，而向范振有購買之。范振有及謝金鳳則反覆、持續以此",
                ""
            ],
            [
                "方式完成畜牧法及詐欺取財之犯行。嗣於99年8 月10日凌晨",
                ""
            ],
            [
                "4 時15分許，經臺灣桃園地方法院檢察官指揮桃園縣政府警",
                ""
            ],
            [
                "察局持搜索票，當場在上揭和興鐵皮屋內查獲范振有及謝金",
                ""
            ],
            [
                "鳳在該處宰殺淘汰牛隻，並扣得該牛隻屠體及屠牛工具（詳",
                ""
            ],
            [
                "如附表一所示）。",
                ""
            ],
            [
                "二、余昱胤為桃園縣中壢市○○里0 鄰○○路0 段000 號房屋（",
                ""
            ],
            [
                "下稱聖德路處所）之所有人，與余昱和、邱堅周均明知畜牧",
                ""
            ],
            [
                "法規定，屠宰供食用之牛隻，依法應於屠宰場為之，且屠宰",
                ""
            ],
            [
                "應申請中央主管機關派員執行屠宰衛生檢查，又未經屠宰衛",
                ""
            ],
            [
                "生檢查之屠體或內臟，不得供人食用或意圖供人食用而分切",
                ""
            ],
            [
                "、加工、運輸、貯存或販賣。詎余昱胤因見私宰未經屠宰衛",
                ""
            ],
            [
                "生檢查合格之淘汰牛有利可圖，竟基於將未經屠宰衛生檢查",
                ""
            ],
            [
                "合格屠體分切、運輸、貯存、販賣而供人食用牟利之犯意，",
                ""
            ],
            [
                "及意圖為自己不法所有之犯意，自90年間某日起駕駛其所有",
                ""
            ],
            [
                "車號0000-00 號之貨車至桃園縣、新北市等地畜牧場或向牛",
                ""
            ],
            [
                "隻飼養業者王承富、洪榮科、梁文校等人，以較低之價格收",
                ""
            ],
            [
                "購淘汰牛，復分別於90年某日起及97年底某日起以不詳之代",
                ""
            ],
            [
                "價雇用與其就違反畜牧法及詐欺取財有犯意聯絡之余昱和及",
                ""
            ],
            [
                "邱堅周，先由余昱胤以上開貨車載運前揭淘汰牛至聖德路處",
                ""
            ],
            [
                "所內，復由余昱胤單獨或與余昱和、邱堅周共同以鋸子、割",
                ""
            ],
            [
                "肉刀、斧頭等物屠宰淘汰牛，於余昱胤單獨或與余昱和、邱",
                ""
            ],
            [
                "堅周共同宰殺牛隻之過程中，渠等會將淘汰牛有問題部分切",
                ""
            ],
            [
                "除丟棄，而牛隻其他部分則加以分切，待淘汰牛之牛肉依前",
                ""
            ],
            [
                "揭程序處理完畢後，再由余昱胤以市售之牛肉價格販售予不",
                ""
            ],
            [
                "知情之余毓灝、曾秀子及其他不特定之不知情消費者，使不",
                ""
            ],
            [
                "知情之余毓灝等消費者不知有詐，誤認余昱胤所販售之牛肉",
                ""
            ],
            [
                "係正常宰殺，且經政府合法檢疫之健康牛隻牛肉，而向余昱",
                ""
            ],
            [
                "胤購買之。余昱胤、余昱和及邱堅周則反覆、持續以此方式",
                ""
            ],
            [
                "完成畜牧法及詐欺取財之犯行。嗣於99年8 月8 日凌晨0 時",
                ""
            ],
            [
                "10分許，經臺灣桃園地方法院檢察官指揮桃園縣政府警察局",
                ""
            ],
            [
                "持搜索票，當場在上揭聖德路處所內查獲余昱胤、余昱和及",
                ""
            ],
            [
                "邱堅周在該處宰殺淘汰牛隻，並扣得該牛隻屠體及屠牛工具",
                ""
            ],
            [
                "（詳如附表二、三所示）。",
                ""
            ],
            [
                "三、范振有與余昱胤均明知畜牧法規定，屠宰供食用之牛隻，依",
                ""
            ],
            [
                "法應於屠宰場為之，且屠宰應申請中央主管機關派員執行屠",
                ""
            ],
            [
                "宰衛生檢查，又未經屠宰衛生檢查之屠體或內臟，不得供人",
                ""
            ],
            [
                "食用或意圖供人食用而分切、加工、運輸、貯存或販賣。詎",
                ""
            ],
            [
                "范振有與余昱胤因見私宰未經屠宰衛生檢查合格之淘汰牛有",
                ""
            ],
            [
                "利可圖，竟共同基於將未經屠宰衛生檢查合格屠體分切、運",
                ""
            ],
            [
                "輸、貯存、販賣而供人食用牟利之犯意，而為下列行為：（",
                ""
            ],
            [
                "一）並具意圖為自己不法所有之犯意，於99年5 月29日中午",
                ""
            ],
            [
                "11時32分許，先由余昱胤以2 萬元之代價向位在新北市○○",
                ""
            ],
            [
                "區○○村00鄰00○0 號御園畜牧場之洪榮科購買1 頭腿斷、",
                ""
            ],
            [
                "已無法站立、喘氣嚴重之淘汰乳牛，惟該牛隻於余昱胤運送",
                ""
            ],
            [
                "過程中不久即死亡，余昱胤知悉該牛確已死亡即不可宰殺，",
                ""
            ],
            [
                "仍於同日下午1時許，以電話聯絡范振有後以7,000元之價格",
                ""
            ],
            [
                "轉賣予范振有宰殺，並將該牛隻載運至范振有前揭和興鐵皮",
                ""
            ],
            [
                "屋，由范振有1 人以上揭方式，宰殺該淘汰牛，嗣將該牛屠",
                ""
            ],
            [
                "體以市售之牛肉價格販售予不知情之不特定消費者，使陷於",
                ""
            ],
            [
                "錯誤，誤認該牛肉係正常宰殺，且經政府合法檢疫之健康牛",
                ""
            ],
            [
                "隻牛肉而購買之；（二）又於同年6 月6 日余昱胤復自某牧",
                ""
            ],
            [
                "場購買淘汰牛載回前揭聖德路處所，尚不及宰殺該牛隻時，",
                ""
            ],
            [
                "該牛隻即瀕臨死亡，余昱胤自其弟妹阮美嬌電話通知該訊息",
                ""
            ],
            [
                "後隨即電知范振有，范振有得知後仍表示願購買，並由余昱",
                ""
            ],
            [
                "胤先行在聖德路處所將該淘汰之牛大剖、先為初步肢解，嗣",
                ""
            ],
            [
                "余昱胤於同日下午4 時30分許再以15,000元之價格將該牛屠",
                ""
            ],
            [
                "體賣予范振有，再由范振有運回和興鐵皮屋分切該牛屠體後",
                ""
            ],
            [
                "，復以上開手法販賣予消費者。",
                ""
            ],
            [
                "四、案經桃園縣政府警察局移送臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、證人阮美嬌於警詢中所為陳述，乃被告以外之人於審判外之",
                ""
            ],
            [
                "陳述，屬傳聞證據，而被告余昱胤選任辯護人於本院準備程",
                ""
            ],
            [
                "序均爭執其證據能力，經審酌其陳述作成之狀況，並考量原",
                ""
            ],
            [
                "審審理時業經傳喚阮美嬌到庭具結作證，經當事人為交互詰",
                ""
            ],
            [
                "問，因認阮美嬌之警詢陳述，尚與刑事訴訟法第159 條之3",
                ""
            ],
            [
                "所定情形不符，復查無其他得例外取得證據能力之法律依據",
                ""
            ],
            [
                "，阮美嬌之警詢陳述，即無證據能力，尚不得作為被告有罪",
                ""
            ],
            [
                "之依據。",
                ""
            ],
            [
                "二、被告以外之人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據。被告以外之人於偵查中向檢察官所為之",
                ""
            ],
            [
                "陳述，除顯有不可信之情況者外，得為證據。公務員職務上",
                ""
            ],
            [
                "製作之紀錄文書、證明文書，除顯有不可信之情況外，亦得",
                ""
            ],
            [
                "為證據。又按被告以外之人於審判外之陳述，雖不符刑事訴",
                ""
            ],
            [
                "訟法第159條之1 至第159條之4 之規定，而經當事人於審判",
                ""
            ],
            [
                "程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時",
                ""
            ],
            [
                "之情況，認為適當者，亦得為證據；當事人、代理人或辯護",
                ""
            ],
            [
                "人於法院調查證據時，知有刑事訴訟法第159 條第1 項不得",
                ""
            ],
            [
                "為證據之情形，而未於言詞辯論終結前聲明異議者，視為有",
                ""
            ],
            [
                "前項之同意，刑事訴訟法第159條之1 、第159條之5 第1 項",
                ""
            ],
            [
                "、第2 項分別定有明文。經查，檢察官、被告及其選任辯護",
                ""
            ],
            [
                "人於本院準備程序中對本案之供述、非供述證據均表示同意",
                ""
            ],
            [
                "作為證據（本院卷第127頁正面），嗣於審判程序則均表示",
                ""
            ],
            [
                "無意見（本院卷第165頁至第172頁），本院審酌各該證據作",
                ""
            ],
            [
                "成或取得時狀況，並無顯不可信或違法取得等情況，且經本",
                ""
            ],
            [
                "院認為適當，本案相關之供述、非供述證據，均有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "甲、有罪部分：",
                ""
            ],
            [
                "一、犯罪事實一、部分：",
                ""
            ],
            [
                "（一）上開犯罪事實，業據被告范振有於警詢（臺灣桃園地方法",
                ""
            ],
            [
                "院檢察署99年度偵字第20585 號卷〈一〉第24頁至第31頁",
                ""
            ],
            [
                "；卷〈二〉第130頁至第133頁）、偵查（同前署99年度偵",
                ""
            ],
            [
                "字第20157號卷第293頁至第299頁、第362、363頁、第365",
                ""
            ],
            [
                "頁至第370頁、前揭20585號卷〈一〉第131頁至第141頁、",
                ""
            ],
            [
                "第191頁至第201頁、第203頁至第220頁、第223頁至第239",
                ""
            ],
            [
                "頁、第245頁至第248頁、第251頁至第257頁、第270、271",
                ""
            ],
            [
                "頁、第276、277頁、第283、284頁、第287頁至第289頁、",
                ""
            ],
            [
                "第295 、296 頁、第298 、299 頁、第301 、302 頁、第",
                ""
            ],
            [
                "304、305頁、第308頁至第313頁）、原審（原審卷第86頁",
                ""
            ],
            [
                "至第95頁、第108 頁至第116 頁、第166 頁至第174 頁、",
                ""
            ],
            [
                "第224頁至第242頁）、本院（本院卷第81頁至第92頁、第",
                ""
            ],
            [
                "126頁至第130頁、第173頁背面、第174頁正、背面）坦承",
                ""
            ],
            [
                "不諱，核與證人戴國璋、戴金龍、梁文河、張惠娜、彭燈",
                ""
            ],
            [
                "揚、彭孟龍、鍾貴財、陳美仁、溫兆榮、彭源本、曾進來",
                ""
            ],
            [
                "、邱振明、邱玉娟、謝樹前、張滿妹、洪虹兒於警詢時證",
                ""
            ],
            [
                "述（同前署99年度偵字第26363 號卷第49頁至第63頁、第",
                ""
            ],
            [
                "65頁至第70頁背面、第74頁至第88頁背面、90頁正、背面",
                ""
            ],
            [
                "、第92、93頁）之情節相符。並有現場照片、通訊監察譯",
                ""
            ],
            [
                "文及扣押物品目錄表等在卷（前揭26363 號卷第94頁至第",
                ""
            ],
            [
                "104頁、第129頁至第224頁、第297頁）可稽，足認范振有",
                ""
            ],
            [
                "上開任意性自白核與事實相符，應堪採信。",
                ""
            ],
            [
                "（二）訊據被告謝金鳳固不否認曾受雇於范振有，亦知悉范振有",
                ""
            ],
            [
                "所宰殺之牛隻牛肉係要販售予他人食用，惟矢口否認有何",
                ""
            ],
            [
                "違反畜牧法或詐欺取財之犯行，辯稱：伊僅幫范振有殺過",
                ""
            ],
            [
                "1 次牛，且伊於99年8 月10日所宰殺之牛隻係活的，並非",
                ""
            ],
            [
                "已死亡之牛隻，是因為該牛隻很重，所以需要2 個人把牛",
                ""
            ],
            [
                "從車上拉下來，伊並不知道范振有的屠宰場不合法，且伊",
                ""
            ],
            [
                "當天僅係幫范振有在該處打掃云云。然查：",
                ""
            ],
            [
                "1.謝金鳳於警詢及偵查中自承：伊沒有屠宰牲畜之執照，伊",
                ""
            ],
            [
                "係在范振有住宅旁的鐵皮屋屠宰牲畜，伊並不知道范振有",
                ""
            ],
            [
                "有無申請執照，99年8 月9 日下午7 時許，范振有撥打伊",
                ""
            ],
            [
                "行動電話僱請伊到和興鐵皮屋內屠宰牲畜，每殺1 頭牛工",
                ""
            ],
            [
                "資為2,500 元，伊所宰殺的牛都是范振有接洽的，伊只負",
                ""
            ],
            [
                "責幫范振有殺牛，99年8 月10日凌晨2 時伊是第一次幫范",
                ""
            ],
            [
                "振有殺牛，伊去的時候牛隻在貨車上，當時牛已經坐著，",
                ""
            ],
            [
                "牛隻是范振有從貨車上拖下來，屠宰牛隻的過程是伊與范",
                ""
            ],
            [
                "振有二人分工宰殺，先由范振有先用刀子刺死牛隻後，伊",
                ""
            ],
            [
                "二人開始共同將屠體支解，所宰殺的牛隻內臟廢棄物都用",
                ""
            ],
            [
                "水沖洗排放到鐵皮屋後方之排水溝內等語（前揭26363 號",
                ""
            ],
            [
                "卷第26頁至第28頁背面、第314 頁），核與證人即同案被",
                ""
            ],
            [
                "告范振有於警詢時證稱：謝金鳳有幫伊屠宰病死牲畜，伊",
                ""
            ],
            [
                "負責宰殺牲畜，謝金鳳幫伊去骨（前揭20585 號卷〈一〉",
                ""
            ],
            [
                "第27頁）等語；其於偵查中證稱：伊是在戴國璋那邊認識",
                ""
            ],
            [
                "謝金鳳，知道謝金鳳也是殺牛的，因伊那邊沒有人殺牛，",
                ""
            ],
            [
                "所以找謝金鳳來幫忙，殺一隻牛給謝金鳳2,50 0元，謝金",
                ""
            ],
            [
                "鳳知道與伊在99年8 月10日被查獲時所殺的腿受傷，站不",
                ""
            ],
            [
                "起來（同上卷第138頁、第238頁）等語；其於原審審理時",
                ""
            ],
            [
                "證述：伊所屠宰及販售的牛肉都是淘汰的牛，所謂的淘汰",
                ""
            ],
            [
                "牛有兩種，一種是母牛在交配的時候被公牛壓到，比較滑",
                ""
            ],
            [
                "的地方，後腿被劈腿，沒有辦法站立的這種，另一種是沒",
                ""
            ],
            [
                "有奶的那種。當初是戴國璋說謝金鳳沒有工作所以介紹謝",
                ""
            ],
            [
                "金鳳去伊那邊幫忙，謝金鳳知道伊在私宰淘汰牛，伊有跟",
                ""
            ],
            [
                "謝金鳳說，伊並請謝金鳳幫忙清理環境，謝金鳳只有幫過",
                ""
            ],
            [
                "伊1 次（原審卷第87頁背面、第89頁正、背面、第92頁背",
                ""
            ],
            [
                "面）等情相符，復有現場照片及通訊監察譯文等在卷（前",
                ""
            ],
            [
                "揭26363號卷第94頁至第104頁、第129頁至第224頁）。堪",
                ""
            ],
            [
                "認謝金鳳受雇於范振有時，確已知悉和興鐵皮屋並非合法",
                ""
            ],
            [
                "之屠宰場，且范振有所宰殺之牛隻係有問題之淘汰牛無誤",
                ""
            ],
            [
                "。謝金鳳上開辯解顯屬臨訟卸責之詞，不足採信。",
                ""
            ],
            [
                "2.又觀諸卷附99年7月29日下午4時40分37秒范振有與謝金鳳",
                ""
            ],
            [
                "之通訊監察譯文內容（前揭20585號卷〈二〉第222頁）：",
                ""
            ],
            [
                "「謝金鳳（0000000000號）：可以，要殺泡茶那種的話，",
                ""
            ],
            [
                "一定要有現場，不能載回來處理，因為風聲如果出去的話",
                ""
            ],
            [
                "，名聲很重要，你如果有這種的也沒關係，如果是現泡的",
                ""
            ],
            [
                "話，那都沒關係，問題是要有現場可以處理。」、「范振",
                ""
            ],
            [
                "有（0000000000號）：嗯。」、「謝金鳳：你如果說淘汰",
                ""
            ],
            [
                "的也沒關係，要賣話或稍微有問題的」、「范振有：遠的",
                ""
            ],
            [
                "做嗎？」、「謝金鳳：哪裡？」、「范振有：苗栗。」、",
                ""
            ],
            [
                "「謝金鳳：那遠。」、「范振有：遠也要做啊，你要的話",
                ""
            ],
            [
                "，有我就打給你，你就去」、「謝金鳳：好啊，你殺都拿",
                ""
            ],
            [
                "多少？」、「范振有：我都整隻買的。」、「謝金鳳：你",
                ""
            ],
            [
                "都拿整隻的，你是說泡茶的那種哦。」、「范振有：對。",
                ""
            ],
            [
                "」，堪認范振有確曾雇用謝金鳳共同參與其宰殺牛隻之行",
                ""
            ],
            [
                "為。再參以范振有於檢察官偵訊時供稱：譯文中所謂的「",
                ""
            ],
            [
                "泡茶」就是指「死牛」等語（前揭20585號卷〈一〉第224",
                ""
            ],
            [
                "頁），復觀諸上開通訊監察譯文，范振有與謝金鳳對於使",
                ""
            ],
            [
                "用「泡茶」、「現泡」等淘汰牛相關暗語，均甚為熟稔、",
                ""
            ],
            [
                "自然，倘若范振有所宰殺之牛隻非淘汰牛，而係如謝金鳳",
                ""
            ],
            [
                "所辯係健康之牛隻，則范振有及謝金鳳何須於通話過程中",
                ""
            ],
            [
                "使用暗語，以免遭檢調單位監聽查獲？凡此均足見謝金鳳",
                ""
            ],
            [
                "對於范振有所宰殺之牛隻為有健康問題之淘汰牛一情知之",
                ""
            ],
            [
                "甚詳，是謝金鳳上開所辯，洵難採信。再依上開范振有及",
                ""
            ],
            [
                "謝金鳳之監聽譯文內容，亦可佐證謝金鳳對於范振有違反",
                ""
            ],
            [
                "畜牧法，私自宰殺牛隻犯行，有犯意聯絡及行為分擔。",
                ""
            ],
            [
                "3.又范振有於原審審理時證稱：謝金鳳只有在99年8 月10日",
                ""
            ],
            [
                "當天幫過伊1 次，伊與謝金鳳在99年7 月29日的電話中談",
                ""
            ],
            [
                "到「要殺泡茶那種的話，一定要有現場，不能載回來處理",
                ""
            ],
            [
                "，因為風聲如果出去的話，名聲很重要」是開玩笑的云云",
                ""
            ],
            [
                "（原審卷第89頁背面），然范振有此部分之證述，與前開",
                ""
            ],
            [
                "所證事實不符，顯為迴護謝金鳳之詞，自不可採。再對照",
                ""
            ],
            [
                "上開通訊監察譯文可知謝金鳳於99年7 月29日即已對於范",
                ""
            ],
            [
                "振有邀約其一同宰殺有問題之淘汰牛一事表示同意，足見",
                ""
            ],
            [
                "謝金鳳於斯時已與范振有就宰殺淘汰牛之行為有犯意之聯",
                ""
            ],
            [
                "絡。故起訴書認謝金鳳係自99年8 月起始協助范振有宰殺",
                ""
            ],
            [
                "牛隻之情節並非正確，則謝金鳳應係自99年7 月29日起即",
                ""
            ],
            [
                "參與本件范振有於非法之屠宰場宰殺淘汰牛，至堪認定。",
                ""
            ],
            [
                "4.按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，",
                ""
            ],
            [
                "既不問犯罪動機起於何人，亦不必每一階段犯行，均經參",
                ""
            ],
            [
                "與；其在合同意思範圍以內，各自分擔犯罪行為之一部，",
                ""
            ],
            [
                "相互利用他人之行為，以達其犯罪之目的者，即應對於全",
                ""
            ],
            [
                "部所發生之結果，共同負責（最高法院28年上字第3110號",
                ""
            ],
            [
                "、34年上字第862號判例意旨參照），查謝金鳳既明知其",
                ""
            ],
            [
                "與范振有共同宰殺之淘汰牛隻牛肉係要販賣予他人食用，",
                ""
            ],
            [
                "並在范振有所有之屠宰場幫忙范振有宰殺淘汰牛，並分切",
                ""
            ],
            [
                "牛肉，供范振有販售予不知情之人，其彼此間即有犯意聯",
                ""
            ],
            [
                "絡及行為分擔，自應為共同正犯。",
                ""
            ],
            [
                "（三）要之，范振有自白，核與事實相符，自堪採信，謝金鳳所",
                ""
            ],
            [
                "辯，無非事後圖卸之詞，委不足取，此部分之事實已臻明",
                ""
            ],
            [
                "確，范振有、謝金鳳之犯行洵堪認定。",
                ""
            ],
            [
                "二、犯罪事實二、部分：",
                ""
            ],
            [
                "（一）訊據被告余昱胤、余昱和、邱堅周3 人固均不否認知悉聖",
                ""
            ],
            [
                "德路處所並非合法登記之屠宰場，且有共同在聖德路處所",
                ""
            ],
            [
                "私宰牛隻之行為，惟皆矢口否認有何詐欺之犯行，余昱胤",
                ""
            ],
            [
                "辯稱：伊所宰殺的牛隻沒有生病，是健康的牛云云；余昱",
                ""
            ],
            [
                "和辯稱：伊是做工的，伊殺的牛都是好的，沒有宰殺生病",
                ""
            ],
            [
                "或淘汰的牛隻，沒有詐欺之行為云云；余昱胤、余昱和共",
                ""
            ],
            [
                "同選任辯護人則以：余昱胤自90年至99年8 月10日販售牛",
                ""
            ],
            [
                "肉，只有於99年8 月8 日查到余昱胤、余昱和宰殺之1 頭",
                ""
            ],
            [
                "牛，其餘均無證據足證余昱胤、余昱和有出售病死牛，而",
                ""
            ],
            [
                "99年8 月8 日查獲之牛隻，依檢疫局提出報告顯示並非斃",
                ""
            ],
            [
                "死牛或疾病之牛隻，范振有買入牛隻時均知為死牛，且係",
                ""
            ],
            [
                "供飼料用，死牛牛肉不可能騙過消費者，本件亦無查獲死",
                ""
            ],
            [
                "牛之加工再製品，足見一般消費者不致於受騙，余昱胤、",
                ""
            ],
            [
                "余昱和自不構成詐欺罪云云置辯；邱堅周辯稱：伊並不知",
                ""
            ],
            [
                "道伊宰殺的牛隻是否為生病或淘汰的牛隻云云；邱堅周選",
                ""
            ],
            [
                "任辯護人則以：邱堅周中年失業，被經濟所逼，其宰殺1",
                ""
            ],
            [
                "隻牛可賺取1 千元，邱堅周只有宰殺牛隻，之前之收購、",
                ""
            ],
            [
                "販賣，邱堅周均不知情，其自無詐欺之犯意聯絡，且販售",
                ""
            ],
            [
                "之牛肉既非斃死牛或生病牛隻，不構成畜牧法之刑責云云",
                ""
            ],
            [
                "置辯。經查：",
                ""
            ],
            [
                "1.余昱胤於偵查中自承：伊從事殺牛的工作已經10幾年了，",
                ""
            ],
            [
                "余昱和從以前就有幫伊殺牛，邱堅周是最近這幾年才一起",
                ""
            ],
            [
                "殺的，伊牛隻的來源除有向梁海平購買外，也有伊自己去",
                ""
            ],
            [
                "牧場載。牛隻是不是快要死了，伊並不曉得，有一些牛腳",
                ""
            ],
            [
                "痛或怎樣，伊去趕牠或打牠，牛就會比較喘，牛可能會死",
                ""
            ],
            [
                "，也是有買的時候好好的，但載回來時卻死了的情形，伊",
                ""
            ],
            [
                "殺牛是做販賣及批發的。伊於99年8 月8 日凌晨在聖德路",
                ""
            ],
            [
                "處所宰殺的牛，是梁海平在前一天下午2 、3 點載給伊的",
                ""
            ],
            [
                "，載來時牛還會站，但牛的腳痛，腳踝部位腫起來，伊怕",
                ""
            ],
            [
                "這頭牛死了，就叫余昱和及邱堅周宰殺該頭牛，伊當時並",
                ""
            ],
            [
                "不在場，伊不知道牛腳痛生病，且未經獸醫檢疫、檢查可",
                ""
            ],
            [
                "否宰殺，只要牛不死，伊就把牠殺了。宋伯及余毓灝以為",
                ""
            ],
            [
                "伊賣的牛肉是合法宰殺，伊只是跟他們單純談價錢，不會",
                ""
            ],
            [
                "談別的，余昱和、邱堅周在99年8 月8 日所宰殺的腳痛牛",
                ""
            ],
            [
                "隻，並沒有經過屠宰衛生檢查。伊有跟王重富買過腳痛、",
                ""
            ],
            [
                "站不起來及生病的牛，一般跟牧場買牛有3 種，第1 種是",
                ""
            ],
            [
                "沒有奶，第2 種是腳痛站不起來或生病，第3 種是配不上",
                ""
            ],
            [
                "的，配不上是最少的，類似乳牛不會生，一般來講，沒有",
                ""
            ],
            [
                "奶比較多，腳痛、站不起來也是占一部份等語（前揭2015",
                ""
            ],
            [
                "7 號卷第252、253頁、第256頁、第260頁）；其於原審準",
                ""
            ],
            [
                "備程序時則供稱：伊牛隻的來源有苗栗的梁海平及八里的",
                ""
            ],
            [
                "乳牛場，伊接到通知就會去，有時候是無法再分泌乳汁的",
                ""
            ],
            [
                "牛、跛腳的牛，有時候也有快要死掉的或有問題的牛，就",
                ""
            ],
            [
                "會請伊過去看要不要，伊就買來殺等語（原審卷第34頁）",
                ""
            ],
            [
                "；其於原審審理時亦供稱：伊大約90年開始與余昱和一起",
                ""
            ],
            [
                "宰殺牛隻，邱堅周是97年底、98年初才開始與伊一起私宰",
                ""
            ],
            [
                "牛隻，伊所宰殺的牛隻，曾有部分牛肉是潰瘍、壞掉或撞",
                ""
            ],
            [
                "傷瘀血無法出售等語（同上卷第240 頁正、背面），核與",
                ""
            ],
            [
                "余昱和於警詢及偵查時證稱：伊在99年8 月8 日所宰殺的",
                ""
            ],
            [
                "牛已經生病快要死了，這頭牛是一跛一跛的走，這頭牛起",
                ""
            ],
            [
                "來又摔倒、起來又摔倒，重複了4 、5 次，喘得很嚴重，",
                ""
            ],
            [
                "伊就打電話給余昱胤，說牛喘得很嚴重不行了，撐不下去",
                ""
            ],
            [
                "，要快點殺，伊殺牛都是私宰，賣去傳統市場，不是合法",
                ""
            ],
            [
                "的屠宰場，宰殺的牛偶爾會有腿受傷、站不起來、劈腿的",
                ""
            ],
            [
                "，賣給他人的牛肉，他人應該不清楚是未經合法屠宰的。",
                ""
            ],
            [
                "伊與余昱胤都是私宰牛隻，賣去傳統市場，不是合法屠宰",
                ""
            ],
            [
                "場，是自己私自設立，沒有符合安全衛生標準，牛隻沒有",
                ""
            ],
            [
                "經過獸醫師檢疫，伊在99年8 月8 日所屠宰的牛隻確實沒",
                ""
            ],
            [
                "有經過檢疫，是由伊、余昱胤、邱堅周分工合作殺牛，牛",
                ""
            ],
            [
                "肉都是販售給余毓灝跟宋伯，宰殺的牛隻偶爾會有腿受傷",
                ""
            ],
            [
                "、站不起來及劈腿的等語（前揭20157 號卷第107 頁至第",
                ""
            ],
            [
                "109頁、第166、167頁、第298頁、第303頁，前揭20585號",
                ""
            ],
            [
                "卷〈一〉第256 頁）及證人阮美嬌於偵查及原審審理時證",
                ""
            ],
            [
                "述：伊自99年起即有看過2 、3 次余昱胤與余昱和所載運",
                ""
            ],
            [
                "的牛隻有腳受傷及沒辦法站立的情形，伊在99年間有看過",
                ""
            ],
            [
                "2 次在伊家裡牛隻死亡的情形，有1 次是牛已經死亡，伊",
                ""
            ],
            [
                "有打電話給余昱胤。99年6 月7 日下午2 時許，伊賣完牛",
                ""
            ],
            [
                "肉騎機車回家，要打掃庭院，伊就發覺那頭牛死在牛棚，",
                ""
            ],
            [
                "伊看到牛死在那邊會怕，牛還蠻大隻的，是乳牛，伊確定",
                ""
            ],
            [
                "它已經死了，因為牛整隻就倒在地上，伊有看了一下，伊",
                ""
            ],
            [
                "會怕，所以立刻打電話給余昱胤，請余昱胤來處理，余昱",
                ""
            ],
            [
                "胤回來後，就叫人家載走，但伊不知道誰載走。大部分的",
                ""
            ],
            [
                "情形都是余昱胤、余昱和、邱堅周3 人一起宰殺牛隻，且",
                ""
            ],
            [
                "都是自己殺自己賣，他們都是利用晚上宰殺，早上載出去",
                ""
            ],
            [
                "賣等語（前揭20157號卷第177頁至第181頁，原審卷第168",
                ""
            ],
            [
                "頁至第173 頁）之情節均相符合。且余昱胤確有向證人梁",
                ""
            ],
            [
                "文校、洪榮科、王承富購買淘汰牛隻，並將淘汰牛隻宰殺",
                ""
            ],
            [
                "後，將淘汰牛隻之牛肉販售予證人余第祿、余毓灝、曾秀",
                ""
            ],
            [
                "子乙節，亦據證人梁文校、洪榮科、王承富、余第祿、余",
                ""
            ],
            [
                "毓灝、曾秀子於警詢時證述明確（前揭26362 號卷第35頁",
                ""
            ],
            [
                "至第44頁、第50頁至第55頁），復有現場照片、通訊監察",
                ""
            ],
            [
                "譯文、扣押物品目錄表等在卷（前揭20157號卷第8頁至第",
                ""
            ],
            [
                "61頁、第63頁至第67頁背面、第75頁、第78頁至第99頁、",
                ""
            ],
            [
                "第187頁至第212頁，前揭26362 號卷第74頁至第82頁）可",
                ""
            ],
            [
                "稽。余昱胤上開自白，核與事實相符，自堪採信。",
                ""
            ],
            [
                "2.余昱和於警詢及偵查中亦自承前揭犯行，如前所述。其於",
                ""
            ],
            [
                "原審審理時供稱：伊有宰殺生病或是淘汰的牛隻，伊是在",
                ""
            ],
            [
                "余昱胤將牛肉賣給攤商之後，由伊載送去給攤商，伊將牛",
                ""
            ],
            [
                "隻載去給攤商時，並沒有跟攤商講伊所載運的牛隻是生病",
                ""
            ],
            [
                "或是淘汰的牛隻，伊與余昱胤一起私宰牛隻大約10年了，",
                ""
            ],
            [
                "余昱胤所出售的私宰牛肉價格，是跟溫體牛肉的市價一樣",
                ""
            ],
            [
                "等語（原審卷第238 頁背面、第240 、241 頁），均核與",
                ""
            ],
            [
                "余昱胤於偵查中證稱：余昱和、邱堅周有幫伊一起殺牛、",
                ""
            ],
            [
                "切肉，伊給余昱和1,000 元當酬勞，邱堅周的部分有時給",
                ""
            ],
            [
                "1,000 元，有時候不一定，有時候拿牛肉。伊所殺的牛隻",
                ""
            ],
            [
                "如果有腳或身體潰爛部分，伊會把好的留下來拿去賣，壞",
                ""
            ],
            [
                "的就丟掉，伊與余昱和及邱堅周的宰殺方式都是這樣子處",
                ""
            ],
            [
                "理等語（前揭20157 號卷第160頁至第162頁）及阮美嬌前",
                ""
            ],
            [
                "揭偵查、原審審理時之證述情節相符。此外並有現場照片",
                ""
            ],
            [
                "、通訊監察譯文等在卷（同上卷第8 、9 頁、第78頁至第",
                ""
            ],
            [
                "99頁、第187頁至第212頁）可稽，余昱和上開自白，核與",
                ""
            ],
            [
                "事實相符，亦堪採信。",
                ""
            ],
            [
                "3.邱堅周於警詢及偵查中自承：伊係99年4 、5 月受雇於余",
                ""
            ],
            [
                "昱胤殺牛，每次宰殺1 隻1,000 元。99年8 月7 日晚上所",
                ""
            ],
            [
                "宰殺的牛已經快要死了，是余昱胤打電話給伊，要伊快點",
                ""
            ],
            [
                "過去，說牛有危險了，要提早宰殺，伊當日就在晚上11點",
                ""
            ],
            [
                "多趕過去，那頭牛係伊打昏的，余昱和是負責放血，後來",
                ""
            ],
            [
                "再一起殺等語（同上卷第134 頁至第136 頁、第306 頁、",
                ""
            ],
            [
                "第308頁、第315、316頁、第321頁），核與同案余昱胤、",
                ""
            ],
            [
                "余昱和前揭供、證述，阮美嬌前揭證述情節相符，相符，",
                ""
            ],
            [
                "並有現場照片在卷（同上卷第8 、9 頁、第78頁至第99頁",
                ""
            ],
            [
                "、第187頁至第212頁）可稽，足見邱堅周上開自白，亦與",
                ""
            ],
            [
                "事實相符，至堪採信。",
                ""
            ],
            [
                "4.再觀諸卷附99年8 月7 日晚上9 時55分38秒余昱胤與余昱",
                ""
            ],
            [
                "和之通訊監察譯文內容（前揭26362 號卷第183 、184 頁",
                ""
            ],
            [
                "）：「余昱和（0000000000號）：你叫叔叔早點來殺...",
                ""
            ],
            [
                "我看牛牠快撐不住了！」、「余昱胤（0000000000號）：",
                ""
            ],
            [
                "現在撐不住？」、「余昱和：我看快撐不住了。」、「余",
                ""
            ],
            [
                "昱胤：在喘喔？」、「余昱和：對啊，喘的很嚴重... 倒",
                ""
            ],
            [
                "著，拉也拉不起來... 」、「余昱胤：他本來就爬不起來",
                ""
            ],
            [
                "了」、「余昱和：喘的很嚴重... 不是，他現在是整隻倒",
                ""
            ],
            [
                "著的... 」、「余昱胤：你繩子沒有把它解開？」、「余",
                ""
            ],
            [
                "昱和：有啊」、「余昱胤：解開也拉不起來？」、「余昱",
                ""
            ],
            [
                "和：對啊！一直喘一直喘... 」、「余昱胤：你水開了幫",
                ""
            ],
            [
                "牠沖一下... 」、「余昱和：現在風這麼大這麼涼... 」",
                ""
            ],
            [
                "、「余昱胤：沒關係啦，水給他開一下... 」、「余昱和",
                ""
            ],
            [
                "：叫叔叔早一點來殺，叫他等一下可以來殺了！」、「余",
                ""
            ],
            [
                "昱胤：10點多了，差不多了！好啦好啦！」等語，堪認余",
                ""
            ],
            [
                "昱和於99年8 月7 日確實知悉其所宰殺之牛隻為有健康問",
                ""
            ],
            [
                "題且為瀕死之淘汰牛無誤。另上開余昱和及余昱胤之監聽",
                ""
            ],
            [
                "譯文內容，亦可佐證余昱和對於余昱胤違反畜牧法，私自",
                ""
            ],
            [
                "宰殺牛隻犯行，確有犯意之聯絡及行為之分擔。",
                ""
            ],
            [
                "5.又按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔",
                ""
            ],
            [
                "，既不問犯罪動機起於何人，亦不必每一階段犯行，均經",
                ""
            ],
            [
                "參與；其在合同意思範圍以內，各自分擔犯罪行為之一部",
                ""
            ],
            [
                "，相互利用他人之行為，以達其犯罪之目的者，即應對於",
                ""
            ],
            [
                "全部所發生之結果，共同負責（最高法院28年上字第3110",
                ""
            ],
            [
                "號、34年上字第862 號判例意旨參照），查余昱和及邱堅",
                ""
            ],
            [
                "周既明知渠等在聖德路處所所共同宰殺之牛隻牛肉，係要",
                ""
            ],
            [
                "販售予他人食用，且有在余昱胤所有之屠宰場幫忙余昱和",
                ""
            ],
            [
                "及余昱胤宰殺淘汰牛，並分切牛肉，供余昱胤販售予不知",
                ""
            ],
            [
                "情之人，益徵其彼此間確有犯意聯絡及行為分擔，均為共",
                ""
            ],
            [
                "同正犯。",
                ""
            ],
            [
                "（二）綜上所述，余昱胤、余昱和、邱堅周前揭所辯，顯係事後",
                ""
            ],
            [
                "卸責之詞，不足採信，此部分之事證明確，余昱胤、余昱",
                ""
            ],
            [
                "和、邱堅周犯行明確，堪以認定。",
                ""
            ],
            [
                "三、犯罪事實三（一）、（二）部分：",
                ""
            ],
            [
                "（一）上開犯罪事實，業據范振有於檢察官偵查、原審、本院均",
                ""
            ],
            [
                "坦承不諱（前揭20585 號卷〈一〉第252頁、第312頁，原",
                ""
            ],
            [
                "審卷第26頁背面、第27頁背面、第34頁背面，本院卷第81",
                ""
            ],
            [
                "頁背面、第128頁背面、第129頁背面、第174 頁背面），",
                ""
            ],
            [
                "核與阮美嬌及余昱胤於偵查時證述（前揭20157號卷第178",
                ""
            ],
            [
                "、179 頁、第327 、328 頁）之情節相符。並有通訊監察",
                ""
            ],
            [
                "譯文、扣押物品目錄表等在卷（前揭26363號卷第158頁、",
                ""
            ],
            [
                "第168頁、第297頁）可稽，足認范振有上開任意性自白核",
                ""
            ],
            [
                "與事實相符，應堪採信。",
                ""
            ],
            [
                "（二）訊據余昱胤固不否認有在非法之屠宰場私宰牛隻，並有於",
                ""
            ],
            [
                "99年5 月29日以7,000元之代價，販售1頭牛隻予被告范振",
                ""
            ],
            [
                "有，惟辯以99年5 月29日販售予范振有的確係尚未死亡之",
                ""
            ],
            [
                "牛隻，並否認有何詐欺之犯行云云。惟查，余昱胤於偵查",
                ""
            ],
            [
                "中自承：伊於99年5 月29日從洪榮科牧場載出來的牛，沒",
                ""
            ],
            [
                "多久伊就發現該牛隻已經死亡，伊就載去范振有那邊，以",
                ""
            ],
            [
                "幾千元的代價賣給范振有等語（前揭20157號卷第295頁、",
                ""
            ],
            [
                "第327 頁），核與范振有於偵查中證稱：99年5 月29日余",
                ""
            ],
            [
                "昱胤以7,000元之代價，賣了一頭死牛給伊等語（前揭205",
                ""
            ],
            [
                "85號卷〈一〉第204頁、第246頁），核與阮美嬌於前揭偵",
                ""
            ],
            [
                "查、證述情節相符（前揭20157號卷第179頁）。足見余昱",
                ""
            ],
            [
                "胤確有在99年5 月29日販售1 頭已死亡之斃死牛予范振有",
                ""
            ],
            [
                "無誤。",
                ""
            ],
            [
                "（三）至余昱胤稱其於99年6 月7 日出售予范振有之牛隻並非斃",
                ""
            ],
            [
                "死牛，亦非有疾病之牛隻，無詐欺之犯意與犯行云云。查",
                ""
            ],
            [
                "范振有及阮美嬌固一致供證該牛隻為病死牛等情，惟檢察",
                ""
            ],
            [
                "官於99年8 月8 日及同年月10日分別在聖德路處所、和興",
                ""
            ],
            [
                "鐵皮屋內查獲之牛隻屠體經送驗，經行政院農業委員會（",
                ""
            ],
            [
                "下稱農委會）家畜衛生試驗所檢測，於99年9月8日以函覆",
                ""
            ],
            [
                "：「送驗檢體包括心、肝、脾、腎、舌、皮膚組織，經細",
                ""
            ],
            [
                "胞株盲目繼代後，無分離出相關病原及口蹄疫病毒檢測結",
                ""
            ],
            [
                "果為陰性」（本院卷第134 頁）；農委會動植物防疫檢驗",
                ""
            ],
            [
                "局新竹分局於99年9 月14日以函覆：「旨述檢體經送前揭",
                ""
            ],
            [
                "試驗所檢測，無分離相關病原及口蹄疫病毒檢測結果為陰",
                ""
            ],
            [
                "性，且未發現牛海綿狀腦病變」（前揭20157號卷第345頁",
                ""
            ],
            [
                "）；上開分局復於103 年2 月19日函覆：「99年8 月8 日",
                ""
            ],
            [
                "及同年月10日採樣送檢，經目視等該屠體，未發現放血不",
                ""
            ],
            [
                "全跡象，研判應非斃死畜。」（本院卷第133 頁），可見",
                ""
            ],
            [
                "上開採樣送驗之牛隻屠體並非斃死牛，亦非淘汰之生病牛",
                ""
            ],
            [
                "隻，則范振有與阮美嬌上開供證，核與事實不符，在乏其",
                ""
            ],
            [
                "他證據佐證下，尚難遽認上開牛隻屠體為斃死或生病之淘",
                ""
            ],
            [
                "汰牛，而為范振有、余昱胤有詐欺犯行之認定，范振有、",
                ""
            ],
            [
                "余昱胤此部分行為僅成立違反畜牧法之犯行，至堪認定。",
                ""
            ],
            [
                "至事實三（三）范振有、余昱胤被訴詐欺部分，既經認與",
                ""
            ],
            [
                "前揭論罪科刑部分，有實質上乙罪之集合犯關係，爰不另",
                ""
            ],
            [
                "為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "（四）按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，",
                ""
            ],
            [
                "既不問犯罪動機起於何人，亦不必每一階段犯行，均經參",
                ""
            ],
            [
                "與；其在合同意思範圍以內，各自分擔犯罪行為之一部，",
                ""
            ],
            [
                "相互利用他人之行為，以達其犯罪之目的者，即應對於全",
                ""
            ],
            [
                "部所發生之結果，共同負責（最高法院28年上字第3110號",
                ""
            ],
            [
                "、34年上字第862 號判例意旨參照），是余昱胤既明知其",
                ""
            ],
            [
                "販售予范振有之上開1 頭牛隻為斃死牛，亦知悉范振有係",
                ""
            ],
            [
                "要將該斃死牛隻之牛肉販賣予他人，復將該斃死牛宰殺並",
                ""
            ],
            [
                "分切後，供范振有販售予不知情之人，其彼此間即有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "（五）綜上所述，就違反畜牧法及詐欺罪，余昱胤前揭所辯，顯",
                ""
            ],
            [
                "係臨訟杜撰之詞，不足採信，本件事證明確，范振有、余",
                ""
            ],
            [
                "昱胤犯行明確，堪以認定。",
                ""
            ],
            [
                "四、新、舊法比較：",
                ""
            ],
            [
                "按被告行為後，畜牧法第29、38條於99年11月24日修正公布",
                ""
            ],
            [
                "施行。修正前畜牧法第29條第1 、2 項規定：「屠宰供食用",
                ""
            ],
            [
                "之豬、牛、羊或其他經中央主管機關指定之家畜、家禽，應",
                ""
            ],
            [
                "於屠宰場為之。但經中央主管機關公告之情形者，不在此限",
                ""
            ],
            [
                "。前項屠宰應申請中央主管機關派員執行屠宰衛生檢查；其",
                ""
            ],
            [
                "檢查規則，由中央主管機關會同中央衛生主管機關定之。」",
                ""
            ],
            [
                "，修正後則為：「屠宰供食用之豬、牛、羊或其他經中央主",
                ""
            ],
            [
                "管機關指定之家畜、家禽，應於屠宰場為之。但經中央主管",
                ""
            ],
            [
                "機關指定之情形者，不在此限。前項屠宰應申請中央主管機",
                ""
            ],
            [
                "關派員執行屠宰衛生檢查；其申請程序、應檢具之文件、執",
                ""
            ],
            [
                "行檢查之程序、步驟與方法、繫留、稽留、隔離屠宰、緊急",
                ""
            ],
            [
                "屠宰、不合格之判定、不合格屠體、內臟之處理、獸醫師指",
                ""
            ],
            [
                "示、停止屠宰查之情形及其他應遵行事項之規則，由中央主",
                ""
            ],
            [
                "管機關會同中央衛生主管機關定之。」，本件被告范振有、",
                ""
            ],
            [
                "謝金鳳、余昱胤、余昱和及邱堅周屠宰牛隻之屠宰場，不論",
                ""
            ],
            [
                "依新舊法規定，均係屬非法之屠宰場，適用新法並無較有利",
                ""
            ],
            [
                "於被告。又修正前畜牧法第38條第1 、2 項規定：「有下列",
                ""
            ],
            [
                "情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：...",
                ""
            ],
            [
                "二、違反第二十九條第一項規定，擅自於屠宰場外屠宰或其",
                ""
            ],
            [
                "屠宰未經依同條第二項規定檢查者。三、違反第三十二條第",
                ""
            ],
            [
                "一項規定，將未經屠宰衛生檢查或經檢查為不合格之屠體或",
                ""
            ],
            [
                "內臟供人食用或意圖供人食用而分切、加工、運輸、貯存或",
                ""
            ],
            [
                "販賣者。... 有前項各款情形之一，情節重大或一年內再犯",
                ""
            ],
            [
                "者，處三年以下有期徒刑或併科新臺幣三十萬元以下罰金。",
                ""
            ],
            [
                "」，而被告行為後，該條規定移列項次為畜牧法第38條第1",
                ""
            ],
            [
                "項第2 、3 款及第3 項，並修正為：「有下列情形之一者，",
                ""
            ],
            [
                "處新臺幣十萬元以上五十萬元以下罰鍰：... 。二、違反第",
                ""
            ],
            [
                "二十九條第一項規定，擅自於屠宰場外屠宰家畜或於屠宰場",
                ""
            ],
            [
                "屠宰未經依同條第二項規定檢查之家畜。三、違反第三十二",
                ""
            ],
            [
                "條第一項規定，將未經屠宰衛生檢查或經檢查為不合格之家",
                ""
            ],
            [
                "畜屠體或內臟供人食用或意圖供人食用而分切、加工、運輸",
                ""
            ],
            [
                "、貯存或販賣。... 有第一項第一款至第三款、第五款情形",
                ""
            ],
            [
                "之一，致危害人體健康而情節重大或再犯者，處三年以下有",
                ""
            ],
            [
                "期徒刑或併科新臺幣三十萬元以下罰金。」，查舊法有1 年",
                ""
            ],
            [
                "內再犯之處罰條件，新法則無，又新法另有致危害人體健康",
                ""
            ],
            [
                "之具體危險構成要件，是綜合適用修正前、後之罪、刑相關",
                ""
            ],
            [
                "規定予以比較，修正後之規定顯較修正前之規定對被告有利",
                ""
            ],
            [
                "，因此，依刑法第2 條第1 項但書規定，自應整體適用修正",
                ""
            ],
            [
                "後畜牧法之規定論處。",
                ""
            ],
            [
                "五、論罪科刑：",
                ""
            ],
            [
                "（一）核范振有、謝金鳳、余昱胤、余昱和、邱堅周就犯罪事實",
                ""
            ],
            [
                "一、二、三所為，均係犯修正後畜牧法第38條第2 項、第",
                ""
            ],
            [
                "1 項第2 款、第3 款之在未經屠宰衛生檢查之屠宰場屠宰",
                ""
            ],
            [
                "、意圖供人食用而販賣未經屠宰衛生檢查之屠體罪及刑法",
                ""
            ],
            [
                "第339 條第1 項之詐欺罪。事實三（二）部分，范振有、",
                ""
            ],
            [
                "余昱胤係犯畜牧法第38條第2 項、第1 項第2 、3 款之罪",
                ""
            ],
            [
                "。范振有、余昱胤自90年起，即將淘汰牛隻分別載運至渠",
                ""
            ],
            [
                "等所有之非法屠宰場，由范振有獨自或與謝金鳳共同將淘",
                ""
            ],
            [
                "汰牛宰殺、分切；余昱胤與余昱和、邱堅周則係共同將淘",
                ""
            ],
            [
                "汰牛宰殺、分切，被告5 人均係以一般屠宰供人食用而分",
                ""
            ],
            [
                "切之方法為之，如前所述，則渠等有意圖供人食用，而為",
                ""
            ],
            [
                "分切經警查獲之淘汰牛屠體及內臟，亦堪認定。再依范振",
                ""
            ],
            [
                "有、謝金鳳、余昱胤、余昱和、邱堅周實施手段與程度、",
                ""
            ],
            [
                "違反畜禽屠宰管理義務之情節、違反畜禽屠宰管理之數量",
                ""
            ],
            [
                "與時間久暫、危害人體健康之可能、破壞社會秩序之程度",
                ""
            ],
            [
                "，堪認其等所為違反畜牧法第29條第1 項及第32條第1 項",
                ""
            ],
            [
                "規定之行為，已嚴重影響社會大眾健康，並造成政府機關",
                ""
            ],
            [
                "管理防疫上之漏洞，應屬情節重大。而在合法屠宰場外屠",
                ""
            ],
            [
                "宰供食用牛隻後，再將未經屠宰衛生檢查之屠體加以分切",
                ""
            ],
            [
                "、運輸、貯存或販賣而供人食用，因在屠宰場外屠宰供食",
                ""
            ],
            [
                "用牛隻之低度行為，應為後續意圖供人食用而分切、運輸",
                ""
            ],
            [
                "、貯存或販賣未經屠宰衛生檢查之屠體之高度行為所吸收",
                ""
            ],
            [
                "，而意圖供人食用而分切、運輸、貯存或販賣未經屠宰衛",
                ""
            ],
            [
                "生檢查之屠體，復應為將未經屠宰衛生檢查之屠體供人食",
                ""
            ],
            [
                "用之高度行為所吸收，故范振有、謝金鳳、余昱胤、余昱",
                ""
            ],
            [
                "和、邱堅周，應均僅論以修正後畜牧法第38條第2 項、第",
                ""
            ],
            [
                "1 項第3 款前段之將未經屠宰衛生檢查之屠體供人食用罪",
                ""
            ],
            [
                "。被告范振有、謝金鳳、余昱胤、余昱和及邱堅周販賣淘",
                ""
            ],
            [
                "汰牛屠體詐欺供人食用以牟利，而私宰淘汰牛或斃死牛，",
                ""
            ],
            [
                "係以1 行為而觸犯上開2 罪名，為想像競合犯，應依刑法",
                ""
            ],
            [
                "第55條前段規定，從較重之刑法第339 條第1 項之詐欺取",
                ""
            ],
            [
                "財罪處斷。",
                ""
            ],
            [
                "（二）范振有、謝金鳳就犯罪事實一有犯意聯絡及行為分擔，均",
                ""
            ],
            [
                "應論以共同正犯；余昱胤、余昱和、邱堅周就犯罪事實二",
                ""
            ],
            [
                "有犯意聯絡及行為分擔，均應論以共同正犯；范振有、余",
                ""
            ],
            [
                "昱胤就犯罪事實三有犯意聯絡及行為分擔，均應論以共同",
                ""
            ],
            [
                "正犯。至檢察官認為所有被告就本件犯行，彼等間均有犯",
                ""
            ],
            [
                "意聯絡，應負全部共同正犯之責，容有誤會，應予敘明。",
                ""
            ],
            [
                "（三）按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實",
                ""
            ],
            [
                "行之特徵，立法時既予特別歸類，定為犯罪構成要件之行",
                ""
            ],
            [
                "為要素，則行為人基於概括之犯意，在密切接近之一定時",
                ""
            ],
            [
                "、地持續實行之複次行為，倘依社會通念，於客觀上認為",
                ""
            ],
            [
                "符合一個反覆、延續性之行為觀念者，於刑法評價上，即",
                ""
            ],
            [
                "應僅成立一罪。學理上所稱「集合犯」之職業性、營業性",
                ""
            ],
            [
                "或收集性等具有重複特質之犯罪均屬之，例如經營、從事",
                ""
            ],
            [
                "業務、收集、販賣、製造、散布等行為概念者是，最高法",
                ""
            ],
            [
                "院有95年度台上字第1079號判決意旨可資參照。本件范振",
                ""
            ],
            [
                "有、謝金鳳、余昱胤、余昱和、邱堅周分別基於接續之犯",
                ""
            ],
            [
                "意，持續實行私宰淘汰牛或斃死牛供人食用之犯罪事實一",
                ""
            ],
            [
                "、二、三所為複次行為，及販賣淘汰或斃死牛詐欺牟利（",
                ""
            ],
            [
                "事實三（二）不成立詐欺罪除外）之犯罪事實一、二、三",
                ""
            ],
            [
                "所為複次行為，在犯罪之本質上均具有反覆性，皆屬集合",
                ""
            ],
            [
                "犯，應各僅論以包括一罪，檢察官認范振有就犯罪事實一",
                ""
            ],
            [
                "及三（一）、（二）；余昱胤就犯罪事實二及三（一）、",
                ""
            ],
            [
                "（二）均應予分論併罰，容有未洽。",
                ""
            ],
            [
                "（四）范振有、謝金鳳、余昱胤、余昱和、邱堅周所為多次詐欺",
                ""
            ],
            [
                "取財之犯行，跨越或可能跨越95年7 月1 日刑法修正施行",
                ""
            ],
            [
                "前、後及98年1 月21日刑法第41條修正施行前、後，惟本",
                ""
            ],
            [
                "件既各評價為一罪，應以最後行為時之法律處斷，故此部",
                ""
            ],
            [
                "分應直接適用修正後施行之新法，無新舊法比較之問題，",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "六、原審就被告5人據以論科，固非無見，惟：（一）事實三（",
                ""
            ],
            [
                "二）之牛隻屠體並非斃死牛或淘汰牛，范振有、余昱胤宰殺",
                ""
            ],
            [
                "後出售予不特定消費大眾，並不成立詐欺犯，理由已見前述",
                ""
            ],
            [
                "，原判決以范振有、余昱胤另犯刑法上之詐欺罪，並論以裁",
                ""
            ],
            [
                "判上乙罪之想像競合，而從一重之詐欺罪處斷，認事用法，",
                ""
            ],
            [
                "尚有未合。（二）畜牧法第38條第1 、2 項修正前後予以比",
                ""
            ],
            [
                "較，應適用較有利於被告之舊法，理由已見前述，原判決比",
                ""
            ],
            [
                "較新舊法而適用舊法，適用法律亦有未洽。范振有上訴意旨",
                ""
            ],
            [
                "圖取輕判；余昱胤、余昱和、邱堅周、謝金鳳上訴意旨，均",
                ""
            ],
            [
                "飾詞卸責，雖均無理由，惟原判決既有上開可議，自屬無可",
                ""
            ],
            [
                "維持，應由本院予以撤銷改判，爰分別審酌被告5 人罔顧社",
                ""
            ],
            [
                "會大眾健康，並造成政府機關管理防疫之漏洞，惡性非輕，",
                ""
            ],
            [
                "且其渠等販售淘汰牛或斃死牛之牛肉予不知情之消費者，時",
                ""
            ],
            [
                "間非短，販賣數量非少，嚴重影響消費者權益，情節重大，",
                ""
            ],
            [
                "更不宜寬貸，復分別衡酌被告5 人之智識程度、淘汰牛或斃",
                ""
            ],
            [
                "死牛屠體供人食用之數量多寡，及范振始終坦承犯行，余昱",
                ""
            ],
            [
                "胤、余昱和、邱堅周否認有詐欺取財之犯行，謝金鳳則否認",
                ""
            ],
            [
                "本件全部犯行之犯後態度、犯罪動機、目的、手段等一切情",
                ""
            ],
            [
                "狀，范振有量處有期徒刑1 年，謝金鳳量處有期徒刑1 年6",
                ""
            ],
            [
                "月，余昱胤量處有期徒刑2 年4 月，余昱和量處有期徒刑2",
                ""
            ],
            [
                "年，邱堅周量處有期徒刑2 年。扣案如附表一編號1 至4 所",
                ""
            ],
            [
                "示之物，均係范振有所有供非法屠宰淘汰牛或斃死牛所用之",
                ""
            ],
            [
                "物；附表二編號1 至3 所示之物，均係余昱胤所有供非法屠",
                ""
            ],
            [
                "宰淘汰牛或斃死牛所用之物；附表三編號1 至3 示之物，亦",
                ""
            ],
            [
                "均係邱堅周所有供非法屠宰淘汰牛所用之物等情，業據范振",
                ""
            ],
            [
                "有、余昱胤、邱堅周於原審審理時供明在卷（原審卷第235",
                ""
            ],
            [
                "頁正、背面），應均依刑法第38條第1 項第2 款規定宣告沒",
                ""
            ],
            [
                "收之。范振有、謝金鳳就犯罪事實一部分；余昱胤、余昱和",
                ""
            ],
            [
                "、邱堅周就犯罪事實二部分；范振有、余昱胤就犯罪事實三",
                ""
            ],
            [
                "部分均依共犯共同責任原則，一併宣告沒收之。至扣案如附",
                ""
            ],
            [
                "表一編號5 、附表二編號4 所示之牛隻屠體均已遭銷毀化製",
                ""
            ],
            [
                "乙節，業據公訴檢察官於原審審理時陳明在卷（同上卷第22",
                ""
            ],
            [
                "5 頁背面），因上開牛隻屠體已不存在，爰不諭知沒收。而",
                ""
            ],
            [
                "扣案如附表一編號6 、附表二編號5 、附表三編號4 及附表",
                ""
            ],
            [
                "四所示之行動電話雖分別為范振有、余昱胤、邱堅周及余昱",
                ""
            ],
            [
                "和所有（同上卷第235 頁正、背面），然無積極證據證明與",
                ""
            ],
            [
                "本案犯罪有直接關連，亦不另諭知沒收，附此敘明。",
                ""
            ],
            [
                "乙、不另為無罪諭知部分：",
                ""
            ],
            [
                "一、廢棄物清理法部分：",
                ""
            ],
            [
                "（一）公訴意旨略以：范振有、余昱胤2 人，未依廢棄物清理法",
                ""
            ],
            [
                "第41條第1 項規定領有廢棄物清除、處理文件，從事廢棄",
                ""
            ],
            [
                "物斃死牛隻之貯存、清除、處理，所為均係犯廢棄物清理",
                ""
            ],
            [
                "法第46條第1 項第4 款之未領有廢棄物處理許可文件從事",
                ""
            ],
            [
                "廢棄物處理罪云云。",
                ""
            ],
            [
                "（二）按廢棄物清理法第41條第1 項規定從事廢棄物清除、處理",
                ""
            ],
            [
                "業務者，應向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "後，始得受託清除、處理廢棄物業務，又范振有、余昱胤",
                ""
            ],
            [
                "2 人行為時同法（95年5 月30日修正公佈僅刪除第2 項）",
                ""
            ],
            [
                "第46條第1 項第4 款規定「未依第41條第1 項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "，或未依廢棄物清除、處理許可文件內容貯存、清除、處",
                ""
            ],
            [
                "理廢棄物」；上開對行為人之刑事處罰規定，包括未申請",
                ""
            ],
            [
                "核發許可從事廢棄物清除、處理機構，與未申請核發許可",
                ""
            ],
            [
                "之從事廢棄物清除、處理業務者（包括自然人），此由該",
                ""
            ],
            [
                "條款規定之前後段及同法第47條規定：法人之負責人、法",
                ""
            ],
            [
                "人或自然人之代理人、受僱人或其他從業人員因執行業務",
                ""
            ],
            [
                "犯第1 項、第2 項之罪者，除處罰其行為人外，對該法人",
                ""
            ],
            [
                "或自然人科以罰金之規定觀之，可知未領有許可文件之自",
                ""
            ],
            [
                "然人從事業務者亦屬同條第1 項處罰之主體，並非限於經",
                ""
            ],
            [
                "許可之公、民營廢棄物清理機構始得為處罰之主體。即自",
                ""
            ],
            [
                "然人之從事業務者，未依該法第41條第1 項規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物貯存、清除、處理；",
                ""
            ],
            [
                "或未依廢棄物清除、處理許可文件內容，貯存、清除、處",
                ""
            ],
            [
                "理廢棄物者，均包括在內。",
                ""
            ],
            [
                "（三）惟按廢棄物清理法其立法目的乃為有效清除、處理廢棄物",
                ""
            ],
            [
                "，改善環境衛生，維護國民健康，而特別制定，該法第1",
                ""
            ],
            [
                "條即有明定。查本案范振有、余昱胤2 人雖未取得從事清",
                ""
            ],
            [
                "除斃死牛隻之許可文件而從事清除、處理斃死牛隻業務，",
                ""
            ],
            [
                "依上所述，渠等係屠宰、分切、貯藏、販賣與他人供人食",
                ""
            ],
            [
                "用，並未有任意棄置之行為，而有環境衛生造成污染之虞",
                ""
            ],
            [
                "。是渠等所為雖可責，但是否科以刑責，在論理上應非廢",
                ""
            ],
            [
                "棄物清理法規範之範疇，而應歸於畜牧法、食品衛生法所",
                ""
            ],
            [
                "規範。再按廢棄物清理法第39條第1 項規定：「事業廢棄",
                ""
            ],
            [
                "物之再利用，應依中央目的事業主管機關規定辦理，不受",
                ""
            ],
            [
                "第28條、第41條之限制」，同法第52條亦規定，違反第39",
                ""
            ],
            [
                "條第1 項規定，處以行政罰鍰。是廢棄物清理法關於事業",
                ""
            ],
            [
                "廢棄物之「再利用」，已授權中央目的事業主管機關制定",
                ""
            ],
            [
                "管理辦法管理之，不受同法第41條（即應申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件）之限制，並無須再利用業",
                ""
            ],
            [
                "者始有再利用規定之適用。又倘事業從事上開再利用行為",
                ""
            ],
            [
                "，但未取得相關執照或不符經濟部公告之再利用管理方式",
                ""
            ],
            [
                "規定，將違反廢棄物清理法第39條第1項規定，可依廢棄",
                ""
            ],
            [
                "物清理法第52條、第53條處以行政罰。其另有廢棄物清理",
                ""
            ],
            [
                "法第45條第1 項、第46條第1 項第1 款至第3 款規定情形",
                ""
            ],
            [
                "之一者，則同時移送法院科以行政刑罰（此部分即係有污",
                ""
            ],
            [
                "染、危害環境衛生之情形）。另有關「斃死畜禽」之再利",
                ""
            ],
            [
                "用，依「農業事業廢棄物再利用種類及管理方式」之編號",
                ""
            ],
            [
                "6 「斃死禽畜再利用管理方式」規定：（二）用途：飼料",
                ""
            ],
            [
                "及有機質肥料。並於（三）規定再利用機構應具備之資格",
                ""
            ],
            [
                "。又肥料之製造或販賣，須向中央主管機關申請核准發給",
                ""
            ],
            [
                "肥料登記證後始得為之，違者處以行政罰。從而，斃死牛",
                ""
            ],
            [
                "係屬可再利用之事業廢棄物，其管理方式應依經濟部公佈",
                ""
            ],
            [
                "之前開再利用管理辦法所定管理方式或行政院農委會公佈",
                ""
            ],
            [
                "之農業事業廢棄物再利用種類及管理方式為之，原則上不",
                ""
            ],
            [
                "受廢棄物清理法第41條規定應取得公民營廢棄物清除機許",
                ""
            ],
            [
                "可文件後始得從事清除、處理業務之規定。茲查范振有、",
                ""
            ],
            [
                "余昱胤2 人雖未取得從事清除斃死牛之許可文件而從事清",
                ""
            ],
            [
                "除、處理斃死牛業務，但依上所述，自不得科以廢棄物清",
                ""
            ],
            [
                "理法第46條第1 項第4 款之罪。又范振有、余昱胤雖違反",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準之規定，然並未",
                ""
            ],
            [
                "因而致人於死或重傷或致危害人健體康導致疾病，復無污",
                ""
            ],
            [
                "染環境之情，是范振有、余昱胤所為自亦與廢棄物清理法",
                ""
            ],
            [
                "第45條第1 項、第46條第1 項第1 款至第3 款規定情形不",
                ""
            ],
            [
                "合。從而，揆諸前揭說明，即不得對范振有、余昱胤科以",
                ""
            ],
            [
                "廢棄物清理法之罪責。因檢察官認此部分與前揭論罪科刑",
                ""
            ],
            [
                "部分之罪，有想像競合犯之裁判一罪之關係，本院自不另",
                ""
            ],
            [
                "為無罪之諭知。",
                ""
            ],
            [
                "二、食品衛生管理法部分：",
                ""
            ],
            [
                "（一）公訴意旨略以：范振有、謝金鳳、余昱胤、余昱和、邱堅",
                ""
            ],
            [
                "周等5 人，明知淘汰牛及瀕死牛係屬變質、腐敗、染有病",
                ""
            ],
            [
                "原菌及殘留農藥或動物用藥含量超過安全容許量之食品。",
                ""
            ],
            [
                "范振有、余昱胤亦明知斃死牛係屬變質、腐敗、染有病原",
                ""
            ],
            [
                "菌之食品。上揭淘汰牛、瀕死牛或斃死牛供人食用當然致",
                ""
            ],
            [
                "生危害人體健康，且渠等均明知為淘汰牛、瀕死牛或斃死",
                ""
            ],
            [
                "牛肉而分切、貯存、販售，亦應負修正前食品衛生管理法",
                ""
            ],
            [
                "第34條之罪責云云。",
                ""
            ],
            [
                "（二）按食品或食品添加物有變質或腐敗、染有病原菌或殘留農",
                ""
            ],
            [
                "藥或動物用藥含量超過安全容許量者，不得製造、調配、",
                ""
            ],
            [
                "包裝、運送、貯存、販賣、輸入、輸出、作為贈品或公開",
                ""
            ],
            [
                "陳列等行為，如因此而致危害人體健康者，應依修正前食",
                ""
            ],
            [
                "品衛生管理法第34條第1 項之規定，處以3 年以下有期徒",
                ""
            ],
            [
                "刑、拘役或科或併科18萬以上90萬元以下罰金。本條之規",
                ""
            ],
            [
                "定以發生具體危險為其構成要件，亦即僅其行為致危害人",
                ""
            ],
            [
                "體健康者，始得依該條之規定論處刑罰。查本件經採集被",
                ""
            ],
            [
                "告余昱胤於99年8 月8 日遭查獲之牛隻檢體，送臺灣動物",
                ""
            ],
            [
                "科技研究所動物醫學實驗室檢測，檢體包括牛肉及牛肝各",
                ""
            ],
            [
                "1 件，均未檢驗出磺安劑、青黴素、四環黴素及氯黴素之",
                ""
            ],
            [
                "用藥殘留；另採集被告范振有於99年8 月10日遭查獲之牛",
                ""
            ],
            [
                "隻檢體，送臺灣動物科技研究所動物醫學實驗室檢測，檢",
                ""
            ],
            [
                "體包括牛肉2 件，雖各檢驗出青黴素（即Ampicillin）74",
                ""
            ],
            [
                "ppb（即0.074ppm）及26ppb（即0.026ppm）之用藥殘留，",
                ""
            ],
            [
                "然均未檢驗出磺安劑、四環黴素及氯黴素等藥物成分，此",
                ""
            ],
            [
                "有臺灣動物科技研究所動物醫學實驗室分析報告2 份在卷",
                ""
            ],
            [
                "（前揭20157 號卷第239至244頁）可稽。而依動物用藥殘",
                ""
            ],
            [
                "留標準第3 條之規定，Ampicillin於牛隻肌肉、肝、腎、",
                ""
            ],
            [
                "脂肪及乳之殘留容許量為0.01 ppm，被告范振有於99年8",
                ""
            ],
            [
                "月10日經查獲之牛隻肌肉，雖檢驗出Ampicillin分別為0.",
                ""
            ],
            [
                "074ppm及0.026ppm，然該Ampicillin殘留超過容許量之牛",
                ""
            ],
            [
                "隻肌肉，是否已對人體健康發生危害，尚非無疑。又本件",
                ""
            ],
            [
                "另採集余昱胤、范振有上開遭查獲之牛隻檢體，經送行政",
                ""
            ],
            [
                "院農委會動家畜衛生試驗所檢測，檢體包括心、肝、脾、",
                ""
            ],
            [
                "腎、舌、皮膚組織，經細胞株盲目繼代後，無分離出相關",
                ""
            ],
            [
                "病原及口蹄疫病毒檢測結果陰性，且未發現牛海綿狀腦病",
                ""
            ],
            [
                "變，亦有前揭行政院農委會動植物防疫檢疫局新竹分局99",
                ""
            ],
            [
                "年9 月14日防檢竹肉檢字第0000000000號函及行政院農委",
                ""
            ],
            [
                "會家畜衛生試驗所99年9 月8 日農衛試疫字第0000000000",
                ""
            ],
            [
                "號函各1 份在卷可稽，足見本案范振有、余昱胤遭查扣之",
                ""
            ],
            [
                "牛隻肌肉，並未染有任何病原菌。綜觀上情，均難認范振",
                ""
            ],
            [
                "有、余昱胤遭查獲之淘汰牛、瀕死牛或斃死牛屠體、內臟",
                ""
            ],
            [
                "，有達到致生危害人體健康之程度。此外，復無證據證明",
                ""
            ],
            [
                "范振有、謝金鳳、余昱胤、余昱和、邱堅周先前所宰殺之",
                ""
            ],
            [
                "淘汰牛、瀕死牛或斃死牛，有何變質、腐敗、染有病原菌",
                ""
            ],
            [
                "，或有人因食用被告范振有、謝金鳳、余昱胤、余昱和、",
                ""
            ],
            [
                "邱堅周所宰殺之淘汰牛、瀕死牛或斃死牛而有危害身體健",
                ""
            ],
            [
                "康之情事發生，故檢察官認范振有、謝金鳳、余昱胤、余",
                ""
            ],
            [
                "昱和、邱堅周等5 人均涉犯食品衛生管理法第34條第1 項",
                ""
            ],
            [
                "之違反食品衛生管理規定致危害人體健康罪，於法即有不",
                ""
            ],
            [
                "合。因檢察官認此部分與前揭論罪科刑部分之罪，有想像",
                ""
            ],
            [
                "競合犯之裁判一罪之關係，自不另為無罪之諭知。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，修正後畜牧法第38條第2項、第1項第2、3款，刑",
                ""
            ],
            [
                "法第2條第1項但書、第11條前段、第28條、第339條第1項、第55",
                ""
            ],
            [
                "條、第38條第1項第2款，刑法施行法第1條之1第1項、第2項前段",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官侯寬仁到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   103    年    4     月    8     日",
                ""
            ],
            [
                "刑事第八庭    審判長法  官  許文章",
                ""
            ],
            [
                "法  官  江振義",
                ""
            ],
            [
                "法  官  黃斯偉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法",
                ""
            ],
            [
                "院」。",
                ""
            ],
            [
                "書記官  范家瑜",
                ""
            ],
            [
                "中    華    民    國   103    年    4     月    8     日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "畜牧法第38條",
                ""
            ],
            [
                "有下列情形之一者，處新臺幣十萬元以上五十萬元以下罰鍰：",
                ""
            ],
            [
                "一、違反第十二條之一規定，擅自推廣、利用未經田間試驗、生",
                ""
            ],
            [
                "物安全性評估涉及遺傳物質轉置之種畜禽或種原。",
                ""
            ],
            [
                "二、違反第二十九條第一項規定，擅自於屠宰場外屠宰家畜或於",
                ""
            ],
            [
                "屠宰場屠宰未經依同條第二項規定檢查之家畜。",
                ""
            ],
            [
                "三、違反第三十二條第一項規定，將未經屠宰衛生檢查或經檢查",
                ""
            ],
            [
                "為不合格之家畜屠體或內臟供人食用或意圖供人食用而分切",
                ""
            ],
            [
                "、加工、運輸、貯存或販賣。",
                ""
            ],
            [
                "四、以屠宰衛生檢查合格標誌以外之圖案或文字標示於前款所定",
                ""
            ],
            [
                "屠體、內臟或其包裝容器，意圖使人誤認其經屠宰衛生檢查",
                ""
            ],
            [
                "合格。",
                ""
            ],
            [
                "五、違反第三十七條規定，製造或輸入不符合國家標準（CNS）",
                ""
            ],
            [
                "之乳製品。",
                ""
            ],
            [
                "有下列情形之一者，處新臺幣二萬元以上十萬元以下罰鍰：",
                ""
            ],
            [
                "一、違反第二十九條第一項規定，擅自於屠宰場外屠宰家禽或於",
                ""
            ],
            [
                "屠宰場屠宰未經依同條第二項規定檢查之家禽。",
                ""
            ],
            [
                "二、違反第三十二條第一項規定，將未經屠宰衛生檢查或經檢查",
                ""
            ],
            [
                "為不合格之家禽屠體或內臟供人食用或意圖供人食用而分切",
                ""
            ],
            [
                "、加工、運輸、貯存或販賣。",
                ""
            ],
            [
                "有第一項第一款至第三款、第五款情形之一，致危害人體健康而",
                ""
            ],
            [
                "情節重大或再犯者，處三年以下有期徒刑或併科新臺幣三十萬元",
                ""
            ],
            [
                "以下罰金。有第二項情形，致危害人體健康而情節重大或再犯者",
                ""
            ],
            [
                "，處一年以下有期徒刑或併科新臺幣十萬元以下罰金。",
                ""
            ],
            [
                "因執行業務犯第三項、第四項之罪者，除依該項規定處罰其行為",
                ""
            ],
            [
                "人外，對僱用該行為人之法人或自然人，亦科以前項之罰金。",
                ""
            ],
            [
                "有第一項第二款、第三款或第二項所定情形，該等屠體、內臟，",
                ""
            ],
            [
                "不問屬於何人所有，主管機關得予以沒入。",
                ""
            ],
            [
                "中華民國刑法第339 條",
                ""
            ],
            [
                "意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之",
                ""
            ],
            [
                "物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰",
                ""
            ],
            [
                "金。",
                ""
            ],
            [
                "以前項方法得財產上不法之利益或使第三人得之者，亦同。",
                ""
            ],
            [
                "前二項之未遂犯罰之。",
                ""
            ],
            [
                "附表一：",
                ""
            ],
            [
                "┌────┬───────────┬────────┬────┐",
                ""
            ],
            [
                "│  編號  │      扣案物          │     數量       │  備註  │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   1    │      割肉刀          │     8支        │        │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   2    │      大骨刀          │     1支        │        │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   3    │      菜刀            │     2支        │        │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   4    │      磨刀棒          │     1支        │        │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   5    │      牛屠體          │   550 公斤     │ 已銷毀 │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   6    │    LG廠牌行動電話    │     1具        │        │",
                ""
            ],
            [
                "│        │   （含SIM卡1 張）    │                │        │",
                ""
            ],
            [
                "└────┴───────────┴────────┴────┘",
                ""
            ],
            [
                "附表二：",
                ""
            ],
            [
                "┌────┬───────────┬────────┬────┐",
                ""
            ],
            [
                "│  編號  │      扣案物          │     數量       │  備註  │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   1    │      鋸子            │     2支        │        │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   2    │      磨刀鋼條        │     1支        │        │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   3    │      割肉刀          │     1支        │        │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   4    │      牛屠體          │     1批        │ 已銷毀 │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   5    │  ANYCALL行動電話     │     1具        │        │",
                ""
            ],
            [
                "│        │  （含SIM卡1 張）     │                │        │",
                ""
            ],
            [
                "└────┴───────────┴────────┴────┘",
                ""
            ],
            [
                "附表三：",
                ""
            ],
            [
                "┌────┬───────────┬────────┬────┐",
                ""
            ],
            [
                "│  編號  │      扣案物          │     數量       │  備註  │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   1    │      斧頭            │     1支        │        │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   2    │      磨刀鋼條        │     1支        │        │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   3    │      割肉刀          │     3支        │        │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   4    │  NOKIA廠牌行動電話   │     1具        │        │",
                ""
            ],
            [
                "│        │  （含SIM卡1 張）     │                │        │",
                ""
            ],
            [
                "└────┴───────────┴────────┴────┘",
                ""
            ],
            [
                "附表四：",
                ""
            ],
            [
                "┌────┬───────────┬────────┬────┐",
                ""
            ],
            [
                "│  編號  │      扣案物          │     數量       │  備註  │",
                ""
            ],
            [
                "├────┼───────────┼────────┼────┤",
                ""
            ],
            [
                "│   1    │  BENQ廠牌行動電話    │     1具        │        │",
                ""
            ],
            [
                "│        │  （含SIM卡1 張）     │                │        │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}