{
    "id": "TYDM,106,訴,993,20191227,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C106%2C%E8%A8%B4%2C993%2C20191227%2C1",
    "history": {
        "TYDM,106,訴,993,20191227,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　106年度訴字第993號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　杜文強",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "　　　　　　潔鼎科技股份有限公司",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "代　表　人　邱蕙芝",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　呂瑞貞律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第14370 號），本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "杜文強犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "潔鼎科技股份有限公司因其受僱人執行業務犯廢棄物清理法第四",
                ""
            ],
            [
                "十六條第四款之非法清理廢棄物罪，處罰金新臺幣陸萬元。",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、杜文強係潔鼎科技股份有限公司（下稱潔鼎公司）之總經理",
                ""
            ],
            [
                "兼研發長，負責廢棄物處理設備之科技研發，明知從事廢棄",
                ""
            ],
            [
                "物處理業務，應向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關，申請核發公民營廢棄物處理機構許可文件後",
                ""
            ],
            [
                "，始得從事廢棄物之處理業務，復明知潔鼎公司登記營業項",
                ""
            ],
            [
                "目為污染防治設備批發業、廢棄物清理設備安裝工程業、土",
                ""
            ],
            [
                "壤污染防治工程業、廢棄物清除業、廢棄物處理業、廢棄物",
                ""
            ],
            [
                "資源回收業、廢棄物清理業等，且未領有任何廢棄物處理許",
                ""
            ],
            [
                "可文件，竟為開發潔鼎公司銷售用之廢棄物處理設備及執行",
                ""
            ],
            [
                "潔鼎公司與政府簽立之實驗計畫（廢塑料熱裂解油系統廢熱",
                ""
            ],
            [
                "節能提昇產能計畫、塑料裂解爐廢熱利用節能評估），基於",
                ""
            ],
            [
                "非法處理廢棄物之犯意，未依廢棄物清理法規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，於民國104 年間某日起，在桃園市○鎮區○",
                ""
            ],
            [
                "○路0 段000 號廠區如附件所示D 區，架設廢棄物處理設備",
                ""
            ],
            [
                "（含裂解反應爐、洗煙塔、廢氣處理槽、燃料油儲存槽、冷",
                ""
            ],
            [
                "卻水池、油氣冷凝槽等）1 套及小型實驗爐1 套，將資源回",
                ""
            ],
            [
                "收業者即游斐嵐、李德隆所留置如附表編號A 、B 、C 、D",
                ""
            ],
            [
                "、M 、O 等一般事業廢棄物，以裂解反應爐及小型實驗爐裂",
                ""
            ],
            [
                "解，產出油蠟、碳黑及廢水混合物等物，以此方式從事廢棄",
                ""
            ],
            [
                "物之處理業務。嗣於106 年6 月8 日，經內政部警政署保安",
                ""
            ],
            [
                "警察第七總隊第三大隊會同行政院環境保護署環境督察總隊",
                ""
            ],
            [
                "北區環境督察大隊〈下稱北區督察大隊〉及桃園市政府環境",
                ""
            ],
            [
                "保護局至上址執行搜索及進行稽查作業，始悉上情。",
                ""
            ],
            [
                "二、案經吳天銘告發及內政部警政署保安警察第七總隊第三大隊",
                ""
            ],
            [
                "第一中隊報告臺灣桃園地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、證人李崇禮、謝佐俊、黃士偉於警詢之證述，均有證據能力",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "按被告以外之人於檢察事務官、司法警察官或司法警察調查",
                ""
            ],
            [
                "中所為之陳述，與審判中不符時，其先前之陳述具有較可信",
                ""
            ],
            [
                "之特別情況，且為證明犯罪事實存否所必要者，得為證據，",
                ""
            ],
            [
                "刑事訴訟法第159 條之2 定有明文。查證人李崇禮、謝佐俊",
                ""
            ],
            [
                "、黃士偉等3 人於警詢中所為證述，雖屬傳聞證據，惟證人",
                ""
            ],
            [
                "李崇禮、謝佐俊警詢證述內容較其等於偵查中具結證述內容",
                ""
            ],
            [
                "為詳盡，且無何矛盾左異，證人黃士偉警詢證述內容較其在",
                ""
            ],
            [
                "審理中證述內容為詳盡可信，又證人李崇禮、謝佐俊、黃士",
                ""
            ],
            [
                "偉於警詢證述之內容相若，據此逆推，已可見供述者即證人",
                ""
            ],
            [
                "應係本於真意始為如警詢筆錄所載之供述，況且上開證人於",
                ""
            ],
            [
                "審判中既不曾表示警詢時受到任何違法不當詢問，足認均出",
                ""
            ],
            [
                "於自由意志而為陳述，且警詢距離案發時間最為接近，又未",
                ""
            ],
            [
                "與被告杜文強或其他證人同場應訊，更不知警方掌握多少資",
                ""
            ],
            [
                "訊，較無充足時間機會考量利害關係或人情壓力，陳述時之",
                ""
            ],
            [
                "客觀環境具有特別可信性，其信用性已獲確切保障，且與審",
                ""
            ],
            [
                "判中不符部分為證明被告犯罪事實存否所必要，依刑事訴訟",
                ""
            ],
            [
                "法第159 條之2 規定，均有證據能力，而得作為證據。至於",
                ""
            ],
            [
                "證人吳天銘於警詢及偵查（未具結）、證人游斐嵐、李德隆",
                ""
            ],
            [
                "於警詢等證述，被告及其辯護人雖爭執其等證據能力（見訴",
                ""
            ],
            [
                "卷一第146 頁及反面），惟本判決並未引用證人吳天銘於警",
                ""
            ],
            [
                "詢及偵查、證人游斐嵐、李德隆於警詢等證述作為認定被告",
                ""
            ],
            [
                "有罪之基礎，爰不再贅述關於此部分證據能力有無之判斷。",
                ""
            ],
            [
                "二、證人李崇禮、謝佐俊於偵查之證述，均有證據能力：",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項",
                ""
            ],
            [
                "復已明文。查偵查中對被告以外之人所為之偵查筆錄，性質",
                ""
            ],
            [
                "上本屬傳聞證據，惟現階段刑事訴訟法規定檢察官代表國家",
                ""
            ],
            [
                "偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之",
                ""
            ],
            [
                "權，證人、鑑定人且須具結，而實務運作時，檢察官偵查中",
                ""
            ],
            [
                "向被告以外之人所取得之陳述，原則上均能遵守法律規定，",
                ""
            ],
            [
                "不致違法取供，其可信度極高。職是，被告以外之人前於偵",
                ""
            ],
            [
                "查中之證述，除反對該項供述得具有證據能力之一方，已釋",
                ""
            ],
            [
                "明「顯有不可信之情況」之理由外，不宜遽指該證人於偵查",
                ""
            ],
            [
                "中之陳述不具證據能力。本案證人李崇禮、謝佐俊於檢察官",
                ""
            ],
            [
                "偵查中具結後所為之陳述，且於本院審理中，均已到庭具結",
                ""
            ],
            [
                "作證，給予被告杜文強行使對質詰問權之機會，並業經本院",
                ""
            ],
            [
                "審理中提示上開證人於偵訊時之筆錄及告以要旨，由檢察官",
                ""
            ],
            [
                "、被告杜文強及其辯護人依法辯論，完足證據調查之程序，",
                ""
            ],
            [
                "以保障被告杜文強訴訟權利，且被告杜文強及其辯護人均未",
                ""
            ],
            [
                "曾提及檢察官在偵查時有不法取證之情形，復未釋明上開證",
                ""
            ],
            [
                "述有何「顯有不可信之情況」之情形，又綜觀本案卷證亦未",
                ""
            ],
            [
                "見有何顯有不可信之情況，依前述說明，自具有證據能力。",
                ""
            ],
            [
                "是被告杜文強及其辯護人於本院準備程序中爭執上開證人於",
                ""
            ],
            [
                "偵查中證言之證據能力（見訴卷一第146 頁及反面），委無",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "三、行政院環保署環境督察總隊北區環境督察大隊稽查督察紀錄",
                ""
            ],
            [
                "，有證據能力：",
                ""
            ],
            [
                "除刑事訴訟法第159 條之1 至之3 之情形外，公務員職務上",
                ""
            ],
            [
                "製作之紀錄文書、證明文書，除顯有不可信之情況外，亦得",
                ""
            ],
            [
                "為證據，觀之同法第159 條之4 第1 款規定自明。又此所謂",
                ""
            ],
            [
                "紀錄文書，係指就一定事實加以記載之文書，並不限於針對",
                ""
            ],
            [
                "特定事件所製作（最高法院98年台上字第5814號判決可資參",
                ""
            ],
            [
                "照）。本件卷附行政院環保署環境督察總隊北區環境督察大",
                ""
            ],
            [
                "隊稽查督察紀錄（下稱稽查紀錄），屬環境稽查人員於執行",
                ""
            ],
            [
                "稽查公務過程中所須製作之紀錄文書，自屬刑事訴訟法第15",
                ""
            ],
            [
                "9 條之4 第1 款所稱公務員職務上製作之紀錄文書，依其製",
                ""
            ],
            [
                "作過程及內容，係執行稽查公務之人員基於職務上就一定事",
                ""
            ],
            [
                "實之記載，未涉及主觀之判斷或意見之記載，經核未有何顯",
                ""
            ],
            [
                "不可信之情形，且被告杜文強及其辯護人未主張有何不可信",
                ""
            ],
            [
                "之情況，參諸上揭法律規定及判決意旨，因認上開稽查紀錄",
                ""
            ],
            [
                "有證據能力。是被告杜文強及其辯護人認上開稽查紀錄無證",
                ""
            ],
            [
                "據能力（見訴卷一第146 頁反面），洵有誤會。",
                ""
            ],
            [
                "四、警察及環境稽查人員拍攝之現場照片（含廢塑膠混合物），",
                ""
            ],
            [
                "均有證據能力：",
                ""
            ],
            [
                "卷附之警察及環境稽查人員拍攝之現場照片，均係依機器之",
                ""
            ],
            [
                "功能，攝錄實物形貌而形成之圖像，並非人類意思表達之言",
                ""
            ],
            [
                "詞或書面陳述，應無傳聞法則之適用（最高法院99年台上字",
                ""
            ],
            [
                "第620 號判決意旨參照）。其等均非實施刑事訴訟程序之公",
                ""
            ],
            [
                "務員因違背法定程序而取得，且與待證事實具有關連性，是",
                ""
            ],
            [
                "自均有證據能力。是被告杜文強及其辯護人認上開照片無證",
                ""
            ],
            [
                "據能力（見訴卷一第146 頁反面），顯屬無據。",
                ""
            ],
            [
                "五、本判決所引之供述及非供述證據，除上開部分外，被告杜文",
                ""
            ],
            [
                "強及辯護人均表示同意有證據能力，且經本院於審理期日提",
                ""
            ],
            [
                "示予檢察官、被告杜文強及辯護人而為合法調查（見審訴卷",
                ""
            ],
            [
                "第27頁及第29至32頁反面、訴卷一第145 頁反面至147 頁、",
                ""
            ],
            [
                "訴卷四第99頁反面至第118 頁反面），本院依證據排除法則",
                ""
            ],
            [
                "審酌各該證據，亦無違背法定程序取得或其他不得作為證據",
                ""
            ],
            [
                "之情形，認均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據被告杜文強矢口否認有何違反廢棄物清理法犯行，辯稱",
                ""
            ],
            [
                "：我是潔鼎公司的顧問，不是實際負責人，我在潔鼎公司幫",
                ""
            ],
            [
                "忙執行實驗計畫，是關於廢塑料是否能產生新能源，這是政",
                ""
            ],
            [
                "府獎勵的案件，我只是實驗，而且有合約，合約是104 年，",
                ""
            ],
            [
                "我只用小型的爐子，塑料來源是另一個卓越公司向永豐餘公",
                ""
            ],
            [
                "司取得的塑料，將20公克的廢棄物裝到小小的裂解槽裡面，",
                ""
            ],
            [
                "會變成瓦斯、碳黑和油，但不是廢棄物，我沒有用大型的爐",
                ""
            ],
            [
                "子，最後的結果都得到政府核可、經濟部認可，才頒獎給我",
                ""
            ],
            [
                "，我沒有收錢去清理別人的廢棄物云云，辯護人則辯護略以",
                ""
            ],
            [
                "：杜文強是因進行裂解實驗，無以受託清除、處理廢棄物為",
                ""
            ],
            [
                "業務，且依最高法院94年度台上字第2545號判決意旨須要有",
                ""
            ],
            [
                "受託為前提，才會成立犯罪等語（見審訴卷第27頁及反面、",
                ""
            ],
            [
                "訴卷四第119 至121 頁反面）。經查：",
                ""
            ],
            [
                "被告杜文強明知從事廢棄物處理業務，應向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關，申請核發公民營廢",
                ""
            ],
            [
                "棄物處理機構許可文件後，始得從事廢棄物之處理業務，復",
                ""
            ],
            [
                "明知被告潔鼎公司登記營業項目為污染防治設備批發業、廢",
                ""
            ],
            [
                "棄物清理設備安裝工程業、土壤污染防治工程業、廢棄物清",
                ""
            ],
            [
                "除業、廢棄物處理業、廢棄物資源回收業、廢棄物清理業等",
                ""
            ],
            [
                "，且未領有任何廢棄物處理許可文件，為執行被告潔鼎公司",
                ""
            ],
            [
                "與桃園市政府簽訂之「廢塑料熱裂解油系統廢熱節能提昇產",
                ""
            ],
            [
                "能計畫」及與行政院原子能委員會核能研究所簽訂之「塑料",
                ""
            ],
            [
                "裂解爐廢熱利用節能規劃」等實驗計畫，於104 年間某日起",
                ""
            ],
            [
                "，在桃園市○鎮區○○路0 段000 號被告潔鼎公司如附件所",
                ""
            ],
            [
                "示D 區廠區，架設廢棄物處理設備（含裂解反應爐、洗煙塔",
                ""
            ],
            [
                "、廢氣處理槽、燃料油儲存槽、冷卻水池、油氣冷凝槽等）",
                ""
            ],
            [
                "1 套及小型實驗爐1 套，將一般事業廢棄物，以小型實驗爐",
                ""
            ],
            [
                "裂解，產出油蠟、碳黑及廢水混合物等物等情，業據被告杜",
                ""
            ],
            [
                "文強供承在卷（見他卷二第25至28頁、第57至59頁反面、訴",
                ""
            ],
            [
                "卷一第26至27頁），並有證人即被告潔鼎公司員工李崇禮、",
                ""
            ],
            [
                "謝佐俊（上開2 名證人於警詢及偵查、本院審理時）、黃士",
                ""
            ],
            [
                "偉（上開證人於警詢及本院審理時）等證述可佐（李崇禮部",
                ""
            ],
            [
                "分見偵卷一第25至27頁反面、第99至100 頁、第122 頁及反",
                ""
            ],
            [
                "面、訴卷三第53至62頁反面；謝佐俊部分見偵卷一第36至37",
                ""
            ],
            [
                "頁反面、第99至100 頁、第104 至105 頁、訴卷三第6 頁反",
                ""
            ],
            [
                "面至20頁；黃士偉部分見偵卷一第40至42頁、第46至47頁、",
                ""
            ],
            [
                "訴卷三第21至34頁），復有桃園市政府104 年度地方產業創",
                ""
            ],
            [
                "新研發推動計畫「廢塑料熱裂解油系統廢熱節能提昇產能計",
                ""
            ],
            [
                "畫」、行政院原子能委員會核能研究所與被告潔鼎公司簽訂",
                ""
            ],
            [
                "之「塑料裂解爐廢熱利用節能規劃」技術服務合約書、經濟",
                ""
            ],
            [
                "部工業局107 年2 月13日工永字第10700170500 號函、行政",
                ""
            ],
            [
                "院環境保護署107 年3 月5 日環署督字第1070017536號函、",
                ""
            ],
            [
                "被告潔鼎公司基本資料查詢、行政院環保署環境督察總隊北",
                ""
            ],
            [
                "區環境督察大隊106 年6 月8 日稽查督察紀錄暨現場照片、",
                ""
            ],
            [
                "證人黃士偉、謝佐俊指認之照片、勘驗測量筆錄暨平鎮地政",
                ""
            ],
            [
                "事務所土地複丈成果圖、行政院環境保護署環境督察總隊圖",
                ""
            ],
            [
                "片檔案資料（106 年6 月21日拍攝）、106 年6 月8 日拍攝",
                ""
            ],
            [
                "暨證人謝佐俊、李崇禮指認之現場照片等在卷可稽（見他卷",
                ""
            ],
            [
                "一第124 至125 頁、他卷二第17至18頁、第23頁、第81至86",
                ""
            ],
            [
                "頁、他卷三第21至25頁反面、偵卷一第75至85頁、第95頁及",
                ""
            ],
            [
                "反面、第107 至121 頁、審訴卷第67至106 頁反面、訴卷一",
                ""
            ],
            [
                "第34至36頁），此部分之事實，堪予採信。",
                ""
            ],
            [
                "本院認定【被告杜文強擔任被告潔鼎公司之總經理兼研發長",
                ""
            ],
            [
                "職務，並統籌及研發被告潔鼎公司所銷售之廢棄物處理設備",
                ""
            ],
            [
                "】：",
                ""
            ],
            [
                "被告杜文強於警詢中供承：我是擔任潔鼎公司之研發長等語",
                ""
            ],
            [
                "（見他卷二第25頁反面）；證人即被告潔鼎公司廠長李崇禮",
                ""
            ],
            [
                "於警詢中證稱：我擔任潔鼎公司之廠長，杜文強係擔任潔鼎",
                ""
            ],
            [
                "公司總經理職務，綜理公司的一切事務，廠區內之事業都是",
                ""
            ],
            [
                "由杜文強負責指派，公司薪資也是由他負責發放等語（見偵",
                ""
            ],
            [
                "卷一第25頁反面至26頁）；證人即被告潔鼎公司設備操作員",
                ""
            ],
            [
                "謝佐俊於警詢中證稱：我擔任潔鼎公司之設備操作員，杜文",
                ""
            ],
            [
                "強是潔鼎公司之實際負責人，公司業務及工作由老闆杜文強",
                ""
            ],
            [
                "決策及執行，我是向廠長李崇禮負責等語（見他卷二第21頁",
                ""
            ],
            [
                "反面至22頁）；證人即被告潔鼎公司工程助理（現已離職）",
                ""
            ],
            [
                "黃士偉於警詢中證稱：我在潔鼎公司擔任工程助理，負責人",
                ""
            ],
            [
                "是張銘榮，現場是由總經理杜文強負責管理等語（見他卷二",
                ""
            ],
            [
                "第13頁反面至14頁）；又觀諸：被告潔鼎公司與行政院原",
                ""
            ],
            [
                "子能委員會核能研究所分別於104 年10月20日、同年11月2",
                ""
            ],
            [
                "日簽立之「塑料裂解爐廢熱利用節能規劃技術服務合約書」",
                ""
            ],
            [
                "、「二氧化碳捕獲及廢氣處理技術開發合作意願書」（見他",
                ""
            ],
            [
                "卷二第81至87頁、第107 至110 頁）、被告潔鼎公司與桃",
                ""
            ],
            [
                "園市政府於104 年10月1 日簽立之「廢塑料熱裂解油系統廢",
                ""
            ],
            [
                "熱節能提昇產能計畫」（見訴卷二第11至43頁）等，被告杜",
                ""
            ],
            [
                "文強均係以被告潔鼎公司總經理之身分申請或簽立上開合約",
                ""
            ],
            [
                "書；復有被告潔鼎公司為被告杜文強投保之勞保線上申辦資",
                ""
            ],
            [
                "料查詢作業- 投保單位被保險人名冊在卷可稽（見訴卷二第",
                ""
            ],
            [
                "42頁反面）。綜合上開被告杜文強之自承、證人之證述及案",
                ""
            ],
            [
                "發時被告杜文強對外以被告潔鼎公司總經理身分簽立之合約",
                ""
            ],
            [
                "書，並領有被告潔鼎公司薪資等情，足以認定被告杜文強於",
                ""
            ],
            [
                "案發期間係擔任被告潔鼎公司之總經理兼研發長職務，並統",
                ""
            ],
            [
                "籌被告潔鼎公司之廢棄物設備科技研發，是被告杜文強辯稱",
                ""
            ],
            [
                "我是潔鼎公司的顧問，我僅在潔鼎公司幫忙執行實驗計畫及",
                ""
            ],
            [
                "於警詢中辯稱我沒有薪資，我收入靠我配偶匯錢給我云云，",
                ""
            ],
            [
                "洵屬無據，自無可採。",
                ""
            ],
            [
                "本院認定【被告杜文強在被告潔鼎公司廠區（D 區），架設",
                ""
            ],
            [
                "廢棄物處理設備（含裂解反應爐、洗煙塔、廢氣處理槽、燃",
                ""
            ],
            [
                "料油儲存槽、冷卻水池、油氣冷凝槽等）1 套及小型實驗爐",
                ""
            ],
            [
                "1 套，將資源回收業者即游斐嵐、李德隆所留置如附表編號",
                ""
            ],
            [
                "A 、B 、C 、D 、M 、O 等一般事業廢棄物，以裂解反應爐",
                ""
            ],
            [
                "及小型實驗爐裂解，產出油蠟、碳黑及廢水混合物等物】：",
                ""
            ],
            [
                "被告杜文強於警詢中供承：編號3 （搜索之現場照片，經警",
                ""
            ],
            [
                "員提示，下同）是小型天車及裂解爐，編號4 是冷卻水池及",
                ""
            ],
            [
                "洗煙塔，編號5 是冷凝設備，編號6 是貯存分解後的水的貯",
                ""
            ],
            [
                "存槽，編號7 是洗瓦斯洗滌塔及冷卻水槽，編號8 是柴油貯",
                ""
            ],
            [
                "存槽及瓦斯貯槽，編號9 裂解爐爐膛內照片。第一步開風車",
                ""
            ],
            [
                "，第二步啟動裂解爐旋轉，第三步開起裂解爐下方燃燒機，",
                ""
            ],
            [
                "第四步啟動冷卻水塔，廠內作業流程只作為展示使用。編號",
                ""
            ],
            [
                "10是塑料特性試驗儀，將塑料丟入該機器就能區分即多氯聯",
                ""
            ],
            [
                "苯、PE聚乙烯、PS聚丙烯，然後可以產生出裂解油（編號10",
                ""
            ],
            [
                "下圖）、及碳黑（編號12），還有瓦斯，但瓦斯沒貯存，塑",
                ""
            ],
            [
                "料特性試驗儀作業流程中會將氣體引入洗滌塔，經過洗滌塔",
                ""
            ],
            [
                "作用會衍生出的循環水，然後將水集中在貝克桶內等語（見",
                ""
            ],
            [
                "他卷二第26至27頁），次於偵查中供承：潔鼎公司製程，是",
                ""
            ],
            [
                "用100%廢塑膠當原料，3%觸媒沸石當催化劑，進入了小型測",
                ""
            ],
            [
                "試儀器來低溫裂解，大概是250 度C 裂解，可以產生瓦斯8%",
                ""
            ],
            [
                "、裂解油（PE可產生70% 的油）、碳黑5 到10% 左右（都是",
                ""
            ],
            [
                "以原料為基準計算百分比），瓦斯被過濾器過濾，因為量很",
                ""
            ],
            [
                "少，沒有拿來做能源，我們的爐子是裂解，火跟材料不直接",
                ""
            ],
            [
                "接觸。我們爐子裂解時沒有氧氣，是用電加熱、密封後本來",
                ""
            ],
            [
                "的壓力及催化劑裂解。我們沒有產生廢氣，但有水槽有循環",
                ""
            ],
            [
                "水來冷卻，水會經過洗滌塔，循環水一定要用冷卻水，會接",
                ""
            ],
            [
                "觸裂解油的外圍，廢水我們是循環，不用處理，我們到今天",
                ""
            ],
            [
                "為止都不曾排放，廢水為灰色，每次會產生1%廢水，所以製",
                ""
            ],
            [
                "程中只有產出廢水，而廢塑膠殘渣就是碳黑等語（見他卷二",
                ""
            ],
            [
                "第58頁），復於本院準備程序中供承：檢察官起訴書犯罪事",
                ""
            ],
            [
                "實所載的裂解反應爐、洗煙塔、廢氣處理槽、燃料油儲存槽",
                ""
            ],
            [
                "、冷卻水池、油氣冷凝槽等及小型實驗爐，但這些設備是為",
                ""
            ],
            [
                "了測試、實驗之用。裂解後確實會產出油蠟、碳黑（廢塑膠",
                ""
            ],
            [
                "殘渣），至於檢察官起訴書所載的廢水混合物，是冷卻系統",
                ""
            ],
            [
                "所產生的冷卻廢水。我所稱的裂解是指在密閉缺氧的情況下",
                ""
            ],
            [
                "讓塑膠吸收熱後分裂成原來的元素，然後元素再結合碳氫化",
                ""
            ],
            [
                "合物的東西，碳氫化合物就會變成油了，而冷卻水是在碳氫",
                ""
            ],
            [
                "化合物要結合時會需要冷卻水才會變成油及蠟，所以檢察官",
                ""
            ],
            [
                "所稱的廢水混合物是我們先用乾淨的水做為冷卻水，經過冷",
                ""
            ],
            [
                "卻系統後循環而產生的產物等語（見訴卷一第26頁反面至27",
                ""
            ],
            [
                "頁）；證人李崇禮於警詢及偵查中證稱：我於104 年底左右",
                ""
            ],
            [
                "擔任潔鼎公司廠長，負責從事操作、管理、維護大型裂解爐",
                ""
            ],
            [
                "等工作，謝佐俊是負責操作小的實驗爐，經過好幾個月，約",
                ""
            ],
            [
                "10 5年才有做第一次試車，大型裂解爐都是由我負責操作，",
                ""
            ],
            [
                "有客戶來就會操作給客戶看，我總共示範操作5-6 次，操作",
                ""
            ],
            [
                "方式是會先開堆高機自公司後方的廠房的廢塑膠袋等物品，",
                ""
            ],
            [
                "移至裂解爐旁過磅，再用堆高機將廢塑膠送入裂解爐後加熱",
                ""
            ],
            [
                "，產出油氣，經3 道冷凝處理後，會產出裂解油跟油氣，分",
                ""
            ],
            [
                "別儲存於桶槽裡，裂解爐中會存有碳黑，但要反覆操作多次",
                ""
            ],
            [
                "才會有一定數量。目前試驗過送進約1,000 公斤廢塑膠裂解",
                ""
            ],
            [
                "，會產出300 公升的裂解油，還有約百分之15的油氣，其餘",
                ""
            ],
            [
                "就是碳黑及雜物，碳黑放置在場區內，用太空包跟鐵盒盛裝",
                ""
            ],
            [
                "，約300 公斤左右，裂解油都儲存在儲油槽裡，用於裂解爐",
                ""
            ],
            [
                "使用，但如果裂解1,000 公斤廢塑膠，需另購柴油400 公升",
                ""
            ],
            [
                "混合燃燒才夠用等語（見偵卷一第25頁反面至27頁、第99頁",
                ""
            ],
            [
                "反面），復於本院審理中證稱：我記得同時期是大型、小型",
                ""
            ],
            [
                "裂解爐一起在做，但是大型裂解爐是客戶來才會有作用等語",
                ""
            ],
            [
                "（見訴卷三第53頁反面）；證人謝佐俊於警詢及偵查中證稱",
                ""
            ],
            [
                "：我是從104 年7 月任職於潔鼎公司至今，我負責操作裂解",
                ""
            ],
            [
                "反應爐，操作程序是先將廢塑料裝入小型實驗爐內，然後利",
                ""
            ],
            [
                "用高周波實施裂解，將油氣透過冷凝器冷凝，產生裂解油料",
                ""
            ],
            [
                "從我任職到現在，小型裂解廢塑膠試驗爐約操作20幾次，靠",
                ""
            ],
            [
                "近大門大型廢塑膠試驗爐，只有客戶來參觀才會操作給客戶",
                ""
            ],
            [
                "看，但運作時間不長，會帶客戶看小型廢塑膠試驗爐結果等",
                ""
            ],
            [
                "語（見他卷二第21頁反面至22頁），復於本院審理中證稱：",
                ""
            ],
            [
                "我負責操作小型裂解反應爐，我從104 年任職至106 年6 月",
                ""
            ],
            [
                "間，我總共操作20幾次小型裂解反應爐，每次實驗會產出10",
                ""
            ],
            [
                "0m l的油及碳渣，油及碳渣會裝在瓶子內展示給客戶看等語",
                ""
            ],
            [
                "（見訴卷三第6 頁反面至9 頁）；證人黃士偉於警詢中證稱",
                ""
            ],
            [
                "：最早是在104 年10月至11月間，我會到D 區後面廠房取料",
                ""
            ],
            [
                "（廢塑膠料），然後將廢塑膠料放置到實驗桶，利用高週波",
                ""
            ],
            [
                "加熱後，廢塑膠就會裂解汽化，然後經過冷凝，就會產出裂",
                ""
            ],
            [
                "解油及碳黑。碳黑放置在場區內，用太空包跟鐵盒盛裝，聽",
                ""
            ],
            [
                "核研所告知可以精煉製造成活性碳、電池的正極材料等，但",
                ""
            ],
            [
                "暫時沒有數據可以佐證。裂解油都儲存在儲油槽裡且因為還",
                ""
            ],
            [
                "沒有經過認證，所以除了展示以外，就只有在公司的裂解爐",
                ""
            ],
            [
                "中使用於加熱等語（見他卷二第13頁反面至14頁反面、第19",
                ""
            ],
            [
                "頁反面），復於本院審理中證稱：大型裂解爐是在小型裂解",
                ""
            ],
            [
                "爐確定驗證材料，也就是驗證某材料可以被裂解且有價值，",
                ""
            ],
            [
                "並且有數據之後，才會去用大型裂解爐做實驗，實驗出來後",
                ""
            ],
            [
                "那個油就會去儲油槽裡面，而做出來這個部分，會在設計圖",
                ""
            ],
            [
                "做修正，把它寫出來，兩個能源來源是完全不一樣，小型裂",
                ""
            ],
            [
                "解爐是用高週波，也就是類似微波爐的概念，大型裂解爐是",
                ""
            ],
            [
                "用燃燒，但兩者裂解的情形是一樣的，也都是針對熱塑性廢",
                ""
            ],
            [
                "塑膠。我第一次任職於潔鼎公司是104 年間，第二次任職是",
                ""
            ],
            [
                "106 年5 月至同年12月18日，我是負責操作小型裂解爐，在",
                ""
            ],
            [
                "我第一次任職期間，每次產生約10cc左右裂解油，2 次加起",
                ""
            ],
            [
                "來大約16至17cc，另外還有產出1 至2 公克的碳黑，上開裂",
                ""
            ],
            [
                "解油及碳黑沒有用其它方式處理，另我看過謝佐俊及李崇禮",
                ""
            ],
            [
                "有去操作大型裂解爐，謝佐俊是協助李崇禮，我沒有參與大",
                ""
            ],
            [
                "型裂解爐實驗，但偶爾會去鎖鎖螺絲，他們操作大型裂解爐",
                ""
            ],
            [
                "產出的裂解油會存在油槽裡面，裂解油就會拿去用於大型裂",
                ""
            ],
            [
                "解爐等語（見訴卷三第24至29頁反面）。綜上，依被告杜文",
                ""
            ],
            [
                "強之供承、上開證人之證述及現場照片（見偵卷一第9 至20",
                ""
            ],
            [
                "頁），足見被告杜文強在被告潔鼎公司廠區，架設廢棄物處",
                ""
            ],
            [
                "理設備（含裂解反應爐、洗煙塔、廢氣處理槽、燃料油儲存",
                ""
            ],
            [
                "槽、冷卻水池、油氣冷凝槽等）1 套及小型實驗爐1 套，將",
                ""
            ],
            [
                "廢棄物經裂解反應爐及小型實驗爐裂解，產出油蠟、碳黑及",
                ""
            ],
            [
                "廢水混合物等物，是證人李崇禮及謝佐俊於本院審理時證稱",
                ""
            ],
            [
                "沒有使用大型裂解反應爐來裂解廢棄物云云，與本院上開認",
                ""
            ],
            [
                "定之事實不符，顯係維護被告杜文強之詞，委無可採。",
                ""
            ],
            [
                "被告杜文強於警詢中供稱：我與吳天銘是在中壢廠區認識，",
                ""
            ],
            [
                "潔鼎公司本來要在新北市新莊區，吳天銘有問過我，我就建",
                ""
            ],
            [
                "議潔鼎公司負責人張銘榮搬去桃園市○鎮區○○路0 段000",
                ""
            ],
            [
                "號D 區，另B 區、C 區分別租給資源回收業者游斐嵐、李德",
                ""
            ],
            [
                "隆及廖姓業者用，在B 、C 前堆置的廢棄物應是游斐嵐和李",
                ""
            ],
            [
                "德隆堆置的，在潔鼎公司內的太空包（提示偵卷一第19頁編",
                ""
            ],
            [
                "號13照片）是從區域B 、C 區取樣試驗作為塑料特性試驗儀",
                ""
            ],
            [
                "之用，另有向永豐餘公司拿少許廢塑料約20公斤作裂解實驗",
                ""
            ],
            [
                "，沒有其他來源等語（見他卷一第26頁反面至27頁反面）；",
                ""
            ],
            [
                "證人李崇禮於警詢及偵查中證稱：杜文強會在D 區設廠是為",
                ""
            ],
            [
                "那地方有大批廢塑膠，原先在潔鼎公司後方區域在製作塑膠",
                ""
            ],
            [
                "粒，後來沒做了，丟在那裡，已經堆置後久，我們就會以堆",
                ""
            ],
            [
                "高機自公司後方的廠房的廢塑膠袋等物品，移至裂解爐旁過",
                ""
            ],
            [
                "磅，再用堆高機將廢塑膠送入裂解爐後加熱，產出油氣，經",
                ""
            ],
            [
                "3 道冷凝處理後，會產出裂解油跟油氣，分別儲存於桶槽裡",
                ""
            ],
            [
                "，裂解爐中會存有碳黑，但要反覆操作多次才會有一定數量",
                ""
            ],
            [
                "，目前試驗過送進約1,000 公斤廢塑膠裂解，我是在B 區（",
                ""
            ],
            [
                "提示偵卷一第103 頁證人李崇禮圈指之地點，對照附件之土",
                ""
            ],
            [
                "地複丈成果圖）撿拾廢棄物用於大型裂解爐設備，另編號E",
                ""
            ],
            [
                "、N 、M 、O （見附表圖）所提示之廢棄物是供另一台小型",
                ""
            ],
            [
                "裂解爐設備使用等語（見偵卷一第25頁反面至27頁反面、第",
                ""
            ],
            [
                "99頁反面、第122 頁反面）；證人謝佐俊於警詢及偵查中證",
                ""
            ],
            [
                "稱：警方提示照片如附表編號C 、O 、M 之廢棄物，都已放",
                ""
            ],
            [
                "在潔鼎公司內了，上述廢棄物我都曾有放進小型實驗爐，會",
                ""
            ],
            [
                "產出油、水、氣、碳渣，除了氣經過鹼水過濾排外，另油、",
                ""
            ],
            [
                "水、碳渣均用小罐子裝好供人參觀等語（見偵卷一第99頁及",
                ""
            ],
            [
                "反面、第104 頁反面），復於本院審理時證稱：附表編號M",
                ""
            ],
            [
                "、O 是塑膠類，就是拿來做裂解反應爐的原料，但塑膠片須",
                ""
            ],
            [
                "經我拿剪刀去裁剪，才丟進裂解爐，附表編號C 也是類似編",
                ""
            ],
            [
                "號M 那種，我還有拿過保麗龍（提示照片編號31、32、33）",
                ""
            ],
            [
                "、泡膜（提示照片編號40、41、56）做裂解反應爐的原料，",
                ""
            ],
            [
                "這些材料都是廠長放在小型裂解反應爐旁讓我丟進去實驗，",
                ""
            ],
            [
                "我不清楚他從何處拿這些原料等語（見訴卷三第9 頁反面至",
                ""
            ],
            [
                "10頁）；證人黃士偉於警詢中證稱：我所做實驗所用之廢塑",
                ""
            ],
            [
                "膠，是杜文強跟我說可在D 區廠房後方有廢塑膠可以使用，",
                ""
            ],
            [
                "但他沒有跟我說是何人的等語（見他卷二第19頁反面），復",
                ""
            ],
            [
                "於本院審理時證稱：我在警詢講的D 區係指附表編號N 的區",
                ""
            ],
            [
                "域，是李崇禮叫我去那邊拿材料來實驗，我不道那是何人的",
                ""
            ],
            [
                "，我知道李崇禮及謝佐俊有以塑膠袋、泡泡棉等廢塑料丟入",
                ""
            ],
            [
                "大型裂解爐，泡泡棉是放在附表編號N 的區域，塑膠袋是在",
                ""
            ],
            [
                "N 區底下的D 區那個三角形空間，附表編號A （指照片編號",
                ""
            ],
            [
                "3 ）的東西是有人參觀時，杜文強帶來賓說這可能是將來可",
                ""
            ],
            [
                "能用來裂解的東西（見訴卷三第23至24頁、第25頁反面至第",
                ""
            ],
            [
                "26頁反面）等語；證人吳天銘於本院審理時證稱：我有將廠",
                ""
            ],
            [
                "房分租給潔鼎公司、游斐嵐、李德隆，游斐嵐是從事回收塑",
                ""
            ],
            [
                "膠廢棄物去做塑膠粒，塑膠粒再做成工業用的塑膠袋，游斐",
                ""
            ],
            [
                "嵐、李德隆問我過他們的回收塑膠廢棄物有不見，我去問杜",
                ""
            ],
            [
                "文強，杜文強才跟我說有很多有用的東西拿去使用做成生質",
                ""
            ],
            [
                "油，沒用的東西就留在現場，我們公司也曾向杜文強買過油",
                ""
            ],
            [
                "品，但不能用，就沒向他買了等語（見訴卷四第40至41頁反",
                ""
            ],
            [
                "面、第45頁、第46頁）。綜上，依被告杜文強之供承、上開",
                ""
            ],
            [
                "證人之證述及空照圖、附表編號所示照片（見偵卷一第103",
                ""
            ],
            [
                "頁、第106 至121 頁）等，且行政院環境保護署認「依附件",
                ""
            ],
            [
                "照片（即附表編號所示照片）外觀所示，以太空包盛裝之塑",
                ""
            ],
            [
                "膠破片、塑膠膜碎片、保麗龍碎粒、廢泡棉等混合物及50加",
                ""
            ],
            [
                "侖裝之鐵桶、塑膠桶，應為工廠（場）活動產生之廢棄物，",
                ""
            ],
            [
                "屬事業廢棄物。另106 年6 月8 日稽查督察時，現場為確認",
                ""
            ],
            [
                "潔鼎公司是否實已進行廢棄物處理行為，故開啟裂解反應爐",
                ""
            ],
            [
                "檢視，經查內部殘留有不明液體及黑色物體等使用痕跡，確",
                ""
            ],
            [
                "認潔鼎公司有廢棄物處理之行為。此外廠區發現之不明貯存",
                ""
            ],
            [
                "廢液及黑色粉末（碳黑），經該公司員工指認裂解反應爐之",
                ""
            ],
            [
                "產出物，倘上述產出物不具可行之利用技術或不具市場經濟",
                ""
            ],
            [
                "價值時，屬廢棄物清理法第2 條第1 項第4 款之廢棄物。另",
                ""
            ],
            [
                "未執行毒性特性溶出程序，亦未見有符合列表之有害事業廢",
                ""
            ],
            [
                "棄物認定標準之事業廢棄物，故無法認定屬有害事業廢棄物",
                ""
            ],
            [
                "」等情，此有行政院環境保護署107 年3 月5 日環署督字第",
                ""
            ],
            [
                "0000000000號、108 年5 月30日環署督字第1080038534號函",
                ""
            ],
            [
                "等在卷可稽（見訴卷一第35至36頁、訴卷二第132 頁及反面",
                ""
            ],
            [
                "），足見被告杜文強在被告潔鼎公司廠區（D 區），架設廢",
                ""
            ],
            [
                "棄物處理設備（含裂解反應爐、洗煙塔、廢氣處理槽、燃料",
                ""
            ],
            [
                "油儲存槽、冷卻水池、油氣冷凝槽等）1 套及小型實驗爐1",
                ""
            ],
            [
                "套，將資源回收業者即游斐嵐、李德隆所留置如附表編號A",
                ""
            ],
            [
                "、B 、C 、D 、M 、O 等一般事業廢棄物，以裂解反應爐及",
                ""
            ],
            [
                "小型實驗爐裂解，產出油蠟、碳黑及廢水混合物等物。",
                ""
            ],
            [
                "至起訴書認油蠟、碳黑及廢水混合物係屬一般事業廢棄物部",
                ""
            ],
            [
                "分，惟經行政院環境保護署認「若不具可行之利用技術或不",
                ""
            ],
            [
                "具市場經濟價值時，方屬廢棄物」，如前所述（見上開說",
                ""
            ],
            [
                "明），故此部分無從認定為一般事業廢棄物，應為有利被告",
                ""
            ],
            [
                "杜文強及潔鼎公司之認定。另證人即永豐餘工業用紙股份有",
                ""
            ],
            [
                "限公司員工梁文英於本院審理時證稱：永豐餘公司有與卓越",
                ""
            ],
            [
                "再生能源科技股份有限公司簽訂合作意向書，由永豐餘公司",
                ""
            ],
            [
                "提供廢紙混合物（成分約70% 為廢塑混合物，約30% 為含水",
                ""
            ],
            [
                "紙纖維）給杜文強，只有1 次，重量沒有很大，只有用一個",
                ""
            ],
            [
                "太空包裝著，這只是樣本，一個實驗高濃度裂解，不是請他",
                ""
            ],
            [
                "們清除清運廢棄物，是看實驗結果有無達到我們公司要的再",
                ""
            ],
            [
                "生能源等情（見訴卷四第47至49頁反面），足見永豐餘公司",
                ""
            ],
            [
                "係提供樣本供被告杜文強實驗，並非提供該公司廢棄物予被",
                ""
            ],
            [
                "告杜文強處理，是起訴書認被告杜文強處理漿紙排渣等廢棄",
                ""
            ],
            [
                "物，顯有誤會，附此敘明。",
                ""
            ],
            [
                "本院認定【本案犯罪動機除上開被告杜文強自承之執行政府",
                ""
            ],
            [
                "實驗外，主要係被告杜文強為開發被告潔鼎公司銷售用之廢",
                ""
            ],
            [
                "棄物處理設備而處理廢棄物】：",
                ""
            ],
            [
                "被告杜文強於警詢中自承：潔鼎公司是設計及銷售裂解爐，",
                ""
            ],
            [
                "我們只賣裂解爐給大陸的廠商。在賣之前會測試，因為潛在",
                ""
            ],
            [
                "買方會要求我們測試，我們會在延平路廠房用小型測試儀測",
                ""
            ],
            [
                "試等語（見他卷二第57頁反面、第59頁反面），佐以證人黃",
                ""
            ],
            [
                "士偉證稱：大型裂解爐是在小型裂解爐確定驗證材料，也就",
                ""
            ],
            [
                "是驗證某材料可以被裂解且有價值，並且有數據之後，才會",
                ""
            ],
            [
                "去用大型裂解爐做實驗，實驗出來後那個油就會去儲油槽裡",
                ""
            ],
            [
                "面，而做出來這個部分，會在設計圖做修正，把它寫出來等",
                ""
            ],
            [
                "語（見同上）、證人謝佐俊於本院審理時證稱：用小型裂解",
                ""
            ],
            [
                "爐實驗的話，時間比較快，客戶來的時候會運轉大型裂解爐",
                ""
            ],
            [
                "給客戶看等語（見訴卷三第8 頁、第11頁反面）、證人李崇",
                ""
            ],
            [
                "禮於本院審理時證稱：當有客戶來時，會開大型裂解爐給客",
                ""
            ],
            [
                "戶看等語（見54頁），足見被告杜文強係為開發被告潔鼎公",
                ""
            ],
            [
                "司銷售用之廢棄物處理設備，而為本案犯行。",
                ""
            ],
            [
                "至被告杜文強及其辯護人另以上情置辯等語，查：",
                ""
            ],
            [
                "被告杜文強辯稱：我只是實驗，而且有合約，最後的結果都",
                ""
            ],
            [
                "得到政府核可、經濟部認可，沒有處理廢棄物云云。",
                ""
            ],
            [
                "按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，",
                ""
            ],
            [
                "計有「貯存」、「清除」及「處理」三者，其中所謂「貯存",
                ""
            ],
            [
                "」，指一般廢棄物於回收、清除、處理前，放置於特定地點",
                ""
            ],
            [
                "或貯存容器、設施內之行為；「清除」則指收集、清運：",
                ""
            ],
            [
                "指以人力、清運機具將一般廢棄物自產生源運輸至處理場（",
                ""
            ],
            [
                "廠）之行為，轉運：指以清運機具將一般廢棄物自產生源",
                ""
            ],
            [
                "運輸至轉運設施或自轉運設施運輸至中間處理或最終處置設",
                ""
            ],
            [
                "施之行為；所謂「處理」包含中間處理：指一般廢棄物在",
                ""
            ],
            [
                "最終處置或再利用前，以物理、化學、生物、熱處理、堆肥",
                ""
            ],
            [
                "或其他處理方法，變更其物理、化學、生物特性或成分，達",
                ""
            ],
            [
                "成分離、中和、減量、減積、去毒、無害化或安定之行為；",
                ""
            ],
            [
                "最終處置：指將一般廢棄物以安定掩埋、衛生掩埋、封閉",
                ""
            ],
            [
                "掩埋或海洋棄置之行為；再利用：指將一般廢棄物經物理",
                ""
            ],
            [
                "、化學或生物等程序後做為材料、燃料、肥料、飼料、填料",
                ""
            ],
            [
                "、土壤改良或其他經中央主管機關會商中央目的事業主管機",
                ""
            ],
            [
                "關認定之用途行為，行政院環境保護署依廢棄物清理法第12",
                ""
            ],
            [
                "條第1 項授權訂定之一般廢棄物回收清除處理辦法第2 條第",
                ""
            ],
            [
                "7 款、第11款及第13款定有明文。是被告杜文強在被告潔鼎",
                ""
            ],
            [
                "公司廠區（D 區），架設廢棄物處理設備（含裂解反應爐、",
                ""
            ],
            [
                "洗煙塔、廢氣處理槽、燃料油儲存槽、冷卻水池、油氣冷凝",
                ""
            ],
            [
                "槽等）1 套及小型實驗爐1 套，將上開一般事業廢棄物，以",
                ""
            ],
            [
                "裂解反應爐及小型實驗爐裂解，產出油蠟、碳黑及廢水混合",
                ""
            ],
            [
                "物等物，自屬上開規範之「中間處理」行為。況且桃園市政",
                ""
            ],
            [
                "府函覆本院『本府於104 年度核定補助潔鼎公司所提「廢塑",
                ""
            ],
            [
                "料熱裂解油系統廢熱節能提昇產能計畫」，並簽訂相關補助",
                ""
            ],
            [
                "契約；惟查前述相關法規及補助契約均未免除該公司須依廢",
                ""
            ],
            [
                "棄物清理法申請許可之義務，其所從事之廢塑料熱裂解等行",
                ""
            ],
            [
                "為，仍須符合廢棄物清理法之規定』等情，此有桃園市政府",
                ""
            ],
            [
                "107 年7 月30日府經發字第1070185844號函在卷可考（見訴",
                ""
            ],
            [
                "卷二第10頁及反面）；另行政院原子能委員會核能研究所函",
                ""
            ],
            [
                "覆本院『「塑料裂解爐廢熱利用節能評估」合約之期間為10",
                ""
            ],
            [
                "4 年2 月1 日至104 年7 月31日即告終止，並無延長，且本",
                ""
            ],
            [
                "所非廢棄物清理法之主管機關，故無從免除該公司依法申請",
                ""
            ],
            [
                "許可之義務』等情，此有行政院原子能委員會核能研究所10",
                ""
            ],
            [
                "8 年2 月14日核物字第1080001044號函附卷可考（見訴卷二",
                ""
            ],
            [
                "第106 頁），均同此見解，益徵被告杜文強上開所辯，顯係",
                ""
            ],
            [
                "卸責之詞，委無可採。",
                ""
            ],
            [
                "又辯護人主張依最高法院94年度台上字第2545號判決意旨，",
                ""
            ],
            [
                "認要有受託為前提，才會成立犯罪等情：",
                ""
            ],
            [
                "按上開判決意旨為「土地或建築物內之一般廢棄物與公共衛",
                ""
            ],
            [
                "生有關者，由所有人、管理人或使用人清除；一般廢棄物回",
                ""
            ],
            [
                "收、清除處理之運輸、分類、貯存、排出、方法、設備及再",
                ""
            ],
            [
                "利用，應符合中央主管機關之規定，其辦法由中央主管機關",
                ""
            ],
            [
                "定之，廢棄物清理法第11條第1 款、第12條分別定有明文。",
                ""
            ],
            [
                "又不依第11條第1 款規定清除一般廢棄物或違反第12條之規",
                ""
            ],
            [
                "定者，處新台幣1,200 元以上6,000 元以下罰鍰，經限期改",
                ""
            ],
            [
                "善，屆期仍未完成改善者，按日連續處罰，同法第50條第1",
                ""
            ],
            [
                "、2 款亦有明文規定。至於同法第46條第1 項第4 款前段之",
                ""
            ],
            [
                "罪，係以未依第41條第1 項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理「業務」，為其成立要",
                ""
            ],
            [
                "件，故如未以受託清除、處理廢棄物為業務，而係處理自己",
                ""
            ],
            [
                "土地或建築物內之一般廢棄物，縱違反上開第12條之規定，",
                ""
            ],
            [
                "亦僅應依第50條規定處以罰鍰，不得命負第46條第1 項第4",
                ""
            ],
            [
                "款之刑責。」等情，是上開判決「係處理自己土地或建築物",
                ""
            ],
            [
                "內之一般廢棄物」為前提，方無廢棄物清理法第46條第1 項",
                ""
            ],
            [
                "第4 款之適用，而本案被告杜文強係基於實驗及開發被告潔",
                ""
            ],
            [
                "鼎公司銷售用之廢棄物處理設備，而將資源回收業者即游斐",
                ""
            ],
            [
                "嵐、李德隆所留置如附表編號A 、B 、C 、D 、M 、O 等一",
                ""
            ],
            [
                "般事業廢棄物，以裂解反應爐及小型實驗爐裂解，產出油蠟",
                ""
            ],
            [
                "、碳黑及廢水混合物等物，與上開判決意旨之「係處理自己",
                ""
            ],
            [
                "土地或建築物內之一般廢棄物」不符，無法爰引適用，併此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "綜上所述，被告杜文強前開所辯，顯為卸責之詞，不足採信",
                ""
            ],
            [
                "。本件事證明確，被告杜文強所為上開犯行堪以認定，應依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "二、論罪科刑部分：",
                ""
            ],
            [
                "按廢棄物清理法第46條規定，於被告杜文強104 年間之最初",
                ""
            ],
            [
                "行為後之106 年1 月18日修正公布施行。修正前之內容「有",
                ""
            ],
            [
                "下列情刑之一者，處一年以上五年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣三百萬元以下罰金：…四、未依第四十一條第一項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理，或未依廢棄物清除、處理許可文件內容貯存、清除、",
                ""
            ],
            [
                "處理廢棄物。」；修正後之內容「有下列情刑之一者，處一",
                ""
            ],
            [
                "年以上五年以下有期徒刑，得併科新臺幣一千五百萬元以下",
                ""
            ],
            [
                "罰金：…四、未依第四十一條第一項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄",
                ""
            ],
            [
                "物清除、處理許可文件內容貯存、清除、處理廢棄物。」，",
                ""
            ],
            [
                "其修正後得併科罰金金額部分較修正前為高，本有新舊法比",
                ""
            ],
            [
                "較之必要，惟按犯罪之行為，有一經著手，即已完成者，如",
                ""
            ],
            [
                "學理上所稱之即成犯；亦有著手之後，尚待發生結果，為不",
                ""
            ],
            [
                "同之評價者，例如加重結果犯、結果犯；而犯罪之實行，學",
                ""
            ],
            [
                "理上有接續犯、繼續犯、集合犯、吸收犯、結合犯、連續犯",
                ""
            ],
            [
                "、牽連犯、想像競合犯等分類，前5 種為實質上一罪，後3",
                ""
            ],
            [
                "者屬裁判上一罪，因實質上一罪僅給予一行為一罪之刑罰評",
                ""
            ],
            [
                "價，故其行為之時間認定，當自著手之初，持續至行為終了",
                ""
            ],
            [
                "，並延伸至結果發生為止，倘上揭犯罪時間適逢法律修正，",
                ""
            ],
            [
                "跨越新、舊法，而其中部分作為，或結果發生，已在新法施",
                ""
            ],
            [
                "行之後，應即適用新規定，不生依刑法第2 條比較新、舊法",
                ""
            ],
            [
                "而為有利適用之問題（最高法院102 年度台上字第3910號判",
                ""
            ],
            [
                "決意旨參照）。而查，被告於104 年間某日起至106 年6 月",
                ""
            ],
            [
                "8 日遭查獲止，反覆實行廢棄物處理之行為，為集合犯（見",
                ""
            ],
            [
                "下列說明），自應全部適用修正後之廢棄物清理法第46條",
                ""
            ],
            [
                "規定處斷，無比較新舊法之必要。然檢察官認被告杜文強係",
                ""
            ],
            [
                "涉犯修正前廢棄物清理法第46條，顯有誤會，先予敘明。",
                ""
            ],
            [
                "核被告杜文強所為，係犯廢棄物清理法第46條第4 款前段之",
                ""
            ],
            [
                "非法清理廢棄物罪。被告潔鼎公司因其受僱人杜文強執行業",
                ""
            ],
            [
                "務犯廢棄物清理法第46條第4 款前段之非法清理廢棄物罪，",
                ""
            ],
            [
                "應依廢棄物清理法第47條規定，科以同法第46條之罰金。",
                ""
            ],
            [
                "再按集合犯乃其犯罪構成要件中，本就預定有多數同種類之",
                ""
            ],
            [
                "行為將反覆實行，立法者以此種本質上具有複數行為，反覆",
                ""
            ],
            [
                "實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類",
                ""
            ],
            [
                "型，例如收集犯、常業犯等；廢棄物清理法第46條第4 款前",
                ""
            ],
            [
                "段之非法清除廢棄物罪，係以未依同法第41條第1 項規定領",
                ""
            ],
            [
                "有廢棄物貯存、清除、處理許可文件而受託貯存、清除、處",
                ""
            ],
            [
                "理廢棄物者為犯罪主體，再依該第41條第1 項前段以觀，可",
                ""
            ],
            [
                "知立法者顯然已預定廢棄物之清除、處理行為通常具有反覆",
                ""
            ],
            [
                "實行之性質，是本罪之成立，本質上即具有反覆性，而為集",
                ""
            ],
            [
                "合犯（最高法院104 年度第9 次刑事庭會議決議可資參照）",
                ""
            ],
            [
                "。從而，被告杜文強基於單一違法從事廢棄物清除之犯意，",
                ""
            ],
            [
                "自104 年間某日起至106 年6 月8 日遭查獲止，反覆實行廢",
                ""
            ],
            [
                "棄物處理之行為，為集合犯，應僅論以一罪。",
                ""
            ],
            [
                "按犯罪之情狀顯可憫恕，認科以最低刑度仍嫌過重者，得酌",
                ""
            ],
            [
                "量減輕其刑，刑法第59條定有明文。其所謂「犯罪之情狀」",
                ""
            ],
            [
                "，應就犯罪一切情狀（包括第57條所列舉之10款事項），予",
                ""
            ],
            [
                "以全盤考量，審酌其犯罪有無可憫恕之事由，即有無特殊之",
                ""
            ],
            [
                "原因與環境，在客觀上足以引起一般同情，以及宣告法定最",
                ""
            ],
            [
                "低度刑，是否猶嫌過重等資為判斷（最高法院95年台上字第",
                ""
            ],
            [
                "6157號判決意旨參照）。本案被告杜文強係拿取被告潔鼎公",
                ""
            ],
            [
                "司廠區附近之資源回收業者回收之一般事業廢棄物，而為裂",
                ""
            ],
            [
                "解即中間處理行為固然不該，但觀諸現場照片所示，該等廢",
                ""
            ],
            [
                "棄物為具有相當重量的固體，不會隨風飄飛，也不會滲入土",
                ""
            ],
            [
                "壤內，且被告杜文強係基於實驗及研發廢棄物處理設備而為",
                ""
            ],
            [
                "上開犯行，可見被告杜文強為本案的犯罪情節尚屬輕微，所",
                ""
            ],
            [
                "生危害很低，犯罪情狀顯足以引起一般同情，縱然科以法定",
                ""
            ],
            [
                "最低度刑有期徒刑1 年仍嫌過苛，爰依刑法第59條規定酌減",
                ""
            ],
            [
                "其刑。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌被告杜文強為被告潔鼎公司",
                ""
            ],
            [
                "之總經理，為被告潔鼎公司利益而未依規定取得廢棄物清理",
                ""
            ],
            [
                "許可文件，從事事業廢棄物之處理業務，其行為當無可取之",
                ""
            ],
            [
                "處，自應非難；且參酌其素行（詳臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表所示）、犯罪動機、目的、手段、所生損害程度，及犯",
                ""
            ],
            [
                "後否認犯行之態度（此乃被告基於防禦權之行使而為辯解，",
                ""
            ],
            [
                "本院不得以此作為加重量刑之依據，但此與其他相類似、已",
                ""
            ],
            [
                "坦承全部犯行的案件相較，自無從在量刑予以減輕，以符平",
                ""
            ],
            [
                "等原則）；兼衡其自陳：職業「商」、教育程度「博士畢業",
                ""
            ],
            [
                "」、家庭經濟狀況「小康」等情（見偵卷一第3 頁）之智識",
                ""
            ],
            [
                "程度、家庭經濟及生活狀況等一切情狀暨預防需求，量處如",
                ""
            ],
            [
                "主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。被",
                ""
            ],
            [
                "告潔鼎公司則兼衡上情，諭知科以如主文所示罰金（法人無",
                ""
            ],
            [
                "庸諭知易服勞役之折算標準）。至本案扣案之物，無證據證",
                ""
            ],
            [
                "明與本案相關，不為沒收之宣告。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款前段、第47條，刑法第11條前段、第41條第1 項、",
                ""
            ],
            [
                "第59條，刑法施行法第1 條之1 第1 項、第2 項前段，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官陳書郁偵查起訴，由檢察官楊朝森到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108   年    12     月    27    日",
                ""
            ],
            [
                "刑事第十庭審判長法  官  蕭世昌",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  洪瑋嬬",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "法  官  紀榮泰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  李佳玲",
                ""
            ],
            [
                "中    華    民    國   108    年    12    月    30    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "廢棄物清理法第47條：",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "自然人亦科以各該條之罰金。",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附件：平鎮地政事務所土地複丈成果圖",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "附表：",
                ""
            ],
            [
                "┌──┬──────────┬─────┬─────────┬─────┐",
                ""
            ],
            [
                "│編號│物品名稱            │物品照片  │物品所在之區域\/ 使│指認人簽名│",
                ""
            ],
            [
                "│    │                    │（偵卷一）│用人              │          │",
                ""
            ],
            [
                "│    │                    │          │（對照偵卷一第106 │          │",
                ""
            ],
            [
                "│    │                    │          │頁物品區域圖，見偵│          │",
                ""
            ],
            [
                "│    │                    │          │卷一第106 頁及附件│          │",
                ""
            ],
            [
                "│    │                    │          │之土地複丈成果圖\/ │          │",
                ""
            ],
            [
                "│    │                    │          │見本院之民事調解筆│          │",
                ""
            ],
            [
                "│    │                    │          │錄，偵卷二第151 至│          │",
                ""
            ],
            [
                "│    │                    │          │152 頁）          │          │",
                ""
            ],
            [
                "├──┼──────────┼─────┼─────────┼─────┤",
                ""
            ],
            [
                "│A   │外觀以塑膠膜破片為主│第107 頁及│D 區\/ 潔鼎公司    │          │",
                ""
            ],
            [
                "│    │                    │反面上圖  │                  │          │",
                ""
            ],
            [
                "├──┼──────────┼─────┼─────────┼─────┤",
                ""
            ],
            [
                "│B   │電線皮夾雜泡棉      │第107 頁及│D 區\/ 潔鼎公司    │          │",
                ""
            ],
            [
                "│    │                    │反面下圖  │                  │          │",
                ""
            ],
            [
                "├──┼──────────┼─────┼─────────┼─────┤",
                ""
            ],
            [
                "│C   │電線皮夾雜泡棉電線皮│第108 頁上│D 區\/ 潔鼎公司    │證人謝佐俊│",
                ""
            ],
            [
                "│    │、保麗龍碎料、發泡棉│圖        │                  │          │",
                ""
            ],
            [
                "│    │碎片混和物          │          │                  │          │",
                ""
            ],
            [
                "├──┼──────────┼─────┼─────────┼─────┤",
                ""
            ],
            [
                "│D   │保麗龍板、塑膠膜、塑│第108 頁下│D 區\/ 潔鼎公司    │          │",
                ""
            ],
            [
                "│    │膠膜捲等            │圖        │                  │          │",
                ""
            ],
            [
                "├──┼──────────┼─────┼─────────┼─────┤",
                ""
            ],
            [
                "│E   │泡棉碎片            │第108 頁反│E 區（鄰近G 區）\/ │          │",
                ""
            ],
            [
                "│    │                    │面上、下圖│游斐嵐、李德隆    │          │",
                ""
            ],
            [
                "├──┼──────────┼─────┼─────────┼─────┤",
                ""
            ],
            [
                "│F   │白色纖維布碎片      │第109 頁上│F 區\/ 游斐嵐、李德│          │",
                ""
            ],
            [
                "│    │                    │、下圖    │隆                │          │",
                ""
            ],
            [
                "├──┼──────────┼─────┼─────────┼─────┤",
                ""
            ],
            [
                "│G   │未標示50加侖鐵桶，共│第109 頁反│C 區\/ 李德隆      │          │",
                ""
            ],
            [
                "│    │5 桶                │面上圖    │                  │          │",
                ""
            ],
            [
                "├──┼──────────┼─────┼─────────┼─────┤",
                ""
            ],
            [
                "│H   │已乾涸之廢油墨，約一│第109 頁反│C區\/ 李德隆       │          │",
                ""
            ],
            [
                "│    │棧板                │面下圖    │                  │          │",
                ""
            ],
            [
                "├──┼──────────┼─────┼─────────┼─────┤",
                ""
            ],
            [
                "│I   │太空包裝塑膠破片（部│第110 頁上│C 區（鄰近B 區）\/ │          │",
                ""
            ],
            [
                "│    │分已結塊）          │、下圖    │李德隆            │          │",
                ""
            ],
            [
                "├──┼──────────┼─────┼─────────┼─────┤",
                ""
            ],
            [
                "│J   │太空包裝塑膠破片    │第110 頁反│C 區\/ 李德隆      │          │",
                ""
            ],
            [
                "│    │                    │面上、下圖│                  │          │",
                ""
            ],
            [
                "├──┼──────────┼─────┼─────────┼─────┤",
                ""
            ],
            [
                "│K   │太空包裝塑膠破片    │第111 頁上│C 區\/ 李德隆      │          │",
                ""
            ],
            [
                "│    │                    │、下圖    │                  │          │",
                ""
            ],
            [
                "├──┼──────────┼─────┼─────────┼─────┤",
                ""
            ],
            [
                "│L   │太空包裝塑膠破片    │第111 頁反│C 區（鄰近B 區）\/ │          │",
                ""
            ],
            [
                "│    │                    │面上、下圖│李德隆            │          │",
                ""
            ],
            [
                "├──┼──────────┼─────┼─────────┼─────┤",
                ""
            ],
            [
                "│M   │塑膠膜碎片          │第112 頁上│B 、H 區\/ 游斐嵐、│證人謝佐俊│",
                ""
            ],
            [
                "│    │                    │、下圖    │李德隆            │          │",
                ""
            ],
            [
                "├──┼──────────┼─────┼─────────┼─────┤",
                ""
            ],
            [
                "│N   │保麗龍顆粒與輕質塑膠│第113 頁上│H 區（鄰近B 區）\/ │          │",
                ""
            ],
            [
                "│    │膜碎片混合物        │圖        │游斐嵐、李德隆    │          │",
                ""
            ],
            [
                "├──┼──────────┼─────┼─────────┼─────┤",
                ""
            ],
            [
                "│O   │保麗龍顆粒與輕質塑膠│第112 頁反│H 區（鄰近B 區）\/ │證人謝佐俊│",
                ""
            ],
            [
                "│    │膜碎片混合物        │面下圖及第│游斐嵐、李德隆    │          │",
                ""
            ],
            [
                "│    │                    │113 頁下圖│                  │          │",
                ""
            ],
            [
                "├──┼──────────┼─────┼─────────┼─────┤",
                ""
            ],
            [
                "│P   │50加侖鐵桶及塑膠桶共│第113 頁反│B 區\/ 游斐嵐、李德│          │",
                ""
            ],
            [
                "│    │18桶，標示有異辛醇及│面上圖    │隆                │          │",
                ""
            ],
            [
                "│    │丁酮                │          │                  │          │",
                ""
            ],
            [
                "├──┼──────────┼─────┼─────────┼─────┤",
                ""
            ],
            [
                "│Q   │火災殘渣            │第113 頁反│B 區\/ 游斐嵐、李德│          │",
                ""
            ],
            [
                "│    │                    │面下圖    │隆                │          │",
                ""
            ],
            [
                "│    │                    │          │                  │          │",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}