{
    "id": "TYDM,108,訴緝,91,20200506,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C108%2C%E8%A8%B4%E7%B7%9D%2C91%2C20200506%2C1",
    "history": {
        "TYDM,108,訴緝,91,20200506,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　108年度訴緝字第91號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　王彥富",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第24848號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "王彥富共同犯廢棄物清理法第四十六條第一款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "未扣案之犯罪所得新臺幣壹萬元沒收，於全部或一部不能沒收或",
                ""
            ],
            [
                "不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳祈榮（業經本院判決，上訴中）、王彥富及真實姓名年籍",
                ""
            ],
            [
                "不詳之「陳健全」（綽號阿全）等人，均明知從事廢棄物之",
                ""
            ],
            [
                "清除，應依廢棄物清理法第41條第1 項之規定，向直轄市、",
                ""
            ],
            [
                "縣（市）主管機關或中央主管機關委託之機關申請核發公民",
                ""
            ],
            [
                "營廢棄物清除處理機構許可文件後，始得從事廢棄物之清除",
                ""
            ],
            [
                "，張治誠（業經本院判決，上訴中）、黎萬煌（業經本院判",
                ""
            ],
            [
                "決確定，執行中）亦明知陳祈榮、王彥富未領有清除廢棄物",
                ""
            ],
            [
                "之相關許可，竟共同基於違反廢棄物清理法之犯意聯絡，先",
                ""
            ],
            [
                "推由陳祈榮於民國106 年2 月21日，分別與不知情之地主簡",
                ""
            ],
            [
                "林玉蘭、李鄭玉蘭、李愛玉及陳李秋涼等人簽訂租賃契約，",
                ""
            ],
            [
                "承租桃園市○○區○○○路00000 號至300-3 號廠房，以作",
                ""
            ],
            [
                "為廢棄物清理、堆置處所，並在上開廠房看守、放行車輛，",
                ""
            ],
            [
                "再由王彥富及「陳健全」向新北市土城區及臺北市內湖區等",
                ""
            ],
            [
                "地不知名事業體承攬廢棄物清除業務，並由張治誠及黎萬煌",
                ""
            ],
            [
                "分別駕駛各自所有之車牌號碼000-00號、732-VN號營業用曳",
                ""
            ],
            [
                "引車，至上開地點載運含廢溶劑、污泥之鐵桶，及廢棉絮、",
                ""
            ],
            [
                "廢木材等事業廢棄物，進入上開廠房傾倒、堆置，張治誠及",
                ""
            ],
            [
                "黎萬煌分別載運3 車次及2 車次而分別獲取新臺幣（下同）",
                ""
            ],
            [
                "1 萬5,000 元、1 萬元之酬勞。嗣上開廠房經民眾檢舉，經",
                ""
            ],
            [
                "桃園市政府環境保護局、行政院環境保護署環境督察總隊北",
                ""
            ],
            [
                "區督察大隊及內政部警政署保安警察第七總隊第三大隊第一",
                ""
            ],
            [
                "中隊於106 年3 月1 日上午10時47分許派員前往稽查，發現",
                ""
            ],
            [
                "該處堆置大量廢木材混合物、土木或營建廢棄物、50加侖鐵",
                ""
            ],
            [
                "桶、貝克桶、污泥，且經採集污泥、50加侖鐵桶、貝克桶樣",
                ""
            ],
            [
                "品檢測後，萃出液中總銅、總鉻、總鉛、廢棄物之氫離子濃",
                ""
            ],
            [
                "度指數、閃火點檢測均有未符合標準之情形，屬有害事業廢",
                ""
            ],
            [
                "棄物，始查悉上情。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣桃園",
                ""
            ],
            [
                "地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按除法律另有規定外，實施刑事訴訟程序之公務員因違背法",
                ""
            ],
            [
                "定程序取得之證據，其有無證據能力之認定，應審酌人權保",
                ""
            ],
            [
                "障及公共利益之均衡維護；又被告以外之人於審判外之陳述",
                ""
            ],
            [
                "，雖不符合同法第159 條之1 至第159 條之4 之規定，但經",
                ""
            ],
            [
                "當事人於審判程序同意作為證據，法院審酌該言詞陳述或書",
                ""
            ],
            [
                "面陳述作成時之情況，認為適當者，亦得為證據；當事人、",
                ""
            ],
            [
                "代理人或辯護人於法院調查證據時，知有第159 條第1 項不",
                ""
            ],
            [
                "得為證據之情形，而未於言詞辯論終結前聲明異議者，視為",
                ""
            ],
            [
                "有前項之同意，刑事訴訟法第158 條之4 、第159 條之5 分",
                ""
            ],
            [
                "別定有明文。本判決下列所引用之各項供述證據，當事人均",
                ""
            ],
            [
                "不爭執各該證據之證據能力（見訴緝卷第77頁），且未於本",
                ""
            ],
            [
                "院言詞辯論終結前聲明異議，本院審酌此等證據資料取得及",
                ""
            ],
            [
                "製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，以",
                ""
            ],
            [
                "之作為證據應屬適當；另本判決後述所引之各項非供述證據",
                ""
            ],
            [
                "，無證據證明係實施刑事訴訟程序之公務員以不法方式所取",
                ""
            ],
            [
                "得，且亦無證據證明係非真實，復均與本件待證事實具有關",
                ""
            ],
            [
                "聯性，是依刑事訴訟法第158 條之4 之反面解釋，當有證據",
                ""
            ],
            [
                "能力；又前開供述與非供述證據復經本院於審理期日中合法",
                ""
            ],
            [
                "調查，自均得為本案證據使用。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告王彥富於本院準備程序及審理時就上開犯罪事實坦",
                ""
            ],
            [
                "承不諱（見訴緝卷第76、134 頁），核與證人即共同被告陳",
                ""
            ],
            [
                "祈榮、張治誠、黎萬煌於警詢、偵訊、本院審理時之證述、",
                ""
            ],
            [
                "證人李秋玉蘭於警詢時證述、證人簡林玉蘭、陳李秋涼、李",
                ""
            ],
            [
                "愛玉於警詢及本院審理時證述大致相符（見偵字卷第19至21",
                ""
            ],
            [
                "頁、第45頁正反面、第53頁至第54頁反面、第61至68頁、第",
                ""
            ],
            [
                "171 頁至第172 頁反面、197 頁至第198 頁反面，訴字卷第",
                ""
            ],
            [
                "48至64頁），並有桃園市政府環保局環境稽查工作紀錄表、",
                ""
            ],
            [
                "現場採證照片、監視器畫面翻拍照片、土地房屋租賃契約書",
                ""
            ],
            [
                "、桃園市政府環保局委託環境檢測機構樣品檢測報告、被告",
                ""
            ],
            [
                "陳祈榮筆記本影本2 張在卷可稽（見偵字卷第4 至9 頁、第",
                ""
            ],
            [
                "48至49頁、第55至56頁、第76至87頁、第99至138 頁、第14",
                ""
            ],
            [
                "、22頁），是認被告上開任意性自白，核與事實相符，足堪",
                ""
            ],
            [
                "採信。綜上所述，本件事證明確，被告上揭犯行，已堪認定",
                ""
            ],
            [
                "，應予依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "（一）按廢棄物之範圍，依廢棄物清理法第2 條第1 項規定，分",
                ""
            ],
            [
                "為一般廢棄物及事業廢棄物二種，其中一般廢棄物，係由",
                ""
            ],
            [
                "家戶或其他非事業所產生之垃圾、糞尿、動物屍體等足以",
                ""
            ],
            [
                "污染環境衛生之固體或液體廢棄物，事業廢棄物又分為有",
                ""
            ],
            [
                "害事業廢棄物及一般事業廢棄物，其有害事業廢棄物，係",
                ""
            ],
            [
                "由事業機構所產生具有毒性、危險性，其濃度或數量足以",
                ""
            ],
            [
                "影響人體健康或污染環境之廢棄物，而一般事業廢棄物，",
                ""
            ],
            [
                "則係由事業機構所產生有害事業廢棄物以外之廢棄物。又",
                ""
            ],
            [
                "「有害特性認定之有害事業廢棄物種類如下：二、溶出毒",
                ""
            ],
            [
                "性事業廢棄物：指事業廢棄物依使用原物料、製程及廢棄",
                ""
            ],
            [
                "物成分特性之相關性選定分析項目，以毒性特性溶出程序",
                ""
            ],
            [
                "（以下簡稱TCLP）直接判定或先經萃取處理再判定之萃出",
                ""
            ],
            [
                "液，其成分濃度超過附表四之標準者。…。五、腐蝕性事",
                ""
            ],
            [
                "業廢棄物：指事業廢棄物具有下列性質之一者：…（二）",
                ""
            ],
            [
                "固體廢棄物於溶液狀態下氫離子濃度指數（pH值）大於等",
                ""
            ],
            [
                "於十二．五或小於等於二．○。…。六、易燃性事業廢棄",
                ""
            ],
            [
                "物：指事業廢棄物具有下列性質之一者：（一）廢液閃火",
                ""
            ],
            [
                "點小於攝氏溫度60度者。但不包括乙醇體積濃度小於百分",
                ""
            ],
            [
                "之24之酒類廢棄物。」有害事業廢棄物認定標準第4 條第",
                ""
            ],
            [
                "2 款、第5 款第2 目、第6 款第1 目分別定有明文。另廢",
                ""
            ],
            [
                "棄物清理法第46條第1 款所稱「任意棄置有害事業廢棄物",
                ""
            ],
            [
                "」，係指行為人主觀上基於捨棄或拋棄之意思，而將有害",
                ""
            ],
            [
                "事業廢棄物堆置於某處，並無移轉或後續處理之計畫或意",
                ""
            ],
            [
                "圖者。個案是否應認定為「棄置」，應就其行為是否確已",
                ""
            ],
            [
                "不再作後續之處理以為判定，僅依「堆置」行為並無法判",
                ""
            ],
            [
                "定其是否為「棄置」，如其「堆置」後並無後續處理之意",
                ""
            ],
            [
                "圖時，應認定屬「非法棄置」。查被告等人所傾倒之廢棄",
                ""
            ],
            [
                "物，經送鑑後有總銅、總鉻、總鉛、廢棄物之氫離子濃度",
                ""
            ],
            [
                "指數、閃火點檢測均有未符合有害事業廢棄物認定標準之",
                ""
            ],
            [
                "情形，此有桃園市政府環保局委託環境檢測機構樣品檢測",
                ""
            ],
            [
                "報告在卷可稽（偵字卷第96頁反面、第98頁反面至第100",
                ""
            ],
            [
                "頁反面），且被告未領有合法的廢棄物清除許可文件，從",
                ""
            ],
            [
                "不知名之事業體承攬廢棄物清除業務，將上開廢棄物棄置",
                ""
            ],
            [
                "即離去，主觀上並無移轉或後續處理之計畫或意圖，顯屬",
                ""
            ],
            [
                "非法從事有害事業廢棄物之清除及棄置行為。",
                ""
            ],
            [
                "（二）核被告所為，係犯廢棄物清理法第46條第1 款任意棄置有",
                ""
            ],
            [
                "害事業廢棄物、同條第4 款未領有廢棄物清除許可文件從",
                ""
            ],
            [
                "事廢棄物清除罪。又被告自106 年2 月21日起至3 月1 日",
                ""
            ],
            [
                "遭查獲止，係基於一個任意棄置有害事業廢棄物及非法清",
                ""
            ],
            [
                "除廢棄物之意思決定，在相同地點反覆實施本件犯行，侵",
                ""
            ],
            [
                "害相同社會法益，具有不斷反覆實施之從事業務之特性，",
                ""
            ],
            [
                "其於刑法評價上，應認為係集合多數犯罪行為而成立獨立",
                ""
            ],
            [
                "犯罪型態之集合犯，應僅論以一行為。被告就上開犯行，",
                ""
            ],
            [
                "與同案被告陳祈榮、張治誠、黎萬煌及真實年籍不詳綽號",
                ""
            ],
            [
                "「陳健全」之成年男子間具有犯意聯絡與行為分擔，應論",
                ""
            ],
            [
                "以共同正犯。被告係以一行為同時觸犯廢棄物清理法第46",
                ""
            ],
            [
                "條第1 款、第4 款之罪，屬想像競合犯，應依刑法第55條",
                ""
            ],
            [
                "前段規定，從一重之廢棄物清理法第46條第1 款之任意棄",
                ""
            ],
            [
                "置有害事業廢棄物罪處斷。至於起訴書論罪法條部分雖漏",
                ""
            ],
            [
                "未論及被告違反廢棄物清理法第46條第1 款之罪部分，惟",
                ""
            ],
            [
                "起訴書已載明任意棄置有害事業廢棄物之事實，並與起訴",
                ""
            ],
            [
                "且經論罪之廢棄物清理法第46條第4 款之罪，具想像競合",
                ""
            ],
            [
                "犯之關係，此部分自亦為起訴效力所及，本院自得併予審",
                ""
            ],
            [
                "究，又本院既已提示相關檢測報告並充分給予被告辯論之",
                ""
            ],
            [
                "機會，尚無礙於被告之防禦權，亦不生變更起訴法條之問",
                ""
            ],
            [
                "題，附此敘明。",
                ""
            ],
            [
                "（三）爰以行為人之責任為基礎，審酌被告貪圖小利，未依廢棄",
                ""
            ],
            [
                "物清理法規定領有許可文件，即擅自從事廢棄物之清除，",
                ""
            ],
            [
                "且任意棄置有害事業廢棄物於他人土地，危及環境衛生、",
                ""
            ],
            [
                "國民健康、生態環境永續發展等公共利益，實有不該，惟",
                ""
            ],
            [
                "被告犯後終能坦承犯行，犯後態度尚可，兼衡其於本案前",
                ""
            ],
            [
                "即有違反廢棄物清理法之前科紀錄（未構成累犯）、其於",
                ""
            ],
            [
                "警詢時自陳其國中畢業之智識程度、從商、家庭經濟狀況",
                ""
            ],
            [
                "小康（見偵字卷第35頁）、犯罪之目的、手段、及所生危",
                ""
            ],
            [
                "害等一切情狀，量處如主文所示之刑，以示懲儆。",
                ""
            ],
            [
                "三、沒收部分：",
                ""
            ],
            [
                "按犯罪所得，屬於犯罪行為人者，沒收之。但有特別規定者",
                ""
            ],
            [
                "，依其規定；前項之沒收，於全部或一部不能沒收或不宜執",
                ""
            ],
            [
                "行沒收時，追徵其價額。刑法第38條之1 第1 項、第3 項分",
                ""
            ],
            [
                "別定有明文。查被告於審理時供稱其每車次可獲得約2,000",
                ""
            ],
            [
                "元之報酬等語（見訴緝卷第134 頁），而本件傾倒廢棄物共",
                ""
            ],
            [
                "有5 車次，業經認定如前，是被告之犯罪所得估算為1 萬元",
                ""
            ],
            [
                "（計算式：1,000 元×5 車次＝1 萬元），應依刑法第38條",
                ""
            ],
            [
                "之1 第1 項前段、第3 項規定，宣告沒收，於全部或一部不",
                ""
            ],
            [
                "能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第1 款、第4 款，刑法第11條前段、第28條、第55條、第",
                ""
            ],
            [
                "38條之1 第1 項前段、第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官塗又臻提起公訴，檢察官洪鈺勛到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   109    年    5     月    6     日",
                ""
            ],
            [
                "刑事第十八庭  審判長法  官  葉韋廷",
                ""
            ],
            [
                "法  官  顏嘉漢",
                ""
            ],
            [
                "法  官  陳宏璋",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後20日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "　",
                ""
            ],
            [
                "書記官  陳芳蘭",
                ""
            ],
            [
                "中    華    民    國   109    年    5     月    6     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 1 千 5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}