{
    "id": "TYDM,92,訴,440,20030730,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C92%2C%E8%A8%B4%2C440%2C20030730%2C1",
    "history": {
        "TYDM,92,訴,440,20030730,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第四四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一０四八",
                ""
            ],
            [
                "二號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○未依廢棄物清除許可文件內容，清除廢棄物，處有期徒刑壹年肆月，緩刑肆年",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "乙○○無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○係設於桃園縣蘆竹鄉○○村○○路二三二之五號六樓「偉誠環保有限公司",
                ""
            ],
            [
                "」（下稱偉誠公司）之負責人（起訴書誤認乙○○為負責人，詳後述），明知該",
                ""
            ],
            [
                "公司所領有廢棄物清除許可證，係許可該公司將所收集之動植物性廢棄物、廢塑",
                ""
            ],
            [
                "膠、廢玻璃、陶瓷、磚瓦及黏土廢棄物、廢纖維、污泥、非有害廢集塵灰、灰渣",
                ""
            ],
            [
                "、非有害廢觸媒、廢液、廢皮革、廢油、一般垃圾等一般廢棄物及一般事業廢棄",
                ""
            ],
            [
                "物之清除，運送至再生科技農業股份有限公司（下稱再生科技公司）位於彰化縣",
                ""
            ],
            [
                "鹽埔鄉○○路六十之五號之工廠為最終處理，不得擅自更換最終處理場所，且載",
                ""
            ],
            [
                "運廢棄物之車輛限於該公司已經登記之車號○九二－ＱＤ、三二九－ＱＤ及二七",
                ""
            ],
            [
                "五－ＱＤ號大貨車，竟未依許可內容，於九十一年四月二十三日僱用不知情大貨",
                ""
            ],
            [
                "車司機駕駛車號ＭＵ－五八八、ＮＭ－八七六、ＮＭ－二七六、０七三－ＧＥ、",
                ""
            ],
            [
                "ＦＮ－七六九、ＦＭ－九七八、ＦＮ－九０六號營業大貨車（非屬廢棄物清理法",
                ""
            ],
            [
                "所規定合法申報清運車輛），前往桃園縣龜山鄉公西村西勢湖十之四號「桃園縣",
                ""
            ],
            [
                "政府林口南區污水處理廠」（下稱林口南區污水處理廠），載運含有汞、鉛、鎘",
                ""
            ],
            [
                "、鉻、砷等化合物之一般事業廢棄污泥至申報目的地以外之雲林縣麥寮鄉崙後村",
                ""
            ],
            [
                "圳寮八之五十號。嗣於九十一年四月二十四日再僱用不知情之司機丁○○駕駛Ｆ",
                ""
            ],
            [
                "Ｎ－六七○號營運大貨車，前往上址林口南區污水處理廠載運含有上述化合物之",
                ""
            ],
            [
                "一般事業廢棄污泥至申報目的地以外之雲林縣麥寮鄉崙後村圳寮八之五十號。迄",
                ""
            ],
            [
                "九十一年四月二十四日上午十一時四十分許（起訴書誤載為同年月二十三日上午",
                ""
            ],
            [
                "十一時三十分許），丁○○駕駛該車行經國道一號公路南向員林收費站之際，為",
                ""
            ],
            [
                "內政部警政署國道公路警察局第三警察隊會同行政院環保署環境督察總隊中區環",
                ""
            ],
            [
                "境督察大隊當場查獲。",
                ""
            ],
            [
                "二、案經內政部警政署國道公路警察局第三警察隊移送台灣桃園地方法院檢察署檢察",
                ""
            ],
            [
                "官偵察起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、被告丙○○部分：",
                ""
            ],
            [
                "一、訊據被告丙○○矢口否認右揭犯行，辯稱：丁○○是公司股東李宗賢所僱用，其",
                ""
            ],
            [
                "未僱用丁○○將載運廢污泥至申報目的地以外之雲林縣麥寮鄉崙後村圳寮八之五",
                ""
            ],
            [
                "十號，伊不知丁○○為何要如此做云云。經查：",
                ""
            ],
            [
                "（一）被告丙○○所經營「偉誠公司」所領有廢棄物清除許可證，係許可該公司將所",
                ""
            ],
            [
                "收集之動植物性廢棄物、廢塑膠、廢玻璃、陶瓷、磚瓦及黏土廢棄物、廢纖維",
                ""
            ],
            [
                "、污泥、非有害廢集塵灰、灰渣、非有害廢觸媒、廢液、廢皮革、廢油、一般",
                ""
            ],
            [
                "垃圾等一般廢棄物及一般事業廢棄物，運送至再生科技農業股份有限公司位於",
                ""
            ],
            [
                "彰化縣鹽埔鄉○○路六十之五號之工廠為最終處理，不得擅自更換最終處理場",
                ""
            ],
            [
                "所，且載運廢棄物之車輛限於該公司已經登記之車號○九二－ＱＤ、三二九－",
                ""
            ],
            [
                "ＱＤ及二七五－ＱＤ號大貨車等情，業據被告丙○○供認在卷，並有桃園縣政",
                ""
            ],
            [
                "府廢棄物清除許可證（證號：九一廢清字第０二一二之二號）及「偉誠公司」",
                ""
            ],
            [
                "（清除機構）與「再生科技公司」（處理機構）所簽一般事業廢棄物委託清除",
                ""
            ],
            [
                "合約書在卷足按（見偵卷第三一頁、第三七頁）。",
                ""
            ],
            [
                "（二）按所謂一般或事業廢棄物之清除，係指一般或事業廢棄物之收集、運輸行為，",
                ""
            ],
            [
                "一般廢棄物貯存清除處理方法及設施標準第二條第七款、事業廢棄物貯存清除",
                ""
            ],
            [
                "處理方法及設施標準第二條第二款分別定有明文。因此，公民營事業機構所申",
                ""
            ],
            [
                "請之許可證類別，係屬於一般或事業廢棄物清除，而無貯存者，只能受委託收",
                ""
            ],
            [
                "集、運輸一般或事業廢棄物至中間處理或最終處置地點進行處理，不得擅自載",
                ""
            ],
            [
                "運至他處貯存。但查，被告丙○○於九十一年四月二十三日僱用不知情大貨車",
                ""
            ],
            [
                "司機駕駛車號ＭＵ－五八八、ＮＭ－八七六、ＮＭ－二七六、０七三－ＧＥ、",
                ""
            ],
            [
                "ＦＮ－七六九、ＦＭ－九七八、ＦＮ－九０六號營業大貨車（非屬廢棄物清理",
                ""
            ],
            [
                "法所規定合法申報清運車輛），前往桃園縣龜山鄉公西村西勢湖十之四號「桃",
                ""
            ],
            [
                "園縣政府林口南區污水處理廠」（下稱林口南區污水處理廠），載運含有汞、",
                ""
            ],
            [
                "鉛、鎘、鉻、砷等化合物之一般事業廢棄污泥至申報目的地以外之雲林縣麥寮",
                ""
            ],
            [
                "鄉崙後村圳寮八之五十號；嗣於九十一年四月二十四日再僱用不知情之司機丁",
                ""
            ],
            [
                "○○駕駛ＦＮ－六七○營運大貨車，前往上址林口南區污水處理廠載運污泥等",
                ""
            ],
            [
                "情，業據證人即林口南區污水處理廠廠長庚○○於本院調查時證稱：「（林口",
                ""
            ],
            [
                "南區污水處理廠產出污泥委託何公司？）偉誠環保公司。」、「（如何約定？",
                ""
            ],
            [
                "與何人簽約？）與丙○○先生簽約。約定清運每公斤二．五元，九十一年三月",
                ""
            ],
            [
                "十九日到九十一年十二月三十一日，請偉誠環保公司過來清運。」、「（簽約",
                ""
            ],
            [
                "時，有無約定何台車輛清運？）‧‧‧。合約書上面有約定清運車輛的車號，",
                ""
            ],
            [
                "‧‧‧。」、「前面十次都不是合約書上登載的車輛。‧‧‧。但這些都是偉",
                ""
            ],
            [
                "誠環保公司派來清運的車輛。」等語，核與另一證人即再生科技公司實際負責",
                ""
            ],
            [
                "人戊○○於本院調查時證述之情節相符（見本院九十二年四月九日筆錄），並",
                ""
            ],
            [
                "有一般事業廢棄物廠外記錄遞送聯單十紙在卷足憑（見偵卷第九四頁至第九八",
                ""
            ],
            [
                "頁）。且行政院環保署環境督察總隊中區環境督察大隊人員於上述時地，查獲",
                ""
            ],
            [
                "丁○○載運林口南區污水處理廠之污泥欲前往申報目的地以外之雲林縣麥寮鄉",
                ""
            ],
            [
                "崙後村圳寮八之五十號後，前往再生科技公司上址採樣檢驗等情，亦據證人即",
                ""
            ],
            [
                "環保署稽查大隊人員洪金龍於偵查中、己○○於偵查中及本院調查時、甲○○",
                ""
            ],
            [
                "於本院調查時證述在卷（見偵卷第一二七頁、本院九十二年四月九日、同年六",
                ""
            ],
            [
                "月六日筆錄），並有查獲現場照片八幀、記載有上述運送地址與路標圖之雜記",
                ""
            ],
            [
                "紙一張及該稽查大隊稽查工作紀錄表在卷足按。而在該處採樣之污泥經送驗結",
                ""
            ],
            [
                "果，係含有汞、鉛、鎘、鉻、砷等化合物之一般事業廢棄污泥，亦有該稽查大",
                ""
            ],
            [
                "隊檢測報告書一紙在卷足徵（見偵卷第一三二頁）。是被告丙○○犯行，洵堪",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "（三）被告丙○○雖辯稱：不知丁○○為何未將污泥載往申報地點云云。但查被告丙",
                ""
            ],
            [
                "○○與戊○○連絡後，要司機丁○○載往申報目的地以外之雲林縣麥寮鄉崙後",
                ""
            ],
            [
                "村圳寮八之五十號該處貯存加處理一節，亦據證人李宗賢於本院調查時證稱：",
                ""
            ],
            [
                "「（有無跟丁○○表明廢棄物要載運至何處？）載運的目的地是丙○○跟對方",
                ""
            ],
            [
                "聯絡好再告訴我載運的目的地，我再轉告給丁○○，因為我根本不認識對方（",
                ""
            ],
            [
                "戊○○）。」、「這張地址（即申報目的地以外之雲林縣麥寮鄉崙後村圳寮八",
                ""
            ],
            [
                "之五十號）與路標圖是我寫的。」、「這個地點是丙○○與對方聯絡好在電話",
                ""
            ],
            [
                "中告訴我，我再寫下來轉告丁○○的。」等語明確在卷，核與被告丙○○於警",
                ""
            ],
            [
                "訊時供稱：「在偉誠公司擔任業務主管，我有出資且共同經營。」等語、於本",
                ""
            ],
            [
                "院調查時供稱：「案發當時（「偉誠公司」）的實際負責人是我，‧‧‧」等",
                ""
            ],
            [
                "語相符（見偵卷第八頁反面、本院九十二年六月二十五日筆錄）。且「偉誠公",
                ""
            ],
            [
                "司」於九十一年三月二十一日即已變更公司負責人為丙○○，有經濟部九十一",
                ""
            ],
            [
                "年三月二十一日經授中字第０九一三一八四三六七０號函及公司變更登記表在",
                ""
            ],
            [
                "卷可佐（存於本院卷），足見證人李宗賢證詞與事實相符，應堪採信。顯見司",
                ""
            ],
            [
                "機載運林口南區污水處理廠所產出污泥至申報目的地以外之雲林縣麥寮鄉崙後",
                ""
            ],
            [
                "村圳寮八之五十號貯存、處理，係受被告丙○○指示為之，被告丙○○所辯顯",
                ""
            ],
            [
                "係事後飾卸之詞。",
                ""
            ],
            [
                "（四）證人即司機丁○○雖於警訊時證述：九十一年四月二十四日駕車前往林口南區",
                ""
            ],
            [
                "污水處理廠載運廢棄污泥，係與「偉誠公司」之負責人乙○○接洽的云云，然",
                ""
            ],
            [
                "查，證人洪金經本院傳拘無著，無從就其受僱載運上述廢棄污泥之情節加以查",
                ""
            ],
            [
                "證。惟「偉誠公司」已於九十一年三月二十一日變更負責人為丙○○，並由其",
                ""
            ],
            [
                "負責該公司營運業務等情，已如前述，顯見丁○○上開證詞與事實不符，不足",
                ""
            ],
            [
                "以作為有利於被告之認定。綜上所述，被告丙○○前開所辯，純屬飾卸，不足",
                ""
            ],
            [
                "採信。其執行業務，違反許可內容，事證已臻明確，犯行堪以認定。",
                ""
            ],
            [
                "二、核被告所為，係犯廢棄物清理法第四十六條第一項第四款後段未依廢棄物清除許",
                ""
            ],
            [
                "可文件內容清除廢棄物罪。其僱用不知情司機犯之，為間接正犯。又被告未依主",
                ""
            ],
            [
                "管機關核發之廢棄物清除許可證之內容，從事廢棄物之清除工作，其內涵本即含",
                ""
            ],
            [
                "有多次繼續反覆實施同一社會活動之性質，侵害主管機關對於廢棄物清除之管理",
                ""
            ],
            [
                "及監督，所侵害者僅係單一之國家法益，僅經由一個刑罰條文為一次評價即可，",
                ""
            ],
            [
                "故其先後雖有多次未依清除許可證之內容為清除行為，仍應包括成立單純一罪，",
                ""
            ],
            [
                "併予敘明。爰審酌被告智識程度，未依許可方式清除廢棄物，足以危害國民健康",
                ""
            ],
            [
                "，其犯罪之動機、目的、手段、犯罪犯後態度等一切情狀，量處如主文所示之刑",
                ""
            ],
            [
                "。又被告丙○○前未曾受有期徒刑以上刑之宣告，此有臺灣高等法院被告全國前",
                ""
            ],
            [
                "案紀錄表、台灣桃園地方法院檢察署刑案資料查註紀錄表各乙份可稽，一時失慮",
                ""
            ],
            [
                "致犯本罪，經此教訓，當知所惕勵，信無再犯之虞，因認對被告所宣示之刑，以",
                ""
            ],
            [
                "暫不執行為適當，諭知緩刑四年，以啟自新。",
                ""
            ],
            [
                "三、（一）公訴意旨另略以：被告丙○○基於概括犯意，連續於民國九十一年四月二",
                ""
            ],
            [
                "十三日及四月二十四日偽報「清除機具車號三二九－ＱＤ、再利用機構（即目的",
                ""
            ],
            [
                "地）再生科技農業股份有限公司埔鹽廠（設於彰化縣埔鹽鄉○○村○○路六三之",
                ""
            ],
            [
                "三號）」等不實內容之再利用申報聯單共十一紙（編號Ｚ0000000000",
                ""
            ],
            [
                "00000至Ｚ000000000000000為九十一年四月二十三日申報",
                ""
            ],
            [
                "、編號Ｚ0000000000至Ｚ000000000000000為九十一",
                ""
            ],
            [
                "年四月二十四日申報），因認被告丙○○亦涉犯廢棄物清理法第四十八條之罪嫌",
                ""
            ],
            [
                "。（二）公訴人認被告丙○○涉犯右揭罪嫌，無非係以被告右揭犯行，有再利用",
                ""
            ],
            [
                "申報聯單共十一紙在卷足佐，為其論據。（三）按犯罪事實應依證據認定之，無",
                ""
            ],
            [
                "證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文。又刑事訴訟法",
                ""
            ],
            [
                "上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，",
                ""
            ],
            [
                "該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料；如未發現相當證",
                ""
            ],
            [
                "據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎，最高法",
                ""
            ],
            [
                "院二十九年上字第三一○五號、四十年台上字第八十六號分別著有判例可資參照",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（四）經查：被告丙○○上開再利用申報聯單十一紙申報清運處理日期分別為九",
                ""
            ],
            [
                "十一年四月二十三日及同年月二十四日，有上開申報聯單在卷足徵。而依當時尚",
                ""
            ],
            [
                "屬有效之行政院環境保護署（下稱環保署）所公布之八十八年七月三十一日（八",
                ""
            ],
            [
                "八）環屬廢字第００五一五九二號函「公告應以網路傳輸方式申報事業廢棄物之",
                ""
            ],
            [
                "產出、貯存、清除、處理及再利用之事業機構及其申報格式、項目、內容及頻率",
                ""
            ],
            [
                "」（該公告嗣經環保署另於九十一年五月二日以環署廢字第０九一００二九一五",
                ""
            ],
            [
                "三號公告停止適用），依公告事項二（三）１、規定：事業機構自行清除或",
                ""
            ],
            [
                "委託其產生之事業廢棄物至該機構以外者，清除機構應於清除後十二小時內，向",
                ""
            ],
            [
                "事業廢棄物產源所在地主管機關連線，依中央主管機關申報系統所定格式及項目",
                ""
            ],
            [
                "申報，有上開環保署公告在卷足憑（存於本院卷），則被告丙○○所經營「偉誠",
                ""
            ],
            [
                "公司」為清除機構，依上開規定應於清除後（即九十一年四月二十三日即同年二",
                ""
            ],
            [
                "十四日）十二小時內申報，從而被告丙○○所經營「偉誠公司」於清運前自無申",
                ""
            ],
            [
                "報義務，而上開再利用申報聯單十一紙係於清運前所申報，故縱該申報有不實亦",
                ""
            ],
            [
                "與廢棄物清理法第四十八條構成要件有間。此外，復查無其他積極證據，足認被",
                ""
            ],
            [
                "告丙○○有此部分犯行，不能證明被告此部分犯罪，本應為無罪諭知，惟公訴人",
                ""
            ],
            [
                "認被告丙○○此部分犯行與前開經論罪科刑部分，有牽連犯裁判上一罪之關係，",
                ""
            ],
            [
                "爰不另為無罪之諭知。",
                ""
            ],
            [
                "貳、被告乙○○部分：",
                ""
            ],
            [
                "一、公訴意旨另略以：被告乙○○係設於桃園縣蘆竹鄉○○村○○路二三二之五號六",
                ""
            ],
            [
                "樓「偉誠環保有限公司」之登記及共同負責人，與丙○○基於共同犯意聯絡，共",
                ""
            ],
            [
                "同明知上開申報聯單所載知事項為虛，而故向主管機關申報備查。嗣再由乙○○",
                ""
            ],
            [
                "或丙○○僱用不知情之司機丁○○駕駛ＦＮ－六七○營運大貨車及其他不詳貨車",
                ""
            ],
            [
                "駕駛分別於九十一年四月二十三日及四月二十四日前往桃園縣龜山鄉公西村西勢",
                ""
            ],
            [
                "湖十之四號「桃園縣政府林口南區污水處理廠」載運含有鉛、鎘等化合物之一般",
                ""
            ],
            [
                "事業廢棄污泥至申報目的地以外之雲林縣麥寮鄉崙後村圳寮八之五十號該處貯存",
                ""
            ],
            [
                "俟加處理，因認被告乙○○涉犯廢棄物清理法第四十六條第一項第四款及第四十",
                ""
            ],
            [
                "八條之罪嫌。",
                ""
            ],
            [
                "二、公訴人認被告乙○○涉犯右揭罪嫌，無非係以右揭事實業據被告供承「車輛臨時",
                ""
            ],
            [
                "故障、業務催趕致未報備而僱用丁○○駕載」等情不諱，並有再利用申報聯單十",
                ""
            ],
            [
                "一紙在卷足按，為其主要論據。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪或",
                ""
            ],
            [
                "其行為不罰者應諭知無罪之判決。刑事訴訟法第一百五十四條、第三百零一條分",
                ""
            ],
            [
                "別定有明文。",
                ""
            ],
            [
                "四、經查：（一）被告乙○○當時並非「偉誠公司」之負責人，已如前述，公訴人認",
                ""
            ],
            [
                "被告乙○○當時係公司負責人，容有誤會。而被告乙○○當時係負責駕駛該公司",
                ""
            ],
            [
                "車號０九二－ＱＤ號營業大貨車司機，而「偉誠公司」業務係由同案被告丙○○",
                ""
            ],
            [
                "負責等情，業據同案被告丙○○於本院調查時供稱：「（本件案發時，誰是公司",
                ""
            ],
            [
                "的負責人？）案發時公司實際的負責人是我，那時乙○○是開貨車的，車號是○",
                ""
            ],
            [
                "九二ＱＤ。」等語（見本院九十二年六月二十五日筆錄），核與證人即該公司股",
                ""
            ],
            [
                "東李宗賢於本院調查時證稱：「九十年十二月偉誠公司才取得環保署的許可證，",
                ""
            ],
            [
                "當時登記的負責人是乙○○，本件丁○○是九十一年四月二十四日被警察查獲，",
                ""
            ],
            [
                "乙○○在九十一年三月二十一日時就已經不是公司的負責人了，發生這件事時，",
                ""
            ],
            [
                "艾以為自己還是負責人，所以才到警察局做筆錄。」等情相符（見本院九十二年",
                ""
            ],
            [
                "五月十六日筆錄），且證人即林口南區污水處理廠廠長庚○○證述：與「偉誠公",
                ""
            ],
            [
                "司」之丙○○簽約洽談等情明確相符。故被告乙○○辯稱：並未參與僱用司機將",
                ""
            ],
            [
                "上述林口南區污水處理廠所產出上開污泥載運至申報目的地以外之雲林縣麥寮鄉",
                ""
            ],
            [
                "崙後村圳寮八之五十號及明知申報聯單所載之事項為虛偽，而故向主管機關申報",
                ""
            ],
            [
                "等情，應非子虛。（二）況「偉誠公司」係清除機構，依上述環保署所發布之八",
                ""
            ],
            [
                "十八年七月三十一日（八八）環屬廢字第００五一五九二號函「公告應以網路傳",
                ""
            ],
            [
                "輸方式申報事業廢棄物之產出、貯存、清除、處理及再利用之事業機構及其申報",
                ""
            ],
            [
                "格式、項目、內容及頻率」之公告事項二（三）１、規定觀之，「偉誠公司",
                ""
            ],
            [
                "」於清運前並無申報義務，故退而言之，認被告乙○○有參與虛偽不實申報，亦",
                ""
            ],
            [
                "與廢棄物清理法第四十八條構成要件有間。（三）此外，復查無其他積極證據，",
                ""
            ],
            [
                "足認被告乙○○有公訴人所指訴犯行，不能證明被告乙○○犯罪，自應為無罪諭",
                ""
            ],
            [
                "知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款，刑法第十一條前段、第七十四條第一款，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官張春暉到庭執行職務",
                ""
            ],
            [
                "中      華      民      國      九十二      年    七    月      三十    日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第四庭",
                ""
            ],
            [
                "法  官   邱  滋  杉",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官   高  文  靜",
                ""
            ],
            [
                "中      華      民      國      九十二      年    七    月      三十    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法之方式貯存、清除、處理或再利用廢棄物，致污",
                ""
            ],
            [
                "染環境。",
                ""
            ],
            [
                "三、未經主管機關許可提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託為取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員為處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,92,上訴,3463,20040422,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第三四六三號",
                ""
            ],
            [
                "　　上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　陳傳中　律師",
                ""
            ],
            [
                "　　　　　　　　高瑩　律師",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法院九十二年度訴字第四",
                ""
            ],
            [
                "四０號，中華民國九十二年七月三十日第一審判決（起訴案號：臺灣桃園地方法院檢",
                ""
            ],
            [
                "察署九十一年度偵字第一０四八二號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丙○○部分撤銷。",
                ""
            ],
            [
                "丙○○未依廢棄物清除許可文件內容，清除廢棄物，處有期徒刑壹年貳月，緩刑肆年",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○係設於桃園縣蘆竹鄉○○村○○路二三二之五號六樓「偉誠環保有限公司",
                ""
            ],
            [
                "」（下稱偉誠公司）之負責人（起訴書誤認甲○○為負責人，詳後述），明知該",
                ""
            ],
            [
                "公司所領有廢棄物清除許可證，係許可該公司對於動植物性廢棄物、廢塑膠、廢",
                ""
            ],
            [
                "玻璃、陶瓷、磚瓦及黏土廢棄物、廢纖維、污泥、非有害廢集塵灰、灰渣、非有",
                ""
            ],
            [
                "害廢觸媒、廢液、廢皮革、廢油、一般垃圾等一般廢棄物及一般事業廢棄物之清",
                ""
            ],
            [
                "除，載運廢棄物之車輛限於該公司已經登記之車號○九二－ＱＤ、三二九－ＱＤ",
                ""
            ],
            [
                "及二七五－ＱＤ號大貨車，竟未依許可內容，於九十一年四月二十三日僱用不知",
                ""
            ],
            [
                "情大貨車司機駕駛車號ＭＵ－五八八、ＮＭ－八七六、ＮＭ－二七六、０七三－",
                ""
            ],
            [
                "ＧＥ、ＦＮ－七六九、ＦＭ－九七八、ＦＮ－九０六號營業大貨車（非屬廢棄物",
                ""
            ],
            [
                "清理法所規定合法申報清運車輛），前往桃園縣龜山鄉公西村西勢湖十之四號「",
                ""
            ],
            [
                "桃園縣政府林口南區污水處理廠」（下稱林口南區污水處理廠），載運含有汞、",
                ""
            ],
            [
                "鉛、鎘、鉻、砷等化合物之一般事業廢棄污泥至申報目的地以外之雲林縣麥寮鄉",
                ""
            ],
            [
                "崙後村圳寮八之五十號。嗣於九十一年四月二十四日再僱用不知情之司機丁○○",
                ""
            ],
            [
                "駕駛ＦＮ－六七○號營運大貨車，前往上址林口南區污水處理廠載運含有上述化",
                ""
            ],
            [
                "合物之一般事業廢棄污泥至申報目的地以外之雲林縣麥寮鄉崙後村圳寮八之五十",
                ""
            ],
            [
                "號。迄九十一年四月二十四日上午十一時四十分許（起訴書誤載為同年月二十三",
                ""
            ],
            [
                "日上午十一時三十分許），丁○○駕駛該車行經國道一號公路南向員林收費站之",
                ""
            ],
            [
                "際，為內政部警政署國道公路警察局第三警察隊會同行政院環保署環境督察總隊",
                ""
            ],
            [
                "中區環境督察大隊當場查獲。",
                ""
            ],
            [
                "二、案經內政部警政署國道公路警察局第三警察隊移送台灣桃園地方法院檢察署檢察",
                ""
            ],
            [
                "官偵察起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、被告丙○○部分：",
                ""
            ],
            [
                "一、訊據被告丙○○對於右揭未依許可內容，以非偉誠公司登記之大貨車載運廢棄物",
                ""
            ],
            [
                "等情，固承不諱，惟矢口否認右揭犯行，辯稱：丁○○是公司股東乙○○所僱用",
                ""
            ],
            [
                "，伊未僱用丁○○，丁○○係受再生科技公司負責人戊○○指示將廢污泥載運至",
                ""
            ],
            [
                "申報目的地以外之雲林縣麥寮鄉崙後村圳寮八之五十號云云。",
                ""
            ],
            [
                "二、經查，被告丙○○所經營之偉誠公司固領有廢棄物清除許可證，然該公司所領有",
                ""
            ],
            [
                "之廢棄物清除許可證，其許可內容為該公司可清除之廢棄物種類為動植物性廢棄",
                ""
            ],
            [
                "物、廢塑膠、廢玻璃、陶瓷、磚瓦及黏土廢棄物、廢纖維、污泥、非有害廢集塵",
                ""
            ],
            [
                "灰、灰渣、非有害廢觸媒、廢液、廢皮革、廢油、一般垃圾等一般廢棄物及一般",
                ""
            ],
            [
                "事業廢棄物，且載運廢棄物之車輛限於該公司已經登記之車號○九二－ＱＤ、三",
                ""
            ],
            [
                "二九－ＱＤ及二七五－ＱＤ號三部大貨車等情，業據被告丙○○供認不諱，並有",
                ""
            ],
            [
                "桃園縣政府廢棄物清除許可證（證號：九一廢清字第０二一二之二號）在卷可稽",
                ""
            ],
            [
                "，則載運廢棄物之特定車輛即為廢棄物清除許可文件內容之一，偉誠公司執行載",
                ""
            ],
            [
                "運廢棄物時，必須以該公司已經登記之車輛為之，方足適法。又本件偉誠公司與",
                ""
            ],
            [
                "上水股份有限公司簽訂清除桃園縣龜山鄉公西村西勢湖十之四號林口南區污水處",
                ""
            ],
            [
                "理廠之含有汞、鉛、鎘、鉻、砷等化合物之一般事業廢棄污泥時，亦約定清運車",
                ""
            ],
            [
                "輛為車號○九二－ＱＤ及三二九－ＱＤ號二部大貨車，此有「偉誠公司」（清除",
                ""
            ],
            [
                "機構）與「再生科技公司」（處理機構）所簽一般事業廢棄物委託清除合約書在",
                ""
            ],
            [
                "卷足按（見偵卷第三一頁、第三七頁），惟偉誠公司並未以該公司已經登記之車",
                ""
            ],
            [
                "號○九二－ＱＤ、三二九－ＱＤ或二七五－ＱＤ號大貨車載運廢棄物，被告丙○",
                ""
            ],
            [
                "○於九十一年四月二十三日係僱用不知情大貨車司機駕駛車號ＭＵ－五八八、Ｎ",
                ""
            ],
            [
                "Ｍ－八七六、ＮＭ－二七六、０七三－ＧＥ、ＦＮ－七六九、ＦＭ－九七八、Ｆ",
                ""
            ],
            [
                "Ｎ－九０六號營業大貨車（非屬廢棄物清理法所規定合法申報清運車輛）；於九",
                ""
            ],
            [
                "十一年四月二十四日僱用不知情之司機丁○○駕駛ＦＮ－六七○號營運大貨車，",
                ""
            ],
            [
                "前往桃園縣龜山鄉公西村西勢湖十之四號林口南區污水處理廠，載運含有汞、鉛",
                ""
            ],
            [
                "、鎘、鉻、砷等化合物之一般事業廢棄污泥至申報目的地以外之雲林縣麥寮鄉崙",
                ""
            ],
            [
                "後村圳寮八之五十號處理等情，亦為被告丙○○所不爭，並據證人即林口南區污",
                ""
            ],
            [
                "水處理廠廠長彭宇庭於原審調查時證稱：「（林口南區污水處理廠產出污泥委託",
                ""
            ],
            [
                "何公司？）偉誠環保公司。」、「（如何約定？與何人簽約？）與丙○○先生簽",
                ""
            ],
            [
                "約。約定清運每公斤二．五元，九十一年三月十九日到九十一年十二月三十一日",
                ""
            ],
            [
                "，請偉誠環保公司過來清運。」、「（簽約時，有無約定何台車輛清運？）‧‧",
                ""
            ],
            [
                "‧。合約書上面有約定清運車輛的車號，‧‧‧。」、「前面十次都不是合約書",
                ""
            ],
            [
                "上登載的車輛。‧‧‧。但這些都是偉誠環保公司派來清運的車輛。」等語屬實",
                ""
            ],
            [
                "，復有一般事業廢棄物廠外記錄遞送聯單十紙在卷足憑（見偵卷第九四頁至第九",
                ""
            ],
            [
                "八頁）。是被告丙○○雖領有廢棄物清除許可文件，惟並未依廢棄物清除文件內",
                ""
            ],
            [
                "容清除廢棄物，堪可認定。",
                ""
            ],
            [
                "三、核被告丙○○所為，係犯廢棄物清理法第四十六條第一項第四款後段未依廢棄物",
                ""
            ],
            [
                "清除許可文件內容清除廢棄物罪。被告未依主管機關核發之廢棄物清除許可證之",
                ""
            ],
            [
                "內容，從事廢棄物之清除工作，其內涵本即含有多次繼續反覆實施同一社會活動",
                ""
            ],
            [
                "之性質，侵害主管機關對於廢棄物清除之管理及監督，所侵害者僅係單一之國家",
                ""
            ],
            [
                "法益，僅經由一個刑罰條文為一次評價即可，故其先後雖有多次未依清除許可證",
                ""
            ],
            [
                "之內容為清除行為，仍應包括成立單純一罪，併予敘明。公訴人就被告丙○○未",
                ""
            ],
            [
                "依許可內容，於九十一年四月二十三日僱用不知情大貨車司機駕駛車號ＭＵ－五",
                ""
            ],
            [
                "八八、ＮＭ－八七六、ＮＭ－二七六、０七三－ＧＥ、ＦＮ－七六九、ＦＭ－九",
                ""
            ],
            [
                "七八、ＦＮ－九０六號營業大貨車載運廢棄物部分，雖未起訴，然與前開起訴論",
                ""
            ],
            [
                "罪科刑部分係屬實質上一罪關係，為起訴效力所及，本院自得併予審理。原審予",
                ""
            ],
            [
                "以被告丙○○論罪科刑，固非無見。惟查，廢棄物運送處所並非屬廢棄物清除許",
                ""
            ],
            [
                "可文件之內容，詳如後述，原判決以被告丙○○擅自更換廢棄物最終處理場所為",
                ""
            ],
            [
                "由，而論以廢棄物清理法第四十六條第一項第四款後段之罪嫌，即有未合。被告",
                ""
            ],
            [
                "丙○○上訴意旨猶執陳詞否認犯罪，雖不足取，惟原判決此部分既有可議，應由",
                ""
            ],
            [
                "本院將原判決該部分撤銷改判。爰審酌被告丙○○之智識程度，未依許可方式清",
                ""
            ],
            [
                "除廢棄物，足以危害國民健康，其犯罪之動機、目的、手段、犯罪犯後態度等一",
                ""
            ],
            [
                "切情狀，量處如主文第二項所示之刑。末查，被告丙○○前未曾受有期徒刑以上",
                ""
            ],
            [
                "刑之宣告，此有臺灣高等法院被告全國前案紀錄表、台灣桃園地方法院檢察署刑",
                ""
            ],
            [
                "案資料查註紀錄表各乙份可稽，因一時失慮致犯本罪，經此教訓，當知所惕勵，",
                ""
            ],
            [
                "信無再犯之虞，因認對被告所宣示之刑，以暫不執行為適當，諭知緩刑四年，以",
                ""
            ],
            [
                "啟自新。",
                ""
            ],
            [
                "四、公訴意旨另以：被告丙○○明知載運起迄各地須在許可範圍，處理之運輸車輛依",
                ""
            ],
            [
                "法亦須如實上網申報備查，被告丙○○基於概括犯意，連續於民國九十一年四月",
                ""
            ],
            [
                "二十三日及四月二十四日偽報「清除機具車號三二九－ＱＤ、再利用機構（即目",
                ""
            ],
            [
                "的地）再生科技農業股份有限公司埔鹽廠（設於彰化縣埔鹽鄉○○村○○路六三",
                ""
            ],
            [
                "之三號）」等不實內容之再利用申報聯單共十一紙（編號Ｚ000000000",
                ""
            ],
            [
                "000000至Ｚ000000000000000為九十一年四月二十三日申",
                ""
            ],
            [
                "報、編號Ｚ0000000000至Ｚ000000000000000為九十",
                ""
            ],
            [
                "一年四月二十四日申報），且僱用不知情之司機載運一般事業廢棄污泥至申報目",
                ""
            ],
            [
                "的地以外之雲林縣麥寮鄉崙後村圳寮八之五十號貯存俟加處理。因認被告丙○○",
                ""
            ],
            [
                "亦涉犯廢棄物清理法第四十六條第一項第四款及第四十八條之罪嫌。",
                ""
            ],
            [
                "五、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文。又刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告",
                ""
            ],
            [
                "確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得",
                ""
            ],
            [
                "採為斷罪資料；如未發現相當證據，或證據不足以證明，自不能以推測或擬制之",
                ""
            ],
            [
                "方法，以為裁判之基礎，最高法院二十九年上字第三一○五號、四十年台上字第",
                ""
            ],
            [
                "八十六號分別著有判例可資參照。公訴人認被告丙○○涉犯右揭罪嫌，無非係以",
                ""
            ],
            [
                "被告右揭犯行，有再利用申報聯單共十一紙在卷足佐，為其論據。按廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第四款之規定，係以未依第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物，為其犯罪構成要件。經查，清除機構就廢棄",
                ""
            ],
            [
                "物應運送之處所並非屬廢棄物清除許可文件之內容，此觀之上開偉誠公司所領有",
                ""
            ],
            [
                "之廢棄物清除許可證可明，而有關廢棄物處理地點係由事業機構、清除機構、處",
                ""
            ],
            [
                "理機構三方在許可範圍內依合約書之約定訂定之，再為上網登載備查，如有違反",
                ""
            ],
            [
                "，應屬行政上違規事項，尚難以廢棄物清理法第四十六條第一項第四款之罪責相",
                ""
            ],
            [
                "繩。又被告丙○○上開再利用申報聯單十一紙申報清運處理日期分別為九十一年",
                ""
            ],
            [
                "四月二十三日及同年月二十四日，有上開申報聯單在卷足徵。而依當時尚屬有效",
                ""
            ],
            [
                "之行政院環境保護署（下稱環保署）所公布之八十八年七月三十一日（八八）環",
                ""
            ],
            [
                "屬廢字第００五一五九二號函「公告應以網路傳輸方式申報事業廢棄物之產出、",
                ""
            ],
            [
                "貯存、清除、處理及再利用之事業機構及其申報格式、項目、內容及頻率」（該",
                ""
            ],
            [
                "公告嗣經環保署另於九十一年五月二日以環署廢字第０九一００二九一五三號公",
                ""
            ],
            [
                "告停止適用），依公告事項二（三）１、規定：事業機構自行清除或委託其",
                ""
            ],
            [
                "產生之事業廢棄物至該機構以外者，清除機構應於清除後十二小時內，向事業廢",
                ""
            ],
            [
                "棄物產源所在地主管機關連線，依中央主管機關申報系統所定格式及項目申報，",
                ""
            ],
            [
                "有上開環保署公告在卷足憑（存於原審卷），則被告丙○○所經營「偉誠公司」",
                ""
            ],
            [
                "為清除機構，依上開規定應於清除後（即九十一年四月二十三日即同年二十四日",
                ""
            ],
            [
                "）十二小時內申報，從而被告丙○○所經營「偉誠公司」於清運前自無申報義務",
                ""
            ],
            [
                "，而上開再利用申報聯單十一紙係於清運前所申報，故縱該申報有不實亦與廢棄",
                ""
            ],
            [
                "物清理法第四十八條構成要件有間。此外，復查無其他積極證據，足認被告丙○",
                ""
            ],
            [
                "○有此部分犯行，不能證明被告此部分犯罪，本應為無罪諭知，惟公訴人認被告",
                ""
            ],
            [
                "丙○○此部分犯行與前開經論罪科刑部分，有牽連犯裁判上一罪之關係，爰不另",
                ""
            ],
            [
                "為無罪之諭知。",
                ""
            ],
            [
                "貳、被告甲○○部分：",
                ""
            ],
            [
                "一、公訴意旨另略以：被告甲○○係設於桃園縣蘆竹鄉○○村○○路二三二之五號六",
                ""
            ],
            [
                "樓「偉誠環保有限公司」之登記及共同負責人，與丙○○基於共同犯意聯絡，共",
                ""
            ],
            [
                "同明知上開申報聯單所載知事項為虛，而故向主管機關申報備查。嗣再由甲○○",
                ""
            ],
            [
                "或丙○○僱用不知情之司機丁○○駕駛ＦＮ－六七○營運大貨車及其他不詳貨車",
                ""
            ],
            [
                "駕駛分別於九十一年四月二十三日及四月二十四日前往桃園縣龜山鄉公西村西勢",
                ""
            ],
            [
                "湖十之四號「桃園縣政府林口南區污水處理廠」載運含有鉛、鎘等化合物之一般",
                ""
            ],
            [
                "事業廢棄污泥至申報目的地以外之雲林縣麥寮鄉崙後村圳寮八之五十號該處貯存",
                ""
            ],
            [
                "俟加處理，因認被告甲○○涉犯廢棄物清理法第四十六條第一項第四款及第四十",
                ""
            ],
            [
                "八條之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；不能證明被告犯罪或",
                ""
            ],
            [
                "其行為不罰者應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條分",
                ""
            ],
            [
                "別定有明文。本件公訴人認被告甲○○涉犯右揭罪嫌，無非係以右揭事實業據被",
                ""
            ],
            [
                "告供承「車輛臨時故障、業務催趕致未報備而僱用丁○○駕載」等情不諱，並有",
                ""
            ],
            [
                "再利用申報聯單十一紙在卷足按，為其主要論據。",
                ""
            ],
            [
                "三、經查，偉誠公司已於九十一年三月二十一日變更負責人為丙○○，並由其負責該",
                ""
            ],
            [
                "公司營運業務，而本件案發時，偉誠公司之負責人為被告丙○○，並非被告甲○",
                ""
            ],
            [
                "○等情，已據被告丙○○及甲○○供明，並有經濟部九十一年三月二十一日經授",
                ""
            ],
            [
                "中字第０九一三一八四三六七０號函及公司變更登記表在卷可佐（存於原審卷）",
                ""
            ],
            [
                "，公訴人認被告甲○○當時係偉誠公司負責人，容有誤會。又案發當時，被告甲",
                ""
            ],
            [
                "○○僅係負責駕駛該公司車號０九二－ＱＤ號營業大貨車司機，而「偉誠公司」",
                ""
            ],
            [
                "業務係由同案被告丙○○負責等情，業據被告丙○○於原審調查時供稱：「（本",
                ""
            ],
            [
                "件案發時，誰是公司的負責人？）案發時公司實際的負責人是我，那時甲○○是",
                ""
            ],
            [
                "開貨車的，車號是○九二ＱＤ。」等語甚明（見原審卷九十二年六月二十五日筆",
                ""
            ],
            [
                "錄），核與證人即該公司股東乙○○於原審調查時證稱：「九十年十二月偉誠公",
                ""
            ],
            [
                "司才取得環保署的許可證，當時登記的負責人是甲○○，本件丁○○是九十一年",
                ""
            ],
            [
                "四月二十四日被警察查獲，甲○○在九十一年三月二十一日時就已經不是公司的",
                ""
            ],
            [
                "負責人了，發生這件事時，艾以為自己還是負責人，所以才到警察局做筆錄。」",
                ""
            ],
            [
                "等情相符（見原審卷九十二年五月十六日筆錄），且亦與證人即林口南區污水處",
                ""
            ],
            [
                "理廠廠長彭宇庭證述：與「偉誠公司」之丙○○簽約洽談等情明確相符。故被告",
                ""
            ],
            [
                "甲○○辯稱：並未參與僱用司機將上述林口南區污水處理廠所產出上開污泥載運",
                ""
            ],
            [
                "至申報目的地以外之雲林縣麥寮鄉崙後村圳寮八之五十號及明知申報聯單所載之",
                ""
            ],
            [
                "事項為虛偽，而故向主管機關申報等情，應非子虛。且依前所述，「偉誠公司」",
                ""
            ],
            [
                "係清除機構，依上述環保署所發布之八十八年七月三十一日（八八）環署廢字第",
                ""
            ],
            [
                "００五一五九二號函「公告應以網路傳輸方式申報事業廢棄物之產出、貯存、清",
                ""
            ],
            [
                "除、處理及再利用之事業機構及其申報格式、項目、內容及頻率」之公告事項二",
                ""
            ],
            [
                "（三）１、規定觀之，「偉誠公司」於清運前並無申報義務，故退而言之，",
                ""
            ],
            [
                "認被告甲○○有參與虛偽不實申報，亦與廢棄物清理法第四十八條構成要件有間",
                ""
            ],
            [
                "。此外，復查無其他積極證據，足認被告甲○○有公訴人所指訴犯行，不能證明",
                ""
            ],
            [
                "被告甲○○犯罪，原審為被告甲○○無罪諭知，經核並無不合。公訴人上訴意旨",
                ""
            ],
            [
                "略以被告甲○○與丙○○係共同經營偉誠公司而參與本件犯行云云，惟本件案發",
                ""
            ],
            [
                "前，偉誠公司已於九十一年三月二十一日變更負責人為丙○○，被告丙○○復自",
                ""
            ],
            [
                "承該公司由其負責營運業務，則有關本案係屬營業上之非行即應由負責人丙○○",
                ""
            ],
            [
                "負其責，被告甲○○縱為共同經營之股東，亦難指為共犯關係。公訴人就此部之",
                ""
            ],
            [
                "上訴，非有理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條、第三百六十九條第一項前段、第三百六",
                ""
            ],
            [
                "十四條、第二百九十九條第一項前段，廢棄物清理法第四十六條第一項第四款，刑法",
                ""
            ],
            [
                "第十一條前段、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王安明到庭執行職務",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　四　　　月　　二十二　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第七庭",
                ""
            ],
            [
                "審判長法  官  蘇  隆  惠",
                ""
            ],
            [
                "法  官  施  俊  堯",
                ""
            ],
            [
                "法  官  林  瑞  斌",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  周  素  秋",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　四　　　月　　二十二　　日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法之方式貯存、清除、處理或再利用廢棄物，致污",
                ""
            ],
            [
                "染環境。",
                ""
            ],
            [
                "三、未經主管機關許可提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託為取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員為處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,504,20070125": [
            [
                "最高法院刑事判決　　　　　　　九十六年度台上字第五○四號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　之5號",
                ""
            ],
            [
                "選任辯護人　陳傳中律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十三年四月二十二日第二審判決（九十二年度上訴字第三四",
                ""
            ],
            [
                "六三號，起訴案號：台灣桃園地方法院檢察署九十一年度偵字一",
                ""
            ],
            [
                "○四八二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件上訴人甲○○上訴意旨略稱：、廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第四款所謂「廢棄物清除許可內容」，僅指主管機",
                ""
            ],
            [
                "關所核發之清除許可證，不包括為取得前述許可證所檢具之申請",
                ""
            ],
            [
                "文件內容。又公民營廢棄物清除處理機構許可管理辦法第十二條",
                ""
            ],
            [
                "第一項所列舉清除許可證之法定記載事項僅有：機構名稱及地址",
                ""
            ],
            [
                "、組織、負責人姓名、住址及身分證明文件字號、營業項目、清",
                ""
            ],
            [
                "除廢棄物之種類、每月許可數量、級別、許可期限等事項，並不",
                ""
            ],
            [
                "包含特定之清運車輛，此攸關空白刑法補充規範之內容，自不容",
                ""
            ],
            [
                "比附援引、類推解釋。查偉誠環保有限公司（下稱偉誠公司）之",
                ""
            ],
            [
                "廢棄物清除許可證附表，雖記載「主要清運車輛計三部：092-QD",
                ""
            ],
            [
                "、275-QD、329-QD」，惟此記載並非許可證之法定應記載事項，",
                ""
            ],
            [
                "無關清運車輛之特定或指定，依罪刑法定主義，不能僅因主管機",
                ""
            ],
            [
                "關在附表上記載清運車輛之號碼，即遽認該特定車輛屬於「許可",
                ""
            ],
            [
                "內容」之一部，故用以清運之車輛不以附表所記載之特定車輛為",
                ""
            ],
            [
                "限。清運廢棄物之車輛，既非屬許可證法定應記載事項，則上訴",
                ""
            ],
            [
                "人未使用許可證附表記載之車輛清運廢棄物，僅屬行政罰範圍，",
                ""
            ],
            [
                "尚難科以刑罰。原判決認為係違反廢棄物清理法第四十六條第一",
                ""
            ],
            [
                "項第四款後段之犯罪行為，不僅違背罪刑法定主義，且與憲法保",
                ""
            ],
            [
                "障人民自由之本旨牴觸。、偉誠公司實際上雖由上訴人經營，",
                ""
            ],
            [
                "但法人與自然人在法律上人格互異，難以同視，除有特別規定外",
                ""
            ],
            [
                "，原則上法人並無犯罪能力。本件領有廢棄物清除許可證者，係",
                ""
            ],
            [
                "上訴人所經營之偉誠公司，並非上訴人。而廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款後段所規定之刑罰，其犯罪主體為自然人。同",
                ""
            ],
            [
                "法第四十七條雖規定「法人之負責人、法人或自然人之代理人、",
                ""
            ],
            [
                "受僱人或其他從業人員，因執行業務犯前二條之罪者，除處罰其",
                ""
            ],
            [
                "行為人外，對該法人或自然人亦科以各該條之罰金。」並兼罰及",
                ""
            ],
            [
                "法人，但係以法人之從業人員因執行業務犯該法第四十五條、第",
                ""
            ],
            [
                "四十六條之罪為前提，而有其從屬性。故上訴人是否應負廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第四款後段罪責，自應調查卷內各種證",
                ""
            ],
            [
                "據資料，以確認上訴人有無該犯行。乃原審僅憑偉誠公司使用非",
                ""
            ],
            [
                "屬許可證附表上所記載之車輛清運廢棄物，屬於營業上之非行，",
                ""
            ],
            [
                "應由公司負責人即上訴人負責云云，除所認定事實與卷證資料不",
                ""
            ],
            [
                "符外，並有適用法則不當之違法。、依據司機洪金山及業經原",
                ""
            ],
            [
                "審判決無罪確定之艾澤中於警詢時之供述，洪金山駕駛FN-670號",
                ""
            ],
            [
                "大貨車，為偉誠公司載運廢棄物，係由艾澤中所接洽，要與上訴",
                ""
            ],
            [
                "人無涉，更與擔任公司負責人之上訴人無關。原審未予斟酌，復",
                ""
            ],
            [
                "未說明不採之理由，僅憑上訴人為公司負責人，即認係上訴人所",
                ""
            ],
            [
                "為，有理由不備之違法。、證人即偉誠公司之股東李宗賢雖證",
                ""
            ],
            [
                "述，本件於民國九十一年四月二十四日被查獲時，公司之負責人",
                ""
            ],
            [
                "為上訴人，艾澤中自九十一年三月二十一日起，已非公司負責人",
                ""
            ],
            [
                "。證人即桃園縣政府林口南區污水處理廠（下稱林口南區污水處",
                ""
            ],
            [
                "理廠）之彭宇庭雖證稱「與偉誠公司之甲○○（即上訴人）簽約",
                ""
            ],
            [
                "」。但有關「再利用申報聯單」、「合約書」仍記載艾澤中為負",
                ""
            ],
            [
                "責人。原審未加審酌，復未說明不採之理由，亦有理由不備之違",
                ""
            ],
            [
                "法。、艾澤中、李宗賢之證述，數度反覆，難以遽採，原審自",
                ""
            ],
            [
                "應傳喚其他之司機到庭訊問，否則罪疑惟輕，自應為有利於上訴",
                ""
            ],
            [
                "人之認定。乃原審未調查其他相關事證，輕信不利於上訴人之證",
                ""
            ],
            [
                "述，即有調查未盡之違法。又被告之自白必須符合真實性要件，",
                ""
            ],
            [
                "始可採為判決基礎。原審未予詳查，而以「上訴人不爭執」，採",
                ""
            ],
            [
                "為有罪判決之基礎，亦難謂無適用法則不當之違法云云。",
                ""
            ],
            [
                "惟查：原判決綜合全案卷證資料，本於事實審法院之推理作用，",
                ""
            ],
            [
                "認定上訴人有其事實欄所載之犯行，因而撤銷第一審關於上訴人",
                ""
            ],
            [
                "部分之判決，改判仍論處上訴人未依廢棄物清除許可文件內容，",
                ""
            ],
            [
                "清除廢棄物（並諭知緩刑四年）罪刑，已詳細說明其所憑之證據",
                ""
            ],
            [
                "及認定之理由。對於上訴人所為之辯解，併已敘明：上訴人為",
                ""
            ],
            [
                "偉誠公司（設於桃園縣蘆竹鄉○○村○○路二三二之五號六樓）",
                ""
            ],
            [
                "之負責人，該公司雖領有廢棄物清除許可證文件，得對於動植物",
                ""
            ],
            [
                "性廢棄物等一般廢棄物及一般事業廢棄物為清除，惟載運廢棄物",
                ""
            ],
            [
                "之車輛，限於已經登記之092-QD、275-QD、329-QD號大貨車。上",
                ""
            ],
            [
                "訴人於九十一年四月二十三日，未依許可內容僱用不知情大貨車",
                ""
            ],
            [
                "司機，駕駛非屬廢棄物清理法所規定之合法清運車輛即MU-588、",
                ""
            ],
            [
                "NM-876、NM-276、073-GE、FN-769、FM-978、FN-906號營業大貨",
                ""
            ],
            [
                "車，前往桃園縣龜山鄉公西村西勢湖十之四號「林口南區污水處",
                ""
            ],
            [
                "理廠」，載運含有汞、鉛、鎘、鉻、砷等化合物之一般事業廢棄",
                ""
            ],
            [
                "污泥，至申報目的地以外之雲林縣麥寮鄉崙後村圳寮八之五十號",
                ""
            ],
            [
                "。嗣於翌（二十四）日再僱用不知情之司機洪金山駕駛FN-670號",
                ""
            ],
            [
                "營運大貨車，前往同址載運含有上述化合物之一般事業廢棄污泥",
                ""
            ],
            [
                "，欲至同前與申報目的地不符之地點時，於同日上午十一時四十",
                ""
            ],
            [
                "分許行經國道一號公路南向員林收費站之際，為警方會同環保人",
                ""
            ],
            [
                "員當場查獲等情，業據「林口南區污水處理廠」廠長彭宇庭、司",
                ""
            ],
            [
                "機洪金山、偉誠公司之股東李宗賢及業經原審判決無罪確定之艾",
                ""
            ],
            [
                "澤中等人供明在卷，並有偉誠公司之廢棄物清除許可證、一般事",
                ""
            ],
            [
                "業廢棄物委託清除合約書、一般事業廢棄物廠外紀錄遞送聯單等",
                ""
            ],
            [
                "附卷可稽，上訴人對於查獲之經過，亦坦承無訛。上訴人所經",
                ""
            ],
            [
                "營之偉誠公司雖領有廢棄物清除許可證，得對於動植物性廢棄物",
                ""
            ],
            [
                "等一般廢棄物及一般事業廢棄物為清除，惟載運廢棄物之車輛，",
                ""
            ],
            [
                "限於已經登記之092-QD、275-QD、329-QD號大貨車，有桃園縣政",
                ""
            ],
            [
                "府核發之九一廢清字第○二一二之二號廢棄物清除許可證在卷可",
                ""
            ],
            [
                "稽。依該許可證記載，載運廢棄物之特定車輛即為廢棄物清除許",
                ""
            ],
            [
                "可文件內容之一部分，上訴人為偉誠公司執行載運廢棄物業務時",
                ""
            ],
            [
                "，必須以已經登記之車輛為載運，方為合法。偉誠公司與上水",
                ""
            ],
            [
                "股份有限公司（下稱上水公司）簽訂清運桃園縣龜山鄉公西村西",
                ""
            ],
            [
                "勢湖十之四號「林口南區污水處理廠」之一般事業廢棄物時，亦",
                ""
            ],
            [
                "載明以合法登記之092-QD、329-QD號大貨車為清運車輛，有上水",
                ""
            ],
            [
                "公司（事業機構）、偉誠公司（清除機構）、再生科技農業股份",
                ""
            ],
            [
                "有限公司（處理機構，下稱再生科技公司）所簽訂之一般事業廢",
                ""
            ],
            [
                "棄物委託清除合約書在卷可憑。惟上訴人為偉誠公司執行業務時",
                ""
            ],
            [
                "，並未以前揭合法登載之車輛從事載運廢棄物，於九十一年四月",
                ""
            ],
            [
                "二十三日係僱請非屬許可證上記載之MU-588、NM-876、NM-276、",
                ""
            ],
            [
                "073-GE、FN-769、FM-978、FN-906號營業大貨車載運，於翌（二",
                ""
            ],
            [
                "十四）日係僱請洪金山駕駛FN-670號營運大貨車載運，亦據「林",
                ""
            ],
            [
                "口南區污水處理廠」廠長彭宇庭供明在卷，並有一般事業廢棄物",
                ""
            ],
            [
                "廠外紀錄遞送聯單十紙在卷可資證明。因認上訴人為偉誠公司執",
                ""
            ],
            [
                "行業務時，確有未依廢棄物清除許可文件內容，清除廢棄物犯行",
                ""
            ],
            [
                "，而以上訴人嗣後否認犯罪，乃飾卸之詞，不可採信等情綦詳。",
                ""
            ],
            [
                "上訴意旨對於原判決所為前揭論斷，並未依據卷內資料，具體指",
                ""
            ],
            [
                "摘有何違背法令情形。且查：、依公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可管理辦法第十二條第一項規定：「清除、處理或清理許可證",
                ""
            ],
            [
                "應記載事項如下：一、機構名稱及地址。二、組織。三、負責人",
                ""
            ],
            [
                "姓名、住址及身分證明文件字號。四、營業項目。五、清除、處",
                ""
            ],
            [
                "理廢棄物之種類、每月許可數量、處理方法。六、級別。七、場",
                ""
            ],
            [
                "（廠）地點。八、許可期限。九、其他經中央主管機關指定者。",
                ""
            ],
            [
                "」其中第四款、第五款已明白規定「營業項目」、「清除、處理",
                ""
            ],
            [
                "廢棄物之種類、每月許可數量、處理方法」為清除、處理或清理",
                ""
            ],
            [
                "許可證應記載之事項。惟「營業項目」及「清除、處理廢棄物之",
                ""
            ],
            [
                "種類、每月許可數量、處理方法」應記載之內容繁多，而許可證",
                ""
            ],
            [
                "正面之篇幅有限，故主管機關以附表之方式將屬於第四款、第五",
                ""
            ],
            [
                "款內容之廢棄物種類、廢棄物代碼、每月許可數量、清運車輛車",
                ""
            ],
            [
                "號等項記載於附表內（見偵查卷第三十一頁正面、背面許可證影",
                ""
            ],
            [
                "本），則該附表所記載事項（包括清運之車輛）自屬於許可證內",
                ""
            ],
            [
                "容之一部分。又事業廢棄物貯存清除處理方法及設施標準第十三",
                ""
            ],
            [
                "條第一項規定「清除事業廢棄物之車輛、船舶或其他運送工具於",
                ""
            ],
            [
                "清除過程中，應防止事業廢棄物飛散、濺落、溢漏、惡臭擴散、",
                ""
            ],
            [
                "爆炸等污染環境或危害人體健康之情事發生。」另公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可管理辦法第二十一條亦規定：「清除、處理或",
                ""
            ],
            [
                "清理機構應於設備（按清運之車輛即屬於設備）、機具、設施或",
                ""
            ],
            [
                "處理場（廠）明顯處標示機構名稱、聯絡電話及許可證字號。」",
                ""
            ],
            [
                "足徵清運廢棄物之車輛，亦在主管機關許可、管制之範圍，必須",
                ""
            ],
            [
                "在明顯處標示機構名稱、聯絡電話及許可證字號，以防止在清除",
                ""
            ],
            [
                "過程中，發生廢棄物飛散、濺落、溢漏、惡臭擴散、爆炸等污染",
                ""
            ],
            [
                "環境或危害人體健康之情事。否則，若允許業者任意以無許可證",
                ""
            ],
            [
                "字號之車輛載運，則於清除過程中發生廢棄物飛散、濺落、溢漏",
                ""
            ],
            [
                "、惡臭擴散、爆炸等污染環境或危害人體健康之情事時，即無從",
                ""
            ],
            [
                "管制，而失去許可之意義。主管機關行政院環境保護署亦認，使",
                ""
            ],
            [
                "用非許可證核可之車輛清運廢棄物，係違反廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款之「未依廢棄物清除許可文件內容，清除廢棄",
                ""
            ],
            [
                "物」行為，有該署九十一年五月二十四日環署督字第○九一○○",
                ""
            ],
            [
                "三四七二七號函可查（見偵查卷第一三四頁、第一三五頁）。上",
                ""
            ],
            [
                "訴意旨，任意指稱廢棄物清除許可文件之內容，不包含特定之清",
                ""
            ],
            [
                "運車輛，上訴人未使用許可證附表記載之車輛清運廢棄物，僅屬",
                ""
            ],
            [
                "行政罰範圍，尚難科以刑罰，原判決予以論罪，係比附、援引，",
                ""
            ],
            [
                "違反罪刑法定原則云云，係以自己之說詞漫事指摘，並非適法之",
                ""
            ],
            [
                "第三審上訴理由。、廢棄物清理法第四十七條規定「法人之負",
                ""
            ],
            [
                "責人、法人或自然人之代理人、受僱人或其他從業人員，因執行",
                ""
            ],
            [
                "業務犯前二條之罪者，除處罰其行為人外，對該法人或自然人亦",
                ""
            ],
            [
                "科以各該條之罰金。」上訴人於本件行為時為偉誠公司之負責人",
                ""
            ],
            [
                "，已據上訴人供明在卷，並有公司變更登記表及董事、股東名單",
                ""
            ],
            [
                "影本附卷可稽（見第一審卷第一○八頁、第一○九頁）。上訴人",
                ""
            ],
            [
                "於執行業務時，僱請非許可證上記載之車輛清運廢棄物，係犯廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第四款之罪，依同法第四十七條規",
                ""
            ],
            [
                "定除處罰其行為人外，對該法人亦科以各該條之罰金（按法人部",
                ""
            ],
            [
                "分未據起訴）。上訴人既為本件違反廢棄物清理法之行為人，原",
                ""
            ],
            [
                "審依法據以論罪科刑，已敘明其所憑之證據及認定之理由。上訴",
                ""
            ],
            [
                "意旨，任意指摘為違法，亦非適法之第三審上訴理由。、依據",
                ""
            ],
            [
                "卷內資料，「林口南區污水處理廠」廠長彭宇庭已經到庭結證：",
                ""
            ],
            [
                "「與甲○○（即上訴人）簽約」、「甲○○說我們要求清運的污",
                ""
            ],
            [
                "泥比較多，所以他請別的車輛來運送」（見第一審卷第二十六頁",
                ""
            ],
            [
                "、第二十七頁）。再生科技公司實際經營人許世二亦到庭結證：",
                ""
            ],
            [
                "「（將污泥載到麥寮）我有跟甲○○電話聯繫，請司機直接跟我",
                ""
            ],
            [
                "聯絡，甲○○也同意把我電話給洪金山」（見第一審卷第二十四",
                ""
            ],
            [
                "頁、第二十五頁）。上訴人也承認：「案發時實際的負責人是我",
                ""
            ],
            [
                "，那時艾澤中是開貨車的」、「我負責對外接洽業務，簽合約」",
                ""
            ],
            [
                "、「我負責接洽業務，運輸方面是李宗賢負責，我們都知道他僱",
                ""
            ],
            [
                "用洪金山」、「洪金山是我們臨時請來的」（見第一審卷第二十",
                ""
            ],
            [
                "一頁、第八十頁、第一五六頁；原審卷第五十七頁）。偉誠公司",
                ""
            ],
            [
                "股東李宗賢亦結證：「載運的目的地是甲○○跟對方聯絡好再告",
                ""
            ],
            [
                "訴我，我再轉告洪金山」、「載運廢棄物的事宜都是甲○○跟再",
                ""
            ],
            [
                "生科技公司的人聯絡好，我只是跟據甲○○的指示聯絡洪金山」",
                ""
            ],
            [
                "、「貨要運到那理去是甲○○去聯絡，然後再把地址交給司機」",
                ""
            ],
            [
                "、「因為甲○○說量比較大，要儘快處理，所以調度外面的車輛",
                ""
            ],
            [
                "，……（調度車輛過程）甲○○都知情，林口這個業務是甲○○",
                ""
            ],
            [
                "去接洽過來的，……公司成立時負責人是艾澤中，九十一年三月",
                ""
            ],
            [
                "二十一日變更為甲○○，九十一年四月二十四日被查獲時，艾澤",
                ""
            ],
            [
                "中以為他還是負責人，所以才去製作筆錄」、「本次是甲○○問",
                ""
            ],
            [
                "我可否調外面的車輛」（見第一審卷第一○一頁、第一○三頁；",
                ""
            ],
            [
                "原審卷第五十一頁、第五十五頁、第五十七頁）。艾澤中亦供述",
                ""
            ],
            [
                "：「我是負責車輛的清運工作，甲○○負責公司業務」、「我不",
                ""
            ],
            [
                "認識洪金山，我只是負責場地的裝載，……案發當時公司負責人",
                ""
            ],
            [
                "是甲○○」、「洪金山不是跟我聯絡的」、「公司的業務我從來",
                ""
            ],
            [
                "都沒有管，都是由甲○○個人負責，我只是負責駕車」（見第一",
                ""
            ],
            [
                "審卷第二十頁、第八十頁、第八十一頁；原審卷第五十七頁）。",
                ""
            ],
            [
                "依前揭供述及卷附公司登記資料，均已顯示：案發當時上訴人已",
                ""
            ],
            [
                "為偉誠公司之負責人，且實際負責公司業務；艾澤中為前任負責",
                ""
            ],
            [
                "人，於案發時僅擔任司機而已。又本件載運廢棄物之承攬事項，",
                ""
            ],
            [
                "係由上訴人親自簽約、接洽；使用非許可證上記載之車輛載運，",
                ""
            ],
            [
                "亦係上訴人指示李宗賢出面僱請。洪金山及艾澤中於警詢時供述",
                ""
            ],
            [
                "，洪金山是艾澤中所僱請，顯然與事實不符。原判決之敘述雖稍",
                ""
            ],
            [
                "嫌簡略，但與事實並無齟齬，自不能任意指摘為違法。另上訴人",
                ""
            ],
            [
                "對於檢察官起訴之事實，除認為被訴偽造文書部分是上水公司之",
                ""
            ],
            [
                "事，與伊無關外（此部分業經原審說明不另為無罪之諭知），對",
                ""
            ],
            [
                "於其餘被訴事實則陳述「沒有意見」（見第一審卷第二一七頁）",
                ""
            ],
            [
                "。從而原判決記載，關於被訴之事實「亦為被告所不爭」（見原",
                ""
            ],
            [
                "判決第四頁第十五行），僅係引述上訴人之陳述，並非以之採為",
                ""
            ],
            [
                "有罪判決之唯一基礎，亦不能任意指摘為違法。、所謂應於審",
                ""
            ],
            [
                "判期日調查之證據，係指在客觀上為法院認定事實及適用法律之",
                ""
            ],
            [
                "基礎者而言，如在客觀上非認定事實及適用法律基礎之證據，既",
                ""
            ],
            [
                "無調查之必要，自得不予調查，此種未予調查之情形，本不屬於",
                ""
            ],
            [
                "刑事訴訟法第三百七十九條第十款所稱「應於審判期日調查之證",
                ""
            ],
            [
                "據而未予調查」之範圍。上訴人於原審並未請求傳喚其他之司機",
                ""
            ],
            [
                "，亦未主張各該司機與何待證事實有關，原審且於準備期日、審",
                ""
            ],
            [
                "判期日先後訊問「尚有何證據請求調查」，上訴人及其選任辯護",
                ""
            ],
            [
                "人均答稱「沒有」（見原審卷第七十九頁、第一○○頁、第一○",
                ""
            ],
            [
                "一頁），其待上訴本院後，方指稱原審未傳喚其他之司機，並非",
                ""
            ],
            [
                "依據卷內資料執為指摘。另上訴人既已承認其為公司負責人及由",
                ""
            ],
            [
                "其負責簽約，則「再利用申報聯單」及「合約書」上，何以仍使",
                ""
            ],
            [
                "用前任負責人艾澤中之名義？上訴人雖未說明真相，但並不影響",
                ""
            ],
            [
                "原審就本件犯行之認定，即與判決之結果無影響。至於其餘指摘",
                ""
            ],
            [
                "事項，或為枝節性之問題，或為單純事實之爭執，均非適法之第",
                ""
            ],
            [
                "三審上訴理由。上訴意旨，對於原判決所為論斷，並未依據卷內",
                ""
            ],
            [
                "資料，具體指摘有何違背法令情形，徒憑己見，就原判決已說明",
                ""
            ],
            [
                "事項或屬原審採證認事職權之適法行使，以自己之說詞任意指摘",
                ""
            ],
            [
                "，顯與法律規定得為第三審上訴理由之違法情形，不相適合。其",
                ""
            ],
            [
                "上訴違背法律上之程式，應予駁回。另偉誠公司法人涉嫌違反廢",
                ""
            ],
            [
                "棄物清理法部分，未據起訴，應由檢察官另行處理，併此指明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　一　　月　二十五　日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  謝　俊　雄",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  魏　新　和",
                ""
            ],
            [
                "法官  吳　信　銘",
                ""
            ],
            [
                "法官  徐　文　亮",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　一　　月　二十九　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}