{
    "id": "TYDM,100,訴,640,20120614,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C100%2C%E8%A8%B4%2C640%2C20120614%2C1",
    "history": {
        "TYDM,100,訴,640,20120614,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　100年度訴字第640號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　謝旻達",
                ""
            ],
            [
                "選任辯護人　陳鄭權律師",
                ""
            ],
            [
                "　　　　　　何豐行律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（99年",
                ""
            ],
            [
                "度偵字第28979 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "謝旻達共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，從事廢棄物處理，處有期徒刑壹年伍月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、謝旻達明知從事廢棄物清除、處理，應依廢棄物處理法第41",
                ""
            ],
            [
                "條第1 項規定，向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "後，始得從事廢棄物之清除、處理，亦明知未經主管機關許",
                ""
            ],
            [
                "可，不得提供土地堆置廢棄物，竟未依廢棄物清理法第41條",
                ""
            ],
            [
                "第1 項規定領有廢棄物清除、處理文件，亦未先取得主管機",
                ""
            ],
            [
                "關之許可，即於民國98年11月間某日，透過陳馨相（陳馨相",
                ""
            ],
            [
                "涉及本案部分未經檢察官提起公訴，應由檢察官另行處理）",
                ""
            ],
            [
                "以每日新臺幣（下同）8,000 元之代價僱用黃承輝（黃承輝",
                ""
            ],
            [
                "之部分業經臺灣高等法院100 年度上訴字第2359號判決判處",
                ""
            ],
            [
                "有期徒刑1 年3 月，並經最高法院100 年度台上字第6743號",
                ""
            ],
            [
                "判決駁回上訴而確定），謝旻達與黃承輝、陳馨相即共同基",
                ""
            ],
            [
                "於違反廢棄物清理法之犯意聯絡，由謝旻達提供桃園縣龍潭",
                ""
            ],
            [
                "鄉○○○段187 之25地號（該土地為公有土地）、同段183",
                ""
            ],
            [
                "地號（該土地應有部分之8 分之4 為謝石養所有，謝旻達為",
                ""
            ],
            [
                "謝石養之孫，與謝石養之其餘繼承人為公同共有關係，應有",
                ""
            ],
            [
                "部分之8 分之1 屬謝宏鐘所有，應有部分之8 分之3 為公有",
                ""
            ],
            [
                "土地）及同段1456地號（應有部分之8 分之4 為謝石養所有",
                ""
            ],
            [
                "，應有部分之8 分之1 屬謝宏鐘所有，應有部分8 分之3 屬",
                ""
            ],
            [
                "龍顯國際股份有限公司所有）土地以供堆置廢棄物，由陳馨",
                ""
            ],
            [
                "相在現場指揮載運前來之廢棄物清理並擔任現場負責人，供",
                ""
            ],
            [
                "真實姓名年籍均不詳之人在前揭土地上傾倒廢棄物後，再由",
                ""
            ],
            [
                "黃承輝於前揭土地上就該等不詳之人所堆置之廢棄物進行掩",
                ""
            ],
            [
                "埋、整平等處理工作。謝旻達為使廢棄物處理過程中載運廢",
                ""
            ],
            [
                "棄物之卡車等車輛進出方便，明知設置於桃園縣龍潭鄉○○",
                ""
            ],
            [
                "○段187 之24地號及同段187 之25地號土地間，由龍潭渴望",
                ""
            ],
            [
                "智慧園區工業區設置並捐予桃園縣龍潭鄉公所，而由龍潭渴",
                ""
            ],
            [
                "望智慧園區工業區負責管理之護欄，係位於公眾或車輛往來",
                ""
            ],
            [
                "道路邊，具有防護往來車輛及人員通行安全之效用，若將該",
                ""
            ],
            [
                "護欄損壞，可能致生往來之危險，且該護欄為他人所有之物",
                ""
            ],
            [
                "，竟仍與黃承輝、陳馨相共同基於妨害公眾往來安全及毀損",
                ""
            ],
            [
                "之犯意聯絡，指示黃承輝於民國98年11月23日某時許，將長",
                ""
            ],
            [
                "約7.4 公尺之上開護欄拆除、破壞，使對該路段往來車輛或",
                ""
            ],
            [
                "行人得有適當防護之護欄失去效用，而使上開2 筆土地與道",
                ""
            ],
            [
                "路相互聯通，致生往來之危險。於黃承輝毀損上揭護欄後，",
                ""
            ],
            [
                "謝旻達及陳馨相即聯絡其等於事前即已接洽之前揭不詳之人",
                ""
            ],
            [
                "，而於98年11月23日至同年月26日間之某日，由該等不詳之",
                ""
            ],
            [
                "人駕駛卡車裝載運送含有混凝土塊、磁磚、廢玻璃、廢木材",
                ""
            ],
            [
                "、廢塑膠及磚瓦等之營建廢棄物，傾倒在桃園縣龍潭鄉○○",
                ""
            ],
            [
                "○段187 之25地號、同段183 地號及同段1456地號土地上，",
                ""
            ],
            [
                "並由黃承輝於同年月24日上午8 時許起至下午5 時許止，及",
                ""
            ],
            [
                "同年月25日上午8 時許起至9 時許止，在上揭3 筆土地上，",
                ""
            ],
            [
                "駕駛挖土機掩埋、整平由不詳之人所載運並堆置於上揭3筆",
                ""
            ],
            [
                "土地上之營建廢棄物，致生上開3 筆土地水土流失及毀損水",
                ""
            ],
            [
                "土保持之處理與維護。嗣於98年11月26日上午7 時30分許，",
                ""
            ],
            [
                "為警會同桃園縣政府環境保護局稽查人員查獲，始循線查知",
                ""
            ],
            [
                "上情。",
                ""
            ],
            [
                "二、案經臺灣桃園地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "一、按訊問被告應出以懇切之態度，不得用強暴、脅迫、利誘、",
                ""
            ],
            [
                "詐欺、疲勞訊問或其他不正之方法；被告之自白，非出於強",
                ""
            ],
            [
                "暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之",
                ""
            ],
            [
                "方法，且與事實相符者，得為證據，刑事訴訟法第98條及第",
                ""
            ],
            [
                "156 條第1 項分別定有明文。又雖不問施用不正方法之人是",
                ""
            ],
            [
                "否為有訊問權人或其他第三人，亦不論被施用不正方法之人",
                ""
            ],
            [
                "是否即為被告，且亦不以當場施用此等不正方法為必要，舉",
                ""
            ],
            [
                "凡足以影響被告自由意志所為之自白，均應認為不具自白任",
                ""
            ],
            [
                "意性（最高法院28年上字第2530號判例及94年度台上字第64",
                ""
            ],
            [
                "61號判決意旨參照），然仍須該不正方法確可認定足以影響",
                ""
            ],
            [
                "被告自由陳述之意識，方可認為被告之自白不具任意性。被",
                ""
            ],
            [
                "告及辯護人雖辯稱被告於警詢及偵查中所為之陳述，皆係因",
                ""
            ],
            [
                "受陳馨相之強暴、脅迫所逼迫，且因顧慮張玉美之安危，而",
                ""
            ],
            [
                "使被告不得不為反於真實之陳述云云，然若被告及辯護人之",
                ""
            ],
            [
                "抗辯為真，則何以被告於警詢中並未獨自承擔本件所有犯行",
                ""
            ],
            [
                "，而仍陳述其係負責提供土地，並如實陳述由陳馨相於現場",
                ""
            ],
            [
                "指揮而擔任現場負責人等情，而絲毫不懼陳馨相可能對其或",
                ""
            ],
            [
                "對張玉美不利（參98年度偵字第28253 號卷第87至89頁）？",
                ""
            ],
            [
                "顯見被告於警詢中為陳述時，其自由陳述之意識未受不法之",
                ""
            ],
            [
                "壓制，被告及辯護人前揭抗辯之無稽，至為明顯。而被告於",
                ""
            ],
            [
                "99年3 月12日在檢察官訊問中，雖有曲意維護陳馨相之情，",
                ""
            ],
            [
                "然亦無從僅以被告於該次偵訊中所為本件犯行均與陳馨相無",
                ""
            ],
            [
                "關之陳述為不實，即率爾推論陳馨相確有對被告為強暴、脅",
                ""
            ],
            [
                "迫之行為。被告及辯護人起初雖聲請傳訊陳馨相為證人，然",
                ""
            ],
            [
                "事後復加以捨棄，而本院雖職權傳訊陳馨相為證人，然亦因",
                ""
            ],
            [
                "傳拘無著而未能進行交互詰問，被告及辯護人復未能提供任",
                ""
            ],
            [
                "何積極證據，以供本院查證被告於該次偵查訊問中是否係因",
                ""
            ],
            [
                "受陳馨相之強暴、脅迫而為不實陳述，是被告及辯護人之上",
                ""
            ],
            [
                "開抗辯，自無足採。又被告及辯護人雖復辯稱被告因有重度",
                ""
            ],
            [
                "精神病史，而使其於接受訊問時精神狀況不佳，無法如實陳",
                ""
            ],
            [
                "述云云，然依被告及辯護人所提出被告之身心障礙手冊，被",
                ""
            ],
            [
                "告係於99年3 月1 日接受鑑定，該身心障礙手冊上僅記載「",
                ""
            ],
            [
                "慢性精神病患者」（參本院訴字卷第36頁），被告係於98年",
                ""
            ],
            [
                "11月26日接受員警詢問，該時被告並未領得身心障礙手冊，",
                ""
            ],
            [
                "且從其仍得針對員警之問題一一回答以觀，顯然並未有何因",
                ""
            ],
            [
                "精神障礙而無從如實陳述之情。又被告分別於99年3 月12日",
                ""
            ],
            [
                "及100 年4 月7 日以證人及被告之身分接受檢察官訊問時，",
                ""
            ],
            [
                "雖被告已領得前開身心障礙手冊，然被告既僅係「慢性」精",
                ""
            ],
            [
                "神病患，且其仍得針對檢察官所提問題一一進行回答，亦顯",
                ""
            ],
            [
                "然被告之精神狀況尚非極度惡劣，若僅以被告領有身心障礙",
                ""
            ],
            [
                "手冊，即推論其確無如實自由陳述之意識，自屬速斷。至被",
                ""
            ],
            [
                "告及辯護人所提之衛生署桃園療養院100 年7 月30日桃療字",
                ""
            ],
            [
                "第217 號診斷證明書，雖有記載被告之病情為「重鬱症，復",
                ""
            ],
            [
                "發，重度伴有精神病行為」（參本院訴字卷第35頁），然該",
                ""
            ],
            [
                "診斷證明書係依據被告於100 年7 月20日就診之情況為紀錄",
                ""
            ],
            [
                "，自無從依據該診斷證明書，而溯及推論被告於98年11月26",
                ""
            ],
            [
                "日、99年3 月12日及100 年4 月7 日接受詢問及訊問時，均",
                ""
            ],
            [
                "亦處於重度精神病發之精神狀態，而無法自由如實陳述。從",
                ""
            ],
            [
                "而，被告及辯護人此部分抗辯之不足採，亦灼然可見。另本",
                ""
            ],
            [
                "件亦未見員警、檢察官有何以不正方式訊問之情，被告於警",
                ""
            ],
            [
                "詢及偵查中所為陳述，應均具有證據能力。",
                ""
            ],
            [
                "二、又刑事訴訟法第159 條之1 第2 項所規定之「被告以外之人",
                ""
            ],
            [
                "於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，",
                ""
            ],
            [
                "得為證據」，乃現行法對於傳聞法則之例外所建構之證據容",
                ""
            ],
            [
                "許範圍之一，依其文義及立法意旨，尚無由限縮解釋為檢察",
                ""
            ],
            [
                "官於訊問被告以外之人之程序，須經給予被告或其辯護人對",
                ""
            ],
            [
                "該被告以外之人行使反對詰問權之機會者，其陳述始有證據",
                ""
            ],
            [
                "能力之可言。偵查中檢察官訊問證人，旨在蒐集被告之犯罪",
                ""
            ],
            [
                "證據，以確認被告嫌疑之有無及內容，與審判中透過當事人",
                ""
            ],
            [
                "之攻防，經由詰問程序調查證人以認定事實之性質及目的有",
                ""
            ],
            [
                "別。偵查中辯護人僅有在場權及陳述意見權，並無詰問證人",
                ""
            ],
            [
                "之權利，此觀刑事訴訟法第245 條第2 項前段之規定甚明。",
                ""
            ],
            [
                "又同法第248 條第1 項係規定檢察官「訊問證人時，如被告",
                ""
            ],
            [
                "在場者，被告得親自詰問」，故祇要被告在場而未經檢察官",
                ""
            ],
            [
                "任意禁止者，即屬已賦予其得詰問證人之機會，被告是否親",
                ""
            ],
            [
                "自詰問，在所不問。故偵查中檢察官訊問證人，雖未經被告",
                ""
            ],
            [
                "親自詰問，該證人所為之陳述，並非所謂之「顯有不可信之",
                ""
            ],
            [
                "情況」，而得據以排除其證據能力（最高法院97年台上字第",
                ""
            ],
            [
                "1653號判決意旨參照）。查本案中證人黃承輝及劉金土於偵",
                ""
            ],
            [
                "查中所為之陳述，固未經被告詰問，然並無何顯不可信之情",
                ""
            ],
            [
                "況存在，是依據刑事訴訟法第159 條之1 第2 項規定及前開",
                ""
            ],
            [
                "說明，自有證據能力，被告之辯護人猶爭執因未經被告對質",
                ""
            ],
            [
                "詰問而無證據能力，顯無足採。",
                ""
            ],
            [
                "三、再按刑事訴訟法第159 條第1 項規定，被告以外之人於審判",
                ""
            ],
            [
                "外之言詞或書面陳述，除法律另有規定者外，不得作為證據",
                ""
            ],
            [
                "。本案中證人黃承輝及劉金土於警詢所為之陳述，屬被告以",
                ""
            ],
            [
                "外之人於審判外之陳述，亦核與同法第159 條之2 與第159",
                ""
            ],
            [
                "條之3 所定之例外情形並不相符，復未經被告同意作為證據",
                ""
            ],
            [
                "，是應皆無證據能力。然不符合傳聞例外規定之被告以外之",
                ""
            ],
            [
                "人於審判外之陳述，依刑事訴訟法第155 條第2 項之規定，",
                ""
            ],
            [
                "雖不得作為認定被告犯罪事實之實體證據，但參酌同法第16",
                ""
            ],
            [
                "6 條之1 第2 項、第3 項第6 款，第166 條之2 等規定於行",
                ""
            ],
            [
                "詰問時容許以陳述人先前不一致之陳述作為彈劾之法理，即",
                ""
            ],
            [
                "非不得以之作為彈劾證據，用來爭執該被告以外之人於審判",
                ""
            ],
            [
                "中陳述之證明力。從而當事人等為辯論證據之證明力，自得",
                ""
            ],
            [
                "使用彈劾證據，提出該被告以外之人先前在審判外所為「自",
                ""
            ],
            [
                "我矛盾之陳述」，以彈劾其在審判中所為陳述之證明力，使",
                ""
            ],
            [
                "法院為正確之取捨，形成與事實相符之心證之參考（最高法",
                ""
            ],
            [
                "院99年度台上字第4691號、99年度台上字第6590號判決意旨",
                ""
            ],
            [
                "參照）。從而，證人黃承輝及劉金土於警詢中所為之陳述，",
                ""
            ],
            [
                "雖無證據能力，然依前開說明，仍得做為彈劾證據使用，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "四、而被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於審判外之陳述，經當",
                ""
            ],
            [
                "事人於審判程序同意作為證據，法院審酌該言詞陳述或書面",
                ""
            ],
            [
                "陳述作成時之情況，認為適當者，亦得為證據。當事人、代",
                ""
            ],
            [
                "理人或辯護人於法院調查證據時，知有第159 條第1 項不得",
                ""
            ],
            [
                "為證據之情形，而未於言詞辯論終結前聲明異議者，視為有",
                ""
            ],
            [
                "前項之同意，刑事訴訟法第159 條第1 項及第159 條之5 分",
                ""
            ],
            [
                "別定有明文。查證人謝漢卿、張邱傳及蕭家興於警詢時所為",
                ""
            ],
            [
                "之陳述，及警員陳文興所提出之職務報告，固皆屬傳聞證據",
                ""
            ],
            [
                "，惟被告及辯護人僅於僅準備程序中就證人黃承輝及劉金土",
                ""
            ],
            [
                "於警詢中所為之陳述之證據能力表示爭執（參本院審訴卷第",
                ""
            ],
            [
                "29、30頁），而就證人謝漢卿、張邱傳、蕭家興及陳文興之",
                ""
            ],
            [
                "前揭審判外陳述之證據能力，於言詞辯論終結前均未表示爭",
                ""
            ],
            [
                "執，經核上開證據資料製作時之情況，查無違法不當或證明",
                ""
            ],
            [
                "力明顯過低之瑕疵，認為以之作為證據應屬適當。",
                ""
            ],
            [
                "五、至本案認定事實所引用之文書證據，並無證據證明係公務員",
                ""
            ],
            [
                "或從事業務之人違背法定程式所取得，亦無刑事訴訟法第15",
                ""
            ],
            [
                "9 條之4 之顯有不可信之情況與不得作為證據之情形。本院",
                ""
            ],
            [
                "斟酌本案卷內之證據並非非法取得，亦無證明力明顯過低之",
                ""
            ],
            [
                "情形，且經本院於審判期日依法進行證據之調查、辯論，被",
                ""
            ],
            [
                "告於訴訟上之程序權即已受保障，故前揭各該證據，均得採",
                ""
            ],
            [
                "為證據。",
                ""
            ],
            [
                "六、末查，卷附現場照片，係以電子科技設備運作所留存之影像",
                ""
            ],
            [
                "紀錄，核非供述證據，不受傳聞法則之限制，具有證據能力",
                ""
            ],
            [
                "，合先敘明。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告固不否認為謝石養之孫，並為謝石養之繼承人，桃",
                ""
            ],
            [
                "園縣龍潭鄉○○○段183 地號土地應有部分之8 分之4 及同",
                ""
            ],
            [
                "段1456地號土地應有部分之8 分之4 均為謝石養所有，亦不",
                ""
            ],
            [
                "否認未依廢棄物處理法第41條第1 項規定，向直轄市、縣（",
                ""
            ],
            [
                "市）主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件，惟矢口否認有何違反共同廢棄",
                ""
            ],
            [
                "物清理法、妨害公眾往來安全及毀損之犯行，辯稱：伊不認",
                ""
            ],
            [
                "識黃承輝，未僱用黃承輝駕駛挖土機破壞前揭護欄及於桃園",
                ""
            ],
            [
                "縣龍潭鄉○○○段187 之25地號、同段183 地號及同段1456",
                ""
            ],
            [
                "地號土地上掩埋、整平廢棄物，亦未指揮姓名年籍不詳之人",
                ""
            ],
            [
                "在上開3 筆土地上傾倒廢棄物，係張玉美向被告表示要在上",
                ""
            ],
            [
                "開3 筆土地上蓋雞舍，伊方提供土地予張玉美及陳馨相使用",
                ""
            ],
            [
                "，實際上本件犯行皆係由陳馨相所主導，伊不可能將廢棄物",
                ""
            ],
            [
                "傾倒在自己所有之土地上云云。經查：",
                ""
            ],
            [
                "桃園縣龍潭鄉○○○段183 地號土地應有部分之8 分之4 及",
                ""
            ],
            [
                "同段1456地號土地應有部分之8 分之4 均為謝石養所有，被",
                ""
            ],
            [
                "告為謝石養之繼承人，上開2 筆地號土地目前由被告與其他",
                ""
            ],
            [
                "謝石養之繼承人公同共有，同段187 之25地號土地則為公有",
                ""
            ],
            [
                "土地，被告及黃承輝均未依廢棄物處理法第41條第1 項規定",
                ""
            ],
            [
                "，向直轄市、縣（市）主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "申請核發公民營廢棄物清除處理機構許可文件等情，為被告",
                ""
            ],
            [
                "所坦承，核與證人謝漢卿於警詢中及證人黃承輝於偵查中所",
                ""
            ],
            [
                "為之陳述相符（參98年度偵字第28253 號卷第41、42、15 9",
                ""
            ],
            [
                "頁），並有土地配置圖、土地登記謄本及林務課地政查詢資",
                ""
            ],
            [
                "料等在卷可佐（參98年度偵字第28253 號卷第53、59至64、",
                ""
            ],
            [
                "83至86、200 至204 頁），是前開各情，首堪認定屬實。",
                ""
            ],
            [
                "次查，設置於桃園縣龍潭鄉○○○段187 之24地號及同段18",
                ""
            ],
            [
                "7 之25地號土地間之護欄，係由龍潭渴望智慧園區工業區設",
                ""
            ],
            [
                "置，並捐予桃園縣龍潭鄉公所，而由龍潭渴望智慧園區工業",
                ""
            ],
            [
                "區負責管理，前揭護欄係位於公眾或車輛往來道路邊，具有",
                ""
            ],
            [
                "防護往來車輛及人員通行安全之效用，因為供黃承輝得於同",
                ""
            ],
            [
                "段183 地號、同段1456地號及同段187 之25地號土地上進行",
                ""
            ],
            [
                "整地，而由黃承輝於98年11月23日某時許，駕駛挖土機將長",
                ""
            ],
            [
                "約7.4 公尺之上開護欄拆除、破壞，使對該路段往來車輛或",
                ""
            ],
            [
                "行人得有適當防護之護欄失去效用，而致生往來之危險等節",
                ""
            ],
            [
                "，業經證人黃承輝於偵查及本院審理中證稱屬實（參98年度",
                ""
            ],
            [
                "偵字第28253 號卷第99至101 、156 至164 、176 至179 、",
                ""
            ],
            [
                "22 1、222 頁、本院訴字卷52至61頁），而參酌卷附本案照",
                ""
            ],
            [
                "片及99年8 月20日檢察官現場勘驗筆錄（參98年度偵字第28",
                ""
            ],
            [
                "253 號卷第75至81、183 、185 頁），可知遭黃承輝損壞、",
                ""
            ],
            [
                "拆除之護欄，係設置於道路邊緣，以防止人、車通行時有跌",
                ""
            ],
            [
                "落邊坡之危險，且黃承輝既尚得將挖土機運至該處，且再參",
                ""
            ],
            [
                "以證人即渴望園區服務開發股份有限公司景觀副理劉金土於",
                ""
            ],
            [
                "偵查中亦證述其有發現貨車傾倒廢棄物等語明確（參98年度",
                ""
            ],
            [
                "偵字第28253 號卷第157 、158 頁），亦顯見上開護欄所處",
                ""
            ],
            [
                "之路段並非絕無人、車往來通行，而證人張邱傳於警詢中亦",
                ""
            ],
            [
                "證稱前揭護欄而由龍潭渴望智慧園區工業區負責管理，且遭",
                ""
            ],
            [
                "人毀損等語確實（參98年度偵字第28253 號卷第43、44頁）",
                ""
            ],
            [
                "，是黃承輝確有損壞、拆除上揭護欄之行為，且確已造成公",
                ""
            ],
            [
                "眾往來危險之狀態無疑。",
                ""
            ],
            [
                "第查，於前揭護欄遭黃承輝拆除破壞後，即於98年11月23日",
                ""
            ],
            [
                "至同年月26日本件遭查獲止之某日，由不詳之人駕駛卡車裝",
                ""
            ],
            [
                "載運送含有混凝土塊、磁磚、廢玻璃、廢木材、廢塑膠及磚",
                ""
            ],
            [
                "瓦等之營建廢棄物，傾倒在桃園縣龍潭鄉○○○段183 地號",
                ""
            ],
            [
                "、同段1456地號及同段187 之25地號土地上各節，業經證人",
                ""
            ],
            [
                "黃承輝於警詢及偵查中先後證稱：「被告聘用砂石車，裝載",
                ""
            ],
            [
                "大約15、16車營建廢棄物磚瓦石塊傾倒於上揭3 地號土地上",
                ""
            ],
            [
                "。」、「我於98年11月23日到25日早上，在龍潭鄉三和村渴",
                ""
            ],
            [
                "望園區舊變電所後面坡坎整地，我有把護欄打掉，要給車子",
                ""
            ],
            [
                "進，車子進來後，倒些磚塊水泥塊。」、「現場埋的是磚塊",
                ""
            ],
            [
                "、水泥塊、木屑，都是一些人家拆房子所產生的廢棄物，那",
                ""
            ],
            [
                "邊應該有5 、6 台車傾倒廢棄物。」等語明確（參98年度偵",
                ""
            ],
            [
                "字第28253 號卷第10、99、159 頁），核與證人劉金土於偵",
                ""
            ],
            [
                "查中證稱：「98年11月25日在園區附近巡視，發現有1 台貨",
                ""
            ],
            [
                "車走走停停，我覺得很奇怪，就開車跟在他後面，我就請宏",
                ""
            ],
            [
                "碁資訊股份有限公司的警衛來幫忙，因為我怕他跑掉，於是",
                ""
            ],
            [
                "我就到現場看到他正在倒廢土，倒完後我就照1 張相，如98",
                ""
            ],
            [
                "年度偵字第28253 號卷第167 頁編號1 之相片，他要離開時",
                ""
            ],
            [
                "，我又照1 張相，如同頁編號2 之照片，其他同頁編號3 、",
                ""
            ],
            [
                "4 、5 、6 及第168 頁編號9 之照片是現場狀況，其中第16",
                ""
            ],
            [
                "7 頁編號6 所示一堆隆起的土堆就是那台車當時所倒的。」",
                ""
            ],
            [
                "等語相符（參98年度偵字第28253 號卷第157 、158 頁），",
                ""
            ],
            [
                "證人蕭家興亦坦承確有駕駛車台號碼511-ZA號營業用大貨車",
                ""
            ],
            [
                "載運土壤欲前往傾倒，但因經人制止而未傾倒即離開（參98",
                ""
            ],
            [
                "年度偵字第28253 號卷第109 頁），再參以卷附現場照片、",
                ""
            ],
            [
                "99年8 月20日檢察官現場勘驗筆錄及桃園縣政府環境保護局",
                ""
            ],
            [
                "99年9 月7 日桃環稽字第0991001341號函暨附件（參98年度",
                ""
            ],
            [
                "偵字第28253 號卷第70至82、167 、168 、183 、186 至",
                ""
            ],
            [
                "198 頁），足顯見由不詳之人所傾倒之物，均係含廢玻璃、",
                ""
            ],
            [
                "廢磁磚、廢塑膠、廢木材、廢磚塊及廢混凝土塊等之營建廢",
                ""
            ],
            [
                "棄物無訛。另該等營建廢棄物所傾倒之土地範圍，係坐落於",
                ""
            ],
            [
                "上揭3 地號土地上，廢棄物存在於前揭187 之25地號土地上",
                ""
            ],
            [
                "之面積為71平方公尺，存在於前揭1456地號土地上之面積為",
                ""
            ],
            [
                "76 平 方公尺，存在於前揭186 地號土地上之面積為6 平方",
                ""
            ],
            [
                "公尺等事實，亦有桃園縣大溪地政事務所土地複丈成果圖在",
                ""
            ],
            [
                "卷可考（參98年度偵字第28253 號卷第205 至207 頁）。從",
                ""
            ],
            [
                "而，上開各節，亦洵堪認定為真。至證人黃承輝雖於偵查及",
                ""
            ],
            [
                "本院審理中，翻稱其到達上揭3 地號土地，且尚未破壞前揭",
                ""
            ],
            [
                "護欄時，護欄內即有一堆一堆的磚塊、土石等，即使不把護",
                ""
            ],
            [
                "欄破壞，砂石車亦可傾倒營建廢棄物云云，然縱使砂石車將",
                ""
            ],
            [
                "車斗舉高後，可能得以越過前揭護欄而傾倒廢棄物，但若係",
                ""
            ],
            [
                "如此，現場之廢棄物應皆僅會出現於前揭護欄邊緣，而不可",
                ""
            ],
            [
                "能出現於遠離前揭護欄之處，參本卷附現場照片，即可知廢",
                ""
            ],
            [
                "棄物並非僅出現於前揭護欄旁邊，且證人黃承輝又稱該一堆",
                ""
            ],
            [
                "一堆廢棄物是被草所擋住，撥開草後才看得見（參本院訴字",
                ""
            ],
            [
                "卷第59頁背面），足見遭傾倒之營建廢棄物並非緊鄰於護欄",
                ""
            ],
            [
                "旁，是證人黃承輝翻異前詞部分，不值採信，不足以影響前",
                ""
            ],
            [
                "揭事實之認定。",
                ""
            ],
            [
                "再查，被告確有提供其與其他繼承人公同共有之桃園縣龍潭",
                ""
            ],
            [
                "鄉○○○段183 地號土地及同段1456地號土地，以及同段18",
                ""
            ],
            [
                "7 之25地號之公有土地，以供陳馨相接洽、聯繫之不詳人士",
                ""
            ],
            [
                "駕駛砂石車載運營建廢棄物傾倒之情，業經被告於警詢中坦",
                ""
            ],
            [
                "承：「98年11月23日中午12時起至98年11月25日中午12時許",
                ""
            ],
            [
                "，我請我妹婿陳馨相雇用他人駕駛砂石車裝載營建廢棄物丟",
                ""
            ],
            [
                "棄於龍潭鄉三和村智慧園區舊變電所旁產業道路坡坎，據我",
                ""
            ],
            [
                "所知共計雇用6 輛砂石車，至於雇用何人我不知道，要問我",
                ""
            ],
            [
                "妹婿陳馨相，我是地主。陳馨相在現場作負責人，並於現場",
                ""
            ],
            [
                "指揮砂石車載運營建廢棄物丟棄在我所有之土地上不越界工",
                ""
            ],
            [
                "作。我只負責提供土地，相關酬勞都由陳馨相發放。」等語",
                ""
            ],
            [
                "明確（參98年度偵字第28253 號卷第88、89頁），而被告係",
                ""
            ],
            [
                "透過陳馨相以每日8,000 元之代價僱用黃承輝於前揭3 地號",
                ""
            ],
            [
                "土地進行整地，並叫黃承輝損壞、拆除前揭護欄，以方便砂",
                ""
            ],
            [
                "石車進入傾倒營建廢棄物以及挖土機進入進行整地等節，亦",
                ""
            ],
            [
                "據被告於警詢中供稱係由陳馨相雇用黃承輝破壞該處紐澤西",
                ""
            ],
            [
                "護欄並整理傾倒之廢棄物等語確實（參98年度偵字第28253",
                ""
            ],
            [
                "號卷第89、90頁），經被告先後於警詢及本院審理中，自承",
                ""
            ],
            [
                "於黃承輝在前揭3 地號土地上進行整地時，伊亦確有在場無",
                ""
            ],
            [
                "訛（參98年度偵字第28 253號卷第90頁、本院訴字卷第53頁",
                ""
            ],
            [
                "背面），且被告之前揭供述，均核與證人黃承輝於偵查及本",
                ""
            ],
            [
                "院審理中證稱其於駕駛挖土機將前揭護欄損壞、拆除時，及",
                ""
            ],
            [
                "駕駛挖土機於上揭3 地號土地上進行整地時，被告均在現場",
                ""
            ],
            [
                "，且有出示地籍圖，並表明為地主等語無重大出入（參98年",
                ""
            ],
            [
                "度偵字第28253 號卷第158 、177 、221 、222 頁、本院訴",
                ""
            ],
            [
                "字卷第55、60頁），再參以前揭護欄確遭黃承輝損壞、拆除",
                ""
            ],
            [
                "，前揭3 地號土地上亦確有遭砂石車進入傾倒營建廢棄物等",
                ""
            ],
            [
                "情，業據本院認定屬實如前，而臺灣高等法院100 年度上訴",
                ""
            ],
            [
                "字第2359號判決，亦明確認定黃承輝係受被告之指示，有該",
                ""
            ],
            [
                "判決在卷可參，綜合前情以觀，被告確有提供上揭3 地號土",
                ""
            ],
            [
                "地以供傾倒營建廢棄物，而由陳馨相擔任現場總指揮，以監",
                ""
            ],
            [
                "督砂石車進入傾倒營建廢棄物之情況，則黃承輝係被告委由",
                ""
            ],
            [
                "陳馨相所僱用，先駕駛挖土機損壞、拆除前揭護欄後，便利",
                ""
            ],
            [
                "砂石車進入傾倒營建廢棄物，並再由黃承輝駕駛挖土機就上",
                ""
            ],
            [
                "揭3 地號土地上所傾倒之營建廢棄物進行整地之事實，至屬",
                ""
            ],
            [
                "灼然。至證人黃承輝雖證稱係由被告親自僱用云云，然皆顯",
                ""
            ],
            [
                "有曲意維護陳馨相之情（詳如後職權告發部分所載），是尚",
                ""
            ],
            [
                "不足採信，附為敘明。",
                ""
            ],
            [
                "被告雖以前詞置辯，然查，被告確有提供其與其他繼承人公",
                ""
            ],
            [
                "同共有之桃園縣龍潭鄉○○○段183 地號土地及同段1456地",
                ""
            ],
            [
                "號土地，以及同段187 之25地號之公有土地，以供陳馨相接",
                ""
            ],
            [
                "洽、聯繫不詳人士駕駛砂石車載運營建廢棄物前來傾倒，由",
                ""
            ],
            [
                "陳馨相於現場擔任總指揮，並委由陳馨相僱用黃承輝，以挖",
                ""
            ],
            [
                "土機損壞、拆除前揭護欄，並於上揭3 地號土地上，就所傾",
                ""
            ],
            [
                "倒之營建廢棄物進行整地等情，業經本院認定明確如前，被",
                ""
            ],
            [
                "告猶空言否認，自無足採。另因營建廢棄物循正當管道處理",
                ""
            ],
            [
                "所需之費用較鉅，營建業者為節省費用，即另尋土地以供棄",
                ""
            ],
            [
                "置之情，所在多有，且社會上亦不乏為貪圖利益，而非法提",
                ""
            ],
            [
                "供自己或他人所有土地，以供棄置營建廢棄物之情，是被告",
                ""
            ],
            [
                "所辯不可能為賺錢而讓他人在其所有之土地上棄置廢棄物云",
                ""
            ],
            [
                "云，亦不足為採。",
                ""
            ],
            [
                "綜上，被告之犯行均事證明確，洵堪認定屬實，其所辯皆無",
                ""
            ],
            [
                "足採，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按依內政部訂頒之「營建剩餘土石方處理方案」規定，營建",
                ""
            ],
            [
                "剩餘土石方之種類包含建築工程、公共工程及建築物拆除工",
                ""
            ],
            [
                "程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，",
                ""
            ],
            [
                "惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木",
                ""
            ],
            [
                "屑、竹片、紙屑、瀝青等廢棄物；營建工程產生剩餘之泥、",
                ""
            ],
            [
                "土、砂、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、",
                ""
            ],
            [
                "分類、加工、轉運、處理、再生利用者，自屬有用之土壤砂",
                ""
            ],
            [
                "石資源，是故，營建剩餘之廢棄物如土石、磚瓦等，如依上",
                ""
            ],
            [
                "開規定分類處理，可作為資源利用者，固不屬於上揭廢棄物",
                ""
            ],
            [
                "之範圍，惟若未按上開規定分類處理，反面言之，自仍屬於",
                ""
            ],
            [
                "廢棄物清理法所稱之廢棄物。本件被告及黃承輝、陳馨相未",
                ""
            ],
            [
                "領有廢棄物清理執照，而進行廢棄物之清理，而其等所清理",
                ""
            ],
            [
                "之物品，依卷附現場照片所示，既摻雜有混凝土塊、磁磚、",
                ""
            ],
            [
                "廢玻璃、廢木材、廢塑膠及磚瓦等在內之廢棄物，顯未進行",
                ""
            ],
            [
                "分類處理，亦顯非依前開「營建剩餘土石方處理方案」之規",
                ""
            ],
            [
                "範而為再利用之處置，堪認被告及黃承輝、陳馨相所清理者",
                ""
            ],
            [
                "應係營建廢棄物無訛。",
                ""
            ],
            [
                "次按廢棄物清理法第46條第1 項第4 款後段係處罰公、民營",
                ""
            ],
            [
                "廢棄物清除處理機構固無疑義，惟其前段規定並未限縮於公",
                ""
            ],
            [
                "、民營廢棄物清除處理機構，依文義觀之，凡未領有許可文",
                ""
            ],
            [
                "件而從事廢棄物清除、處理，即該當之，從而事業機構固為",
                ""
            ],
            [
                "處罰之對象，自然人亦在處罰之列。再從目的解釋而言，廢",
                ""
            ],
            [
                "棄物清理法之立法目的，為有效清除、處理廢棄物，改善環",
                ""
            ],
            [
                "境衛生，維護國民健康，該法第1 條定有明文，而非屬公、",
                ""
            ],
            [
                "民營廢棄物之清除、處理機構，未領得許可文件即從事廢棄",
                ""
            ],
            [
                "物清除、處理，其對環境衛生危害不亞於公、民營廢棄物清",
                ""
            ],
            [
                "除、處理機構，如該條款解釋上僅規範公、民營廢棄物清除",
                ""
            ],
            [
                "、處理機構，未將包括個人之非公、民營廢棄物清除、處理",
                ""
            ],
            [
                "機構列入適用範圍，顯無法落實立法目的。是未依規定領有",
                ""
            ],
            [
                "廢棄物清除、處理之許可文件，從事廢棄物清除、處理之行",
                ""
            ],
            [
                "為，違反同法第41條第1 項規定，仍應依第46條第1 項第4",
                ""
            ],
            [
                "款之未依規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "清除、處理罪處罰（最高法院91年度台上字第6778號及95年",
                ""
            ],
            [
                "度台上第2630號判決意旨參照）。",
                ""
            ],
            [
                "再按廢棄物清理法第46條第1 項第3 款所稱「未經主管機關",
                ""
            ],
            [
                "許可，提供土地堆置廢棄物者」，依其文義以觀，固係以提",
                ""
            ],
            [
                "供土地者為處罰對象，然該條款所欲規範者應在於未經主管",
                ""
            ],
            [
                "機關許可，提供土地堆置廢棄物之行為，而非側重於土地為",
                ""
            ],
            [
                "何人所有、是否有權使用，亦不問提供土地係供自己或他人",
                ""
            ],
            [
                "堆置廢棄物。是凡以自己所有之土地，或有權使用（如借用",
                ""
            ],
            [
                "、租用等）、無權占用之他人土地，以供自己或他人堆置廢",
                ""
            ],
            [
                "棄物之行為，均有上開條款之適用，非謂該條款僅規定處罰",
                ""
            ],
            [
                "提供自己之土地供他人堆置廢棄物而言，否則任意提供非屬",
                ""
            ],
            [
                "自己或無權使用之土地供自己或他人堆置廢棄物，造成污染",
                ""
            ],
            [
                "，卻無法處罰，顯失衡平，當非該法為改善環境衛生，維護",
                ""
            ],
            [
                "國民健康之立法目的。是被告以與其餘謝石養之繼承人公同",
                ""
            ],
            [
                "共有之桃園縣龍潭鄉○○○段183 地號土地及同段1456地號",
                ""
            ],
            [
                "土地以供傾倒營建廢棄物，自該當於前揭處罰規定，至其提",
                ""
            ],
            [
                "供同段187 之25地號之公有土地以供傾倒營建廢棄物之行為",
                ""
            ],
            [
                "，揆諸前揭說明，自亦應依前揭規定論處。",
                ""
            ],
            [
                "又廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，",
                ""
            ],
            [
                "計有「貯存」、「清除」及「處理」三者，其中所謂「貯存",
                ""
            ],
            [
                "」，指一般廢棄物於清除、處理前，放置於特定地點或貯存",
                ""
            ],
            [
                "容器、設施內之行為，「清除」則指一般廢棄物之收集、運",
                ""
            ],
            [
                "輸行為，至「處理」則包含（１）中間處理：指一般廢棄物",
                ""
            ],
            [
                "在最終處置前，以物理、化學、生物、熱處理、堆肥或其他",
                ""
            ],
            [
                "處理方法，改變其物理、化學、生物特性或成分，達成分離",
                ""
            ],
            [
                "、減積、去毒、固化或安定之行為。（２）最終處置：指將",
                ""
            ],
            [
                "一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。（３",
                ""
            ],
            [
                "）再利用：一般廢棄物做為原料、材料、燃料、填土或其他",
                ""
            ],
            [
                "經中央主管機關及目的事業主管機關認定之用途行為，有行",
                ""
            ],
            [
                "政院環境保護署發布之「一般廢棄物貯存清除處理方法及設",
                ""
            ],
            [
                "施標準」可資參酌，是以「廢棄物之處理過程，含貯存（指",
                ""
            ],
            [
                "事業廢棄物於清除、處理前，放置於特定地或貯存容器、設",
                ""
            ],
            [
                "施內之行為）、清除（指事業廢棄物之收集、運輸行為）及",
                ""
            ],
            [
                "處理（包括中間處理：即最終處置前，以物理、化學、生",
                ""
            ],
            [
                "物、熱處理或其他處理方法，改變其物理、化學、生物特性",
                ""
            ],
            [
                "或成分，達成分離、減積、去毒、固化或安定）之行為；",
                ""
            ],
            [
                "最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事",
                ""
            ],
            [
                "業廢棄物之行為；再利用：指事業機構產生之事業廢棄物",
                ""
            ],
            [
                "自行販賣、轉讓或委託作為原料、材料、填土或其他經中央",
                ""
            ],
            [
                "主管機關認定之用途行為）三種過程（最高法院93年度台上",
                ""
            ],
            [
                "字第2401號判決意旨參照）。是依前開說明，被告及黃承輝",
                ""
            ],
            [
                "、陳馨相雖均係自然人，而非清除、處理機構，惟其等既未",
                ""
            ],
            [
                "依法律規定申請許可即擅自從事營建廢棄物之清除、處理業",
                ""
            ],
            [
                "務，明顯違背廢棄物清理法限定必須依照所核發之廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容從事清除、處理廢棄物之立法目的，",
                ""
            ],
            [
                "自仍應依法論處，且因黃承輝於現場操作挖土機將廢棄物予",
                ""
            ],
            [
                "以整平掩埋入系爭土地之行為，核屬以「整地」、「推平」",
                ""
            ],
            [
                "、「填平」之物理方法，將廢棄物掩埋、填土，是其等之行",
                ""
            ],
            [
                "為應屬廢棄物之「處理」無訛。",
                ""
            ],
            [
                "另按刑法上一行為而觸犯數罪名之想像競合犯存在之目的，",
                ""
            ],
            [
                "在於避免對於同一不法要素予以過度評價。所謂「同一行為",
                ""
            ],
            [
                "」是指所實行者為完全或局部同一之行為而言。因此刑法修",
                ""
            ],
            [
                "正刪除牽連犯規定後，於修正前原認屬於方法目的或原因結",
                ""
            ],
            [
                "果之不同犯罪，其間果有實行之行為完全或局部同一之情形",
                ""
            ],
            [
                "，應得依想像競合犯論擬（最高法院97年台上字第3494號判",
                ""
            ],
            [
                "決意旨參照）。",
                ""
            ],
            [
                "核被告所為，係犯刑法第185 條第1 項妨害公眾往來安全罪",
                ""
            ],
            [
                "、同法第354 條毀損他人物品罪、廢棄物清理法第46條第3",
                ""
            ],
            [
                "款之未經許可提供土地回填、堆置廢棄物罪以及同條第4 款",
                ""
            ],
            [
                "之未依規定領有廢棄物處理許可文件從事廢棄物處理罪。被",
                ""
            ],
            [
                "告就妨害公眾往來安全罪、毀損他人物品罪及未依規定領有",
                ""
            ],
            [
                "廢棄物處理許可文件從事廢棄物處理罪部分，與黃承輝、陳",
                ""
            ],
            [
                "馨相具有犯意之聯絡及行為之分擔，均應論以共同正犯。被",
                ""
            ],
            [
                "告以損壞、拆除護欄行為，以利完成提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物及非法處理廢棄物犯行，並同時妨害公眾往來安全，其",
                ""
            ],
            [
                "毀損、妨害公眾往來安全、提供土地回填、堆置廢棄物及非",
                ""
            ],
            [
                "法處理廢棄物犯行間，行為局部同一，應依想像競合犯論擬",
                ""
            ],
            [
                "，依情節較重之未依規定領有廢棄物處理許可文件從事廢棄",
                ""
            ],
            [
                "物處理罪處斷。公訴人於本院101 年2 月23日審理程序中，",
                ""
            ],
            [
                "雖認被告所為違反廢棄物清理法部分，係犯該法第46條第3",
                ""
            ],
            [
                "款之罪名等語（參本院訴字卷第52頁背面），惟經本院審理",
                ""
            ],
            [
                "結果，認被告所為尚違反前揭條文第4 款之罪名，且具如前",
                ""
            ],
            [
                "所述之裁判上一罪關係，而均在本院得審理之範圍內，公訴",
                ""
            ],
            [
                "人此部分所指容有誤會，併此敘明。爰審酌被告為貪圖不法",
                ""
            ],
            [
                "利益，即提供其與其他繼承人公同共有之土地及公有土地以",
                ""
            ],
            [
                "回填堆置廢棄物，並任意從事廢棄物處理行為，致生損害於",
                ""
            ],
            [
                "環境衛生，且任意破壞他人所有以供維護公眾往來安全之護",
                ""
            ],
            [
                "欄，犯後猶飾詞推諉，顯見毫無悛悔之意，犯後態度非佳，",
                ""
            ],
            [
                "兼衡犯罪之動機、目的、手段、違反義務之程度及智識程度",
                ""
            ],
            [
                "等一切情狀，量處如主文所示之刑，以示警惕。",
                ""
            ],
            [
                "至黃承輝所使用之挖土機，固屬用以供與被告、陳馨相共同",
                ""
            ],
            [
                "犯前揭犯行所用之物，然黃承輝為職業挖土機司機，該挖土",
                ""
            ],
            [
                "機顯非專供本案犯罪所用，且衡諸本件所生之損害與因而所",
                ""
            ],
            [
                "得之利益及挖土機之價值，認若予以沒收，尚不符比例原則",
                ""
            ],
            [
                "，是應無沒收之必要，爰不予宣告沒收。",
                ""
            ],
            [
                "三、不另為無罪諭知部分：",
                ""
            ],
            [
                "按水土保持法第32條第1 項之在公有或私人山坡地內未經同",
                ""
            ],
            [
                "意擅自墾殖、占用或從事開發、經營或使用，致生水土流失",
                ""
            ],
            [
                "或毀損水土保持之處理與維護設施罪，為實害犯，以發生水",
                ""
            ],
            [
                "土流失或毀損水土保持之處理與維護設施之結果為必要；另",
                ""
            ],
            [
                "同法第33條第3 項前段之違反於山坡地採取、堆積土石，應",
                ""
            ],
            [
                "先擬具水土保持計畫，送請各該目的事業主管機關會同主管",
                ""
            ],
            [
                "機關核定並監督實施之規定，未先擬具水土保持計畫，致生",
                ""
            ],
            [
                "水土流失罪，亦為實害犯，也以發生水土流失之結果為必要",
                ""
            ],
            [
                "（最高法院93年度台上字第455 號判決意旨參照）。公訴意",
                ""
            ],
            [
                "旨雖認被告另涉有水土保持法第32條第1 項之在公有山坡地",
                ""
            ],
            [
                "內擅自處理廢棄物致生水土流失，以及同法第33條第3 項水",
                ""
            ],
            [
                "土保持義務人未擬具水土保持計畫處理廢棄物致生水土流失",
                ""
            ],
            [
                "罪嫌，並以桃園縣政府違規使用山坡地案件現場會勘紀錄為",
                ""
            ],
            [
                "據，然前揭會勘紀錄上之會勘結論部分，固記載略以：「在",
                ""
            ],
            [
                "國有山坡地國土保安用地擅自堆積土石（傾倒建築廢棄物）",
                ""
            ],
            [
                "，改變原有地形地貌，破壞地表及地下水源涵養，現場未做",
                ""
            ],
            [
                "任何水土保持臨時防災措施，倘遇豪大雨，有土石沖刷下游",
                ""
            ],
            [
                "，致生水土流失或毀損水土保持處理與維護設施之情形。」",
                ""
            ],
            [
                "等語（參98年度偵字第28253 號卷第57頁），但該紀錄既係",
                ""
            ],
            [
                "記載「『倘』遇豪大雨，有土石沖刷下游，致生水土流失或",
                ""
            ],
            [
                "毀損水土保持處理與維護設施之情形。」，應係表示若遇有",
                ""
            ],
            [
                "豪大雨，會致生水土流失之情，而非表示現已生水土流失之",
                ""
            ],
            [
                "結果，依卷附現場照片以觀，亦難認本件傾倒廢棄物之桃園",
                ""
            ],
            [
                "縣龍潭鄉○○○段183 地號、同段1456地號及同段187 之25",
                ""
            ],
            [
                "地號土地，已因被告、陳馨相及黃承輝之行為，而發生水土",
                ""
            ],
            [
                "流失之結果，遍觀全卷，亦無其他證據足證本件已有水土流",
                ""
            ],
            [
                "失之結果發生，自不得逕以前揭罪嫌相繩。公訴意旨就此部",
                ""
            ],
            [
                "分舉證容有未足，本應為被告無罪之諭知，惟因該部分若成",
                ""
            ],
            [
                "立犯罪，與經本院論罪部分有想像競合犯之裁判上一罪關係",
                ""
            ],
            [
                "，爰不另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "四、職權告發部分：",
                ""
            ],
            [
                "查被告既於警詢中供稱本件係由陳馨相雇用他人駕駛砂石車",
                ""
            ],
            [
                "裝載營建廢棄物丟棄於龍潭鄉三和村智慧園區舊變電所旁產",
                ""
            ],
            [
                "業道路坡坎，陳馨相並於現場擔任負責人，指揮砂石車載運",
                ""
            ],
            [
                "營建廢棄物丟棄於前揭土地上，酬勞由陳馨相負責發放，黃",
                ""
            ],
            [
                "承輝並係由陳馨相所僱用等情明確（參98年度偵字第28253",
                ""
            ],
            [
                "號卷第89、90頁），並經本院認定確係實在如前，再觀以陳",
                ""
            ],
            [
                "馨相於警詢時先否認認識被告，稱在場是與某不詳之人談選",
                ""
            ],
            [
                "舉之事（參98年度偵字第28253 卷第116 、118 頁），於偵",
                ""
            ],
            [
                "查中則改稱與被告認識，當時在場係談論擺放伴唱機之事（",
                ""
            ],
            [
                "參98年度偵字第28253 卷第162 頁），且先稱被告未叫其他",
                ""
            ],
            [
                "去本件傾倒廢棄物之現場看，然於被告供稱有叫其去現場巡",
                ""
            ],
            [
                "視狀況後，陳馨相隨即改稱被告有叫其去本案現場看（參98",
                ""
            ],
            [
                "年度偵字第28253 卷第163 頁）各節；復佐以證人黃承輝於",
                ""
            ],
            [
                "警詢中先稱可以指認陳馨相及陳馨光之長相，但不知道名字",
                ""
            ],
            [
                "，陳馨相有在本案現場提供香煙、檳榔及便當（參98年度偵",
                ""
            ],
            [
                "字第28253 卷第11頁），嗣於偵查中先改稱是請陳馨相幫忙",
                ""
            ],
            [
                "買水、檳榔及便當（參98年度偵字第28253 卷第163 頁），",
                ""
            ],
            [
                "隨即異稱其原本即認識陳馨光，不認識陳馨相，但又可供稱",
                ""
            ],
            [
                "陳馨相當時人不在現場（參98年度偵字第28253 卷第177 、",
                ""
            ],
            [
                "178 頁），於本院審理中經追問關於陳馨相之事時，除仍有",
                ""
            ],
            [
                "曲意維護之情外，尚且有說話結巴之緊張神色（參本院訴字",
                ""
            ],
            [
                "卷第60頁背面、第61頁）等情，而警員陳文興之職務報告，",
                ""
            ],
            [
                "亦供稱陳馨相於現場疑似擔任把風工作等語明確（參98年度",
                ""
            ],
            [
                "偵字第28253 號卷第47頁），綜觀前情，陳馨相應確於前揭",
                ""
            ],
            [
                "時間出現於本件之現場，並應係擔任現場傾倒廢棄物之指揮",
                ""
            ],
            [
                "工作無訛。陳馨相所涉妨害公眾往來安全罪、毀損他人物品",
                ""
            ],
            [
                "罪及未依規定領有廢棄物處理許可文件從事廢棄物處理罪等",
                ""
            ],
            [
                "犯嫌，宜由檢察官另行偵查起訴，以維法紀，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第3 款、第4 款，刑法第11條前段、第28條、第185 條第",
                ""
            ],
            [
                "1 項、第354 條、第55條，刑法施行法第1 條之1 第1 項、第2",
                ""
            ],
            [
                "項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張羽忻到庭執行職務",
                ""
            ],
            [
                "中    華    民    國   101    年    6     月    14    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  蕭世昌",
                ""
            ],
            [
                "法  官  陳麗芬",
                ""
            ],
            [
                "法  官  陳柏宇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  王明玉",
                ""
            ],
            [
                "中    華    民    國   101    年    6     月    14    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "中華民國刑法第185條",
                ""
            ],
            [
                "（妨害公眾往來安全罪）",
                ""
            ],
            [
                "損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致",
                ""
            ],
            [
                "生往來之危險者，處 5 年以下有期徒刑，拘役或 5 百元以下罰",
                ""
            ],
            [
                "金。",
                ""
            ],
            [
                "因而致人於死者，處無期徒刑或 7 年以上有期徒刑。致重傷者",
                ""
            ],
            [
                "，處 3 年以上 10 年以下有期徒刑。",
                ""
            ],
            [
                "第 1 項之未遂犯罰之。",
                ""
            ],
            [
                "中華民國刑法第354條",
                ""
            ],
            [
                "（毀損器物罪）",
                ""
            ],
            [
                "毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於",
                ""
            ],
            [
                "公眾或他人者，處 2 年以下有期徒刑、拘役或 5 百元以下罰金",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,101,上訴,1944,20130423,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 101年度上訴字第1944號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　謝旻達",
                ""
            ],
            [
                "選任辯護人　何豐行律師",
                ""
            ],
            [
                "　　　　　　陳鄭權律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等案件，不服臺灣桃園地方法院",
                ""
            ],
            [
                "100年度訴字第640號，中華民國101年6月14日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣桃園地方法院檢察署99年度偵字第28979號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "謝旻達共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，從事廢棄物處理，處有期徒刑壹年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、謝旻達明知從事廢棄物清除、處理，應依廢棄物處理法第41",
                ""
            ],
            [
                "條第1項規定，向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "後，始得從事廢棄物之清除、處理，亦明知未經主管機關許",
                ""
            ],
            [
                "可，不得提供土地堆置廢棄物，竟未依廢棄物清理法第41條",
                ""
            ],
            [
                "第1項規定領有廢棄物清除、處理文件，亦未先取得主管機",
                ""
            ],
            [
                "關之許可，即於民國98年11月間某日，透過陳馨相（未據起",
                ""
            ],
            [
                "訴）以每日新臺幣（下同）8千元之代價僱用黃承輝（業經",
                ""
            ],
            [
                "本院100年度上訴字第2359號判處有期徒刑1年3月，並經最",
                ""
            ],
            [
                "高法院100年度台上字第6743號判決駁回上訴而確定），謝",
                ""
            ],
            [
                "旻達與黃承輝、陳馨相即共同基於違反廢棄物清理法之犯意",
                ""
            ],
            [
                "聯絡，由謝旻達提供桃園縣龍潭鄉○○○段000○00地號（",
                ""
            ],
            [
                "該土地為公有土地）、同段183地號（該土地應有部分之8分",
                ""
            ],
            [
                "之4為謝石養所有，謝旻達為謝石養之孫，與謝石養之其餘",
                ""
            ],
            [
                "繼承人為公同共有關係，應有部分之8分之1屬謝宏鐘所有，",
                ""
            ],
            [
                "應有部分之8分之3為公有土地）及同段1456地號（應有部分",
                ""
            ],
            [
                "之8分之4為謝石養所有，應有部分之8分之1屬謝宏鐘所有，",
                ""
            ],
            [
                "應有部分8分之3屬龍顯國際股份有限公司所有）土地以供堆",
                ""
            ],
            [
                "置廢棄物，由陳馨相在現場指揮載運前來之廢棄物清理並擔",
                ""
            ],
            [
                "任現場負責人，供真實姓名年籍均不詳之人在前揭土地上傾",
                ""
            ],
            [
                "倒廢棄物後，再由黃承輝於前揭土地上就該等不詳之人所堆",
                ""
            ],
            [
                "置之廢棄物進行掩埋、整平等處理工作。謝旻達為使廢棄物",
                ""
            ],
            [
                "處理過程中載運廢棄物之卡車等車輛進出方便，明知設置於",
                ""
            ],
            [
                "桃園縣龍潭鄉○○○段000○00地號及同段187之25地號土地",
                ""
            ],
            [
                "間，由龍潭渴望智慧園區工業區設置並捐予桃園縣龍潭鄉公",
                ""
            ],
            [
                "所，而由龍潭渴望智慧園區工業區負責管理之護欄，係位於",
                ""
            ],
            [
                "公眾或車輛往來道路邊，具有防護往來車輛及人員通行安全",
                ""
            ],
            [
                "之效用，若將該護欄損壞，可能致生往來之危險，且該護欄",
                ""
            ],
            [
                "為他人所有之物，竟仍與黃承輝、陳馨相共同基於妨害公眾",
                ""
            ],
            [
                "往來安全及毀損之犯意聯絡，指示黃承輝於98年11月23日某",
                ""
            ],
            [
                "時許，將長約7.4 公尺之上開護欄拆除、破壞，使對該路段",
                ""
            ],
            [
                "往來車輛或行人得有適當防護之護欄失去效用，而使上開2",
                ""
            ],
            [
                "筆土地與道路相互聯通，致生往來之危險。於黃承輝毀損上",
                ""
            ],
            [
                "揭護欄後，謝旻達及陳馨相即聯絡其等於事前即已接洽之前",
                ""
            ],
            [
                "揭不詳之人，而於98年11月23日至同年月26日間之某日，由",
                ""
            ],
            [
                "該等不詳之人駕駛卡車裝載運送含有混凝土塊、磁磚、廢玻",
                ""
            ],
            [
                "璃、廢木材、廢塑膠及磚瓦等之營建廢棄物，傾倒在桃園縣",
                ""
            ],
            [
                "龍潭鄉○○○段000○00地號、同段183地號及同段1456地號",
                ""
            ],
            [
                "等土地上，並由黃承輝於同年月24日上午8時許起至下午5時",
                ""
            ],
            [
                "許止，及同年月25日上午8時許起至9時許止，在前揭3筆土",
                ""
            ],
            [
                "地上，駕駛挖土機掩埋、整平由不詳之人所載運並堆置於前",
                ""
            ],
            [
                "揭3筆土地上之營建廢棄物。嗣於98年11月26日上午7時30分",
                ""
            ],
            [
                "許，為警會同桃園縣政府環境保護局稽查人員查獲，始循線",
                ""
            ],
            [
                "查知上情。",
                ""
            ],
            [
                "二、案經臺灣桃園地方法院檢察署檢察官自動檢舉偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力有無之判斷：",
                ""
            ],
            [
                "一、刑事訴訟法第159條之2規定，被告以外之人於司法警察（官",
                ""
            ],
            [
                "）調查中所為之陳述，與審判中不符時，其先前之陳述具有",
                ""
            ],
            [
                "較可信之特別情形，且為證明犯罪事實存否所必要者，得為",
                ""
            ],
            [
                "證據。係以被告以外之人於司法警察（官）調查中之陳述，",
                ""
            ],
            [
                "性質上屬傳聞證據，原則上不認其具證據能力，惟該證人警",
                ""
            ],
            [
                "詢之供詞倘一昧排除，亦有違實體真實發見之訴訟目的，是",
                ""
            ],
            [
                "以先前與審判中不符之陳述，具有較可信之特別情況，且為",
                ""
            ],
            [
                "證明犯罪事實存否所必要者，則例外認有證據能力。至被告",
                ""
            ],
            [
                "以外之人於警詢之陳述與審判中相符時，既得逕採用審判中",
                ""
            ],
            [
                "之陳述，自無適用此傳聞證據排除例外規定之餘地（最高法",
                ""
            ],
            [
                "院100年度台上字第873號判決參照）。查證人即桃園縣○○",
                ""
            ],
            [
                "○○○○○○○○○○○○○○○○○○○○○○○○段",
                ""
            ],
            [
                "000000地號土地係國有地等基本事實之證詞；證人即龍潭渴",
                ""
            ],
            [
                "望智慧園區工業區管理委員會主任委員張邱傳就上開護欄係",
                ""
            ],
            [
                "由該園區設置捐予龍潭鄉公所，並仍由該園區維護，嗣遭損",
                ""
            ],
            [
                "壞等基本事實之證詞；證人即渴望園區服務開發股份有限公",
                ""
            ],
            [
                "司景觀副理劉金土於警詢時所述與本院審理時就關於其發現",
                ""
            ],
            [
                "有人傾倒廢棄物之過程等基本事實之證詞，均各大致相符，",
                ""
            ],
            [
                "是渠等於警詢中所述主要事實，已於審判中詰問，前後所述",
                ""
            ],
            [
                "並無明顯不同，揆諸前揭說明，此部分並無刑事訴訟法第",
                ""
            ],
            [
                "159條第1項、第159條之2傳聞證據排除例外規定之適用，是",
                ""
            ],
            [
                "證人謝漢卿、張邱傳、劉金土於警詢時所為之陳述，既與渠",
                ""
            ],
            [
                "等於原審審理時所述並無不符，且已非為證明本件犯罪事實",
                ""
            ],
            [
                "所必要，核與前揭刑事訴訟法第159條之2規定之情形不符，",
                ""
            ],
            [
                "復查無其他得例外取得證據能力之法律依據，因認無證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於檢察事務官、司法警",
                ""
            ],
            [
                "察官或司法警察調查中所為之陳述，與審判中不符時，其先",
                ""
            ],
            [
                "前之陳述具有較可信之特別情況，且為證明犯罪事實存否所",
                ""
            ],
            [
                "必要者，得為證據，刑事訴訟法第159條第1項、第159條之2",
                ""
            ],
            [
                "分別定有明文。本件證人即共犯黃承輝於警詢時所為陳述，",
                ""
            ],
            [
                "雖屬被告以外之人於審判外之陳述，為傳聞證據，而其已於",
                ""
            ],
            [
                "原審審理時到庭，並接受交互詰問程序，惟有關上開護欄被",
                ""
            ],
            [
                "破壞後，前揭三筆土地有遭人駕駛砂石車傾倒含有混凝土塊",
                ""
            ],
            [
                "、磁磚、廢玻璃、廢木材、廢塑膠及磚瓦等之營建廢棄物一",
                ""
            ],
            [
                "節，則有不符，而證人黃承輝固於原審審理時證稱是警察誤",
                ""
            ],
            [
                "解我的意思（見原審卷第58頁反面），然其於原審審理進行",
                ""
            ],
            [
                "詰問時，經檢察官請審判長提示其警詢筆錄（見偵28253 卷",
                ""
            ],
            [
                "第10頁）後，詢以「警察有提示你當時是否有砂石車在場，",
                ""
            ],
            [
                "你回答說我有看到有砂石車到現場傾倒廢棄物，只是沒有記",
                ""
            ],
            [
                "下車號，顯示你有看到很多車子進入該地區？」時，先是沈",
                ""
            ],
            [
                "默不語，嗣答稱「答不出來」等語（見原審卷第58頁反面）",
                ""
            ],
            [
                "，苟有警察誤解其意而記載錯誤情事，證人黃承輝自不可能",
                ""
            ],
            [
                "無法回答，況其於偵查中猶為與警詢時相同之陳述（見偵",
                ""
            ],
            [
                "28253卷第99頁、第159頁），故經本院斟酌其供述作成環境",
                ""
            ],
            [
                "、外部狀況，認為該警詢筆錄有特別可信，且為證明犯罪事",
                ""
            ],
            [
                "實存否所必要，依前揭說明，是證人黃承輝之警詢筆錄自有",
                ""
            ],
            [
                "證據能力。又證人陳馨相於警詢時所為陳述，雖屬被告以外",
                ""
            ],
            [
                "之人於審判外之陳述，為傳聞證據，而其已於本院審理時到",
                ""
            ],
            [
                "庭，並接受交互詰問程序，惟有關陳馨相究係為何於前揭時",
                ""
            ],
            [
                "間在上開案發現場為警查獲一節，則有不符，而證人陳馨相",
                ""
            ],
            [
                "並未表示於警詢時有遭受何強暴、脅迫或其他不正手段，故",
                ""
            ],
            [
                "經本院斟酌其供述作成環境、外部狀況，認為該警詢筆錄有",
                ""
            ],
            [
                "特別可信，且為證明犯罪事實存否所必要，依前揭說明，是",
                ""
            ],
            [
                "證人陳馨相之警詢筆錄自有證據能力。被告主張證人黃承輝",
                ""
            ],
            [
                "、陳馨相之警詢筆錄無證據能力云云，尚無可採。",
                ""
            ],
            [
                "三、按「被告以外之人於審判中有下列情形之一，其於檢察事務",
                ""
            ],
            [
                "官、司法警察官或司法警察調查中所為之陳述，經證明具有",
                ""
            ],
            [
                "可信之特別情況，且為證明犯罪事實之存否所必要者，得為",
                ""
            ],
            [
                "證據：死亡者。身心障礙致記憶喪失或無法陳述者。",
                ""
            ],
            [
                "滯留國外或所在不明而無法傳喚或傳喚不到者。到庭後無",
                ""
            ],
            [
                "正當理由拒絕陳述者」，刑事訴訟法第159條之3定有明文。",
                ""
            ],
            [
                "按檢察事務官依法有調查犯罪及蒐集證據與詢問告訴人、被",
                ""
            ],
            [
                "告、證人或鑑定人之權限；司法警察（官）依法亦具有調查",
                ""
            ],
            [
                "犯罪嫌疑人犯罪情形及蒐集證據等職權，若其等所作之筆錄",
                ""
            ],
            [
                "毫無例外的全無證據能力，當非所宜。再者，如上開陳述，",
                ""
            ],
            [
                "係在可信之特別情況下所為，且為證明犯罪事實所必要，而",
                ""
            ],
            [
                "於審判程序中發生事實上無法直接審理之原因時，若仍不承",
                ""
            ],
            [
                "認該陳述之證據適格，即有未洽，為補救實務上採納傳聞法",
                ""
            ],
            [
                "則可能發生之蒐證困難問題，自以使上開陳述取得證據能力",
                ""
            ],
            [
                "，始符實體真實發見之訴訟目的。本件證人蕭家興於本院審",
                ""
            ],
            [
                "理時已所在不明而無法傳喚或傳喚不到，有本院送達證書及",
                ""
            ],
            [
                "拘票等附卷可稽，而其前於警詢時之陳述，係在意識清醒之",
                ""
            ],
            [
                "情形下所為，客觀上有可信之特別情況，且為證明犯罪事實",
                ""
            ],
            [
                "所必要，依上開說明，其於警詢中之證述，自具有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信",
                ""
            ],
            [
                "之情況者外，得為證據，同法第159條之1第2項定有明文。",
                ""
            ],
            [
                "偵查中被告以外之人（包括證人、鑑定人、告訴人、被害人",
                ""
            ],
            [
                "及共同被告等）於偵查中之證詞，性質上均屬傳聞證據。惟",
                ""
            ],
            [
                "現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴",
                ""
            ],
            [
                "，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且",
                ""
            ],
            [
                "須具結，而實務運作時，檢察官偵查中向被告以外之人所取",
                ""
            ],
            [
                "得之陳述，原則上均能遵守法律規定，不致違法取供，其可",
                ""
            ],
            [
                "信度極高，職是，被告以外之人前於偵查中已具結而為證述",
                ""
            ],
            [
                "，除反對該項供述得具有證據能力之一方，已釋明「顯有不",
                ""
            ],
            [
                "可信之情況」之理由外，不宜以該證人未能於審判中接受他",
                ""
            ],
            [
                "造之反對詰問為由，即遽指該證人於偵查中之陳述不具證據",
                ""
            ],
            [
                "能力。是證人即共犯黃承輝（99年7月29日）、陳馨相、陳",
                ""
            ],
            [
                "馨光；證人即即渴望園區服務開發股份有限公司景觀副理劉",
                ""
            ],
            [
                "金土於檢察官偵查時具結所為之證述，被告及辯護人未曾提",
                ""
            ],
            [
                "及檢察官在偵查時，有任何不法取供之情形，且客觀上並無",
                ""
            ],
            [
                "顯不可信之情況，是前揭證人於偵查中之證言自具有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "五、按證人依法應具結而未具結者，其證言不得作為證據，刑事",
                ""
            ],
            [
                "訴訟法第158條之3規定甚明。查其立法理由旨在擔保該證人",
                ""
            ],
            [
                "之證言，係據實陳述之可信性，故未依法具結者，依證據絕",
                ""
            ],
            [
                "對排除法則，當然無證據能力，不得作為論罪之基礎，自不",
                ""
            ],
            [
                "得因當事人於審判程序之同意，或未於言詞辯論終結前聲明",
                ""
            ],
            [
                "異議視為同意，而可認該未具結之證言，即得作為證據。亦",
                ""
            ],
            [
                "即縱有同法第159條之5第1、2項之情形，亦應受同法第158",
                ""
            ],
            [
                "條之3規定之限制（最高法院94 年度臺上字第4298號判決參",
                ""
            ],
            [
                "照）。本件檢察官於98年11月26日、99年11月1日偵查中未",
                ""
            ],
            [
                "令證人即共犯黃承輝於陳述前具結而為陳述，且查無依法不",
                ""
            ],
            [
                "得令其具結之情形，是證人黃承輝於98年11月26日、99年11",
                ""
            ],
            [
                "月1日偵查訊問時之陳述，對被告而言即無證據能力。",
                ""
            ],
            [
                "六、按訊問被告應出以懇切之態度，不得用強暴、脅迫、利誘、",
                ""
            ],
            [
                "詐欺、疲勞訊問或其他不正之方法；被告之自白，非出於強",
                ""
            ],
            [
                "暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之",
                ""
            ],
            [
                "方法，且與事實相符者，得為證據，刑事訴訟法第98條及第",
                ""
            ],
            [
                "156條第1項分別定有明文。又雖不問施用不正方法之人是否",
                ""
            ],
            [
                "為有訊問權人或其他第三人，亦不論被施用不正方法之人是",
                ""
            ],
            [
                "否即為被告，且亦不以當場施用此等不正方法為必要，舉凡",
                ""
            ],
            [
                "足以影響被告自由意志所為之自白，均應認為不具自白任意",
                ""
            ],
            [
                "性（最高法院28年上字第2530號判例及94年度台上字第6461",
                ""
            ],
            [
                "號判決意旨參照），然仍須該不正方法確可認定足以影響被",
                ""
            ],
            [
                "告自由陳述之意識，方可認為被告之自白不具任意性。被告",
                ""
            ],
            [
                "及辯護人雖辯稱被告於警詢及偵查中所為之陳述，皆係因受",
                ""
            ],
            [
                "陳馨相之強暴、脅迫所逼迫，且因顧慮張玉美之安危，而使",
                ""
            ],
            [
                "被告不得不為反於真實之陳述云云，然若被告及辯護人之抗",
                ""
            ],
            [
                "辯為真，則何以被告於警詢中並未獨自承擔本件所有犯行，",
                ""
            ],
            [
                "而仍陳述其係負責提供土地，並如實陳述由陳馨相於現場指",
                ""
            ],
            [
                "揮而擔任現場負責人等情，而絲毫不懼陳馨相可能對其或對",
                ""
            ],
            [
                "張玉美不利（見偵28253卷第87頁至第89頁）？顯見被告於",
                ""
            ],
            [
                "警詢中為陳述時，其自由陳述之意識未受不法之壓制，被告",
                ""
            ],
            [
                "及辯護人前揭抗辯之無稽，至為明顯。而被告於99年3月12",
                ""
            ],
            [
                "日在檢察官訊問中，雖有曲意維護陳馨相之情，然亦無從僅",
                ""
            ],
            [
                "以被告於該次偵訊中所為本件犯行均與陳馨相無關之陳述為",
                ""
            ],
            [
                "不實，即率爾推論陳馨相確有對被告為強暴、脅迫之行為。",
                ""
            ],
            [
                "七、傳聞法則乃對於被告以外之人於審判外之言詞或書面陳述，",
                ""
            ],
            [
                "亦即針對被告以外之人於審判外以言詞或書面所為之供述證",
                ""
            ],
            [
                "據而為之規範。本件現場照片之性質固有供述證據與非供述",
                ""
            ],
            [
                "證據之爭論，然審酌照片係傳達照相當時現場情況，而透過",
                ""
            ],
            [
                "照片傳達的情形與現場真實情形，在內容上的一致性，是透",
                ""
            ],
            [
                "過科學、機械之方式，對於所拍攝內容所為忠實且正確之記",
                ""
            ],
            [
                "載，換言之，照片並不存在人對現實情形的知覺、記憶所經",
                ""
            ],
            [
                "常發生的表現錯誤，是認照片之性質係非供述證據，則無傳",
                ""
            ],
            [
                "聞法則之適用，此外別無證據證明上開照片有經偽造變造之",
                ""
            ],
            [
                "情形，是應有證據能力。",
                ""
            ],
            [
                "八、本件認定事實所引用之其他本件卷內所有卷證資料（包含人",
                ""
            ],
            [
                "證與文書證據、物證等證據），並無證據證明係公務員違背",
                ""
            ],
            [
                "法定程序所取得；而檢察官、被告及辯護人對本院提示之該",
                ""
            ],
            [
                "等卷證，亦均表示同意作為證據等語在卷（見本院卷第35頁",
                ""
            ],
            [
                "反面），且卷內之文書證據亦無刑事訴訟法第159條之4之顯",
                ""
            ],
            [
                "有不可信之情況與不得作為證據之情形。綜上，依刑事訴訟",
                ""
            ],
            [
                "法第159條至159條之5之規定，本件認定事實所引用之其他",
                ""
            ],
            [
                "本件卷證所有證據（包含人證與文書證據、物證等證據），",
                ""
            ],
            [
                "均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據上訴人即被告謝旻達固不否認其為祖父謝石養之繼承人",
                ""
            ],
            [
                "，而桃園縣龍潭鄉○○○段000地號土地應有部分之8分之4",
                ""
            ],
            [
                "及同段1456地號土地應有部分之8分之4均為謝石養之繼承人",
                ""
            ],
            [
                "所公同共有，且其並未依廢棄物處理法第41條第1項規定，",
                ""
            ],
            [
                "向直轄市、縣（市）主管機關或中央主管機關委託之機關申",
                ""
            ],
            [
                "請核發公民營廢棄物清除處理機構許可文件等事實，惟矢口",
                ""
            ],
            [
                "否認有何違反共同廢棄物清理法、妨害公眾往來安全及毀損",
                ""
            ],
            [
                "之犯行，並辯稱：我不認識黃承輝，沒有僱用黃承輝駕駛挖",
                ""
            ],
            [
                "土機破壞上開護欄及於桃園縣龍潭鄉○○○段000○00地號",
                ""
            ],
            [
                "、同段183地號及同段1456地號土地上掩埋、整平廢棄物，",
                ""
            ],
            [
                "也沒有指揮姓名年籍不詳之人在上開3筆土地上傾倒廢棄物",
                ""
            ],
            [
                "，是妹妹張玉美向我表示要在上開3筆土地上蓋雞舍，我才",
                ""
            ],
            [
                "提供土地給張玉美及陳馨相使用，實際上本件犯行都是陳馨",
                ""
            ],
            [
                "相所主導，我不可能將廢棄物傾倒在自己所有之土地上，我",
                ""
            ],
            [
                "罹有重度憂鬱症，不可能為本案犯行，陳馨相、陳馨光、張",
                ""
            ],
            [
                "玉美、黃承輝等人係利用我患有此精神疾病而要我將全部犯",
                ""
            ],
            [
                "行頂下，我也因神智不清而供稱有此犯行，但本案確非我所",
                ""
            ],
            [
                "為，我先前在警詢及偵查中說的都不是事實云云。經查：",
                ""
            ],
            [
                "(一)桃園縣龍潭鄉○○○段000地號土地應有部分之8分之4及同",
                ""
            ],
            [
                "段1456地號土地應有部分之8分之4均為被告之祖父謝石養所",
                ""
            ],
            [
                "有，該2筆土地係被告與其他謝石養之繼承人所公同共有，",
                ""
            ],
            [
                "而同段187之25地號土地則為公有土地（管理者為桃園縣政",
                ""
            ],
            [
                "府），且被告及黃承輝均未依廢棄物處理法第41條第1項規",
                ""
            ],
            [
                "定，向直轄市、縣（市）主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除處理機構許可文件等情，業據",
                ""
            ],
            [
                "被告於警詢、偵查及原審審理時供承不諱（見偵28253卷第",
                ""
            ],
            [
                "90頁、第159頁至第161頁、原審卷第26頁反面），而關於上",
                ""
            ],
            [
                "開187-25地號土地是國土保安用地，管理者為桃園縣政府一",
                ""
            ],
            [
                "節，亦據證人即桃園縣政府農業發展處森林及自然保育科員",
                ""
            ],
            [
                "工謝漢卿於本院審理時證述明確（見本院卷第92頁反面）；",
                ""
            ],
            [
                "另黃承輝並未依廢棄物處理法第41條第1項規定申請取得廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件之情，亦經證人即共犯黃承輝於",
                ""
            ],
            [
                "警詢及原審審理時證述甚明（見偵28253卷第9頁至第11頁、",
                ""
            ],
            [
                "原審卷第54頁），此外，復有土地配置圖、土地登記謄本及",
                ""
            ],
            [
                "林務課地政查詢資料等在卷可佐（見偵28253卷第53頁、第",
                ""
            ],
            [
                "59頁至第64頁、第83頁至第86頁、第200頁至第204頁），是",
                ""
            ],
            [
                "此部分事實，應堪認定。",
                ""
            ],
            [
                "(二)次查，設置於桃園縣龍潭鄉○○○段000○00地號及同段187",
                ""
            ],
            [
                "之25地號土地間之護欄，係由龍潭渴望智慧園區工業區設置",
                ""
            ],
            [
                "，並捐予桃園縣龍潭鄉公所，而由龍潭渴望智慧園區工業區",
                ""
            ],
            [
                "負責管理，且該護欄係位於公眾或車輛往來道路邊，具有防",
                ""
            ],
            [
                "護往來車輛及人員通行安全之效用一節，亦據證人即龍潭渴",
                ""
            ],
            [
                "望智慧園區工業區管理委員會主任委員張邱傳於本院審理時",
                ""
            ],
            [
                "證述甚明（見本院卷第93頁至第94頁）。又該護欄已由黃承",
                ""
            ],
            [
                "輝於98年11月23日某時許，駕駛挖土機將長約7.4公尺之上",
                ""
            ],
            [
                "開護欄拆除、破壞之情，業經證人黃承輝於偵查及原審審理",
                ""
            ],
            [
                "時證述在卷（見偵28253卷第176頁至第179頁、原審訴字卷",
                ""
            ],
            [
                "第52頁至第61頁），核與證人即龍潭渴望智慧園區工業區管",
                ""
            ],
            [
                "理委員會主任委員張邱傳於本院審理時證述情節相符（見本",
                ""
            ],
            [
                "院卷第93頁正、反面），並有該護欄受破壞之現場照片附卷",
                ""
            ],
            [
                "可稽（見偵28253卷第75頁至第81頁），此復經臺灣桃園地",
                ""
            ],
            [
                "方法院檢察署檢察官於99年8月20日督同桃園縣政府水務處",
                ""
            ],
            [
                "、桃園縣大溪地政事務所人員至現場勘驗屬實，並製有勘驗",
                ""
            ],
            [
                "筆錄1件在卷足憑（見偵28253卷第183頁、第185頁），是黃",
                ""
            ],
            [
                "承輝確有損壞、拆除上揭護欄之行為，且已造成公眾往來危",
                ""
            ],
            [
                "險之狀態無疑。",
                ""
            ],
            [
                "(三)又黃承輝將上開護欄拆除破壞後，即由不詳之人自98年11月",
                ""
            ],
            [
                "23日至同年月26日本件遭查獲止之某日，駕駛卡車裝載運送",
                ""
            ],
            [
                "含有混凝土塊、磁磚、廢玻璃、廢木材、廢塑膠及磚瓦等之",
                ""
            ],
            [
                "營建廢棄物，傾倒在前揭桃園縣龍潭鄉○○○段000地號、",
                ""
            ],
            [
                "同段1456地號及同段187之25地號等3筆土地上等情，業經證",
                ""
            ],
            [
                "人即共犯黃承輝於(1)警詢時證述：被告聘用砂石車，裝載",
                ""
            ],
            [
                "大約15、16車營建廢棄物磚瓦石塊傾倒於前揭3筆土地上（",
                ""
            ],
            [
                "見偵28253卷第10頁）；(2)偵查中證稱：我於98年11月23日",
                ""
            ],
            [
                "到25日早上，在龍潭鄉三和村渴望園區舊變電所後面坡坎整",
                ""
            ],
            [
                "地，我有把護欄打掉，要給車子進，車子進來後，倒些磚塊",
                ""
            ],
            [
                "水泥塊，現場埋的是磚塊、水泥塊、木屑，都是一些人家拆",
                ""
            ],
            [
                "房子所產生的廢棄物，那邊應該有5、6台車傾倒廢棄物等語",
                ""
            ],
            [
                "（見偵28253卷第99頁、第159頁）明確，核與證人即渴望園",
                ""
            ],
            [
                "區服務開發股份有限公司景觀副理劉金土於(1)偵查中證稱",
                ""
            ],
            [
                "：我於98年11月25日在園區附近巡視，發現有1台貨車走走",
                ""
            ],
            [
                "停停，我覺得很奇怪，就開車跟在他後面，我就請宏碁資訊",
                ""
            ],
            [
                "股份有限公司的警衛來幫忙，因為我怕他跑掉，於是我就到",
                ""
            ],
            [
                "現場看到他正在倒廢土，倒完後我就照1張相，如98年度偵",
                ""
            ],
            [
                "字第28253號卷第167頁編號1之相片，他要離開時，我又照1",
                ""
            ],
            [
                "張相，如同頁編號2之照片，其他同頁編號3、4、5、6及第",
                ""
            ],
            [
                "168 頁編號9之照片是現場狀況，其中第167頁編號6所示一",
                ""
            ],
            [
                "堆隆起的土堆就是那台車當時所倒的（見偵28253卷第157頁",
                ""
            ],
            [
                "、第158頁）；(2)本院審理時證稱：我有在警詢時說98年11",
                ""
            ],
            [
                "月25日11時左右發現有一台車號000-00的聯結車傾倒廢棄物",
                ""
            ],
            [
                "，我就過去拍照，當時我看到大卡車正在傾倒，我照了一張",
                ""
            ],
            [
                "相，車子就開出來，照完車子也跑走了，我有把傾倒廢土的",
                ""
            ],
            [
                "聯結車拍照後送到派出所（見本院卷第94頁反面）等情節相",
                ""
            ],
            [
                "符，且證人即砂石車司機蕭家興亦於警詢時坦承：我確有駕",
                ""
            ],
            [
                "駛車台號碼511-ZA號營業用大貨車載運土壤欲前往傾倒，但",
                ""
            ],
            [
                "因經人制止而未傾倒即離開，在我前面有1部砂石車在該處",
                ""
            ],
            [
                "傾倒廢土等語在卷（見偵28253卷第109頁、第110頁），而",
                ""
            ],
            [
                "上開傾倒之物均係含廢玻璃、廢磁磚、廢塑膠、廢木材、廢",
                ""
            ],
            [
                "磚塊及廢混凝土塊等之營建廢棄物一節，亦有上開現場照片",
                ""
            ],
            [
                "附卷可稽（見偵28253卷第72頁至第82頁、第167頁、第168",
                ""
            ],
            [
                "頁），並經桃園縣政府環境保護局稽查甚明，有該局99年9",
                ""
            ],
            [
                "月7日桃環稽字第0000000000號函暨附件在卷足按（見偵282",
                ""
            ],
            [
                "53卷第186頁至第198頁），復經臺灣桃園地方法院檢察署檢",
                ""
            ],
            [
                "察官於上開現場勘驗時勘驗屬實，有該勘驗筆錄1件在卷足",
                ""
            ],
            [
                "憑（見偵28253卷第183頁、第185頁）。另該等營建廢棄物",
                ""
            ],
            [
                "所傾倒之地點，係坐落於前揭3筆土地上，廢棄物存在於前",
                ""
            ],
            [
                "揭187之25地號土地上之面積為71平方公尺，存在於前揭145",
                ""
            ],
            [
                "6地號土地上之面積為76平方公尺，存在於前揭186地號土地",
                ""
            ],
            [
                "上之面積為6平方公尺等情，亦有桃園縣大溪地政事務所土",
                ""
            ],
            [
                "地複丈成果圖在卷可考（見偵28253卷第205頁至第207頁）",
                ""
            ],
            [
                "。從而，證人黃承輝此部分證詞，堪信為真。至證人黃承輝",
                ""
            ],
            [
                "雖於偵查及原審審理時翻稱前揭3筆土地在尚未破壞上開護",
                ""
            ],
            [
                "欄時，護欄內即有一堆一堆的磚塊、土石等，即使不把護欄",
                ""
            ],
            [
                "破壞，砂石車亦可傾倒營建廢棄物云云，然縱使砂石車將車",
                ""
            ],
            [
                "斗舉高後，可能得以越過上開護欄而傾倒廢棄物，惟苟如此",
                ""
            ],
            [
                "，現場之廢棄物理應出現在上開護欄邊，而不可能出現於遠",
                ""
            ],
            [
                "離上開護欄之處，然參諸卷附現場照片，即可知廢棄物並非",
                ""
            ],
            [
                "僅出現於上開護欄旁邊，且證人黃承輝於原審審理時復稱：",
                ""
            ],
            [
                "該一堆一堆廢棄物是被草所擋住，撥開草後才看得見等語在",
                ""
            ],
            [
                "卷（見原審訴卷第59頁反面），足見遭傾倒之營建廢棄物並",
                ""
            ],
            [
                "非緊鄰於上開護欄旁，是證人黃承輝翻異前詞部分，不足憑",
                ""
            ],
            [
                "為有利於被告之認定。",
                ""
            ],
            [
                "(四)上開護欄係遭黃承輝損壞、拆除，且前揭3筆土地上亦確有",
                ""
            ],
            [
                "遭砂石車進入傾倒營建廢棄物等情，已如前述，而黃承輝係",
                ""
            ],
            [
                "受地主即被告僱用及指示損壞、拆除上開護欄，且該等傾倒",
                ""
            ],
            [
                "營建廢棄物之砂石車係被告所僱用，期間被告亦在現場一節",
                ""
            ],
            [
                "，已經證人即共犯黃承輝於警詢、偵查及原審審理時證述明",
                ""
            ],
            [
                "確（見偵28253卷第9頁至第11頁、第177頁至第178頁、原審",
                ""
            ],
            [
                "卷第54頁至第55頁反面、第59頁反面），再參以被告於警詢",
                ""
            ],
            [
                "時供承：我自98年11月23日中午12時起至98年11月25日中午",
                ""
            ],
            [
                "12時許，請陳馨相雇用他人駕駛砂石車裝載營建廢棄物丟棄",
                ""
            ],
            [
                "於龍潭鄉三和村智慧園區舊變電所旁產業道路坡坎，據我所",
                ""
            ],
            [
                "知共計雇用6輛砂石車，至於雇用何人我不知道，要問陳馨",
                ""
            ],
            [
                "相，我是地主，陳馨相在現場作負責人，並於現場指揮砂石",
                ""
            ],
            [
                "車載運營建廢棄物丟棄在我所有之土地上不越界工作，我只",
                ""
            ],
            [
                "負責提供土地，相關酬勞都由陳馨相發放，我是透過陳馨相",
                ""
            ],
            [
                "以每日8千元之代價僱用黃承輝於前揭3筆土地進行整地並損",
                ""
            ],
            [
                "壞、拆除上開護欄，以方便砂石車進入傾倒營建廢棄物及挖",
                ""
            ],
            [
                "土機進入整地等語（見偵28253卷第88頁至第90頁），可知",
                ""
            ],
            [
                "被告確有提供前揭3筆土地以供傾倒營建廢棄物，並透過陳",
                ""
            ],
            [
                "馨相僱人損壞、拆除上開護欄，以方便砂石車進入傾倒營建",
                ""
            ],
            [
                "廢棄物之事實，被告嗣後空言否認共犯本案，自無可信。另",
                ""
            ],
            [
                "因營建廢棄物循正當管道處理所需之費用較鉅，營建業者為",
                ""
            ],
            [
                "節省費用，即另尋土地以供棄置之情，所在多有，且社會上",
                ""
            ],
            [
                "亦不乏為貪圖利益，而非法提供自己或他人所有土地，以供",
                ""
            ],
            [
                "棄置營建廢棄物之情，是被告所辯不可能為賺錢而讓他人在",
                ""
            ],
            [
                "其所有之土地上棄置廢棄物云云，亦不足為採。至依證人黃",
                ""
            ],
            [
                "承輝前開證詞，固證稱係由被告親自僱用云云，然依證人黃",
                ""
            ],
            [
                "承輝於(1)警詢時所述：陳馨相、陳馨光有在場，但我不知",
                ""
            ],
            [
                "道他們的名字，也不知道他們是不是雇主聘用把風，我工作",
                ""
            ],
            [
                "時他們有提供香煙、檳榔、便當等給我及其他工人使用（見",
                ""
            ],
            [
                "偵28253卷第11頁）；(2)偵查中所述：陳馨相沒有在場，當",
                ""
            ],
            [
                "時是一個女孩子送便當給我們，那女子可能是被告的老婆，",
                ""
            ],
            [
                "因為還有抱一個小孩進去，我之前講說是陳馨相、陳馨光幫",
                ""
            ],
            [
                "我買水、檳榔，是因為那時候很多人，我一下也搞不清楚誰",
                ""
            ],
            [
                "是誰，我以前就認識陳馨光，他算是我們鄰居，陳馨相我並",
                ""
            ],
            [
                "不認識他，但他應該住在該地附近，因為那邊很偏僻，在山",
                ""
            ],
            [
                "裡面，會上去的人應該是住附近，要不然就是有目的才去（",
                ""
            ],
            [
                "見偵28253卷第177頁、第178頁）；(3)原審審理時所述：我",
                ""
            ],
            [
                "從頭到尾沒有看到陳馨相，我是叫綽號阿光的人去幫我買便",
                ""
            ],
            [
                "當、檳榔等東西，阿光說他是去找人，我不知道阿光是否就",
                ""
            ],
            [
                "是陳馨光，陳馨相跟我一樣是楊梅人，是我隔壁鄰居，我認",
                ""
            ],
            [
                "識他，98年11月23日到98年11月25日我沒有看到陳馨相出現",
                ""
            ],
            [
                "在現場，我在偵查中說是我請陳馨相、陳馨光幫我買水、檳",
                ""
            ],
            [
                "榔、便當，並不是他們主動買給我等語是實在的，陳馨相、",
                ""
            ],
            [
                "陳馨光是我朋友，我請他們幫我買東西，我自己一個人在開",
                ""
            ],
            [
                "怪手，我沒有辦法下山去買，我忘了我是叫陳馨相或陳馨光",
                ""
            ],
            [
                "買的，他們是中午吃飯的時候幫我買的，共一次或二次，他",
                ""
            ],
            [
                "們是從工廠的停車場出來，因為認識所以打招呼，且當時我",
                ""
            ],
            [
                "也跟他們說這麼巧在這邊碰到，他們還問我為何我在山上，",
                ""
            ],
            [
                "我就麻煩他們幫我買東西，我很久以前就認識陳馨相、陳馨",
                ""
            ],
            [
                "光，警詢時無法說出他們名字，是因為只知道綽號，警察當",
                ""
            ],
            [
                "時可能是有說別的綽號（見原審卷第55頁反面、第57頁正、",
                ""
            ],
            [
                "反面、第58頁、第60頁反面）等語，其就陳馨相、陳馨光有",
                ""
            ],
            [
                "無提供水、檳榔、便當？及陳馨相、陳馨光有無在場？等等",
                ""
            ],
            [
                "前後所述雖有不一，惟可知證人黃承輝確實認識陳馨相、陳",
                ""
            ],
            [
                "馨光，再參以證人陳馨相、陳馨光於98年11月25日警方前往",
                ""
            ],
            [
                "上開案發地點查緝時，亦在現場一節，業據證人陳馨相於警",
                ""
            ],
            [
                "詢、偵查及本院審理時（見偵28253卷第116頁、第117頁、",
                ""
            ],
            [
                "第162頁、本院卷第162頁反面、第163頁）；證人陳馨光於",
                ""
            ],
            [
                "警詢及本院審理時（見偵28253卷第113頁、第163頁、本院",
                ""
            ],
            [
                "卷第164頁正、反面）；證人即桃園縣政府警察局員警陳文",
                ""
            ],
            [
                "興於本院審理時（見本院卷第161頁反面）分別證述明確，",
                ""
            ],
            [
                "苟證人黃承輝於前揭時地僅係偶然遇見證人陳馨相、陳馨光",
                ""
            ],
            [
                "，要無於警詢時一方面證稱是受地主即被告雇用、一方面證",
                ""
            ],
            [
                "稱陳馨相、陳馨光有提供水、檳榔及便當等予工作人員之理",
                ""
            ],
            [
                "；再徵以證人黃承輝既認識陳馨相、陳馨光，自無誤認他人",
                ""
            ],
            [
                "（尤其是女子）提供水、檳榔及便當之可能，是其於偵查中",
                ""
            ],
            [
                "改稱是女子送便當來的，當時人很多，搞不清楚誰是誰，才",
                ""
            ],
            [
                "於警詢說是陳馨相、陳馨光提供水、檳榔、便當等云云，顯",
                ""
            ],
            [
                "有迴護陳馨相、陳馨光之情，而無可採。又證人黃承輝於前",
                ""
            ],
            [
                "揭時地工作時既無法下山購買便當等物，參以上開案發地點",
                ""
            ],
            [
                "並非人車往來頻繁之地，則雇主或黃承輝對於三餐均應設法",
                ""
            ],
            [
                "提供或提前安排，自無毫無安排之理，是證人黃承輝於原審",
                ""
            ],
            [
                "審理時證稱伊是因為無法下山購買東西，才請偶遇的陳馨相",
                ""
            ],
            [
                "、陳馨光幫忙購物云云，亦無足取。況證人黃承輝係在現場",
                ""
            ],
            [
                "為警查獲之人，嗣亦均坦承有受雇整地、損壞、拆除上開護",
                ""
            ],
            [
                "欄，已無卸責予他人之必要，是證人黃承輝於警詢時證稱陳",
                ""
            ],
            [
                "馨相、陳馨光有提供水、檳榔、便當等物，洵屬非虛，苟非",
                ""
            ],
            [
                "陳馨相亦有參與本件犯行，自不可能提供該等物品予工作人",
                ""
            ],
            [
                "員，故此足證被告辯稱其係透過陳馨相雇用黃承輝等語，應",
                ""
            ],
            [
                "可採信。",
                ""
            ],
            [
                "(五)又依證人陳馨相於(1)警詢時證稱：警方於98年11月25日到",
                ""
            ],
            [
                "達現場時，我本人有在場，是在等友人講選舉的事，我們是",
                ""
            ],
            [
                "之前該友人到我家拜訪時，講好的見面時間及地點，我不知",
                ""
            ],
            [
                "道該友人的年籍資料及聯絡電話，沒有辦法通知該友人，陳",
                ""
            ],
            [
                "馨光是載我去該處，我沒有提供香煙、檳榔、便當給黃承輝",
                ""
            ],
            [
                "等在場工作人員，何況我也不認識他（見偵28253卷第116頁",
                ""
            ],
            [
                "、第117頁）；(2)偵查中證稱：98年11月23日到25日間是我",
                ""
            ],
            [
                "自己過去宏碁渴望園區旁本件土地的，因為我對那邊很熟，",
                ""
            ],
            [
                "我去那邊等人看可不可以放伴唱機，但放置的地點是附近的",
                ""
            ],
            [
                "小吃店，那邊有檳榔攤，是朋友介紹的，又因為我沒有車子",
                ""
            ],
            [
                "，所以我叫陳馨光載我，當時他在車上，被告沒有說他在那",
                ""
            ],
            [
                "邊整地，叫我去現場看一下，(嗣改稱)被告有叫我過去案發",
                ""
            ],
            [
                "地點一下（見偵28253卷第162頁、第163頁）；(3)本院審理",
                ""
            ],
            [
                "時證稱：98年11月25日我在龍潭智慧園區舊變電所旁產業道",
                ""
            ],
            [
                "路遭警方查獲時沒有把風，我在車上等人家，我在等一個客",
                ""
            ],
            [
                "戶，客戶叫陳英郎，因為我是做機台，卡拉OK投幣式的，當",
                ""
            ],
            [
                "時是由陳馨光載我去，我不認識黃承輝，黃承輝應該是認識",
                ""
            ],
            [
                "陳馨光，我當時要是要機子，不記得有選舉的事了，我記得",
                ""
            ],
            [
                "我去過現場一次或二次，我當時坐在車子旁邊，沒有去幫忙",
                ""
            ],
            [
                "買水、檳榔、便當等東西，也沒有看到陳馨光去買，當時沒",
                ""
            ],
            [
                "有人請我們去買東西（見本院卷第162頁反面至第163頁反面",
                ""
            ],
            [
                "）。及證人陳馨光於(1)警詢時所述：98年11月25日警方到",
                ""
            ],
            [
                "智慧園區舊變電所後面時，我本人在場，因為陳馨相沒有車",
                ""
            ],
            [
                "，拜託我開車載他去現場，我不知陳馨相至現場要做什麼，",
                ""
            ],
            [
                "只知道是要拿東西給人，我沒有提供香煙、檳榔、便當給在",
                ""
            ],
            [
                "場工作人員，我不認識黃承輝（見偵28253卷第113頁、第11",
                ""
            ],
            [
                "4頁）；(2)偵查中所述：98年11月25日被抓當天有去現場，",
                ""
            ],
            [
                "但我是在現場土地附近，不是在那塊地，我是因為我堂哥陳",
                ""
            ],
            [
                "馨相要過去等朋友，才到現場，他是要等什麼人我不清楚（",
                ""
            ],
            [
                "見偵28253卷第163頁）；(3)本院審理時所述：98年11月25",
                ""
            ],
            [
                "日我有在龍潭渴望園區變電所旁本件現場遭警方查獲，我當",
                ""
            ],
            [
                "時跟我堂哥陳馨相在一起等人，是等陳馨相的朋友，叫陳木",
                ""
            ],
            [
                "廷，因為陳馨相要去放伴唱機機台，我不清楚為何約在該地",
                ""
            ],
            [
                "，我聽過陳馨相提過陳英郎的名字，那天有跟陳英郎約在現",
                ""
            ],
            [
                "場吧，陳馨相當天是約二個人去現場，我不認識黃承輝，我",
                ""
            ],
            [
                "沒有幫他買水、檳榔、便當，但他有過來跟我借打火機，我",
                ""
            ],
            [
                "們有聊天（見本院卷第164頁至第165頁反面）等語，固均證",
                ""
            ],
            [
                "稱不認識證人黃承輝，且未提供水、檳榔、便當等物，然證",
                ""
            ],
            [
                "人陳馨相對於為何前往上開案發地點、究係與何人相約前往",
                ""
            ],
            [
                "先後所述不一，已非無疑，且證人陳馨相、陳馨光二人對陳",
                ""
            ],
            [
                "馨相是與何人相約，所述亦有不符，證人陳馨光本稱陳馨相",
                ""
            ],
            [
                "係與陳木廷相約（見本院卷第164頁反面），經辯護人詢以",
                ""
            ],
            [
                "「陳英郎」後，始稱亦有與「陳英郎」相約（見本院卷第16",
                ""
            ],
            [
                "5頁），顯係附合辯護人相詢之詞，而證人陳馨相既證稱：",
                ""
            ],
            [
                "是要擺放機臺，該擺放處係在陳英郎位於新埔九芎湖住處，",
                ""
            ],
            [
                "距離上開案發現場約7、8公里之處（見本院卷第164頁），",
                ""
            ],
            [
                "卻於警詢時證稱不知該相約友人之年籍資料，無從聯絡，有",
                ""
            ],
            [
                "違常情殊甚，是證人陳馨相、陳馨光此部分證詞，與事理尚",
                ""
            ],
            [
                "有未符，自難採信。",
                ""
            ],
            [
                "(六)按行為時因精神障礙或其他心智缺陷，致不能辨識其行為違",
                ""
            ],
            [
                "法或欠缺依其辨識而行為之能力者，不罰。行為時因前項之",
                ""
            ],
            [
                "原因，致其辨識行為違法或依其辨識而行為之能力，顯著減",
                ""
            ],
            [
                "低者，得減輕其刑，刑法第19條第1項、第2項分別定有明文",
                ""
            ],
            [
                "。又刑法上之心神喪失與精神耗弱，應依行為時精神障礙程",
                ""
            ],
            [
                "度之強弱而定，如行為時之精神，對於外界事務全然缺乏知",
                ""
            ],
            [
                "覺理會及判斷作用，而無自由決定意思之能力者，為心神喪",
                ""
            ],
            [
                "失，如此項能力並非完全喪失，僅較普通人之平均程度顯然",
                ""
            ],
            [
                "減退者，則為精神耗弱。至精神是否耗弱，抑達喪失狀況，",
                ""
            ],
            [
                "乃屬醫學上精神病科之專門學問，若經專門精神病醫學研究",
                ""
            ],
            [
                "之人員予以診察鑑定，自足資為判決之基礎，最高法院26年",
                ""
            ],
            [
                "渝上字第237號判例、47年台上字第1253號判例意旨、81年",
                ""
            ],
            [
                "度台上字第2299號判決意旨可資參照。又按刑事訴訟法之鑑",
                ""
            ],
            [
                "定，乃使有特別知識或經驗者，在訴訟程序上，就某事項陳",
                ""
            ],
            [
                "述或報告其判斷之意見，藉以補充法院之知識，協助法院判",
                ""
            ],
            [
                "斷事實之真偽，屬證據資料之一種；因鑑定僅具補充法院認",
                ""
            ],
            [
                "識能力之機能，鑑定意見能否採取，屬於證據證明力問題，",
                ""
            ],
            [
                "賦予法院自由判斷之權，故鑑定結果，對法院而言，並無必",
                ""
            ],
            [
                "須接受之拘束力，對於涉及專業事項之鑑定意見，法院除須",
                ""
            ],
            [
                "經直接言詞的調查證據程序，調查鑑定意見之適格性及可信",
                ""
            ],
            [
                "度外，仍應綜合卷內全部資料予以判斷，且應於判決理由說",
                ""
            ],
            [
                "明得心證之理由，否則自有理由不備之違法。復按刑法之所",
                ""
            ],
            [
                "謂精神耗弱，係指行為時之精神，對於外界事務之判斷力較",
                ""
            ],
            [
                "之普通人之平均程度顯然減退者而言；犯罪行為人於行為時",
                ""
            ],
            [
                "之精神狀態，固屬精神醫學之專門領域，非經專精於精神醫",
                ""
            ],
            [
                "學之人或機構診察鑑定，不易判斷，但「精神耗弱」係法律",
                ""
            ],
            [
                "用語，屬於行為有責性之判斷範圍，非屬精神醫學判斷，而",
                ""
            ],
            [
                "係屬於法律判斷，應由法院於不違背經驗法則及論理法則原",
                ""
            ],
            [
                "則下，依職權判斷，不得視為一種單純之醫學或心理學上概",
                ""
            ],
            [
                "念，進而以此概念代替法院之判斷，尤以實務上，自認精神",
                ""
            ],
            [
                "狀態有異之被告，往往為逃避刑責而主張其於行為時，精神",
                ""
            ],
            [
                "狀態係處於精神耗弱，甚至心神喪失之程度，法院將其送精",
                ""
            ],
            [
                "神醫療機關鑑定時，又常偽裝，以求鑑定結果能符合行為不",
                ""
            ],
            [
                "罰或得減輕其刑之要件，因此，法院不得專憑醫學鑑定報告",
                ""
            ],
            [
                "，作為判決之唯一證據，而應就全部卷證資料，踐行調查程",
                ""
            ],
            [
                "序及參酌被告之犯案過程，資以判斷行為人於行為時之精神",
                ""
            ],
            [
                "狀態，以定其責任能力（參照最高法院94年度台上字第2074",
                ""
            ],
            [
                "號判決意旨）。本件被告經送請行政院衛生署桃園療養院鑑",
                ""
            ],
            [
                "定結果認為：謝員應符合重度憂鬱症之診斷，過去曾有酒精",
                ""
            ],
            [
                "依賴之情形。謝員涉案時的精神狀態，因受精神障礙之影響",
                ""
            ],
            [
                "，其辨識行為違法或依其辯識而行為之能力應已達顯著降低",
                ""
            ],
            [
                "的程度，有該院101年12月5日桃療司法字第0000000000號函",
                ""
            ],
            [
                "暨所附精神鑑定報告書在卷可稽（見本院卷第43頁至第46頁",
                ""
            ],
            [
                "反面）。而被告之身心障礙手冊係遲至99年3月1日始接受鑑",
                ""
            ],
            [
                "定，且該身心障礙手冊上係記載「慢性精神病患者」，有該",
                ""
            ],
            [
                "身心障礙手冊影本附卷足憑（見原審訴卷第36頁），固可知",
                ""
            ],
            [
                "被告於98年11月26日接受警詢時尚未領得身心障礙手冊，然",
                ""
            ],
            [
                "被告係約於36歲時發病，並自93年間起即在行政院衛生署桃",
                ""
            ],
            [
                "園療養院進行長期追蹤治療，亦據上開精神鑑定報書書記載",
                ""
            ],
            [
                "甚明，且依行政院衛生署桃園療養院於100年7月20日診斷被",
                ""
            ],
            [
                "告之病情，係「重鬱症，復發，重度伴有精神病行為」一節",
                ""
            ],
            [
                "，亦有該院100年7月30日出具之桃療字第217號診斷證明書",
                ""
            ],
            [
                "在卷足按（見原審訴卷第35頁），是自不得以其於接受警詢",
                ""
            ],
            [
                "時尚未領得身心障礙手冊及上開診斷證明書係針對被告於",
                ""
            ],
            [
                "100年7月20日就診所為之診斷，遽指被告於案發時未罹有精",
                ""
            ],
            [
                "神疾病。又被告為警查獲後，於警方、檢察官及原審訊問時",
                ""
            ],
            [
                "，均能針對問題適切回答，可詳細說明自己係地主，是透過",
                ""
            ],
            [
                "陳馨相雇用他人駕駛砂石車裝載營建廢棄物傾倒在前揭3筆",
                ""
            ],
            [
                "土地上，有各該警、偵訊及原審筆錄在卷可證。其於本院應",
                ""
            ],
            [
                "訊時，對於本院訊問之問題反應雖較為緩慢，並多交由辯護",
                ""
            ],
            [
                "人回答，惟仍可自行否認犯罪，再參以被告於前揭時地除提",
                ""
            ],
            [
                "供土地供人傾倒營建廢棄物外，並指示損壞、拆除上開護欄",
                ""
            ],
            [
                "，且始終在場一節，已據證人黃承輝證述如前，足徵被告縱",
                ""
            ],
            [
                "於案發時即已罹有重度憂鬱症，然其既猶能提供前揭3筆土",
                ""
            ],
            [
                "地及指示損壞、拆除上開護欄，並始終到場，復於警詢、偵",
                ""
            ],
            [
                "查及原審審理時可對案發過程為陳述，顯見其尚不致達到無",
                ""
            ],
            [
                "法辨識不清意識之程度，而如前揭鑑定結果，應僅係其辨識",
                ""
            ],
            [
                "行為違法或依其辨識而行為之能力，顯著降低。此外，復無",
                ""
            ],
            [
                "任何證據足資證明被告於警詢及偵查中受有何強暴、脅迫或",
                ""
            ],
            [
                "其他不正方法之詢問或訊問，是被告辯稱伊於警詢及偵查中",
                ""
            ],
            [
                "因有重度精神病史，而使伊於接受詢問或訊問時精神狀況不",
                ""
            ],
            [
                "佳，無法如實陳述云云，自無可採。",
                ""
            ],
            [
                "(七)綜上所述，陳馨相應確於前揭時間出現於本件之現場，並應",
                ""
            ],
            [
                "係擔任現場傾倒廢棄物之指揮工作無訛。可見被告於前揭時",
                ""
            ],
            [
                "地因受重度憂鬱症影響，致其辨識行為違法或依其辨識而行",
                ""
            ],
            [
                "為之能力，顯著減低時，確有提供其與其他繼承人公同共有",
                ""
            ],
            [
                "之桃園縣龍潭鄉○○○段000地號土地及同段1456地號土地",
                ""
            ],
            [
                "，以及同段187之25地號之公有土地，以供陳馨相接洽、聯",
                ""
            ],
            [
                "繫之不詳人士駕駛砂石車載運營建廢棄物傾倒，足證被告確",
                ""
            ],
            [
                "有提供前揭3筆土地以供傾倒營建廢棄物，而由陳馨相擔任",
                ""
            ],
            [
                "現場總指揮，以監督砂石車進入傾倒營建廢棄物之情況，則",
                ""
            ],
            [
                "黃承輝係被告委由陳馨相所僱用，先駕駛挖土機損壞、拆除",
                ""
            ],
            [
                "前揭護欄後，便利砂石車進入傾倒營建廢棄物，並再由黃承",
                ""
            ],
            [
                "輝駕駛挖土機就上揭3地號土地上所傾倒之營建廢棄物進行",
                ""
            ],
            [
                "整地之事實，彰然明甚。是本件被告所辯，均係事後卸責之",
                ""
            ],
            [
                "詞，要無口採。本件事證明確，被告犯行洵堪認定。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "(一)按依內政部訂頒之「營建剩餘土石方處理方案」規定，營建",
                ""
            ],
            [
                "剩餘土石方之種類包含建築工程、公共工程及建築物拆除工",
                ""
            ],
            [
                "程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，",
                ""
            ],
            [
                "惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木",
                ""
            ],
            [
                "屑、竹片、紙屑、瀝青等廢棄物；營建工程產生剩餘之泥、",
                ""
            ],
            [
                "土、砂、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、",
                ""
            ],
            [
                "分類、加工、轉運、處理、再生利用者，自屬有用之土壤砂",
                ""
            ],
            [
                "石資源，是故，營建剩餘之廢棄物如土石、磚瓦等，如依上",
                ""
            ],
            [
                "開規定分類處理，可作為資源利用者，固不屬於上揭廢棄物",
                ""
            ],
            [
                "之範圍，惟若未按上開規定分類處理，反面言之，自仍屬於",
                ""
            ],
            [
                "廢棄物清理法所稱之廢棄物。本件被告及黃承輝、陳馨相未",
                ""
            ],
            [
                "領有廢棄物清理執照，而進行廢棄物之清理，而其等所清理",
                ""
            ],
            [
                "之物品，依卷附現場照片所示，既摻雜有混凝土塊、磁磚、",
                ""
            ],
            [
                "廢玻璃、廢木材、廢塑膠及磚瓦等在內之廢棄物，顯未進行",
                ""
            ],
            [
                "分類處理，亦顯非依前開「營建剩餘土石方處理方案」之規",
                ""
            ],
            [
                "範而為再利用之處置，堪認被告及黃承輝、陳馨相所清理者",
                ""
            ],
            [
                "應係營建廢棄物無訛。",
                ""
            ],
            [
                "(二)次按廢棄物清理法第46條第1項第4款後段係處罰公、民營廢",
                ""
            ],
            [
                "棄物清除處理機構固無疑義，惟其前段規定並未限縮於公、",
                ""
            ],
            [
                "民營廢棄物清除處理機構，依文義觀之，凡未領有許可文件",
                ""
            ],
            [
                "而從事廢棄物清除、處理，即該當之，從而事業機構固為處",
                ""
            ],
            [
                "罰之對象，自然人亦在處罰之列。再從目的解釋而言，廢棄",
                ""
            ],
            [
                "物清理法之立法目的，為有效清除、處理廢棄物，改善環境",
                ""
            ],
            [
                "衛生，維護國民健康，該法第1條定有明文，而非屬公、民",
                ""
            ],
            [
                "營廢棄物之清除、處理機構，未領得許可文件即從事廢棄物",
                ""
            ],
            [
                "清除、處理，其對環境衛生危害不亞於公、民營廢棄物清除",
                ""
            ],
            [
                "、處理機構，如該條款解釋上僅規範公、民營廢棄物清除、",
                ""
            ],
            [
                "處理機構，未將包括個人之非公、民營廢棄物清除、處理機",
                ""
            ],
            [
                "構列入適用範圍，顯無法落實立法目的。是未依規定領有廢",
                ""
            ],
            [
                "棄物清除、處理之許可文件，從事廢棄物清除、處理之行為",
                ""
            ],
            [
                "，違反同法第41條第1項規定，仍應依第46條第1項第4款之",
                ""
            ],
            [
                "未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除",
                ""
            ],
            [
                "、處理罪處罰（最高法院91年度台上字第6778號及95年度台",
                ""
            ],
            [
                "上第2630號判決意旨參照）。",
                ""
            ],
            [
                "(三)再按廢棄物清理法第46條第1項第3款所稱「未經主管機關許",
                ""
            ],
            [
                "可，提供土地堆置廢棄物者」，依其文義以觀，固係以提供",
                ""
            ],
            [
                "土地者為處罰對象，然該條款所欲規範者應在於未經主管機",
                ""
            ],
            [
                "關許可，提供土地堆置廢棄物之行為，而非側重於土地為何",
                ""
            ],
            [
                "人所有、是否有權使用，亦不問提供土地係供自己或他人堆",
                ""
            ],
            [
                "置廢棄物。是凡以自己所有之土地，或有權使用（如借用、",
                ""
            ],
            [
                "租用等）、無權占用之他人土地，以供自己或他人堆置廢棄",
                ""
            ],
            [
                "物之行為，均有上開條款之適用，非謂該條款僅規定處罰提",
                ""
            ],
            [
                "供自己之土地供他人堆置廢棄物而言，否則任意提供非屬自",
                ""
            ],
            [
                "己或無權使用之土地供自己或他人堆置廢棄物，造成污染，",
                ""
            ],
            [
                "卻無法處罰，顯失衡平，當非該法為改善環境衛生，維護國",
                ""
            ],
            [
                "民健康之立法目的。是被告以與其餘謝石養之繼承人公同共",
                ""
            ],
            [
                "有之桃園縣龍潭鄉○○○段000地號土地及同段1456地號土",
                ""
            ],
            [
                "地以供傾倒營建廢棄物，自該當於前揭處罰規定，至其提供",
                ""
            ],
            [
                "同段187之25地號之公有土地以供傾倒營建廢棄物之行為，",
                ""
            ],
            [
                "揆諸前揭說明，自亦應依前揭規定論處。",
                ""
            ],
            [
                "(四)又廢棄物清理法第46條第4款所規定之犯罪構成要件行為，",
                ""
            ],
            [
                "計有「貯存」、「清除」及「處理」三者，其中所謂「貯存",
                ""
            ],
            [
                "」，指一般廢棄物於清除、處理前，放置於特定地點或貯存",
                ""
            ],
            [
                "容器、設施內之行為，「清除」則指一般廢棄物之收集、運",
                ""
            ],
            [
                "輸行為，至「處理」則包含(1)中間處理：指一般廢棄物在",
                ""
            ],
            [
                "最終處置前，以物理、化學、生物、熱處理、堆肥或其他處",
                ""
            ],
            [
                "理方法，改變其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "減積、去毒、固化或安定之行為。(2)最終處置：指將一般",
                ""
            ],
            [
                "廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。(3)再利",
                ""
            ],
            [
                "用：一般廢棄物做為原料、材料、燃料、填土或其他經中央",
                ""
            ],
            [
                "主管機關及目的事業主管機關認定之用途行為，有行政院環",
                ""
            ],
            [
                "境保護署發布之「一般廢棄物貯存清除處理方法及設施標準",
                ""
            ],
            [
                "」可資參酌，是以「廢棄物之處理過程，含貯存（指事業廢",
                ""
            ],
            [
                "棄物於清除、處理前，放置於特定地或貯存容器、設施內之",
                ""
            ],
            [
                "行為）、清除（指事業廢棄物之收集、運輸行為）及處理（",
                ""
            ],
            [
                "包括中間處理：即最終處置前，以物理、化學、生物、熱",
                ""
            ],
            [
                "處理或其他處理方法，改變其物理、化學、生物特性或成分",
                ""
            ],
            [
                "，達成分離、減積、去毒、固化或安定）之行為；最終處",
                ""
            ],
            [
                "置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄",
                ""
            ],
            [
                "物之行為；再利用：指事業機構產生之事業廢棄物自行販",
                ""
            ],
            [
                "賣、轉讓或委託作為原料、材料、填土或其他經中央主管機",
                ""
            ],
            [
                "關認定之用途行為）三種過程（最高法院93年度台上字第24",
                ""
            ],
            [
                "01號判決意旨參照）。是依前開說明，被告及黃承輝、陳馨",
                ""
            ],
            [
                "相雖均係自然人，而非清除、處理機構，惟其等既未依法律",
                ""
            ],
            [
                "規定申請許可即擅自從事營建廢棄物之清除、處理業務，明",
                ""
            ],
            [
                "顯違背廢棄物清理法限定必須依照所核發之廢棄物清除、處",
                ""
            ],
            [
                "理許可文件內容從事清除、處理廢棄物之立法目的，自仍應",
                ""
            ],
            [
                "依法論處，且因黃承輝於現場操作挖土機將廢棄物予以整平",
                ""
            ],
            [
                "掩埋入系爭土地之行為，核屬以「整地」、「推平」、「填",
                ""
            ],
            [
                "平」之物理方法，將廢棄物掩埋、填土，是其等之行為應屬",
                ""
            ],
            [
                "廢棄物之「處理」無訛。",
                ""
            ],
            [
                "(五)是核被告所為，係犯刑法第185條第1項妨害公眾往來安全罪",
                ""
            ],
            [
                "、同法第354條毀損他人物品罪、廢棄物清理法第46條第3款",
                ""
            ],
            [
                "之未經許可提供土地回填、堆置廢棄物罪以及同條第4款之",
                ""
            ],
            [
                "未依規定領有廢棄物處理許可文件從事廢棄物處理罪。被告",
                ""
            ],
            [
                "就妨害公眾往來安全罪、毀損他人物品罪及未依規定領有廢",
                ""
            ],
            [
                "棄物處理許可文件從事廢棄物處理罪部分，與黃承輝、陳馨",
                ""
            ],
            [
                "相具有犯意之聯絡及行為之分擔，均應論以共同正犯。次按",
                ""
            ],
            [
                "刑法上一行為而觸犯數罪名之想像競合犯存在之目的，在於",
                ""
            ],
            [
                "避免對於同一不法要素予以過度評價。所謂「同一行為」是",
                ""
            ],
            [
                "指所實行者為完全或局部同一之行為而言。因此刑法修正刪",
                ""
            ],
            [
                "除牽連犯規定後，於修正前原認屬於方法目的或原因結果之",
                ""
            ],
            [
                "不同犯罪，其間果有實行之行為完全或局部同一之情形，應",
                ""
            ],
            [
                "得依想像競合犯論擬（最高法院97年台上字第3494號判決意",
                ""
            ],
            [
                "旨參照）。本件被告以損壞、拆除護欄行為，以利完成提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物及非法處理廢棄物犯行，並同時妨害",
                ""
            ],
            [
                "公眾往來安全，其毀損、妨害公眾往來安全、提供土地回填",
                ""
            ],
            [
                "、堆置廢棄物及非法處理廢棄物犯行間，行為局部同一，應",
                ""
            ],
            [
                "依想像競合犯論擬，依情節較重之未依規定領有廢棄物處理",
                ""
            ],
            [
                "許可文件從事廢棄物處理罪處斷。檢察官於原審101年2月23",
                ""
            ],
            [
                "日審理時，雖指被告違反廢棄物清理法部分，係犯該法第46",
                ""
            ],
            [
                "條第3款之罪名等語（見原審訴卷第52頁反面），惟經審理",
                ""
            ],
            [
                "結果，認被告所為尚違反前揭條文第4款之罪名，且具如前",
                ""
            ],
            [
                "所述之裁判上一罪關係，而均在得審理之範圍內，檢察此部",
                ""
            ],
            [
                "分所指容有誤會，併此敘明。又被告於行為時其辨識行為違",
                ""
            ],
            [
                "法或依其辨識而行為之能力，顯著降低一節，已如前述，是",
                ""
            ],
            [
                "本件爰依刑法第19條規定減輕其刑。",
                ""
            ],
            [
                "三、不另為無罪諭知部分：",
                ""
            ],
            [
                "按水土保持法第32條第1 項之在公有或私人山坡地內未經同",
                ""
            ],
            [
                "意擅自墾殖、占用或從事開發、經營或使用，致生水土流失",
                ""
            ],
            [
                "或毀損水土保持之處理與維護設施罪，為實害犯，以發生水",
                ""
            ],
            [
                "土流失或毀損水土保持之處理與維護設施之結果為必要；另",
                ""
            ],
            [
                "同法第33條第3 項前段之違反於山坡地採取、堆積土石，應",
                ""
            ],
            [
                "先擬具水土保持計畫，送請各該目的事業主管機關會同主管",
                ""
            ],
            [
                "機關核定並監督實施之規定，未先擬具水土保持計畫，致生",
                ""
            ],
            [
                "水土流失罪，亦為實害犯，也以發生水土流失之結果為必要",
                ""
            ],
            [
                "（最高法院93年度台上字第455號判決參照）。公訴意旨雖",
                ""
            ],
            [
                "指被告上開所為，另涉有水土保持法第32條第1項之在公有",
                ""
            ],
            [
                "山坡地內擅自處理廢棄物致生水土流失，以及同法第33條第",
                ""
            ],
            [
                "3項水土保持義務人未擬具水土保持計畫處理廢棄物致生水",
                ""
            ],
            [
                "土流失罪嫌，並以桃園縣政府違規使用山坡地案件現場會勘",
                ""
            ],
            [
                "紀錄為據，然前揭會勘紀錄上之會勘結論部分，固記載略以",
                ""
            ],
            [
                "：「在國有山坡地國土保安用地擅自堆積土石（傾倒建築廢",
                ""
            ],
            [
                "棄物），改變原有地形地貌，破壞地表及地下水源涵養，現",
                ""
            ],
            [
                "場未做任何水土保持臨時防災措施，倘遇豪大雨，有土石沖",
                ""
            ],
            [
                "刷下游，致生水土流失或毀損水土保持處理與維護設施之情",
                ""
            ],
            [
                "形」等語（見偵28253卷第57頁），然該紀錄既係記載「『",
                ""
            ],
            [
                "倘』遇豪大雨，有土石沖刷下游，致生水土流失或毀損水土",
                ""
            ],
            [
                "保持處理與維護設施之情形」，應係表示若遇有豪大雨，會",
                ""
            ],
            [
                "致生水土流失之情，而非表示現已生水土流失之結果，依卷",
                ""
            ],
            [
                "附現場照片以觀，亦難認本件傾倒廢棄物之桃園縣龍潭鄉○",
                ""
            ],
            [
                "○○段000地號、同段1456地號及同段187之25地號土地，已",
                ""
            ],
            [
                "因被告、陳馨相及黃承輝之行為，而發生水土流失之結果，",
                ""
            ],
            [
                "遍觀全卷，亦無其他證據足證本件已有水土流失之結果發生",
                ""
            ],
            [
                "，自不得逕以前揭罪嫌相繩，此部分本應為被告無罪之諭知",
                ""
            ],
            [
                "，惟檢察官既指此部分與前揭有罪部分應依刑法第55條規定",
                ""
            ],
            [
                "，從較重之違反廢棄物清理法罪處斷，爰不另為無罪之諭知",
                ""
            ],
            [
                "，附此敘明。",
                ""
            ],
            [
                "四、原審對被告除違反水土保持法罪嫌外均予以論罪科刑，固非",
                ""
            ],
            [
                "無見。惟查：(一)本件被告經送請鑑定結果，應有刑法第19",
                ""
            ],
            [
                "條之適用，原判決未予適用，尚非有當；(二)證人黃承輝於",
                ""
            ],
            [
                "98年11月26日（即偵28253卷第99頁至第100頁）、99年11月",
                ""
            ],
            [
                "1日（即偵28253卷第221頁至第222頁）檢察官訊問時所為之",
                ""
            ],
            [
                "陳述，因未具結，對於被告而言，應無證據能力，原判決未",
                ""
            ],
            [
                "予排除而以之為證據，非無違誤。被告上訴猶執前詞否認犯",
                ""
            ],
            [
                "罪，固無可採。惟其另以其應有刑法第19條規定之適用為由",
                ""
            ],
            [
                "提起上訴，則非無理由。原判決既有可議之處，自應由本院",
                ""
            ],
            [
                "予以撤銷改判。爰審酌被告為貪圖不法利益，即提供其與其",
                ""
            ],
            [
                "他繼承人公同共有之土地及公有土地以回填堆置廢棄物，並",
                ""
            ],
            [
                "任意從事廢棄物處理行為，致生損害於環境衛生，且任意破",
                ""
            ],
            [
                "壞他人所有以供維護公眾往來安全之護欄，犯後猶飾詞推諉",
                ""
            ],
            [
                "，顯見毫無悛悔之意，犯後態度非佳，兼衡犯罪之動機、目",
                ""
            ],
            [
                "的、手段、違反義務之程度及智識程度等一切情狀，量處如",
                ""
            ],
            [
                "主文第二項所示之刑。被告雖聲請宣告緩刑云云（見本院卷",
                ""
            ],
            [
                "第200頁），惟被告於本案始終否認犯行，難認其犯罪後有",
                ""
            ],
            [
                "表達悔悟之意，是本院對於其犯罪後態度部分無從為其有利",
                ""
            ],
            [
                "之考量，自不宜宣告緩刑，亦附此敘明。至黃承輝所使用之",
                ""
            ],
            [
                "挖土機，固屬用以供與被告、陳馨相共同犯前揭犯行所用之",
                ""
            ],
            [
                "物，然黃承輝為職業挖土機司機，該挖土機顯非專供本案犯",
                ""
            ],
            [
                "罪所用，且衡諸本件所生之損害與因而所得之利益及挖土機",
                ""
            ],
            [
                "之價值，認若予以沒收，尚不符比例原則，是應無沒收之必",
                ""
            ],
            [
                "要，爰不予宣告沒收。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第3款、第4款，刑法第11條",
                ""
            ],
            [
                "前段、第19條第2項、第28條、第185條第1項、第354條、第55條",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官孫冀薇到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    102    年    4    月    23    日",
                ""
            ],
            [
                "刑事第二十二庭審判長法  官  劉嶽承",
                ""
            ],
            [
                "法  官  黃美盈",
                ""
            ],
            [
                "法  官  李麗珠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳禹任",
                ""
            ],
            [
                "中    華    民    國   102    年    4     月    26    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "中華民國刑法第185條",
                ""
            ],
            [
                "（妨害公眾往來安全罪）",
                ""
            ],
            [
                "損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致",
                ""
            ],
            [
                "生往來之危險者，處5年以下有期徒刑，拘役或5百元以下罰金。",
                ""
            ],
            [
                "因而致人於死者，處無期徒刑或7年以上有期徒刑。致重傷者，",
                ""
            ],
            [
                "處3年以上10年以下有期徒刑。",
                ""
            ],
            [
                "第1項之未遂犯罰之。",
                ""
            ],
            [
                "中華民國刑法第354條",
                ""
            ],
            [
                "（毀損器物罪）",
                ""
            ],
            [
                "毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,102,台上,2978,20130725": [
            [
                "最高法院刑事判決　　　　　　一○二年度台上字第二九七八號",
                ""
            ],
            [
                "上　訴　人　謝旻達",
                ""
            ],
            [
                "選任辯護人　陳鄭權律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物處理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國一○二年四月二十三日第二審判決（一○一年度上訴字第一九",
                ""
            ],
            [
                "四四號，起訴案號：台灣桃園地方法院檢察署九十九年度偵字第",
                ""
            ],
            [
                "二八九七九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非",
                ""
            ],
            [
                "以判決違背法令為理由，不得為之。是提起第三審上訴，應",
                ""
            ],
            [
                "以原判決違背法令為理由，係屬法定要件。如果上訴理由書",
                ""
            ],
            [
                "狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則",
                ""
            ],
            [
                "或如何適用不當，或所指摘原判決違法情事，顯與法律規定",
                ""
            ],
            [
                "得為第三審上訴理由之違法情形，不相適合時，均應認其上",
                ""
            ],
            [
                "訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件上訴意旨略以：上訴人謝旻達僅提供系爭土地予張玉",
                ""
            ],
            [
                "美蓋雞舍，並無傾倒廢棄物，其於警詢並未自白犯行，原判",
                ""
            ],
            [
                "決為相反認定，有違證據法則。其因患有重度憂鬱症，智",
                ""
            ],
            [
                "力缺陷，故於偵查中同意其妹張玉美及陳馨相、陳馨光、黃",
                ""
            ],
            [
                "承輝要求，而為不實自白。原審未予調查，有應於審判期日",
                ""
            ],
            [
                "調查證據未予調查之違法，並聲請傳喚證人張玉美。上訴",
                ""
            ],
            [
                "人之智能及精神狀態無法正常辨別事理，已達心神喪失程度",
                ""
            ],
            [
                "，應停止審判云云。",
                ""
            ],
            [
                "三、惟查原判決撤銷第一審不當之判決，改判依想像競合犯關係",
                ""
            ],
            [
                "，從一重論處上訴人共同未依廢棄物清理法第四十一條第一",
                ""
            ],
            [
                "項規定領有廢棄物處理許可文件，從事廢棄物處理罪刑。已",
                ""
            ],
            [
                "詳敘認定犯罪事實之依據及憑以認定之理由。並對如何認定",
                ""
            ],
            [
                "：上訴人於警詢及偵查中自白提供系爭土地供傾倒廢棄物，",
                ""
            ],
            [
                "並推由陳馨相在現場指揮、監督，及僱用黃承輝駕駛挖土機",
                ""
            ],
            [
                "在現場整地等情，係基於自由意志陳述，核與事實相符，上",
                ""
            ],
            [
                "訴人嗣後所辯，不足採取，皆依據卷內資料予以指駁及說明",
                ""
            ],
            [
                "。從形式上觀察，原判決並無任何違背法令之處。又查：",
                ""
            ],
            [
                "上訴人及原審辯護人於原審並未聲請傳喚張玉美，原審未予",
                ""
            ],
            [
                "傳訊調查，自無應於審判期日調查之證據而未予調查之違法",
                ""
            ],
            [
                "。本院為法律審，無從調查事實，上訴意旨聲請傳喚張玉",
                ""
            ],
            [
                "美，係就事實事項為爭執，自非適法上訴第三審之理由。",
                ""
            ],
            [
                "上訴人僅係辨識行為違法或依其辨識而行為之能力顯著降低",
                ""
            ],
            [
                "，已經原判決說明，既非心神喪失，自不合停止審判規定。",
                ""
            ],
            [
                "上訴意旨或未依卷內資料具體指摘原判決如何違背法令，或",
                ""
            ],
            [
                "置原判決之論敘於不顧，徒憑己見，為事實上之爭辯，且對",
                ""
            ],
            [
                "原審採證認事之職權行使，任意指摘，難謂已符合首揭法定",
                ""
            ],
            [
                "上訴要件。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○二  年    七    月  二十五  日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  陳  世  淙",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  洪  曉  能",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "法官  郭  玫  利",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○二  年    七    月  二十六  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}