{
    "id": "TYDM,98,訴,475,20091030,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C98%2C%E8%A8%B4%2C475%2C20091030%2C1",
    "history": {
        "TYDM,98,訴,475,20091030,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　 98年度訴字第475號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　李銘洲律師",
                ""
            ],
            [
                "　　　　　　謝良駿律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（96年",
                ""
            ],
            [
                "度偵字第18399 號），本院判決如下︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○故買贓物，處有期徒刑壹年，減為有期徒刑陸月，如易科",
                ""
            ],
            [
                "罰金，以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "被訴違反廢棄物清理法部分，無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○基於故買贓物之單一犯意，自民國95年底起至96年4",
                ""
            ],
            [
                "月初止，接續在桃園縣新屋鄉埔頂村5 鄰水碓18號，明知謝",
                ""
            ],
            [
                "宗達、范成德所介紹數名真實姓名年籍不詳之男子所兜售之",
                ""
            ],
            [
                "電纜線，係來路不明之贓物（係台灣電力股份有限公司所有",
                ""
            ],
            [
                "，於某不詳時、地失竊），仍親自或委由其所僱請不知情之",
                ""
            ],
            [
                "丙○○（所涉贓物罪部分，業經臺灣桃園地方法院檢察署檢",
                ""
            ],
            [
                "察官以96年度偵字第18399 號為不起訴在案）向該數名男子",
                ""
            ],
            [
                "，以尚未剝去外皮每公斤新台幣（下同）150 元，已剝去外",
                ""
            ],
            [
                "皮每公斤180 元之價格予以收購之，嗣為警於96年5 月17日",
                ""
            ],
            [
                "持本院核發之搜索票前往上址搜索，查獲台電公司失竊之電",
                ""
            ],
            [
                "纜線3590公斤、電纜線外皮100 公斤、C 型壓接套管11個、",
                ""
            ],
            [
                "60平方壓接套管3 個等，並扣得美工刀、油壓剪各2 支等物",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局移送臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力之判斷：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符前四條之規定，而",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述或",
                ""
            ],
            [
                "書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴",
                ""
            ],
            [
                "訟法第159 條之5 第1 項定有明文。",
                ""
            ],
            [
                "二、被告甲○○及其辯護人對於檢察官所提出之證據方法，均未",
                ""
            ],
            [
                "爭執其證據能力，並同意作為證據（見本院98年度訴字第47",
                ""
            ],
            [
                "5 號卷第20頁），檢察官對於其所提出之各項證據方法，未",
                ""
            ],
            [
                "爭執其證據能力，並同意作為證據（見本院98年度訴字第47",
                ""
            ],
            [
                "5 號卷第20頁），本院審酌其作成時之情況，認為並無不適",
                ""
            ],
            [
                "當之情事，均得作為證據。",
                ""
            ],
            [
                "貳、有罪部分認定事實所憑之證據及理由：",
                ""
            ],
            [
                "一、前開犯罪事實，業經被告甲○○於審判期日坦承不諱，核與",
                ""
            ],
            [
                "證人即其員工丙○○於警詢、偵查及本院審理時之證述、證",
                ""
            ],
            [
                "人即臺電員工乙○○於警詢、偵查及本院審理時之證述、證",
                ""
            ],
            [
                "人即警員王祥逢於本院審理時之證述大致相符，並有桃園縣",
                ""
            ],
            [
                "政府警察局搜索扣押筆錄（受執行人：甲○○）、扣押物品",
                ""
            ],
            [
                "目錄表（C 型壓接套管11個、60平方壓接套管3個 、油壓剪",
                ""
            ],
            [
                "2 支、美工刀2 支、刀片2 盒、太空袋送貨單1 張、磅秤1",
                ""
            ],
            [
                "台、裸銅線1 批、電纜線外皮1 批〈重量100 公斤〉）、贓",
                ""
            ],
            [
                "物認領保管單、送貨單（太空袋2 只）、臺灣電力股份有限",
                ""
            ],
            [
                "公司函文、台電公司電纜線供、帶料流程圖及電纜線財產說",
                ""
            ],
            [
                "明、接獲電纜線廢料品研判流程圖、臺灣電力公司「防制電",
                ""
            ],
            [
                "纜線失竊專案小組」聯絡人員名冊、台北市政府公報96年夏",
                ""
            ],
            [
                "字第16期、行政院環境保護署函文、行政院公報第14卷第81",
                ""
            ],
            [
                "期、經濟部事業廢棄物再利用種類及管理方式、經濟部事業",
                ""
            ],
            [
                "廢棄物再利用管理辦法在卷可憑。綜此，由上開證人證詞、",
                ""
            ],
            [
                "證物等補強證物，足證被告前開出於任意性自白核與事實相",
                ""
            ],
            [
                "符。",
                ""
            ],
            [
                "二、綜上，本件事證明確，被告犯行堪予認定，應依法論科。",
                ""
            ],
            [
                "、論罪科刑之依據：",
                ""
            ],
            [
                "核被告所為係刑法第349 條第2 項之故買贓物罪。又按如數",
                ""
            ],
            [
                "行為於同時同地或密切接近之時地實施，侵害同一之法益，",
                ""
            ],
            [
                "各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差",
                ""
            ],
            [
                "距上，難以強行分開，在刑法評價上，以視為數個舉動之接",
                ""
            ],
            [
                "續施行，合為包括之一行為予以評價，較為合理，則屬接續",
                ""
            ],
            [
                "犯，而為包括之一罪，最高法院著有86年臺上字第3295號判",
                ""
            ],
            [
                "例要旨可資參照。本案被告自始即基於單一故買贓物之犯意",
                ""
            ],
            [
                "，並接連遂行同一之犯行，且故買贓物之時間緊密，侵害之",
                ""
            ],
            [
                "法益又均屬同一，則揆諸上開說明，其多次故買贓物行為之",
                ""
            ],
            [
                "獨立性薄弱，於刑法評價上，應包括於一行為予以評價，為",
                ""
            ],
            [
                "接續犯，並應論以實質上一罪。爰審酌被告係因其妻罹患嚴",
                ""
            ],
            [
                "重之糖尿病，醫療費用負擔沈重，且有卡債，致觸犯本件故",
                ""
            ],
            [
                "買贓物罪之犯罪動機、目的，危害社會治安及被害人臺電公",
                ""
            ],
            [
                "司之財產權益非輕，查獲台電公司失竊之電纜線高達3590公",
                ""
            ],
            [
                "斤、電纜線外皮100 公斤，所幸贓物已經被害人臺電公司領",
                ""
            ],
            [
                "回，且其於本院審理時坦承犯行等一切情狀，量處如主文所",
                ""
            ],
            [
                "示之刑，並依中華民國九十六年罪犯減刑條例第2 條第1 項",
                ""
            ],
            [
                "第3 款規定，依法減其宣告刑之2 分之1 ，併就減得之刑諭",
                ""
            ],
            [
                "知易科罰金之折算標準。",
                ""
            ],
            [
                "肆、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○明知未依廢棄物清理法第41條第",
                ""
            ],
            [
                "1 項規定領有廢棄物清除、處理許可文件，不得從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理，竟仍自95年底起至96年4 月初止，接續",
                ""
            ],
            [
                "在桃園縣新屋鄉埔頂村5 鄰水碓18號，向謝宗達、范成德所",
                ""
            ],
            [
                "介紹數名真實姓名年籍不詳之男子購得台電公司於某不詳時",
                ""
            ],
            [
                "、地失竊之電纜線，購入電纜線後，交予其所僱請不知情之",
                ""
            ],
            [
                "丙○○在上址，剝除、處理屬廢棄物之電纜線外皮，獨取電",
                ""
            ],
            [
                "纜銅線，嗣為警於96年5 月17日持本院核發之搜索票前往上",
                ""
            ],
            [
                "址搜索，查獲台電公司失竊之電纜線3590公斤、電纜線外皮",
                ""
            ],
            [
                "100 公斤、C 型壓接套管11個、60平方壓接套管3 個等，並",
                ""
            ],
            [
                "扣得美工刀、油壓剪各2 支等物。因認被告涉犯違反廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款之未依規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物之處理罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；且",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項前段分別定有明文。復按刑事",
                ""
            ],
            [
                "訴訟上證明之資料，無論其為直接證據或間接證據，均須達",
                ""
            ],
            [
                "於通常一般之人均不致有所懷疑，而得確信其為真實之程度",
                ""
            ],
            [
                "，始得據為有罪之認定，若其關於被告是否犯罪之證明未能",
                ""
            ],
            [
                "達此程度，而有合理之懷疑存在時，致使無從形成有罪之確",
                ""
            ],
            [
                "信，在刑事訴訟「罪疑唯輕」、「無罪推定」原則下，依據",
                ""
            ],
            [
                "「罪證有疑，利於被告」之證據法則，即不得遽為不利被告",
                ""
            ],
            [
                "之認定，最高法院76年台上字第4986號判例意旨曾強調此一",
                ""
            ],
            [
                "原則，足資參照。又按最高法院於92年9 月1 日刑事訴訟法",
                ""
            ],
            [
                "修正改採當事人進行主義精神之立法例後，特別依據刑事訴",
                ""
            ],
            [
                "訟法第161 條第1 項規定（檢察官就被告犯罪事實，應負舉",
                ""
            ],
            [
                "證責任，並指出證明之方法），再次強調謂：「檢察官對於",
                ""
            ],
            [
                "起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘",
                ""
            ],
            [
                "其所提出之證據，不足為被告有罪之積極證明，或其指出證",
                ""
            ],
            [
                "明之方法，無從說服法院以形成被告有罪之心證，基於無罪",
                ""
            ],
            [
                "推定之原則，自應為被告無罪判決之諭知」等語（最高法院",
                ""
            ],
            [
                "92年台上字第128 號判例意旨參見）。此即學說上所稱基於",
                ""
            ],
            [
                "嚴格證明法則下之「有罪判決確信程度」，對於被告是否犯",
                ""
            ],
            [
                "罪之證據應證明至「無庸置疑」之程度，否則，於無罪推定",
                ""
            ],
            [
                "原則下，被告自始被推定為無罪之人，對於檢察官所指出犯",
                ""
            ],
            [
                "罪嫌疑之事實，並無義務證明其無罪，即所謂不「自證己罪",
                ""
            ],
            [
                "原則」，而應由檢察官負提出證據及說服之責任，如檢察官",
                ""
            ],
            [
                "無法舉證使達有罪判決之確信程度，以消弭法官對於被告是",
                ""
            ],
            [
                "否犯罪所生之合理懷疑，自屬不能證明犯罪，即應諭知被告",
                ""
            ],
            [
                "無罪。",
                ""
            ],
            [
                "三、本件檢察官認被告甲○○涉有違反廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之未依規定領有廢棄物清除、處理許可文件，從事廢棄物",
                ""
            ],
            [
                "之處理罪嫌，係以證人丙○○於警詢、偵訊所為之證述、扣",
                ""
            ],
            [
                "案之電纜線3590公斤、電纜線外皮100 公斤、美工刀、油壓",
                ""
            ],
            [
                "剪各2 支等物為其主要論據。訊據被告固坦認其並未領有廢",
                ""
            ],
            [
                "棄物清除、處理之許可文件，以及警察於96年5 月17日持本",
                ""
            ],
            [
                "院核發之搜索票前往桃園縣新屋鄉埔頂村5 鄰水碓18號搜索",
                ""
            ],
            [
                "，查獲其所僱請不知情之丙○○在上址，剝除、處理屬廢棄",
                ""
            ],
            [
                "物之電纜線外皮，獨取電纜銅線，並扣得電纜線3590公斤、",
                ""
            ],
            [
                "電纜線外皮100 公斤、美工刀、油壓剪各2 支等物，然堅決",
                ""
            ],
            [
                "否認有何上揭未依規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物處理罪嫌，辯稱：警方於96年5 月17日發現其所僱",
                ""
            ],
            [
                "請不知情之丙○○在上址，剝除、處理屬廢棄物之電纜線外",
                ""
            ],
            [
                "皮，獨取電纜銅線，並扣得電纜線3590公斤、電纜線外皮10",
                ""
            ],
            [
                "0 公斤，均係伊陸續向他人買入後，自己處理完畢後要出賣",
                ""
            ],
            [
                "的，並非受託為他人處理廢棄電纜線等語置辯，偵查中辯稱",
                ""
            ],
            [
                "向廢棄工廠收購廢棄電纜線係為逃避贓物犯行所編造之謊言",
                ""
            ],
            [
                "，實情是謝宗達、范成德等人介紹或自己將偷來之電纜線出",
                ""
            ],
            [
                "售，其亦知係贓物而買受等語。經查：",
                ""
            ],
            [
                "被告於本院審理時坦承自95年底起至96年4 月初止，接續在",
                ""
            ],
            [
                "其住處，明知謝宗達、范成德所介紹之人所兜售之電纜線，",
                ""
            ],
            [
                "係來路不明之贓物，仍親自或委由其所僱請不知情之丙○○",
                ""
            ],
            [
                "向該人予以收購，嗣為警查獲等情。雖其於偵查中辯稱向廢",
                ""
            ],
            [
                "棄工廠收購廢棄電纜線云云，惟其於審理時已坦承該辯詞係",
                ""
            ],
            [
                "為逃避贓物犯行所編造之謊言，參以證人乙○○即臺電員工",
                ""
            ],
            [
                "亦於審理時證稱略以：本案扣案的電纜線都是電錶以前的線",
                ""
            ],
            [
                "，都是埋在地下或掛在電線桿上的線，電錶以後的都是室內",
                ""
            ],
            [
                "電線，都是民眾自己的配線，台電公司是不負責，故廠房拆",
                ""
            ],
            [
                "卸後裡面的任何電線是不可能出現像本案扣案的電纜線，贓",
                ""
            ],
            [
                "物認領保管單上所記載的數量及規格就是所領回之贓物等語",
                ""
            ],
            [
                "，並有臺灣電力股份有限公司函文載明各種電纜線之種類、",
                ""
            ],
            [
                "規格附卷可佐，堪認被告於偵查中辯稱向廢棄工廠收購廢棄",
                ""
            ],
            [
                "電纜線云云，與事實不符，應係被告於本院審理時坦承買受",
                ""
            ],
            [
                "贓物等情為真。",
                ""
            ],
            [
                "依廢棄物清理法第2 條、第28條規定，廢棄物分為「一般廢",
                ""
            ],
            [
                "棄物」及「事業廢棄物」二大類，「事業廢棄物」又分為「",
                ""
            ],
            [
                "有害事業廢棄物」及「一般事業廢棄物」二種。而其中「事",
                ""
            ],
            [
                "業廢棄物」之清理方式，有自行清除、處理；共同清除",
                ""
            ],
            [
                "、處理；委託清除、處理；其他經中央主管機關許可之",
                ""
            ],
            [
                "方式。因而事業廢棄物之處理如採用「委託清除、處理」之",
                ""
            ],
            [
                "方式，則從事該廢棄物清除、處理業務者，依同法第41條規",
                ""
            ],
            [
                "定，應向主管機關申請核發公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "文件後，使得受託清除、處理廢棄物業務。如未領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件而從事廢棄物貯存、清除、處理者，即",
                ""
            ],
            [
                "構成同法第46條第1 項第4 款之處罰要件。是廢棄物清理法",
                ""
            ],
            [
                "第46條第1 項第4 款前段所規定未依第41條第1 項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "罪，係以未依第41條第1 項規定領有廢棄物清除清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物貯存、清除、處理「業務」，為其成",
                ""
            ],
            [
                "立要件，故如未以「受託」清除、處理廢棄物為「業務」，",
                ""
            ],
            [
                "而係處理自己土地或建築內之廢棄物，不得命負第46條第1",
                ""
            ],
            [
                "項第4 款之刑責（最高法院94年度台上字第2545號判決參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "被告甲○○係購入本案電纜線，僱請不知情之丙○○剝除塑",
                ""
            ],
            [
                "膠外皮後，存留銅線準備販賣等情，業據被告甲○○於警詢",
                ""
            ],
            [
                "中陳述明確，而本案查獲地點係被告甲○○住處旁之鐵皮屋",
                ""
            ],
            [
                "，則有桃園縣政府警察局搜索扣押筆錄、稽查工作紀錄表附",
                ""
            ],
            [
                "卷可憑，足證被告甲○○確係以收購電纜線，剝除塑膠外皮",
                ""
            ],
            [
                "後再出售銅線牟利為業，其係處理自己事業之廢棄物，並非",
                ""
            ],
            [
                "受託處理，應屬無疑。從而，被告甲○○既未以「受託」清",
                ""
            ],
            [
                "除、處理廢棄物為業務，揆諸上開說明，被告甲○○之行為",
                ""
            ],
            [
                "核與廢棄物清理法第46條第4 款所定之犯罪構成要件不合，",
                ""
            ],
            [
                "自不得論以該條罪名。",
                ""
            ],
            [
                "再按「有害事業廢棄物認定標準」第3 條第2 款規定，電線",
                ""
            ],
            [
                "電纜係屬有害事業廢棄物，而電線剝皮則為處理有害事業廢",
                ""
            ],
            [
                "棄物之行為；電線電纜認定為有害事業廢棄物，係因過去民",
                ""
            ],
            [
                "眾為取得廢電線電纜內之金屬，以不當之處理方法焚燒廢電",
                ""
            ],
            [
                "纜電線，因於焚燒過程中會產生戴奧辛，嚴重危害人體健康",
                ""
            ],
            [
                "、污染周遭環境，且曾發生嚴重環保事件，故於處理階段認",
                ""
            ],
            [
                "定係有害事業廢棄物等情，有行政院環境保護署96年1 月26",
                ""
            ],
            [
                "日環署廢字第0960006604號函、高雄縣政府96年2 月5 日府",
                ""
            ],
            [
                "環四字第0960018313號函可參。被告甲○○以剝除塑膠外皮",
                ""
            ],
            [
                "之方式自行處理該有害事業廢棄物電纜線，雖違反廢棄物清",
                ""
            ],
            [
                "理法第28條第2 項規定，但被告甲○○處理電纜線之方式並",
                ""
            ],
            [
                "無前開函文所示以燃燒污染環境之情形，且檢察官亦未提出",
                ""
            ],
            [
                "證據證明被告甲○○有污染環境，自不得遽定被告甲○○有",
                ""
            ],
            [
                "廢棄物清理法第46條第2 款所定「事業負責人或相關人員未",
                ""
            ],
            [
                "依本法規定之方式貯存、清除、處理或再利用廢棄物，致污",
                ""
            ],
            [
                "染環境。」罪名，併此敘明。",
                ""
            ],
            [
                "四、綜上所述，本件檢察官未提出適合於證明被告確有違反廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款規定之犯罪事實之積極證據，並闡明",
                ""
            ],
            [
                "其證據方法與待證事實之關係；本院對於卷內訴訟資料，逐",
                ""
            ],
            [
                "一剖析，參互審酌，仍無從獲得有罪之心證，自應諭知被告",
                ""
            ],
            [
                "被訴違反廢棄物清理法第46條第4 款規定無罪之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項，刑法第349 條第2 項、第41條第1 項前段，刑法施行法第1",
                ""
            ],
            [
                "條之1 第1 項、第2 項前段，中華民國96年罪犯減刑條例第2條",
                ""
            ],
            [
                "第1 項第3 款、第7 條、第9 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官洪敏超到庭執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　10　　月　　30　　日",
                ""
            ],
            [
                "刑事第六庭  審判長法　官　錢建榮",
                ""
            ],
            [
                "法　官  呂美玲",
                ""
            ],
            [
                "法　官  宣玉華",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官　陳育萱",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　11　　月　　9 　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "中華民國刑法第349條",
                ""
            ],
            [
                "（普通贓物罪）",
                ""
            ],
            [
                "收受贓物者，處3 年以下有期徒刑、拘役或5 百元以下罰金。",
                ""
            ],
            [
                "搬運、寄藏、故買贓物或為牙保者，處5 年以下有期徒刑、拘役",
                ""
            ],
            [
                "或科或併科1 千元以下罰金。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,99,上訴,754,20100428,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　 99年度上訴字第754號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　李銘洲　律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法",
                ""
            ],
            [
                "院中華民國98年10月30日98年度訴字第475號第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣桃園地方法院檢察署96年度偵字第18399號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "本院以下援引之其餘證據資料，其中關於刑事訴訟法第164",
                ""
            ],
            [
                "條第2項規定，證物如為文書部分，係屬證物範圍。該等可",
                ""
            ],
            [
                "為證據之文書，已經依法踐行調查證據之程序，即提示或告",
                ""
            ],
            [
                "以要旨，自具有證據能力。而有關被告以外之人於審判外之",
                ""
            ],
            [
                "書面陳述，被告與檢察官均不爭執其證據能力，本院審酌該",
                ""
            ],
            [
                "等書面作成時之狀況，認並無不宜作為證據之情事，依刑事",
                ""
            ],
            [
                "訴訟法第159條之5第2項規定，自得作為證據。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○明知未依廢棄物清理法第41條第",
                ""
            ],
            [
                "1項規定領有廢棄物清除、處理許可文件，不得從事廢棄物",
                ""
            ],
            [
                "貯存、清除或處理，竟自民國95年底起至96年4月初止，接",
                ""
            ],
            [
                "續在桃園縣新屋鄉埔頂村5鄰水碓18號，向謝宗達、范成德",
                ""
            ],
            [
                "所介紹數名真實姓名年籍不詳之男子購得台電公司於某不詳",
                ""
            ],
            [
                "時、地失竊之電纜線，購入電纜線後，交予其所僱請不知情",
                ""
            ],
            [
                "之羅永鎮在上址，剝除與處理屬廢棄物之電纜線外皮，獨取",
                ""
            ],
            [
                "電纜銅線。警員嗣於96年5月17日持原審核發之搜索票前往",
                ""
            ],
            [
                "上址搜索，查獲台電公司失竊之電纜線3,590公斤、電纜線",
                ""
            ],
            [
                "外皮100公斤、C型壓接套管11個、60平方壓接套管3個等物",
                ""
            ],
            [
                "，並扣得美工刀、油壓剪各2支等物。因認被告涉犯違反廢",
                ""
            ],
            [
                "棄物清理法第46條第4款之未依規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物之處理罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決。檢察官就被告犯",
                ""
            ],
            [
                "罪事實，應負舉證責任，並指出證明之方法。刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項及第161條第1項分別定有明文。",
                ""
            ],
            [
                "是檢察官對於其所訴之被告犯罪事實，應負提出證據及說服",
                ""
            ],
            [
                "之實質舉證責任，倘所提出之證據，不足為被告有罪之積極",
                ""
            ],
            [
                "證明，或其闡明之證明方法，無從說服法官以形成被告有罪",
                ""
            ],
            [
                "之心證，基於無罪推定之原則，自應為被告無罪判決之諭知",
                ""
            ],
            [
                "。所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行",
                ""
            ],
            [
                "為之積極證據而言，如未發現相當證據，或證據不足以證明",
                ""
            ],
            [
                "，自不能以推測或擬制之方法，以為裁判基礎，最高法院40",
                ""
            ],
            [
                "年臺上字第86號著有判例。再者，認定犯罪事實所憑之證據",
                ""
            ],
            [
                "，包含直接證據與間接證據；無論直接或間接證據，其為訴",
                ""
            ],
            [
                "訟上之證明，須於通常一般之人均不致有所懷疑，而得確信",
                ""
            ],
            [
                "其為真實之程度者，始得據為有罪之認定，倘其證明尚未達",
                ""
            ],
            [
                "到此程度，而有合理之懷疑存在時，事實審法院復已就其心",
                ""
            ],
            [
                "證上理由予以闡述，敘明其無從為有罪之確信，因而為無罪",
                ""
            ],
            [
                "之判決，自不得任意指為違法，最高法院76年臺上字第4986",
                ""
            ],
            [
                "號著有判例。",
                ""
            ],
            [
                "三、公訴人認被告甲○○涉有違反廢棄物清理法第46條第4款之",
                ""
            ],
            [
                "未依規定領有廢棄物清除、處理許可文件，從事廢棄物之處",
                ""
            ],
            [
                "理罪嫌，無非係以證人羅永鎮於警詢與偵訊所為之證述，暨",
                ""
            ],
            [
                "扣案之電纜線3,590公斤、電纜線外皮100公斤、美工刀及油",
                ""
            ],
            [
                "壓剪各2支等物，為其主要論據。訊據被告固坦認其未領有",
                ""
            ],
            [
                "廢棄物清除、處理之許可文件，暨警員於96年5月17日持原",
                ""
            ],
            [
                "審法院核發之搜索票前往桃園縣新屋鄉埔頂村5鄰水碓18號",
                ""
            ],
            [
                "處所搜索，查獲其所僱請不知情之羅永鎮在上址，剝除、處",
                ""
            ],
            [
                "理屬廢棄物之電纜線外皮，獨取電纜銅線，並扣得電纜線35",
                ""
            ],
            [
                "90公斤、電纜線外皮100公斤、美工刀、油壓剪各2支等物，",
                ""
            ],
            [
                "。惟否認有未依規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物處理之罪嫌，並辯稱：警員於96年5月17日發現其所",
                ""
            ],
            [
                "僱請不知情之羅永鎮在上址，剝除、處理屬廢棄物之電纜線",
                ""
            ],
            [
                "外皮，獨取電纜銅線，並扣得電纜線3,590公斤、電纜線外",
                ""
            ],
            [
                "皮100公斤，係伊陸續向他人買受，經自己處理完畢後，作",
                ""
            ],
            [
                "為出賣之用，並非受他人委託處理廢棄電纜線。伊未向廢棄",
                ""
            ],
            [
                "工廠收購廢棄電纜線，係謝宗達、范成德等人介紹購買遭偷",
                ""
            ],
            [
                "竊之電纜線，伊知悉為贓物而買受等語。職是，本院自應審",
                ""
            ],
            [
                "究被告是否涉犯違反廢棄物清理法第46條第4款之未依規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物處理之犯行。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "（一）被告於原審與本院審理時均坦承：伊自95年底起至96年4",
                ""
            ],
            [
                "月初止，接續在其住處，明知謝宗達、范成德所介紹之人",
                ""
            ],
            [
                "所兜售之電纜線，係來路不明之贓物，親自或委由其所僱",
                ""
            ],
            [
                "請不知情之羅永鎮向該人予以收購，嗣為警查獲等情。雖",
                ""
            ],
            [
                "前於偵查中辯稱：伊向廢棄工廠收購廢棄電纜線云云。惟",
                ""
            ],
            [
                "其於原審審理時已坦承：該辯詞係為逃避贓物犯行所編造",
                ""
            ],
            [
                "之謊言等語。參以證人徐芳榮即臺電員工於原審審理時證",
                ""
            ],
            [
                "稱：本案扣案之電纜線均為電錶以前之線路，均埋在地下",
                ""
            ],
            [
                "或掛在電線桿上之線路，電錶以後者為室內電線，係民眾",
                ""
            ],
            [
                "自己的配線，台電公司並不負責，故廠房拆卸後之電線，",
                ""
            ],
            [
                "不可能出現像本案扣案之電纜線，贓物認領保管單上所記",
                ""
            ],
            [
                "載之數量及規格，係領回之贓物等語。並有臺灣電力股份",
                ""
            ],
            [
                "有限公司函文載明各種電纜線之種類、規格附卷可佐。足",
                ""
            ],
            [
                "認被告於偵查中辯稱：其向廢棄工廠收購廢棄電纜線云云",
                ""
            ],
            [
                "，其與事實不符。被告於原審與本院審理時坦承買受贓物",
                ""
            ],
            [
                "等情，應為真實。",
                ""
            ],
            [
                "（二）廢棄物清理法第2條、第28條規定，廢棄物分為一般廢棄",
                ""
            ],
            [
                "物及事業廢棄物兩種類型，而事業廢棄物又分為有害事業",
                ""
            ],
            [
                "廢棄物及一般事業廢棄物。其中有關事業廢棄物之清理方",
                ""
            ],
            [
                "式有：1.自行清除、處理；2.共同清除、處理；3.委託清",
                ""
            ],
            [
                "除、處理；4.其他經中央主管機關許可之方式。準此，事",
                ""
            ],
            [
                "業廢棄物之處理，倘採用委託清除、處理之方式，該從事",
                ""
            ],
            [
                "該廢棄物清除、處理業務者，依同法第41條規定，應向主",
                ""
            ],
            [
                "管機關申請核發公民營廢棄物清除處理機構許可文件後，",
                ""
            ],
            [
                "始得受託清除、處理廢棄物業務。反之，未領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，而從事廢棄物貯存、清除、處理者，",
                ""
            ],
            [
                "即構成同法第46條第1項第4款之處罰要件。申言之，廢棄",
                ""
            ],
            [
                "物清理法第46條第1項第4款前段所規定未依第41條第1項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理罪，係指未依第41條第1項規定領有廢棄物清",
                ""
            ],
            [
                "除清除、處理許可文件，從事廢棄物貯存、清除、處理之",
                ""
            ],
            [
                "業務，為其成立要件。故未以受託清除、處理廢棄物為業",
                ""
            ],
            [
                "務者，而係處理自己土地或建築內之廢棄物，不成立第46",
                ""
            ],
            [
                "條第1項第4款之犯行（參照最高法院94年度臺上字第2545",
                ""
            ],
            [
                "號判決）。",
                ""
            ],
            [
                "（三）被告甲○○買受本案電纜線，僱請不知情之羅永鎮剝除塑",
                ""
            ],
            [
                "膠外皮後，存留銅線準備販賣等情。業據被告甲○○於警",
                ""
            ],
            [
                "詢、偵查、原審及本院審理中陳述明確。而本案查獲地點",
                ""
            ],
            [
                "坐落被告甲○○住處旁之鐵皮屋，其有桃園縣政府警察局",
                ""
            ],
            [
                "搜索扣押筆錄、稽查工作紀錄表附卷可憑，足證被告甲○",
                ""
            ],
            [
                "○確係以收購電纜線，剝除塑膠外皮後，再出售銅線牟利",
                ""
            ],
            [
                "為業，其係處理自己事業之廢棄物，並非受託處理，應屬",
                ""
            ],
            [
                "無疑。職是，被告甲○○未以受託清除、處理廢棄物為業",
                ""
            ],
            [
                "務，揆諸前開說明，被告甲○○自行處理事業廢棄物之行",
                ""
            ],
            [
                "為，核與廢棄物清理法第46條第4款所定之犯罪構成要件",
                ""
            ],
            [
                "不合，自不得論以該條罪名。",
                ""
            ],
            [
                "（四）按有害事業廢棄物認定標準第3條第2款規定，電線電纜係",
                ""
            ],
            [
                "屬有害事業廢棄物，而電線剝皮則為處理有害事業廢棄物",
                ""
            ],
            [
                "之行為。電線電纜認定為有害事業廢棄物，係因民眾為取",
                ""
            ],
            [
                "得廢電線電纜內之金屬，以不當之處理方法焚燒廢電纜電",
                ""
            ],
            [
                "線，致焚燒過程中產生戴奧辛，嚴重危害人體健康、污染",
                ""
            ],
            [
                "周遭環境，且曾發生嚴重環保事件，故於處理階段認定為",
                ""
            ],
            [
                "有害事業廢棄物等情。有行政院環境保護署96年1月26日",
                ""
            ],
            [
                "環署廢字第0960006604號函、高雄縣政府96年2月5日府環",
                ""
            ],
            [
                "四字第0960018313號函可參。被告甲○○以剝除塑膠外皮",
                ""
            ],
            [
                "之方式，自行處理該有害事業廢棄物電纜線，雖違反廢棄",
                ""
            ],
            [
                "物清理法第28條第2項規定，然被告甲○○處理電纜線之",
                ""
            ],
            [
                "方式，並無前開函文所示以燃燒污染環境之情形。且檢察",
                ""
            ],
            [
                "官未提出證據證明被告甲○○有污染環境。準此，自不得",
                ""
            ],
            [
                "遽行認定被告甲○○有廢棄物清理法第46條第2款所規定",
                ""
            ],
            [
                "，即事業負責人或相關人員未依本法規定之方式貯存、清",
                ""
            ],
            [
                "除、處理或再利用廢棄物，致污染環境之罪名，併此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、綜上所論，公訴人所舉之證據與指出之證明方法，未足使本",
                ""
            ],
            [
                "院形成被告有罪之確信，故被告是否涉有上開犯行，猶有合",
                ""
            ],
            [
                "理之懷疑。此外，復查無其他積極證據足資證明被告確有上",
                ""
            ],
            [
                "開犯行，揆諸前揭說明，自屬不能證明被告犯罪。",
                ""
            ],
            [
                "五、原審同此認定，因予諭知被告無罪之判決，經核尚無違誤。",
                ""
            ],
            [
                "公訴人不服提起上訴，指謫原審認定事實與適用法律均有違",
                ""
            ],
            [
                "誤，被告有廢棄物清理法第46條第4款之犯行，其上訴意旨",
                ""
            ],
            [
                "略以：",
                ""
            ],
            [
                "（一）政府為有效清除、處理廢棄物，改善環境衛生，維護國民",
                ""
            ],
            [
                "健康，特制定廢棄物清理法。依立法意旨觀之，未依法取",
                ""
            ],
            [
                "得相關文件而進行廢棄物之儲存、清除或處理，均可能造",
                ""
            ],
            [
                "成環境衛生之破壞或污染而有違該法第1條之立法目的。",
                ""
            ],
            [
                "準此，未依法取得相關文件而進行廢棄物之儲存、清除或",
                ""
            ],
            [
                "處理，不論是為自己或他人，均係在該法第46條第4款處",
                ""
            ],
            [
                "罰之範圍。且自廢棄物清理法第46條第4款條文觀之，係",
                ""
            ],
            [
                "以未依該法第41條第1項規定領有廢棄物清除處理許可文",
                ""
            ],
            [
                "件從事廢棄物儲存、清除、處理為其構成要件，而非指領",
                ""
            ],
            [
                "有廢棄物清除處理許可文件而受託清除、處理廢棄物，益",
                ""
            ],
            [
                "徵該條所規範之對象，在於未經取得許可文件而為廢棄物",
                ""
            ],
            [
                "之儲存、清除或處理之行為人，未區分行為人主觀上係為",
                ""
            ],
            [
                "自己或他人處理廢棄物，原審援引最高法院94年度臺上字",
                ""
            ],
            [
                "第2545號判決內容，認廢棄物清理法第46條第4款前段所",
                ""
            ],
            [
                "規定未依第41條第1項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理罪，係以未依第41條第",
                ""
            ],
            [
                "1項規定領有廢棄物清除清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理之業務，作為其成立要件，故未受託",
                ""
            ],
            [
                "清除、處理廢棄物為業務者，係處理自己土地或建築內之",
                ""
            ],
            [
                "廢棄物，不得命負第46條第4款之刑責云云。顯已逾越該",
                ""
            ],
            [
                "條文之文義解釋範圍，並有違廢棄物清理法之立法目的。",
                ""
            ],
            [
                "（二）本院臺南分院96年度上訴字第427號刑事判決謂：上訴人",
                ""
            ],
            [
                "未依規定領有廢棄物清除、處理之許可文件，即擅自向養",
                ""
            ],
            [
                "豬業者收購屬一般事業廢棄物之病死豬，予以屠宰分切出",
                ""
            ],
            [
                "售，自屬廢棄物清理法第46條第1項第4款前段所規定之未",
                ""
            ],
            [
                "依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理罪，所規範應予處罰之行為，",
                ""
            ],
            [
                "選任辯護人謂上訴人並非受託從事廢棄物之清除、處理業",
                ""
            ],
            [
                "者，非屬上開條文所規範處罰之對象云云，要屬誤會等語",
                ""
            ],
            [
                "。復經最高法院98年度臺上字第6418號判決維持原判決。",
                ""
            ],
            [
                "益徵行為人為自己利益而購入廢棄物，續為處理進而出售",
                ""
            ],
            [
                "之行為，核屬廢棄物清理法第46條第4款所稱應與處罰之",
                ""
            ],
            [
                "行為，被告甲○○故買扣案之廢棄電纜線贓物，並交予其",
                ""
            ],
            [
                "所僱請不知情之羅永鎮剝除、處理屬廢棄物之電纜線外皮",
                ""
            ],
            [
                "，獨取電纜銅線等情，既為原判決所認定，揆諸上開最高",
                ""
            ],
            [
                "法院判決意旨，被告甲○○所為，要屬違反廢棄物清理法",
                ""
            ],
            [
                "第46條第4款之未依規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物之處理罪自明云云。",
                ""
            ],
            [
                "六、被告於本院審理中，否認有公訴人起訴與上訴所稱之犯行。",
                ""
            ],
            [
                "職是，本院自應審究公訴人之上訴有無理由，以認定被告是",
                ""
            ],
            [
                "否涉有上開罪嫌。本院茲探究如後：",
                ""
            ],
            [
                "（一）按廢棄物清理法第41條第1項前段規定：從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應向直轄市、縣（市）主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清理處理機構許",
                ""
            ],
            [
                "可文件後，始得受託清除、處理廢棄物業務。係對於從事",
                ""
            ],
            [
                "廢棄物清除、處理業務者所為廢棄物清除、處理業務之規",
                ""
            ],
            [
                "範。如從事廢棄物貯存、清除、處理業務者，未依上開規",
                ""
            ],
            [
                "定申請核發許可文件而從事廢棄物之貯存、清理、處理，",
                ""
            ],
            [
                "或已申領核發許可文件之業者，未依許可文件之內容從事",
                ""
            ],
            [
                "貯存、清除、處理廢棄物者，始應受同法第46條第1項第4",
                ""
            ],
            [
                "款規定之處罰。前揭所謂業務者，係指個人或團體基於其",
                ""
            ],
            [
                "社會地位反覆繼續所執行之事務而言。包括主要業務及其",
                ""
            ],
            [
                "附隨之準備工作與輔助事務在內。換言之，一般個人、家",
                ""
            ],
            [
                "庭、機關、學校或公司團體雖偶有棄置自家或他人產生之",
                ""
            ],
            [
                "廢棄物等妨害環境衛生之行為，因非以從事清理、處理廢",
                ""
            ],
            [
                "棄物為其業務者，即難認該當同法第41條第1項前段所稱",
                ""
            ],
            [
                "之從事清理、處理廢棄物業務，除依同法第27條、第50條",
                ""
            ],
            [
                "等相關規定科以行政罰外，並非同法第46條第1項第4款處",
                ""
            ],
            [
                "罰之範圍（參照最高法院94年度臺上字第5811號判決）。",
                ""
            ],
            [
                "（二）刑法上所稱業務者，係指個人基於其社會地位反覆繼續所",
                ""
            ],
            [
                "執行之事務，包括主要業務及其附隨之準備工作與輔助事",
                ""
            ],
            [
                "務在內。此項附隨之事務，並非漫無限制，必須與其主要",
                ""
            ],
            [
                "業務有直接、密切之關係者，始包含於業務概念中，而認",
                ""
            ],
            [
                "其屬業務之範圍。廢棄物清理法第41條第1項前段規定：",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業",
                ""
            ],
            [
                "務之規定。係對於從事廢棄物清除、處理業務者所為廢棄",
                ""
            ],
            [
                "物清除、處理業務之規範。如未依上開規定申請核發許可",
                ""
            ],
            [
                "文件而從事廢棄物清除、處理業務，或已申領核發許可文",
                ""
            ],
            [
                "件之業者，未依許可文件內容貯存清除、處理廢棄物者，",
                ""
            ],
            [
                "始有同法第46條第1項第4款科處刑罰規定之適用。準此，",
                ""
            ],
            [
                "非以受託清除、處理廢棄物為業務，而係處理自己土地或",
                ""
            ],
            [
                "建築物內之一般廢棄物，縱違反上開規定，亦僅應處以行",
                ""
            ],
            [
                "政罰鍰，不成立第46條第1項第4款之犯行（參照最高法院",
                ""
            ],
            [
                "99年度臺上字第1133號判決）。",
                ""
            ],
            [
                "（三）被告甲○○係買受本案電纜線，僱請不知情之羅永鎮剝除",
                ""
            ],
            [
                "塑膠外皮後，存留銅線準備販賣等情，固足證被告甲○○",
                ""
            ],
            [
                "確係以收購電纜線，剝除塑膠外皮後，再出售銅線牟利為",
                ""
            ],
            [
                "業。惟其係處理自己事業之廢棄物，並非受託處理。且被",
                ""
            ],
            [
                "告甲○○係以出售銅線為業，剝除本案電纜線塑膠外皮之",
                ""
            ],
            [
                "行為，係處理贓物之方法，其與出售銅線之業務，並無直",
                ""
            ],
            [
                "接或密切之必然關係，故難謂被告甲○○係從事廢棄物清",
                ""
            ],
            [
                "除、處理之業務。準此，被告甲○○之行為與廢棄物清理",
                ""
            ],
            [
                "法第46條第4款所定之犯罪構成要件不合，自不得以該罪",
                ""
            ],
            [
                "名相繩。公訴人指稱廢棄物清理法第46條第4款處罰並無",
                ""
            ],
            [
                "區別自己或他人云云，要無足採。",
                ""
            ],
            [
                "（四）至本院臺南分院96年度上訴字第427號刑事判決事實係行",
                ""
            ],
            [
                "為人自94年初起，駕駛車牌號碼C5-5297號之自小貨車，",
                ""
            ],
            [
                "前往雲林縣水林鄉水南村、口湖鄉後厝村、下崙等地之養",
                ""
            ],
            [
                "豬場，向養豬業者以每隻新臺幣1,500元之價格，收購屬",
                ""
            ],
            [
                "一般事業廢棄物之病死豬，此有判決書在卷為憑。足認該",
                ""
            ],
            [
                "判決事實認定行為人係受託於養豬場，並從事廢棄物清除",
                ""
            ],
            [
                "、處理之業務，其與本件事實不同，自難援為不利被告之",
                ""
            ],
            [
                "佐證。公訴人上訴意旨，仍執陳詞，指摘原判決不當，為",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳茂松到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    4     月    28    日",
                ""
            ],
            [
                "刑事第五庭審判長法  官  高明哲",
                ""
            ],
            [
                "法  官  劉秉鑫",
                ""
            ],
            [
                "法  官  林洲富",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  楊秋鈴",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}