{
    "id": "TYDM,96,訴,212,20080306,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C96%2C%E8%A8%B4%2C212%2C20080306%2C1",
    "history": {
        "TYDM,96,訴,212,20080306,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　96年度訴字第212號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　統一環保科技股份有限公司",
                ""
            ],
            [
                "兼 代表 人　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　巷27號",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　王彩又　律師",
                ""
            ],
            [
                "　　　　　　耿淑穎　律師",
                ""
            ],
            [
                "　　　　　　李林盛　律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十五",
                ""
            ],
            [
                "年度偵字第一七五０六號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年貳月",
                ""
            ],
            [
                "，減為有期徒刑柒月。",
                ""
            ],
            [
                "統一環保科技股份有限公司負責人因執行業務，未依廢棄物清理",
                ""
            ],
            [
                "法第四十一條第一項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物清除、處理，科罰金新台幣參拾萬元，減為罰金新台幣拾",
                ""
            ],
            [
                "伍萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○係設址於桃園縣大園鄉和平村十四鄰三界壇店八之五",
                ""
            ],
            [
                "號統一環保科技股份有限公司（下稱：統一環保公司）之負",
                ""
            ],
            [
                "責人，明知該公司所領有桃園縣政府營利事業登記證之營業",
                ""
            ],
            [
                "項目僅有紙漿製造業、塑膠原料製造業（塑膠粒）、包裝材",
                ""
            ],
            [
                "料批發業（以工廠登記產品為限）及塑膠膜、袋批發業（以",
                ""
            ],
            [
                "工廠登記產品為限），並未取得經濟部個案或通案再利用許",
                ""
            ],
            [
                "可，亦未領有公民營廢棄物清除、處理許可文件，不得從事",
                ""
            ],
            [
                "廢棄物之清除、處理工作，竟於民國九十三年十月三十一日",
                ""
            ],
            [
                "及同年十二月六日，分別與士林紙業股份有限公司永安紙廠",
                ""
            ],
            [
                "（下稱：士紙永安廠）負責人陳朝傳及桃園紙廠股份有限公",
                ""
            ],
            [
                "司（下稱：桃園紙廠）負責人徐欣溪簽訂「一般事業廢棄物",
                ""
            ],
            [
                "委託清理再利用合約書」，而各自九十三年十一月一日及同",
                ""
            ],
            [
                "年十二月十日起，委由不知情之迪緯有限公司、工源工程有",
                ""
            ],
            [
                "限公司、先鋒環境工程有限公司提供運輸車輛，前往士紙永",
                ""
            ],
            [
                "安廠及桃園紙廠載運未經分類、脫水之廢紙混合物廢棄物（",
                ""
            ],
            [
                "混有廢塑膠成分）及一般生活垃圾廢棄物，至上址統一環保",
                ""
            ],
            [
                "公司內，從事廢棄物清除、處理之業務。嗣經行政院環境保",
                ""
            ],
            [
                "護署環境督察總隊北區環境督察大隊（下稱北區督察大隊）",
                ""
            ],
            [
                "於九十四年四月十八日及同年五月九日，分別前往士紙永安",
                ""
            ],
            [
                "廠及桃園紙廠稽查而查悉上情。",
                ""
            ],
            [
                "二、案經行政院環境保護署函請臺灣新竹地方法院檢察署檢察官",
                ""
            ],
            [
                "呈請臺灣高等法院檢察署令轉臺灣桃園地方法院檢察署檢察",
                ""
            ],
            [
                "官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據，刑事訴訟法第一百五十九條第一",
                ""
            ],
            [
                "項固定有明文；惟被告以外之人於審判外之陳述，雖不符",
                ""
            ],
            [
                "同法第一百五十九條之一至一百五十九條之四之規定，而",
                ""
            ],
            [
                "經當事人於審判程序同意作為證據，法院審酌該言詞陳述",
                ""
            ],
            [
                "或書面陳述作成時之情況，認為適當者，亦得為證據。又",
                ""
            ],
            [
                "當事人、代理人或辯護人於法院調查證據時，知有第一百",
                ""
            ],
            [
                "五十九條第一項不得為證據之情形，而未於言詞辯論終結",
                ""
            ],
            [
                "前聲明異議者，視為有前項之同意，同法第一百五十九條",
                ""
            ],
            [
                "之五亦定有明文。另鑑於採用傳聞證據排除法則之重要理",
                ""
            ],
            [
                "由之一，係因傳聞證據未經當事人之反詰問予以覈實，若",
                ""
            ],
            [
                "當事人願放棄對原供述人之反對詰問時，原則上即可承認",
                ""
            ],
            [
                "該傳聞證據之證據能力。本件公訴人、被告及選任辯護人",
                ""
            ],
            [
                "就本件後引之各項人證及書證（除北區督察大隊環境稽查",
                ""
            ],
            [
                "工作紀錄及稽查現場照片外），迄於言詞辯論終結前均未",
                ""
            ],
            [
                "聲明異議或於準備程序書狀表示有證據能力（見本院卷第",
                ""
            ],
            [
                "三十三頁至三十六頁），而本院審酌此部分證據均無違法",
                ""
            ],
            [
                "取證及證明力明顯過低之瑕疵，亦認以之作為證據為適當",
                ""
            ],
            [
                "，故依諸上開規定及說明，認此部分證據均具有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、北區督察大隊環境稽查工作紀錄：按除顯有不可信之情況",
                ""
            ],
            [
                "外，公務員職務上製作之紀錄文書、證明文書，均得作為",
                ""
            ],
            [
                "證據，刑事訴訟法第一百五十九條之四第一款亦定有明文",
                ""
            ],
            [
                "，是除能證明有顯不可信之情況外，公務員依其職務所製",
                ""
            ],
            [
                "作之紀錄文書及證明文書，當然具有證據能力。查卷附之",
                ""
            ],
            [
                "北區督察大隊環境稽查工作紀錄，係屬該大隊稽查人員基",
                ""
            ],
            [
                "於其等職務，根據現場實況所製作、紀錄之文書，因為紀",
                ""
            ],
            [
                "錄之公務員有據實製作之義務，復無利害關係，而現場歷",
                ""
            ],
            [
                "經相當時日，難以重建，實有尊重該類紀錄文書之必要性",
                ""
            ],
            [
                "，而被告及選任辯護人針對北區稽查大隊前往士紙永安廠",
                ""
            ],
            [
                "、桃園紙廠稽查時所作環境稽查工作紀錄，認此部分為該",
                ""
            ],
            [
                "二廠人員於審判外之陳述，主張無證據能力云云，惟此部",
                ""
            ],
            [
                "分人員均於本院審理中依法具結，並由檢辯雙方為交互詰",
                ""
            ],
            [
                "問，就其等於稽查中之陳述，亦賦予被告表示意見、辯明",
                ""
            ],
            [
                "真偽之機會，復查上開稽查工作紀錄並無顯不可信之情況",
                ""
            ],
            [
                "存在，該稽查工作紀錄應有證據能力。",
                ""
            ],
            [
                "三、稽查現場照片：係屬機械性記錄特徵，也就是透過照相機",
                ""
            ],
            [
                "鏡頭形成的畫面映寫入膠卷，然後還原於照片上，故照片",
                ""
            ],
            [
                "中不含有人的供述要素，亦不存在人對現實情形的知覺、",
                ""
            ],
            [
                "記憶，在表現時經常可能發生的錯誤（如知覺的不準確、",
                ""
            ],
            [
                "記憶隨時間推移而發生的變化），故照片當然非供述證據",
                ""
            ],
            [
                "，無傳聞法則適用，且對本案待證事實，具有相當之關聯",
                ""
            ],
            [
                "性，自具有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告乙○○固坦承統一環保公司與士林永安廠及桃園",
                ""
            ],
            [
                "紙廠訂有上開「一般事業廢棄物委託清理再利用合約」，",
                ""
            ],
            [
                "惟矢口否認有何違法清除、處理廢棄物之情形，辯稱：統",
                ""
            ],
            [
                "一環保公司僅向士紙永安廠及桃園紙廠收取散漿過程中產",
                ""
            ],
            [
                "生之輕渣，屬於經濟部公告之再利用項目「代號Ｒ０二０",
                ""
            ],
            [
                "一之廢塑膠」，並非廢紙混合物（代號Ｄ０六九九），亦",
                ""
            ],
            [
                "非經濟部公告再利用項目中的廢紙（代號Ｒ０六０一）（",
                ""
            ],
            [
                "見本院第一０九頁至一一０頁），不包含生活垃圾及散漿",
                ""
            ],
            [
                "過程中產生之其他物質，被告公司係從事廢塑膠之再利用",
                ""
            ],
            [
                "工作，並非廢棄物之清除、處理工作，自無須取得主管機",
                ""
            ],
            [
                "關核發廢棄物清除、處理許可文件云云。經查：",
                ""
            ],
            [
                "被告乙○○上開犯罪事實，業據證人即北區督察大隊人員",
                ""
            ],
            [
                "丙○○於本院審理時證稱：九十四年四月十八日伊與洪邦",
                ""
            ],
            [
                "申前往士紙永安廠稽查，發現士紙永安廠將生產所產生的",
                ""
            ],
            [
                "紙渣及生活垃圾混在一起，依據該廠提供的合約書記載是",
                ""
            ],
            [
                "由統一環保公司處理此部分廢棄物，該廠並提供委託統一",
                ""
            ],
            [
                "環保公司清運的過磅單，記載清運內容為廢紙混合物及垃",
                ""
            ],
            [
                "圾；伊在士紙所發現之廢紙混合物夾雜塑膠、金屬、砂、",
                ""
            ],
            [
                "石塊等物，士紙永安廠委託處理的統一環保公司未領有廢",
                ""
            ],
            [
                "棄物處理許可證，亦未向經濟部申請事業廢棄物再利用之",
                ""
            ],
            [
                "許可；嗣於九十四年五月五日伊前往統一環保公司稽查，",
                ""
            ],
            [
                "有看見紙廠產生之廢紙混合物，統一環保公司所處理的廢",
                ""
            ],
            [
                "棄物並不是經濟部所公告之再利用廢棄物，伊認定該公司",
                ""
            ],
            [
                "在稽查當天從事清除、處理的工作，但這其中也包括再利",
                ""
            ],
            [
                "用的項目，但欲就廢棄物取樣化驗時，為統一環保公司人",
                ""
            ],
            [
                "員拒絕，伊於五月二十日再度前往統一環保公司時，即遭",
                ""
            ],
            [
                "該公司負責人乙○○拒絕稽查等語（見本院卷第九十九至",
                ""
            ],
            [
                "一０一頁），及證人即北區督察大隊人員甲○○於本院審",
                ""
            ],
            [
                "理時證稱：伊先後於九十四年五月九日、十二日前往桃園",
                ""
            ],
            [
                "紙廠稽查，桃園紙廠負責環保業務之戊○○表示，該廠原",
                ""
            ],
            [
                "來處理廢棄物的焚化爐於九十三年七月即停爐，將工廠所",
                ""
            ],
            [
                "產生之廢紙混合物及生活垃圾交給統一環保公司處理，在",
                ""
            ],
            [
                "該廠伊看見廢紙混合物及少部分生活垃圾夾雜其中，又於",
                ""
            ],
            [
                "五月九日稽查時，戊○○表示製程所產生含紙漿及塑膠等",
                ""
            ],
            [
                "物質之混合物未加分類，就交給統一環保公司清除處理，",
                ""
            ],
            [
                "因為該廠並無將廢紙混合物中含有之廢紙、廢塑膠及其他",
                ""
            ],
            [
                "物質分類之機具（見本院卷第一０六至一０九頁），並有",
                ""
            ],
            [
                "台灣新竹地方法院檢察署九十四年他字第一二三六號卷宗",
                ""
            ],
            [
                "所附北區督察大隊環境稽查工作紀錄共六份，分別記載",
                ""
            ],
            [
                "稽查人員丙○○、洪邦申於九十四年五月五日前往統一環",
                ""
            ],
            [
                "保公司稽查，經稽查人員要求採樣，以確認該公司所處理",
                ""
            ],
            [
                "廢棄物中所含塑膠成分比例，經被告乙○○拒絕，被告乙",
                ""
            ],
            [
                "○○並表示，應從士林永安廠採樣較為合理等情（見第二",
                ""
            ],
            [
                "之一頁至第三頁），稽查人員丙○○、洪邦申、甲○○",
                ""
            ],
            [
                "於九十四年五月二十日前往統一環保公司稽查，經被告乙",
                ""
            ],
            [
                "○○拒絕，並將大門關閉等情（見第三之一頁至第四頁）",
                ""
            ],
            [
                "，稽查人員丙○○、洪邦申於九十四年四月十八日前往",
                ""
            ],
            [
                "士紙永安廠稽查，該廠之廢紙混合物及生活垃圾委由統一",
                ""
            ],
            [
                "環保公司清除處理等情（見第三十四之一頁至第三十五頁",
                ""
            ],
            [
                "），稽查人員丙○○、洪邦申於九十四年五月九日前往",
                ""
            ],
            [
                "士紙永安廠稽查，該廠散漿程序化漿過程產生廢紙混合物",
                ""
            ],
            [
                "（含浮渣及重渣）每月二百公噸，其廢紙混合物浮渣、重",
                ""
            ],
            [
                "渣、生活垃圾均儲存於於同一地點，據該廠庚○○課長表",
                ""
            ],
            [
                "示將著手設置廢紙混合物（含浮渣、重渣）脫水機，並將",
                ""
            ],
            [
                "浮渣、重渣、生活垃圾分類儲存，截至稽查當日為止，該",
                ""
            ],
            [
                "廠尚未設置脫水機，未做分類、脫水動作等情（見第三十",
                ""
            ],
            [
                "五之一頁至第三十六頁），稽查人員甲○○於九十四年",
                ""
            ],
            [
                "五月九日前往桃園紙廠稽查，據該廠人員戊○○表示，該",
                ""
            ],
            [
                "廠原設有焚化爐處理廠內廢棄物，因成本問題，已於九十",
                ""
            ],
            [
                "三年七月停爐並將相關廢棄物改交統一環保公司清除、處",
                ""
            ],
            [
                "理，該廠製程產生之廢紙混合物及一般生活垃圾均交由統",
                ""
            ],
            [
                "一環保公司清除、處理，並未委由其他業者清除，製程所",
                ""
            ],
            [
                "產生含紙漿及廢塑膠等物之混合物，未加分類及機具分離",
                ""
            ],
            [
                "，就交予統一環保公司處理等情（見第五十二至五十三頁",
                ""
            ],
            [
                "），稽查人員甲○○於九十四年五月十二日再度前往桃",
                ""
            ],
            [
                "園紙廠稽查，因前次稽查時，該廠人員表示要提供相關資",
                ""
            ],
            [
                "料參考，故再度前往該廠稽查，該廠人員戊○○表示九十",
                ""
            ],
            [
                "四年一月三日起才將廢紙混合物及生活垃圾，交予統一環",
                ""
            ],
            [
                "保公司清理，且均未上網申報清除、處理之情形等情（見",
                ""
            ],
            [
                "第五十之一頁至第五十一頁），及同上他字卷宗所附統一",
                ""
            ],
            [
                "環保公司與士紙永安廠、桃園紙廠訂定之一般事業廢棄物",
                ""
            ],
            [
                "委託清理再利用合約書各一份（見第五至二十頁）、統一",
                ""
            ],
            [
                "環保公司現場堆置廢棄物、紙漿照片共四張（見第三十一",
                ""
            ],
            [
                "至三十四頁）、士紙永安廠將廢紙混合物及垃圾委由統一",
                ""
            ],
            [
                "公司清除、處理之過磅單、清運費發票（見第三十七至四",
                ""
            ],
            [
                "十八頁）、士紙永安廠現場廢棄物照片（與生活垃圾混合",
                ""
            ],
            [
                "儲存）（見第四十九至五十頁）、桃園紙廠廠外清理確認",
                ""
            ],
            [
                "聯單（見第五十五至九十七頁）等文件可資佐證。",
                ""
            ],
            [
                "雖然，證人即士紙永安廠人員丁○○於本院審理時證稱：",
                ""
            ],
            [
                "生產過程中所產生之廢棄物主要都是廢塑膠，委由統一環",
                ""
            ],
            [
                "保公司處理，生活垃圾中的紙類由該廠自行回收處理，以",
                ""
            ],
            [
                "人工將紙類挑出來，挑出後所剩之廢塑膠才一起送到統一",
                ""
            ],
            [
                "環保公司；清運費發票上記載垃圾、廢紙混合物、混合物",
                ""
            ],
            [
                "等名稱都是指廢塑膠，因為是以士紙永安廠與統一環保公",
                ""
            ],
            [
                "司合約書上的名稱來記載，可能負責過磅之人員不同，也",
                ""
            ],
            [
                "不是很清楚，就籠統記載；現場照片（指上開廢紙混合物",
                ""
            ],
            [
                "與生活垃圾混合儲存之照片）中的廢棄物尚未分類，會分",
                ""
            ],
            [
                "類完成後再處理；士紙永安廠內屬於代號Ｒ０二０一的部",
                ""
            ],
            [
                "分，如塑膠袋，就送到統一環保公司等語（見本院卷第一",
                ""
            ],
            [
                "一一至一一五頁），惟證人丁○○上開陳述，與前揭九十",
                ""
            ],
            [
                "四年五月九日之北區稽查大隊稽查工作紀錄迥然不同，又",
                ""
            ],
            [
                "與常情有悖，已難採信，且證人丁○○於本院審理中自承",
                ""
            ],
            [
                "其於九十四年五月九日稽查人員前往士紙永安廠稽查時，",
                ""
            ],
            [
                "經其閱覽該稽查工作紀錄之內容後才簽名，該稽查工作紀",
                ""
            ],
            [
                "錄之記載與其意思相符等語（見本院卷第一二二頁），可",
                ""
            ],
            [
                "見證人丁○○上開審理中之證言，顯有附和被告乙○○辯",
                ""
            ],
            [
                "解之嫌，自難採信。其次，證人即士紙永安廠總務課課長",
                ""
            ],
            [
                "庚○○固於本院審理時證稱：工廠內從事工業紙板生產所",
                ""
            ],
            [
                "產生的廢棄物中廢塑膠部分交由統一環保公司處理，生活",
                ""
            ],
            [
                "垃圾與上開廢棄物並非儲放於同一場所，統一環保公司也",
                ""
            ],
            [
                "未處理生活垃圾，九十四年五月九日稽查時，士紙永安廠",
                ""
            ],
            [
                "沒有脫水的機具，但有分類的機具，可將輕渣、重渣分離",
                ""
            ],
            [
                "，只有輕渣交給統一環保公司處理等語（見本院卷第一一",
                ""
            ],
            [
                "七、一二０至一二一頁），惟與前揭九十四年五月九日稽",
                ""
            ],
            [
                "查人員前往士紙永安廠之稽查工作紀錄顯有矛盾，而該稽",
                ""
            ],
            [
                "查工作紀錄業經證人庚○○簽名確認，並經證人丙○○於",
                ""
            ],
            [
                "本院審理中證稱：九十四年五月九日確有將稽查工作紀錄",
                ""
            ],
            [
                "交給證人庚○○看過才簽名，證人庚○○並未表示紀錄與",
                ""
            ],
            [
                "其意思不符等語甚詳（見本院卷第一二二頁），證人庚○",
                ""
            ],
            [
                "○於本院無端翻異證詞，自難遽採，況就統一環保公司出",
                ""
            ],
            [
                "具之清運費發票上記載清運項目為廢紙混合物、垃圾等名",
                ""
            ],
            [
                "稱之原因，其證稱：廢塑膠在環保署的歸類是Ｄ０六九九",
                ""
            ],
            [
                "廢紙混合物，所以才在發票上記載廢紙混合物等語（見本",
                ""
            ],
            [
                "院卷第一一八頁），不僅與環保署廢棄物及再生資源代碼",
                ""
            ],
            [
                "表所示不符（見本院卷第一七五頁），亦與證人丁○○上",
                ""
            ],
            [
                "開於本院審理時所述齟齬，又其於本院表示於開庭後一週",
                ""
            ],
            [
                "內將呈報為士紙永安廠處理重渣之機構，迄今仍未呈報，",
                ""
            ],
            [
                "足證證人庚○○於本院審理時之證述，意在迴護被告，並",
                ""
            ],
            [
                "非屬實。再者，證人即桃園紙廠人員戊○○於本院審理時",
                ""
            ],
            [
                "雖證稱：桃園紙廠內廢棄物產生輕渣、重渣後，會請統一",
                ""
            ],
            [
                "環保公司人員到桃園紙廠看，屬於他們可以再利用的部分",
                ""
            ],
            [
                "，他們就會載運回去，他們可以再利用之部分就是輕渣，",
                ""
            ],
            [
                "而污泥及垃圾係由其他公司清運，九十四年五月九日北區",
                ""
            ],
            [
                "督察大隊稽查工作紀錄之內容誤解伊的意思，當時輕渣的",
                ""
            ],
            [
                "區域內有幾袋垃圾，稽查人員問伊輕渣區域內的垃圾是否",
                ""
            ],
            [
                "交由統一環保公司清理，伊說是，伊雖有看過稽查工作紀",
                ""
            ],
            [
                "錄之內容，但伊認為既然公司做錯了，不應該將該等物品",
                ""
            ],
            [
                "放在一起，就應該接受處罰，所以就簽名，九十四年五月",
                ""
            ],
            [
                "十二日的工作紀錄，伊認為與五月九日是一樣的，所以就",
                ""
            ],
            [
                "簽名等語（見本院卷第一二四至一二五頁），又證人即九",
                ""
            ],
            [
                "十四年五月十二日於桃園紙廠稽查時在場之人己○○於本",
                ""
            ],
            [
                "院審理時證稱：九十四年五月十二日在桃園紙廠稽查時，",
                ""
            ],
            [
                "甲○○質疑輕渣上帶有幾包垃圾的那一堆要送去哪裡，戊",
                ""
            ],
            [
                "○○說要送到統一環保公司，所以甲○○在稽查工作紀錄",
                ""
            ],
            [
                "上記載生活垃圾、廢紙混合物都要送往統一環保公司等語",
                ""
            ],
            [
                "（見本院卷第一二九至一三０頁），此部分證人之陳述與",
                ""
            ],
            [
                "前揭九十四年五月九日及十二日北區督察大隊前往桃園紙",
                ""
            ],
            [
                "廠之稽查工作紀錄雖非全然相符，然依上開證人戊○○、",
                ""
            ],
            [
                "己○○所言，堪認兩次稽查時，均有生活垃圾混於該紙廠",
                ""
            ],
            [
                "廢棄物之中，而證人戊○○均表示混有生活垃圾之廢棄物",
                ""
            ],
            [
                "，係要送往統一環保公司處理無訛，又據證人甲○○證稱",
                ""
            ],
            [
                "：兩次稽查均有向戊○○說明稽查內容並訊問其有無意見",
                ""
            ],
            [
                "，戊○○均在事業代表意見欄上陳述沒有意見，戊○○確",
                ""
            ],
            [
                "實表示廢紙混合物及生活垃圾都交給統一環保公司處理等",
                ""
            ],
            [
                "語（見本院卷第一二八頁），證人戊○○復自承其有看過",
                ""
            ],
            [
                "稽查紀錄表才簽名，其於本院審理時，始就其簽名之動機",
                ""
            ],
            [
                "提出上開解釋，所證自難憑採，至證人己○○並非桃園紙",
                ""
            ],
            [
                "廠人員，就該廠廢棄物之存放、清理方式難認有所瞭解，",
                ""
            ],
            [
                "所言亦無從使本院為有利於被告之認定。",
                ""
            ],
            [
                "被告乙○○固辯稱：伊向士紙永安廠、桃園紙廠僅收受輕",
                ""
            ],
            [
                "渣，即廢塑膠部分，進行再利用云云，惟查：統一環保公",
                ""
            ],
            [
                "司向士紙永安廠及桃園紙廠所收受之廢棄物，包含生活垃",
                ""
            ],
            [
                "圾及未經分類、脫水之廢紙混合物等情，有前開事證為憑",
                ""
            ],
            [
                "，且據經濟部工業局九十六年十一月二十一日工永字第０",
                ""
            ],
            [
                "九六００八一三四五０號函覆本院內容記載：造紙廠散漿",
                ""
            ],
            [
                "程序之化漿過程中所產生之輕渣、散漿渣、篩選渣及破碎",
                ""
            ],
            [
                "後渣索，倘經確實分選、脫水後所得廢塑膠料，始屬再利",
                ""
            ],
            [
                "用種類及管理方式編號十「廢塑膠」之再利用種類等語（",
                ""
            ],
            [
                "見本院卷第二四七至二四八頁），此為被告乙○○所明知",
                ""
            ],
            [
                "，見乙○○偵查中答辯狀證三、證四及其附件（見桃園地",
                ""
            ],
            [
                "檢署九十五年度偵字第一七五０六號卷第十四至二十六頁",
                ""
            ],
            [
                "），被告乙○○辯稱統一環保公司所處理者，並非前開事",
                ""
            ],
            [
                "證所指之「廢紙混合物」，而屬於經濟部公告再利用種類",
                ""
            ],
            [
                "之「廢塑膠」，自應舉反證證明之，惟被告迄未提出確實",
                ""
            ],
            [
                "之反證以實其說，甚至於九十四年五月五日拒絕稽查人員",
                ""
            ],
            [
                "採樣，再於九十四年五月二十日拒絕稽查人員入廠，更何",
                ""
            ],
            [
                "況統一環保公司於九十五年四月二十七日經經濟部以經授",
                ""
            ],
            [
                "工字第０九五二０四０五三六０號函核准個案再利用之廢",
                ""
            ],
            [
                "棄物種類為「廢塑膠混合物」（代號Ｄ０二九九）（見本",
                ""
            ],
            [
                "院卷第七十二、七十三頁），仍非被告乙○○所辯之「廢",
                ""
            ],
            [
                "塑膠」（代號Ｒ０二０一），本院自無從憑空認定被告所",
                ""
            ],
            [
                "辯為屬實。至北區督察大隊稽查人員於士紙永安廠所採廢",
                ""
            ],
            [
                "棄物樣本，經本院送由經濟部工業局鑑定成分，雖無具體",
                ""
            ],
            [
                "結果，北區督察大隊人員亦表示迄未尋得機構鑑定廢棄物",
                ""
            ],
            [
                "成分（見本院卷第一０一頁），惟因此部分之積極證據已",
                ""
            ],
            [
                "足，廢棄物樣本不能證明是否符合上開經濟部工業局函文",
                ""
            ],
            [
                "所示之廢塑膠比例，尚不影響本院之認定。",
                ""
            ],
            [
                "選任辯護人另為被告乙○○提出辯護意旨認：士紙永安廠",
                ""
            ],
            [
                "將輕渣交予統一環保公司處理前，有上網申報，其申報類",
                ""
            ],
            [
                "別為Ｒ０二０一廢塑膠，環保署於稽查之前並未質疑，顯",
                ""
            ],
            [
                "使被告乙○○相信向紙廠回收輕渣進行再利用程序不須申",
                ""
            ],
            [
                "請再利用許可云云。惟查：姑不論辯護人所提出士紙永安",
                ""
            ],
            [
                "廠之申報資料日期均為九十五年二月間，已在本件稽查後",
                ""
            ],
            [
                "半年以上（見本院卷第三０二頁），不能證明稽查當時之",
                ""
            ],
            [
                "情形，且衡諸此項上網申報之資料，實為士林永安廠之片",
                ""
            ],
            [
                "面表述，縱其上網申報之資料符合規定，亦難逕認屬實，",
                ""
            ],
            [
                "仍應以實際稽查情形為準，況被告乙○○就經濟部公告再",
                ""
            ],
            [
                "利用項目「廢塑膠」之標準與廢紙混合物區別何在，知之",
                ""
            ],
            [
                "甚詳，已如前述，本次自士紙永安廠及桃園紙廠收受生活",
                ""
            ],
            [
                "垃圾及廢紙混合物，自難認其有何誤認符合再利用項目之",
                ""
            ],
            [
                "可能，辯護人此部分見解，亦非可採。",
                ""
            ],
            [
                "綜上所述，被告乙○○所辯均無可採，本件事證明確，被",
                ""
            ],
            [
                "告乙○○之犯行堪以認定。",
                ""
            ],
            [
                "二、按本件被告乙○○行為後，刑法部分條文業經修正公布，",
                ""
            ],
            [
                "並於九十五年七月一日施行（修正後刑法以下稱新法，修",
                ""
            ],
            [
                "正前刑法以下稱舊法）。刑法第二條第一項之規定，係規",
                ""
            ],
            [
                "範行為後法律變更所生新舊法律比較適用之準據法，於修",
                ""
            ],
            [
                "正後刑法施行後，應適用新法第二條第一項規定之從舊從",
                ""
            ],
            [
                "輕之原則為比較，適用最有利於行為人之法律。查本件被",
                ""
            ],
            [
                "告行為後，刑法關於法定罰金刑最低度部分已有修正，舊",
                ""
            ],
            [
                "法第三十三條第五款規定為銀元一元（並依罰金罰鍰提高",
                ""
            ],
            [
                "標準條例第一條前段規定提高十倍後，折算為新臺幣三十",
                ""
            ],
            [
                "元）以上，新法第三十三條第五款則修正為新臺幣一千元",
                ""
            ],
            [
                "以上，以百元計算，經比較新舊法，以舊法有利於被告，",
                ""
            ],
            [
                "本件自應依新法第二條第一項前段之規定，適用舊法之規",
                ""
            ],
            [
                "定論處。又廢棄物清理法於九十五年五月三十日修正公布",
                ""
            ],
            [
                "，九十五年七月一日施行，修正後僅將原第四十六條第二",
                ""
            ],
            [
                "項有關常業罪之規定刪除，是除常業犯外，僅係項次加以",
                ""
            ],
            [
                "調整，並不影響該法犯罪構成要件之內涵，尚不屬於刑罰",
                ""
            ],
            [
                "法律之變更，自不生刑法第二條比較適用之問題，本件應",
                ""
            ],
            [
                "適用已修正生效之廢棄物清理法第四十六條第四款之規定",
                ""
            ],
            [
                "，併此敘明。",
                ""
            ],
            [
                "三、次按從事事業廢棄物再利用涉及違法清除處理即再利用認",
                ""
            ],
            [
                "定原則第二項規定：從事再利用非屬中央目的事業主管機",
                ""
            ],
            [
                "關公告再利用之廢棄物且未向中央目的事業主管機關申請",
                ""
            ],
            [
                "取得再利用許可者，應取得公民營廢棄物處理、清理機構",
                ""
            ],
            [
                "許可文件後，始得為之；未依前揭規定取得許可文件者，",
                ""
            ],
            [
                "以違反本法（即廢棄物清理法）第四十一條規定處以行政",
                ""
            ],
            [
                "罰，其另有本法第四十五條、第四十六條規定情形之一者",
                ""
            ],
            [
                "，則同時移送法院科以行政刑罰。被告乙○○向士紙永安",
                ""
            ],
            [
                "廠及桃園紙廠收取處理之生活垃圾及未經分類脫水之廢紙",
                ""
            ],
            [
                "混合物，均非屬中央目的事業主管機關公告再利用之廢棄",
                ""
            ],
            [
                "物，被告乙○○未取得公民營廢棄物清除、處理之許可文",
                ""
            ],
            [
                "件，而從事上開廢棄物之清除、處理，自符合廢棄物清理",
                ""
            ],
            [
                "法第四十六條第四款之未依第四十一條第一項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物清除、處理罪之要",
                ""
            ],
            [
                "件。核被告乙○○所為，係犯廢棄物清理法第四十六條第",
                ""
            ],
            [
                "四款之罪。衡諸本罪之本質上具有反覆性與延時性，其自",
                ""
            ],
            [
                "九十三年十一月一日起多次從事廢棄物清除、處理，乃其",
                ""
            ],
            [
                "業務本質所當然，為包括的一罪（最高法院九十四年度台",
                ""
            ],
            [
                "上字第六八八０號判決意旨參照）。被告統一環保公司因",
                ""
            ],
            [
                "該公司負責人即被告乙○○因執行業務，未領有廢棄物清",
                ""
            ],
            [
                "除、處理之許可文件，而從事上開廢棄物之清除、處理，",
                ""
            ],
            [
                "依同法第四十七條規定，應科以同法第四十六條之罰金刑",
                ""
            ],
            [
                "。爰審酌被告乙○○之素行、智識能力、本件犯罪時間長",
                ""
            ],
            [
                "達半年及被告否認犯行之犯後態度，量處如主文所示之刑",
                ""
            ],
            [
                "。被告統一環保公司部分亦併同審酌被告乙○○相關情節",
                ""
            ],
            [
                "，科處如主文所示之刑。再各被告行為均在九十六年四月",
                ""
            ],
            [
                "二十四日以前，爰依中華民國九十六年罪犯減刑條例之規",
                ""
            ],
            [
                "定予以減刑，亦如主文所示。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第二百九十九條第一項前段，修正後廢",
                ""
            ],
            [
                "棄物清理法第四十六條第四款、第四十七條，修正後刑法第二條",
                ""
            ],
            [
                "第一項前段、第十一條前段，罰金罰鍰提高標準條例第一條前段",
                ""
            ],
            [
                "，中華民國九十六年罪犯減刑條例第二條第一項第三款、第七條",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官蔡宜均到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　3 　　月　　6 　　日",
                ""
            ],
            [
                "刑事第八庭    審判長法　官　邱滋杉",
                ""
            ],
            [
                "法  官  吳為平",
                ""
            ],
            [
                "法  官  袁雪華",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提",
                ""
            ],
            [
                "理由書狀於本院，上訴於臺灣高等法院。",
                ""
            ],
            [
                "書記官  邱仲騏",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　3 　　月　　6 　　日",
                ""
            ],
            [
                "附錄本案論罪科刑之法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,97,上訴,1757,20080930,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第1757號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　統一環保科技股份有限公司",
                ""
            ],
            [
                "兼　上一人",
                ""
            ],
            [
                "代　表　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　巷27號",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　王彩又　律師",
                ""
            ],
            [
                "　　　　　　耿淑穎　律師",
                ""
            ],
            [
                "　　　　　　李林盛　律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法",
                ""
            ],
            [
                "院，96年度訴字第212號，中華民國97年3月6日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣桃園地方法院檢察署95年度偵字第17506號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "統一環保科技股份有限公司、甲○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○係設址於桃園縣大園鄉和平村14",
                ""
            ],
            [
                "鄰8之5號被告統一環保科技股份有限公司（下稱：統一環保",
                ""
            ],
            [
                "公司）負責人，明知廢紙混合物非屬經濟部公告再利用項目",
                ""
            ],
            [
                "，該公司未取得經濟部個案或通案再利用許可，亦未領有公",
                ""
            ],
            [
                "民營廢棄物處理、清理機構許可文件，竟先後於民國（下同",
                ""
            ],
            [
                "）93年10月30日及同年12月6日，分別與士林紙業股份有限",
                ""
            ],
            [
                "公司永安紙廠（下稱：士紙永安廠）負責人陳朝傳及桃園紙",
                ""
            ],
            [
                "廠股份有限公司（下稱：桃園紙廠）負責人徐欣溪簽訂「一",
                ""
            ],
            [
                "般事業廢棄物委託清理在利用合約書」，而各自93年11月1",
                ""
            ],
            [
                "日及同年12月10日起，分由不知情之迪緯有限公司、工源工",
                ""
            ],
            [
                "程有限公司提供運輸車輛，前往士紙永安廠及桃園紙廠載運",
                ""
            ],
            [
                "混雜有廢塑膠之廢紙混合物及一般生活垃圾之廢棄物，至上",
                ""
            ],
            [
                "址統一環保公司內，從事廢棄物清除、處理作業。嗣經行政",
                ""
            ],
            [
                "院環境保護署於94年4月18日及同年5月9日，派員至士紙永",
                ""
            ],
            [
                "安廠及桃園紙廠稽查而循線查悉上情，因認被告甲○○所為",
                ""
            ],
            [
                "，係犯廢棄物清理法第46條第1項第4款罪嫌，被告統一環保",
                ""
            ],
            [
                "公司法人之負責人執行業務涉犯上開之罪，而涉犯廢棄物清",
                ""
            ],
            [
                "理法第47條罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決；又被告之自白，不",
                ""
            ],
            [
                "得作為有罪判決之唯一證據，仍應調查其他必要之證據，以",
                ""
            ],
            [
                "察是否與事實相符，刑事訴訟法第154條第2項、第301條第1",
                ""
            ],
            [
                "項、第156條第2項分別定有明文。而所謂認定犯罪事實之證",
                ""
            ],
            [
                "據，係指足以認定被告確有犯罪行為之積極證據而言，該項",
                ""
            ],
            [
                "證據自須適合於被告犯罪事實之認定，始得採為斷罪資料；",
                ""
            ],
            [
                "又事實之認定，應憑證據，如未能發現相當證據，或證據不",
                ""
            ],
            [
                "足以證明，自不能以推測或擬制之方法，以為裁判基礎；最",
                ""
            ],
            [
                "高法院29年上字第3105號、40年度台上字第86號分別著有判",
                ""
            ],
            [
                "例可資參照。",
                ""
            ],
            [
                "三、訊據訊據被告甲○○固坦承統一環保公司與士林永安廠及桃",
                ""
            ],
            [
                "園紙廠訂有上開「一般事業廢棄物委託清理再利用合約」，",
                ""
            ],
            [
                "惟矢口否認有何違法清除、處理廢棄物之情形，辯稱：統一",
                ""
            ],
            [
                "環保公司僅向士紙永安廠及桃園紙廠收取散漿過程中產生之",
                ""
            ],
            [
                "輕渣，屬於經濟部公告之再利用項目「代號R0201之廢塑膠",
                ""
            ],
            [
                "」，並非廢紙混合物（代號D0699），亦非經濟部公告再利",
                ""
            ],
            [
                "用項目中的廢紙（代號R0601）（見原審卷第109至110頁）",
                ""
            ],
            [
                "，不包含生活垃圾及散漿過程中產生之其他物質，被告公司",
                ""
            ],
            [
                "係從事廢塑膠之再利用工作，並非廢棄物之清除、處理工作",
                ""
            ],
            [
                "，自無須取得主管機關核發廢棄物清除、處理許可文件等語",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、公訴人認被告甲○○涉有廢棄物清理法第46條第1項第4款罪",
                ""
            ],
            [
                "嫌，被告統一環保公司涉有廢棄物清理法第47條罪嫌，無非",
                ""
            ],
            [
                "以行政院環境保護署環境督察總隊北區環境督察大隊環境稽",
                ""
            ],
            [
                "查工作紀錄、一般事業廢棄物委託清理再利用合約書、統一",
                ""
            ],
            [
                "發票、過磅單、廠外清理確認聯單及現場照片等為其主要論",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "五、惟經查：",
                ""
            ],
            [
                "（一）按事業廢棄物之性質安定或再利用技術成熟者，其種類及",
                ""
            ],
            [
                "管理方式經本部公告後，事業及再利用機構得逕依該管理",
                ""
            ],
            [
                "方式進行再利用，經濟部事業廢棄物再利用管理辦法第3",
                ""
            ],
            [
                "條第2項定有明文。經濟部92年4月30日工字第",
                ""
            ],
            [
                "09200153160號函謂：依據「經濟部事業廢棄物再利用管",
                ""
            ],
            [
                "理辦法」第3條第2項規定，以經濟部為目的事業主管機關",
                ""
            ],
            [
                "之事業所產生之事業廢棄物再利用，倘符合本部公告之種",
                ""
            ],
            [
                "類及管理方式者，事業及再利用機構得逕依公告之管理方",
                ""
            ],
            [
                "式進行再利用，毋須申請再利用許可（見原審卷第42頁）",
                ""
            ],
            [
                "。經濟部92年8月19日工字第09200337950號函亦謂：倘再",
                ""
            ],
            [
                "利用機構以經濟部為目的事業主管機關之事業產生之廢紙",
                ""
            ],
            [
                "作為紙漿原料，製造加工成紙漿、紙類等相關製品，該再",
                ""
            ],
            [
                "利用機構得依上開管理方式編號二廢紙之規定逕行再利用",
                ""
            ],
            [
                "，毋須申請許可。惟依來函所示，貴公司工廠登記證之產",
                ""
            ],
            [
                "業類別非屬紙類製造業，不符合上開管理方式之規定（見",
                ""
            ],
            [
                "原審卷第43頁）。而依經濟部事業廢棄物再利用種類及管",
                ""
            ],
            [
                "理方式載編號二為廢紙類、編號十為廢塑膠類；依廢棄物",
                ""
            ],
            [
                "代碼表R-0601為廢紙類，廢棄物描述架構說明載明「廢紙",
                ""
            ],
            [
                "或其混合物」（見原審卷第179頁反面）；R-0201為廢塑",
                ""
            ],
            [
                "膠，廢棄物描述架構說明載明「廢塑膠或其混合物」（見",
                ""
            ],
            [
                "原審卷第178頁反面），有廢棄物及再生資源代碼表附卷",
                ""
            ],
            [
                "可參。是依上揭法令規定，對於廢紙、廢塑膠之再利用，",
                ""
            ],
            [
                "不須向主管機關申請再利用許可，可逕行進行再利用。查",
                ""
            ],
            [
                "94年5月5日行政院環境保護署環境督察總隊北區環境督察",
                ""
            ],
            [
                "大隊（下稱北區督察大隊）環境稽查工作紀錄表內記載：",
                ""
            ],
            [
                "現場勘驗廠內貯存廢紙混合物約30餘噸，為廢紙混合物（",
                ""
            ],
            [
                "含廢塑膠），該公司提供經濟部工業局出示有關士林永安",
                ""
            ],
            [
                "廠散漿程序之化漿過程中所產生輕渣經確實分選、脫水後",
                ""
            ],
            [
                "，將所得廢塑膠料達90%以上之塑膠，毋須申請再利用許",
                ""
            ],
            [
                "可；此亦有94年5月5日北區督察大隊稽查工作紀錄在卷可",
                ""
            ],
            [
                "稽。顯見被告統一環保公司自士林永安廠回收處理之輕渣",
                ""
            ],
            [
                "，於法係屬經濟部公告R類0201（廢塑膠）得再利用之廢",
                ""
            ],
            [
                "棄物，依法不須申請再利用許可，而可逕行進行再利用。",
                ""
            ],
            [
                "（二）北區督察大隊因查核士林永安廠及桃園紙廠之廢止混合物",
                ""
            ],
            [
                "清理流向，於94年4月21日、同年5月5日、同年月20日至",
                ""
            ],
            [
                "被告統一環保公司進行稽查，其中94年4月21日、同年5",
                ""
            ],
            [
                "月5日稽查人員均有進入被告統一環保公司查核製造作業",
                ""
            ],
            [
                "流程（廢紙混合物（含廢塑膠）→篩選機→破碎機→散漿",
                ""
            ],
            [
                "機→固液分離→紙漿成品產出；廢塑膠經脫水→熱解→經",
                ""
            ],
            [
                "4台塑料射出成型機押出→塑膠粒成品），及稽查廠內堆",
                ""
            ],
            [
                "置之貯存物品，而94年5月20日因被告甲○○拒絕，稽查",
                ""
            ],
            [
                "人員則未入內執行稽查，有94年4月21日、同年5月5日、",
                ""
            ],
            [
                "同年月20日北區督察大隊稽查工作紀錄在卷可稽。然遍查",
                ""
            ],
            [
                "上開稽查工作紀錄，均無記載被告統一環保公司內有存放",
                ""
            ],
            [
                "重渣、蛇籠、或一般生活垃圾等，亦無記錄被告統一環保",
                ""
            ],
            [
                "公司有從事再利用方式以外之廢棄物清理、處理作業。",
                ""
            ],
            [
                "（三）證人林映良即本件稽查人員於原審審理時證稱：伊2次到",
                ""
            ],
            [
                "被告統一環保公司稽查時，現場沒有看到生活垃圾與廢紙",
                ""
            ],
            [
                "混合物混在一起，亦無看到清運車把生活垃圾載到被告統",
                ""
            ],
            [
                "一環保公司的工廠廠區內等語（見原審卷第101、102頁）",
                ""
            ],
            [
                "，參以證人王嘉祥即桃園紙廠稽查人員證稱2次到桃園紙",
                ""
            ],
            [
                "廠稽查，均無看到被告統一環保公司的清運車或被告統一",
                ""
            ],
            [
                "環保公司委託的清運車去載運生活垃圾等語（見原審卷第",
                ""
            ],
            [
                "107頁），足見被告統一環保公司並未有運送廢棄物或予",
                ""
            ],
            [
                "處理之情事。",
                ""
            ],
            [
                "（四）又查，卷附過磅單及統一發票（見94年他字第1236號偵查",
                ""
            ],
            [
                "卷第37至48、54、66、69、82頁），證人林耀斌、羅鴻霖",
                ""
            ],
            [
                "均證稱均係指廢塑膠，可能是負責過磅的人員不同也不是",
                ""
            ],
            [
                "很清楚，或每個人的認知都不同等語（見原審卷第113、",
                ""
            ],
            [
                "118頁）；對照北區督察大隊94年4月18日對士林永安廠之",
                ""
            ],
            [
                "稽查記錄（見94年他字第1236號偵查卷第34、35頁）及士",
                ""
            ],
            [
                "林永安廠委由被告統一環保公司清除處理廢棄物載有「垃",
                ""
            ],
            [
                "圾」之過磅單（見94年他字第1236號偵查卷第37、38頁）",
                ""
            ],
            [
                "，士林永安廠生活垃圾每月約1.5噸（見94年他字第1236",
                ""
            ],
            [
                "號偵查卷第35頁），載有「垃圾」之過磅單合計54,070公",
                ""
            ],
            [
                "斤（94年4月9日載淨重11,010公斤、94年4月12 日載淨重",
                ""
            ],
            [
                "15,640公斤、94年4月2日載淨重12,420公斤、94年4月8日",
                ""
            ],
            [
                "載淨重15,000公斤），折合54.07噸，約士林永安廠3年的",
                ""
            ],
            [
                "生活垃圾量，顯與常理不合，是上開發票與過磅單，其上",
                ""
            ],
            [
                "所記載之品名不論係記載廢紙混合物、垃圾或混合物等情",
                ""
            ],
            [
                "，於法均應認係指廢塑膠物品，僅係因記載人員不同、認",
                ""
            ],
            [
                "知、習慣用語不同所致。是上開發票與過磅單於法尚不適",
                ""
            ],
            [
                "合於本件被告等被訴犯嫌之證明。",
                ""
            ],
            [
                "（五）再者，證人即士紙永安廠人員林耀斌於原審審理時結證稱",
                ""
            ],
            [
                "：生產過程中所產生之廢棄物主要都是廢塑膠，委由統一",
                ""
            ],
            [
                "環保公司處理，生活垃圾中的紙類由該廠自行回收處理，",
                ""
            ],
            [
                "以人工將紙類挑出來，挑出後所剩之廢塑膠才一起送到統",
                ""
            ],
            [
                "一環保公司；現場照片（見94年他字第1236號偵查卷第49",
                ""
            ],
            [
                "、50頁）中的廢棄物尚未分類，會分類完成後再處理；士",
                ""
            ],
            [
                "紙永安廠內屬於代號R0201的部分，如塑膠袋，就送到統",
                ""
            ],
            [
                "一環保公司等語（見原審卷第112至115頁）。證人即士紙",
                ""
            ],
            [
                "永安廠總務課課長羅鴻霖於原審審理時亦結證稱：工廠內",
                ""
            ],
            [
                "從事工業紙板生產所產生的廢棄物中廢塑膠部分交由統一",
                ""
            ],
            [
                "環保公司處理，生活垃圾與上開廢棄物並非儲放於同一場",
                ""
            ],
            [
                "所，統一環保公司也未處理生活垃圾，94年5月9日稽查時",
                ""
            ],
            [
                "，士紙永安廠沒有脫水的機具，但有分類的機具，可將輕",
                ""
            ],
            [
                "渣、重渣分離，只有輕渣交給統一環保公司處理等語（見",
                ""
            ],
            [
                "原審卷第117、120至121頁）。證人即桃園紙廠人員徐鐘",
                ""
            ],
            [
                "論於原審審理時亦結證稱：桃園紙廠內廢棄物產生輕渣、",
                ""
            ],
            [
                "重渣後，會請統一環保公司人員到桃園紙廠看，屬於他們",
                ""
            ],
            [
                "可以再利用的部分，他們就會載運回去，他們可以再利用",
                ""
            ],
            [
                "之部分就是輕渣，而污泥及生活垃圾係由其他公司清運等",
                ""
            ],
            [
                "語（見原審卷第124至125頁）。而當時紙廠輕渣、重渣的",
                ""
            ],
            [
                "混合物處理價格是1噸新台幣（下同）2400元以上，蛇籠",
                ""
            ],
            [
                "的處理價格是1噸2800元以上，依被告統一環保公司與桃",
                ""
            ],
            [
                "園紙廠簽立之一般事業廢棄物委託清理再利用合約書第2",
                ""
            ],
            [
                "條第5項之規定，清理費用僅1噸1500元（見94年他字第",
                ""
            ],
            [
                "1236號偵查卷第14頁）；足見紙廠輕渣、重渣的混合物處",
                ""
            ],
            [
                "理價格與被告統一環保公司與桃園紙廠簽立之一般事業廢",
                ""
            ],
            [
                "棄物委託清理再利用合約所訂之清理費用差距甚大，在商",
                ""
            ],
            [
                "言商，被告統一環保公司自不可能以上述清理費用每噸",
                ""
            ],
            [
                "1500元為士紙永安廠及桃園紙廠清理重渣、蛇籠或生活垃",
                ""
            ],
            [
                "圾等；是證人林耀斌、羅鴻霖、徐鐘論3人均證稱被告統",
                ""
            ],
            [
                "一環保公司向士紙永安廠及桃園紙廠只回收輕渣，不含重",
                ""
            ],
            [
                "渣或生活垃圾，至堪信為真實。另，證人徐鐘論於原審之",
                ""
            ],
            [
                "證述雖與94年5月9日北區督察大隊稽查工作紀錄（見94年",
                ""
            ],
            [
                "他字第1236號偵查卷第53頁）雖有不同，惟證人徐鐘論於",
                ""
            ],
            [
                "原審審理時已表示該記錄之內容係誤解伊的意思，當時輕",
                ""
            ],
            [
                "渣的區域內有幾袋垃圾，稽查人員問伊輕渣區域內的垃圾",
                ""
            ],
            [
                "是否交由統一環保公司清理，伊說是，伊雖有看過稽查工",
                ""
            ],
            [
                "作紀錄之內容，但伊認為既然公司做錯了，不應該將該等",
                ""
            ],
            [
                "物品放在一起，就應該接受處罰，所以就簽名，94年5月",
                ""
            ],
            [
                "12日的工作紀錄（見94年他字第1236號偵查卷第51頁），",
                ""
            ],
            [
                "伊認為與5月9日是一樣的，所以就簽名等語（見原審卷第",
                ""
            ],
            [
                "124至125頁）；足證上開94年5月9日及同年月12日稽查工",
                ""
            ],
            [
                "作紀錄，因證人徐鐘論誤認輕渣的區域內有幾袋垃圾，其",
                ""
            ],
            [
                "誤認係全由被告統一環保公司清理，致上述工作紀錄記載",
                ""
            ],
            [
                "有誤，是於法該認知有誤致記載有誤之工作紀錄自不適合",
                ""
            ],
            [
                "於被告統一環保公司本件被訴犯嫌之證明。",
                ""
            ],
            [
                "（六）至卷附現場照片（見94年他字第1236號偵查卷第49、50頁",
                ""
            ],
            [
                "）於法僅足供士紙永安廠放置廢紙混合物之處亦放有數袋",
                ""
            ],
            [
                "生活垃圾爾，惟衡諸日常生活之實際，因錯誤而誤置物品",
                ""
            ],
            [
                "並非不習見，是於法尚不足以憑輕渣的區域內有幾袋垃圾",
                ""
            ],
            [
                "，即遽認被告統一環保公司有處理、回收士紙永安廠生活",
                ""
            ],
            [
                "垃圾之行為，而被告統一環保公司分別與士紙永安廠、桃",
                ""
            ],
            [
                "園紙廠簽立之一般事業廢棄物委託清理再利用合約書（見",
                ""
            ],
            [
                "94 年他字第1236號偵查卷第5至20頁），以及卷附廠外清",
                ""
            ],
            [
                "理確認聯單（94年他字第1236號偵查卷第55至65、67、68",
                ""
            ],
            [
                "、70至81、83至97頁）等，僅可得知被告統一環保公司有",
                ""
            ],
            [
                "為士紙永安廠、桃園紙廠清理廢紙混合物，非適於證明被",
                ""
            ],
            [
                "告統一環保公司有從事一般生活垃圾清除、處理行為之證",
                ""
            ],
            [
                "據，參以上引最高法院29年上字第3105號、40年度台上字",
                ""
            ],
            [
                "第86號判例要旨，於法亦不得資為其本案不利之認定。",
                ""
            ],
            [
                "六、綜上所述，被告甲○○、統一環保公司所從事者係廢棄物（",
                ""
            ],
            [
                "資源）之再利用，而非廢棄物之運送、處理，要無疑義。其",
                ""
            ],
            [
                "等所辯非不得採信。",
                ""
            ],
            [
                "七、此外復查無其他積極確切之證據足資認定被告統一環保公司",
                ""
            ],
            [
                "有何公訴人指訴之犯行，並使本院形成確信，揆諸前開說明",
                ""
            ],
            [
                "，被告甲○○被訴違反廢棄物清理法第46條第1項第4款罪嫌",
                ""
            ],
            [
                "及被告統一環保公司被訴違反同法第47 條之罪嫌，於法尚",
                ""
            ],
            [
                "屬不能證明。",
                ""
            ],
            [
                "八、原審就卷存證據資料未詳予勾稽，遽為被告甲○○、統一環",
                ""
            ],
            [
                "保公司均有罪之認定，並予科刑，顯有未洽。被告等上訴意",
                ""
            ],
            [
                "旨執此指摘原判決不當，求予撤銷改判，為有理由；應由本",
                ""
            ],
            [
                "院將原判決撤銷。另為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃全祿到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　9　　月　   30  　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第二十庭審判長法　官  楊貴雄",
                ""
            ],
            [
                "　　　　　　　　　　　　　　  　　  法　官  高愈杰",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　  法　官  林銓正",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳玲憶",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,4375,20100708": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第四三七五號",
                ""
            ],
            [
                "上　訴　人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　統一環保科技股份有限公司",
                ""
            ],
            [
                "兼 上一 人",
                ""
            ],
            [
                "代　表　人　甲○○",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服台灣高等法院",
                ""
            ],
            [
                "中華民國九十七年九月三十日第二審判決（九十七年度上訴字第",
                ""
            ],
            [
                "一七五七號，起訴案號：台灣桃園地方法院檢察署九十五年度偵",
                ""
            ],
            [
                "字第一七五０六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、撤銷發回（甲○○）部分：",
                ""
            ],
            [
                "本件原判決以公訴意旨略以：被告甲○○有其理由欄一所載之檢",
                ""
            ],
            [
                "察官起訴之犯行，因認甲○○涉犯廢棄物清理法第四十六條第四",
                ""
            ],
            [
                "款之罪嫌云云。惟經審理結果，認不能證明甲○○犯罪，因而撤",
                ""
            ],
            [
                "銷第一審關於甲○○之科刑判決，改判諭知甲○○無罪，固非無",
                ""
            ],
            [
                "見。",
                ""
            ],
            [
                "惟查：（一）審理事實之法院，對於公平正義之維護，客觀上有",
                ""
            ],
            [
                "調查之必要性，為認定事實與適用法律基礎之證據，依法應詳加",
                ""
            ],
            [
                "調查，倘未予調查，或雖已加調查，而其內容尚欠明瞭者，亦與",
                ""
            ],
            [
                "未經調查之情形無異，遽行判決，自有應於審判期日調查之證據",
                ""
            ],
            [
                "未予調查之違法。原判決於理由欄以：「經濟部民國九十二年四",
                ""
            ],
            [
                "月三十日工字第09200153160 號函謂：『依據《經濟部事業廢棄",
                ""
            ],
            [
                "物再利用管理辦法》第三條第二項規定，以經濟部為目的事業主",
                ""
            ],
            [
                "管機關之事業所產生之事業廢棄物再利用，倘符合本部公告之種",
                ""
            ],
            [
                "類及管理方式者，事業及再利用機構得逕依公告之管理方式進行",
                ""
            ],
            [
                "再利用，毋須申請再利用許可』。經濟部九十二年八月十九日工",
                ""
            ],
            [
                "字第09200337950 號函亦謂：『倘再利用機構以經濟部為目的事",
                ""
            ],
            [
                "業主管機關之事業產生之廢紙作為紙漿原料，製造加工成紙漿、",
                ""
            ],
            [
                "紙類等相關製品，該再利用機構得依上開管理方式編號二廢紙之",
                ""
            ],
            [
                "規定逕行再利用，毋須申請許可』……查九十四年五月五日行政",
                ""
            ],
            [
                "院環境保護署環境督察總隊北區環境督察大隊（下稱北區督察大",
                ""
            ],
            [
                "隊）環境稽查工作紀錄表內記載：『現場勘驗廠內貯存《廢紙混",
                ""
            ],
            [
                "合物》約三十餘噸，為《廢紙混合物》（含廢塑膠），該公司（",
                ""
            ],
            [
                "指統一環保科技股份有限公司，下稱統一環保公司）提供經濟部",
                ""
            ],
            [
                "工業局出示有關士紙永安廠（指士林紙業股份有限公司永安紙廠",
                ""
            ],
            [
                "，下稱士紙永安廠）散漿程序之化漿過程中所產生輕渣經確實分",
                ""
            ],
            [
                "選、脫水後，將所得廢塑膠料達90％以上之塑膠，毋須申請再利",
                ""
            ],
            [
                "用許可』……顯見被告統一環保公司自士紙永安廠回收處理之輕",
                ""
            ],
            [
                "渣，於法係屬經濟部公告R類0201（廢塑膠）得再利用之廢棄物",
                ""
            ],
            [
                "，依法不須申請再利用許可，而可逕行進行再利用」（原判決正",
                ""
            ],
            [
                "本第三頁至第四頁）；因而為甲○○有利之認定。但上開經濟部",
                ""
            ],
            [
                "二函應係指合於該部公告之「事業」及「再利用機構」始毋須申",
                ""
            ],
            [
                "請再利用許可；而依北區督察大隊環境稽查工作紀錄表所載，指",
                ""
            ],
            [
                "明士紙永安廠生產所得之「廢塑膠料」毋須申請再利用許可，再",
                ""
            ],
            [
                "經濟部事業廢棄物再利用管理辦法第二條第三項係規定：「再利",
                ""
            ],
            [
                "用機構以經政府機關登記有案或依法律規定免辦理登記之工商廠",
                ""
            ],
            [
                "（場）為限」。則統一環保公司於案發時是否係合於經濟部公告",
                ""
            ],
            [
                "之可以處理士紙永安廠生產所得之廢塑膠料之再利用機構，毋須",
                ""
            ],
            [
                "申請再利用許可而可逕行再利用？又本件統一環保公司係為士紙",
                ""
            ],
            [
                "永安廠處理「含廢塑膠之廢紙混合物」？抑係單純處理業經士紙",
                ""
            ],
            [
                "永安廠分選、脫水後之「廢塑膠料」？原判決未予釐清究明，遽",
                ""
            ],
            [
                "為甲○○有利之認定，自有證據調查未盡之違法。（二）無罪之",
                ""
            ],
            [
                "判決，依法既應記載其理由，則對於其不利之證據資料，如何不",
                ""
            ],
            [
                "足以證明被告犯罪，自應詳述其理由，否則即有理由不備之違法",
                ""
            ],
            [
                "。原判決於理由欄以：「證人林映良即本件稽查人員於原審（指",
                ""
            ],
            [
                "第一審，下同）審理時證稱：『伊二次到被告統一環保公司稽查",
                ""
            ],
            [
                "時，現場沒有看到生活垃圾與廢紙混合物混在一起，亦無看到清",
                ""
            ],
            [
                "運車把生活垃圾載到被告統一環保公司的工廠廠區內』等語，參",
                ""
            ],
            [
                "以證人王嘉祥即北區督察大隊至桃園紙廠（指桃園紙廠股份有限",
                ""
            ],
            [
                "公司，下稱桃園紙廠）稽查之人員證稱：『二次到桃園紙廠稽查",
                ""
            ],
            [
                "，均無看到被告統一環保公司的清運車或被告統一環保公司委託",
                ""
            ],
            [
                "的清運車去載運生活垃圾』等語，足見被告統一環保公司並未有",
                ""
            ],
            [
                "運送廢棄物或予處理之情事」、「證人即士紙永安廠人員林耀斌",
                ""
            ],
            [
                "於原審審理時證稱：『生產過程中所產生之廢棄物主要都是廢塑",
                ""
            ],
            [
                "膠，委由統一環保公司處理，生活垃圾中的紙類由該廠自行回收",
                ""
            ],
            [
                "處理，以人工將紙類挑出來，挑出後所剩之廢塑膠才一起送到統",
                ""
            ],
            [
                "一環保公司，現場照片中的廢棄物尚未分類，會分類完成後再處",
                ""
            ],
            [
                "理；士紙永安廠內屬於代號Ｒ0201的部分，如塑膠袋，就送到統",
                ""
            ],
            [
                "一環保公司』等語。證人即士紙永安廠總務課課長羅鴻霖於原審",
                ""
            ],
            [
                "審理時亦證稱：『工廠內從事工業紙板生產所產生的廢棄物中廢",
                ""
            ],
            [
                "塑膠部分交由統一環保公司處理，生活垃圾與上開廢棄物並非儲",
                ""
            ],
            [
                "放於同一場所，統一環保公司也未處理生活垃圾，九十四年五月",
                ""
            ],
            [
                "九日稽查時，士紙永安廠沒有脫水的機具，但有分類的機具，可",
                ""
            ],
            [
                "將輕渣、重渣分離，只有輕渣交給統一環保公司處理』等語。證",
                ""
            ],
            [
                "人即桃園紙廠人員徐鐘論於原審審理時亦證稱：『桃園紙廠內廢",
                ""
            ],
            [
                "棄物產生輕渣、重渣後，會請統一環保公司人員到桃園紙廠看，",
                ""
            ],
            [
                "屬於他們可以再利用的部分，他們就會載運回去，他們可以再利",
                ""
            ],
            [
                "用之部分就是輕渣，而污泥及生活垃圾係由其他公司清運』等語",
                ""
            ],
            [
                "……是證人林耀斌、羅鴻霖、徐鐘論三人均證稱被告統一環保公",
                ""
            ],
            [
                "司向士紙永安廠及桃園紙廠只回收輕渣，不含重渣或生活垃圾，",
                ""
            ],
            [
                "堪信為真實。另證人徐鐘論於原審之證述雖與九十四年五月九日",
                ""
            ],
            [
                "北區督察大隊稽查工作紀錄表有不同，惟證人徐鐘論於原審審理",
                ""
            ],
            [
                "時已表示：『該紀錄之內容係誤解伊的意思，當時輕渣的區域內",
                ""
            ],
            [
                "有幾袋垃圾，稽查人員問伊輕渣區域內的垃圾是否交由統一環保",
                ""
            ],
            [
                "公司清理，伊說是，伊雖有看過稽查工作紀錄之內容，但伊認為",
                ""
            ],
            [
                "既然公司做錯了，不應該將該等物品放在一起，就應該接受處罰",
                ""
            ],
            [
                "，所以就簽名，九十四年五月十二日的工作紀錄，伊認為與五月",
                ""
            ],
            [
                "九日是一樣的，所以就簽名』等語；足證上開九十四年五月九日",
                ""
            ],
            [
                "及同年月十二日之稽查工作紀錄表，因證人徐鐘論誤認輕渣的區",
                ""
            ],
            [
                "域內有幾袋垃圾，其誤認係全由被告統一環保公司清理，致上述",
                ""
            ],
            [
                "工作紀錄記載有誤，是於法該認知有誤致記載有誤之工作紀錄自",
                ""
            ],
            [
                "不適合於被告統一環保公司本件被訴犯嫌之證明」（原判決正本",
                ""
            ],
            [
                "第四頁至第七頁）；因而為甲○○有利之認定。但依卷內資料，",
                ""
            ],
            [
                "證人林映良於第一審證稱：「九十四年四月十八日伊與洪邦申前",
                ""
            ],
            [
                "往士紙永安廠稽查，發現士紙永安廠將生產所產生的紙渣及生活",
                ""
            ],
            [
                "垃圾混在一起，依據該廠提供的合約書記載是由統一環保公司處",
                ""
            ],
            [
                "理此部分廢棄物，該廠並提供委託統一環保公司清運的過磅單，",
                ""
            ],
            [
                "記載清運內容為廢紙混合物及垃圾……嗣於九十四年五月五日伊",
                ""
            ],
            [
                "前往統一環保公司稽查，有看見紙廠產生之廢紙混合物，統一環",
                ""
            ],
            [
                "保公司所處理的廢棄物並不是經濟部所公告之再利用廢棄物，伊",
                ""
            ],
            [
                "認定該公司在稽查當天從事清除、處理的工作，但這其中也包括",
                ""
            ],
            [
                "再利用的項目，但欲就廢棄物取樣化驗時，為統一環保公司人員",
                ""
            ],
            [
                "拒絕，伊於五月二十日再度前往統一環保公司時，即遭該公司負",
                ""
            ],
            [
                "責人甲○○拒絕稽查」等語（第一審卷第九十九頁至第一０一頁",
                ""
            ],
            [
                "）；王嘉祥亦證稱：「伊先後於九十四年五月九日、十二日前往",
                ""
            ],
            [
                "桃園紙廠稽查，桃園紙廠負責環保業務之徐鐘論表示，該廠原來",
                ""
            ],
            [
                "處理廢棄物的焚化爐於九十三年七月即停爐，將工廠所產生之廢",
                ""
            ],
            [
                "紙混合物及生活垃圾交給統一環保公司處理，在該廠伊看見廢紙",
                ""
            ],
            [
                "混合物及少部分生活垃圾夾雜其中，又於五月九日稽查時，徐鐘",
                ""
            ],
            [
                "論表示製程所產生含紙漿及塑膠等物質之混合物未加分類，就交",
                ""
            ],
            [
                "給統一環保公司清除處理，因為該廠並無將廢紙混合物中含有之",
                ""
            ],
            [
                "廢紙、廢塑膠及其他物質分類之機具」等語（第一審卷第一０六",
                ""
            ],
            [
                "頁至第一０九頁）；另北區督察大隊環境稽查工作紀錄表亦載：",
                ""
            ],
            [
                "「稽查人員林映良、洪邦申於九十四年四月十八日前往士紙永安",
                ""
            ],
            [
                "廠稽查，該廠之廢紙混合物及生活垃圾委由統一環保公司清除處",
                ""
            ],
            [
                "理等情」、「稽查人員林映良、洪邦申於九十四年五月九日前往",
                ""
            ],
            [
                "士紙永安廠稽查，該廠散漿程序化漿過程產生廢紙混合物（含浮",
                ""
            ],
            [
                "渣及重渣）每月二百公噸，其廢紙混合物浮渣、重渣、生活垃圾",
                ""
            ],
            [
                "均儲存於同一地點，據該廠羅鴻霖課長表示將著手設置廢紙混合",
                ""
            ],
            [
                "物（含浮渣、重渣）脫水機，並將浮渣、重渣、生活垃圾分類儲",
                ""
            ],
            [
                "存，截至稽查當日為止，該廠尚未設置脫水機，未做分類、脫水",
                ""
            ],
            [
                "動作等情」（台灣新竹地方法院檢察署九十四年他字第一二三六",
                ""
            ],
            [
                "號卷宗第三十四之一頁至第三十六頁）；又證人林耀斌於第一審",
                ""
            ],
            [
                "證稱：「於九十四年五月九日稽查人員前往士紙永安廠稽查時，",
                ""
            ],
            [
                "經其閱覽該稽查工作紀錄之內容後才簽名，該稽查工作紀錄之記",
                ""
            ],
            [
                "載與其意思相符」等語（第一審卷第一二二頁），王嘉祥另證稱",
                ""
            ],
            [
                "：「二次稽查均有向徐鐘論說明稽查內容並訊問其有無意見，徐",
                ""
            ],
            [
                "鐘論均在事業代表意見欄上陳述沒有意見，徐鐘論確實表示廢紙",
                ""
            ],
            [
                "混合物及生活垃圾都交給統一環保公司處理」等語（第一審卷第",
                ""
            ],
            [
                "一二八頁）。上開證據資料，似屬不利於甲○○，何以不足採？",
                ""
            ],
            [
                "原判決未於理由內說明，自有判決理由不備之違法。綜上，應認",
                ""
            ],
            [
                "原判決關於甲○○部分有撤銷發回之原因。",
                ""
            ],
            [
                "二、駁回（統一環保公司）部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者",
                ""
            ],
            [
                "，不得上訴於第三審法院，法有明文。原判決撤銷第一審關於統",
                ""
            ],
            [
                "一環保公司部分之科刑判決，改判諭知統一環保公司無罪，該公",
                ""
            ],
            [
                "司被訴之罪（廢棄物清理法第四十七條）係單科罰金，核屬刑事",
                ""
            ],
            [
                "訴訟法第三百七十六條第一款之案件，既經第二審判決，自不得",
                ""
            ],
            [
                "上訴於第三審法院，上訴人竟復就此部分一併提起上訴，應為法",
                ""
            ],
            [
                "所不許，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條、第",
                ""
            ],
            [
                "三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    七    月    八    日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  林  永  茂",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  蕭  仰  歸",
                ""
            ],
            [
                "法官  林  立  華",
                ""
            ],
            [
                "法官  徐  昌  錦",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    七    月   十四   日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,99,上更(一),311,20111129,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 99年度上更(一)字第311號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　朱愛一",
                ""
            ],
            [
                "選任辯護人　黃銘照律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院",
                ""
            ],
            [
                "96年度訴字第212號，中華民國97年3月6日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣桃園地方法院檢察署95年度偵字第17506號），提起上",
                ""
            ],
            [
                "訴，經判決後，由最高法院第一次發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於朱愛一部分撤銷。",
                ""
            ],
            [
                "朱愛一無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告朱愛一係設址於桃園縣大園鄉和平村14",
                ""
            ],
            [
                "鄰三界壇店（起訴疏漏載）8之5號統一環保科技股份有限公",
                ""
            ],
            [
                "司（下稱：統一環保公司）負責人，明知廢紙混合物非屬經",
                ""
            ],
            [
                "濟部公告再利用項目，該公司未取得經濟部個案或通案再利",
                ""
            ],
            [
                "用許可，亦未領有公民營廢棄物處理、清理機構許可文件，",
                ""
            ],
            [
                "竟先後於民國93年10月30日及同年12月6日，分別與士林紙",
                ""
            ],
            [
                "業股份有限公司永安紙廠（下稱：士紙永安廠）負責人陳朝",
                ""
            ],
            [
                "傳及桃園紙廠股份有限公司（下稱：桃園紙廠）負責人徐欣",
                ""
            ],
            [
                "溪簽訂「一般事業廢棄物委託清理再利用合約書」，而各自",
                ""
            ],
            [
                "93 年11月1日及同年12月10日起，分由不知情之迪緯有限公",
                ""
            ],
            [
                "司、工源工程有限公司提供運輸車輛，前往士紙永安廠及桃",
                ""
            ],
            [
                "園紙廠載運混雜有廢塑膠之廢紙混合物及一般生活垃圾之廢",
                ""
            ],
            [
                "棄物，至上址統一環保公司內，從事廢棄物清除、處理作業",
                ""
            ],
            [
                "。嗣經行政院環境保護署於94年4月18日及同年5月9日，派",
                ""
            ],
            [
                "員至士紙永安廠及桃園紙廠稽查而循線查悉上情，因認被告",
                ""
            ],
            [
                "所為，係犯廢棄物清理法第46條第1項第4款罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。而所謂認定犯罪事",
                ""
            ],
            [
                "實之證據，係指足以認定被告確有犯罪行為之積極證據而言",
                ""
            ],
            [
                "，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪",
                ""
            ],
            [
                "資料；又事實之認定，應憑證據，如未能發現相當證據，或",
                ""
            ],
            [
                "證據不足以證明，自不能以推測或擬制之方法，以為裁判基",
                ""
            ],
            [
                "礎；最高法院29年上字第3105號、40年度台上字第86號分別",
                ""
            ],
            [
                "著有判例可資參照。",
                ""
            ],
            [
                "三、又按「證據能力」係指可供「嚴格證明」使用之資格，則此",
                ""
            ],
            [
                "一「判斷對象」，自係指須經嚴格證明之犯罪事實之判斷而",
                ""
            ],
            [
                "言。亦即認定犯罪事實所憑之證據，不僅須具有證據能力，",
                ""
            ],
            [
                "且須經合法之調查，否則不得作為有罪認定之依據。惟倘法",
                ""
            ],
            [
                "院審理之結果，認被告被訴之犯罪事實並不存在，而應為無",
                ""
            ],
            [
                "罪之諭知時，因所援為被告有利之證據並非作為認定犯罪事",
                ""
            ],
            [
                "實之基礎，而係作為彈劾檢察官或自訴人所提證據之不具憑",
                ""
            ],
            [
                "信性，其證據能力自無須加以嚴格限制。易言之，法院諭知",
                ""
            ],
            [
                "被告無罪之判決時，即使是不具證據能力之傳聞證據，亦非",
                ""
            ],
            [
                "不得資為彈劾證據使用，以供法院綜合研判形成心證之參考",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、公訴人認被告涉有廢棄物清理法第46條第1項第4款罪嫌，係",
                ""
            ],
            [
                "以行政院環境保護署環境督察總隊北區環境督察大隊環境稽",
                ""
            ],
            [
                "查工作紀錄、一般事業廢棄物委託清理再利用合約書、統一",
                ""
            ],
            [
                "發票、過磅單、廠外清理確認聯單及現場照片等為其主要論",
                ""
            ],
            [
                "據。訊據被告朱愛一固坦承統一環保公司與士林永安廠及桃",
                ""
            ],
            [
                "園紙廠訂有上開「一般事業廢棄物委託清理再利用合約」，",
                ""
            ],
            [
                "惟堅決否認有何違法清除、處理廢棄物之情形，辯稱：統一",
                ""
            ],
            [
                "環保公司僅向士紙永安廠及桃園紙廠收取散漿過程中產生之",
                ""
            ],
            [
                "輕渣，屬於經濟部公告之再利用項目「代號R0201之廢塑膠",
                ""
            ],
            [
                "」，並非廢紙混合物（代號D0699），亦非經濟部公告再利",
                ""
            ],
            [
                "用項目中的廢紙（代號R0601）（見原審卷第109至110頁）",
                ""
            ],
            [
                "，不包含生活垃圾及散漿過程中產生之其他物質，統一環保",
                ""
            ],
            [
                "公司係從事廢塑膠之再利用工作，並非廢棄物之清除、處理",
                ""
            ],
            [
                "工作，自無須取得主管機關核發廢棄物清除、處理許可文件",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "五、經查：",
                ""
            ],
            [
                "（一）按事業廢棄物之性質安定或再利用技術成熟者，其種類及",
                ""
            ],
            [
                "管理方式經本部公告後，事業及再利用機構得逕依該管理",
                ""
            ],
            [
                "方式進行再利用，經濟部事業廢棄物再利用管理辦法第3",
                ""
            ],
            [
                "條第2項定有明文。經濟部92年4月30日工字第0920015316",
                ""
            ],
            [
                "0號函謂：依據「經濟部事業廢棄物再利用管理辦法」第3",
                ""
            ],
            [
                "條第2項規定，以經濟部為目的事業主管機關之事業所產",
                ""
            ],
            [
                "生之事業廢棄物再利用，倘符合本部公告之種類及管理方",
                ""
            ],
            [
                "式者，事業及再利用機構得逕依公告之管理方式進行再利",
                ""
            ],
            [
                "用，毋須申請再利用許可（見原審卷第42頁）。經濟部92",
                ""
            ],
            [
                "年8月19日工字第09200337950號函亦謂：倘再利用機構以",
                ""
            ],
            [
                "經濟部為目的事業主管機關之事業產生之廢紙作為紙漿原",
                ""
            ],
            [
                "料，製造加工成紙漿、紙類等相關製品，該再利用機構得",
                ""
            ],
            [
                "依上開管理方式編號二廢紙之規定逕行再利用，毋須申請",
                ""
            ],
            [
                "許可。惟依來函所示，貴公司工廠登記證之產業類別非屬",
                ""
            ],
            [
                "紙類製造業，不符合上開管理方式之規定（見原審卷第43",
                ""
            ],
            [
                "頁）。而依經濟部事業廢棄物再利用種類及管理方式載編",
                ""
            ],
            [
                "號二為廢紙類、編號十為廢塑膠類；依廢棄物代碼表",
                ""
            ],
            [
                "R-0601為廢紙類，廢棄物描述架構說明載明「廢紙或其混",
                ""
            ],
            [
                "合物」（見原審卷第179頁反面）；R-0201為廢塑膠，廢",
                ""
            ],
            [
                "棄物描述架構說明載明「廢塑膠或其混合物」（見原審卷",
                ""
            ],
            [
                "第178頁反面），有廢棄物及再生資源代碼表附卷可參。",
                ""
            ],
            [
                "是依上揭法令規定，對於廢紙、廢塑膠之再利用，不須向",
                ""
            ],
            [
                "主管機關申請再利用許可，可逕行進行再利用。",
                ""
            ],
            [
                "（二）統一環保公司於92年2月7日經桃園縣政府核准設立，並取",
                ""
            ],
            [
                "得經濟部之工廠登記，營業項目為：紙漿製造塑膠原",
                ""
            ],
            [
                "料製造業（塑膠粒）包裝材料批發業塑膠膜、袋批發",
                ""
            ],
            [
                "業，此有統一環保公司之營利事業登記證及工廠登記證影",
                ""
            ],
            [
                "本各一件附卷可稽（見本院97年度上訴字第1757號卷第84",
                ""
            ],
            [
                "、85頁）。又桃園縣政府環境保護局93年7月7日以桃環廢",
                ""
            ],
            [
                "字0000000000第號函，同意核發統一環保公司再利用管制",
                ""
            ],
            [
                "編號，再利用廢棄物為R0201廢塑膠、R0601廢紙，有該函",
                ""
            ],
            [
                "影本及再利用者登記資料及身分核發資料查詢表影本各一",
                ""
            ],
            [
                "件在卷可憑（見本院97年度上訴字第1757號卷第94、95頁",
                ""
            ],
            [
                "）。又94年5月5日行政院環境保護署環境督察總隊北區環",
                ""
            ],
            [
                "境督察大隊（下稱北區督察大隊）環境稽查工作紀錄表內",
                ""
            ],
            [
                "記載：現場勘驗廠內貯存廢紙混合物約30餘噸，為廢紙混",
                ""
            ],
            [
                "合物（含廢塑膠），該公司提供經濟部工業局出示有關士",
                ""
            ],
            [
                "林永安廠散漿程序之化漿過程中所產生輕渣經確實分選、",
                ""
            ],
            [
                "脫水後，將所得廢塑膠料達90%以上之塑膠，毋須申請再",
                ""
            ],
            [
                "利用許可，此亦有94年5月5日北區督察大隊稽查工作紀錄",
                ""
            ],
            [
                "在卷可稽（見94年他字第1236號偵查卷第2-1、3頁）。顯",
                ""
            ],
            [
                "見統一環保公司自士林永安廠回收處理之輕渣，如係屬經",
                ""
            ],
            [
                "濟部公告R類0201（廢塑膠）得再利用之廢棄物，依法不",
                ""
            ],
            [
                "須申請再利用許可，而可逕行進行再利用。",
                ""
            ],
            [
                "（三）北區督察大隊因查核士林永安廠及桃園紙廠之廢紙混合物",
                ""
            ],
            [
                "清理流向，於94年4月21日、同年5月5日、同年月20日至",
                ""
            ],
            [
                "統一環保公司進行稽查，其中94年4月21日、同年5月5日",
                ""
            ],
            [
                "稽查人員均有進入統一環保公司查核製造作業流程（廢紙",
                ""
            ],
            [
                "混合物（含廢塑膠）→篩選機→破碎機→散漿機→固液分",
                ""
            ],
            [
                "離→紙漿成品產出；廢塑膠經脫水→熱解→經4台塑料射",
                ""
            ],
            [
                "出成型機押出→塑膠粒成品），及稽查廠內堆置之貯存物",
                ""
            ],
            [
                "品，而94年5月20日因被告朱愛一拒絕，稽查人員則未入",
                ""
            ],
            [
                "內執行稽查，有94年4月21日、同年5月5日、同年月20日",
                ""
            ],
            [
                "北區督察大隊稽查工作紀錄在卷可稽（見本院97年度上訴",
                ""
            ],
            [
                "字第1757號卷第50至52頁）。然遍查上開稽查工作紀錄，",
                ""
            ],
            [
                "均無記載統一環保公司內有存放重渣、蛇籠、或一般生活",
                ""
            ],
            [
                "垃圾等，亦無記錄統一環保公司有從事再利用方式以外之",
                ""
            ],
            [
                "廢棄物清理、處理作業。",
                ""
            ],
            [
                "（四）證人林映良即本件稽查人員於原審審理時證稱：伊2次到",
                ""
            ],
            [
                "統一環保公司稽查時，現場沒有看到生活垃圾與廢紙混合",
                ""
            ],
            [
                "物混在一起，亦無看到清運車把生活垃圾載到統一環保公",
                ""
            ],
            [
                "司的工廠廠區內等語（見原審卷第101、102頁），參以證",
                ""
            ],
            [
                "人王嘉祥即桃園紙廠稽查人員證稱2次到桃園紙廠稽查，",
                ""
            ],
            [
                "均無看到統一環保公司的清運車或統一環保公司委託的清",
                ""
            ],
            [
                "運車去載運生活垃圾等語（見原審卷第107頁），足見統",
                ""
            ],
            [
                "一環保公司並未有運送一般生活垃圾之廢棄物或予處理之",
                ""
            ],
            [
                "情事。",
                ""
            ],
            [
                "（五）又查，卷附過磅單及統一發票（見94年他字第1236號偵查",
                ""
            ],
            [
                "卷第37至48、54、66、69、82頁），證人林耀斌、羅鴻霖",
                ""
            ],
            [
                "均證稱均係指廢塑膠，可能是負責過磅的人員不同也不是",
                ""
            ],
            [
                "很清楚，或每個人的認知都不同等語（見原審卷第113、",
                ""
            ],
            [
                "118頁）；對照北區督察大隊94年4月18日對士林永安廠之",
                ""
            ],
            [
                "稽查記錄（見94年他字第1236號偵查卷第34、35頁）及士",
                ""
            ],
            [
                "林永安廠委由統一環保公司清除處理廢棄物載有「垃圾」",
                ""
            ],
            [
                "之過磅單（見94 年他字第1236號偵查卷第37、38頁），",
                ""
            ],
            [
                "士林永安廠生活垃圾每月約1.5噸（見94年他字第1236號",
                ""
            ],
            [
                "偵查卷第35頁），載有「垃圾」之過磅單合計54,070公斤",
                ""
            ],
            [
                "（94年4月9日載淨重11,010公斤、94年4月12日載淨重",
                ""
            ],
            [
                "15,640公斤、94年4月2日載淨重12,420公斤、94年4月8日",
                ""
            ],
            [
                "載淨重15,000公斤），折合54.07噸，約士林永安廠3年的",
                ""
            ],
            [
                "生活垃圾量，顯與常理不合，是上開發票與過磅單，其上",
                ""
            ],
            [
                "所記載之品名不論係記載廢紙混合物、垃圾或混合物等情",
                ""
            ],
            [
                "，均應認係指廢塑膠物品，僅係因記載人員不同、認知、",
                ""
            ],
            [
                "習慣用語不同所致。是上開發票與過磅單尚不適合於本件",
                ""
            ],
            [
                "被告被訴犯嫌之證明。",
                ""
            ],
            [
                "（六）再者，證人即士紙永安廠人員林耀斌於原審審理時結證稱",
                ""
            ],
            [
                "：生產過程中所產生之廢棄物主要都是廢塑膠，委由統一",
                ""
            ],
            [
                "環保公司處理，生活垃圾中的紙類由該廠自行回收處理，",
                ""
            ],
            [
                "以人工將紙類挑出來，挑出後所剩之廢塑膠才一起送到統",
                ""
            ],
            [
                "一環保公司；現場照片（見94年他字第1236號偵查卷第49",
                ""
            ],
            [
                "、50頁）中的廢棄物尚未分類，會分類完成後再處理；士",
                ""
            ],
            [
                "紙永安廠內屬於代號R0201的部分，如塑膠袋，就送到統",
                ""
            ],
            [
                "一環保公司等語（見原審卷第112至115頁）。證人即士紙",
                ""
            ],
            [
                "永安廠總務課課長羅鴻霖於原審審理時亦結證稱：工廠內",
                ""
            ],
            [
                "從事工業紙板生產所產生的廢棄物中廢塑膠部分交由統一",
                ""
            ],
            [
                "環保公司處理，生活垃圾與上開廢棄物並非儲放於同一場",
                ""
            ],
            [
                "所，統一環保公司也未處理生活垃圾，94年5月9日稽查時",
                ""
            ],
            [
                "，士紙永安廠沒有脫水的機具，但有分類的機具，可將輕",
                ""
            ],
            [
                "渣、重渣分離，只有輕渣交給統一環保公司處理等語（見",
                ""
            ],
            [
                "原審卷第117、120至121頁）。證人即桃園紙廠人員徐鐘",
                ""
            ],
            [
                "論於原審審理時亦結證稱：桃園紙廠內廢棄物產生輕渣、",
                ""
            ],
            [
                "重渣後，會請統一環保公司人員到桃園紙廠看，屬於他們",
                ""
            ],
            [
                "可以再利用的部分，他們就會載運回去，他們可以再利用",
                ""
            ],
            [
                "之部分就是輕渣，而污泥及生活垃圾係由其他公司清運等",
                ""
            ],
            [
                "語（見原審卷第124至125頁）。另於本院審理時證稱：「",
                ""
            ],
            [
                "（問：焚化爐如果停止運作，你們的垃圾如何處理？）就",
                ""
            ],
            [
                "是給清運公司，那時候還有一家叫做千澔環保公司，他們",
                ""
            ],
            [
                "就是在處理廢棄物。統一公司我們只給它廢紙混合物，並",
                ""
            ],
            [
                "沒有生活垃圾」（見本院卷第77頁），又證人林映良、徐",
                ""
            ],
            [
                "鐘論、羅鴻霖、林耀斌於本院審理時均證稱：紙廠散漿機",
                ""
            ],
            [
                "產生紙漿以後排出廢棄物均係不同出口出來（見本院卷第",
                ""
            ],
            [
                "72、77、78、80頁），並有現場照片附於94年他字第123",
                ""
            ],
            [
                "6號偵查卷第50頁可稽，堪認排出之廢棄物即輕渣、重渣",
                ""
            ],
            [
                "並非不可區分，而當時紙廠輕渣、重渣的混合物處理價格",
                ""
            ],
            [
                "是1噸新台幣（下同）2400元以上，蛇籠的處理價格是1噸",
                ""
            ],
            [
                "2800元以上，依統一環保公司與桃園紙廠簽立之一般事業",
                ""
            ],
            [
                "廢棄物委託清理再利用合約書第2條第5項之規定，清理費",
                ""
            ],
            [
                "用僅1噸1500元（見94年他字第1236號偵查卷第14頁）；",
                ""
            ],
            [
                "足見紙廠輕渣、重渣的混合物處理價格與統一環保公司與",
                ""
            ],
            [
                "桃園紙廠簽立之一般事業廢棄物委託清理再利用合約所訂",
                ""
            ],
            [
                "之清理費用差距甚大，在商言商，統一環保公司自不可能",
                ""
            ],
            [
                "以上述清理費用每噸1500元為士紙永安廠及桃園紙廠清理",
                ""
            ],
            [
                "重渣、蛇籠或生活垃圾等；是證人林耀斌、羅鴻霖、徐鐘",
                ""
            ],
            [
                "論3人於原審均證稱統一環保公司向士紙永安廠及桃園紙",
                ""
            ],
            [
                "廠只回收輕渣，不含重渣或生活垃圾，至堪信為真實。",
                ""
            ],
            [
                "（七）至卷附現場照片（見94年他字第1236號偵查卷第49、50頁",
                ""
            ],
            [
                "）亦僅足證明士紙永安廠放置廢紙混合物之處亦放有數袋",
                ""
            ],
            [
                "生活垃圾，惟衡諸日常生活之實際，因錯誤而誤置物品並",
                ""
            ],
            [
                "非不習見，是尚不足以憑輕渣的區域內有幾袋垃圾，即遽",
                ""
            ],
            [
                "認統一環保公司有處理、回收士紙永安廠生活垃圾之行為",
                ""
            ],
            [
                "，而統一環保公司分別與士紙永安廠、桃園紙廠簽立之一",
                ""
            ],
            [
                "般事業廢棄物委託清理再利用合約書（見94年他字第1236",
                ""
            ],
            [
                "號偵查卷第5至20頁），以及卷附廠外清理確認聯單（94",
                ""
            ],
            [
                "年他字第1236號偵查卷第55至65、67、68、70至81 、83",
                ""
            ],
            [
                "至97頁）等，僅可得知統一環保公司有為士紙永安廠、桃",
                ""
            ],
            [
                "園紙廠清理廢紙混合物，非適於證明統一環保公司有從事",
                ""
            ],
            [
                "一般生活垃圾清除、處理行為之證據，參以上引最高法院",
                ""
            ],
            [
                "29年上字第3105號、40年度台上字第86號判例要旨，亦不",
                ""
            ],
            [
                "得資為其本案不利之認定。",
                ""
            ],
            [
                "（八）至於證人林映良於原審證稱：「94年4月18日伊與洪邦申",
                ""
            ],
            [
                "前往士紙永安廠稽查，發現士紙永安廠將生產所產生的紙",
                ""
            ],
            [
                "渣及生活垃圾混在一起，依據該廠提供的合約書記載是由",
                ""
            ],
            [
                "統一環保公司處理此部分廢棄物，該廠並提供委託統一環",
                ""
            ],
            [
                "保公司清運的過磅單，記載清運內容為廢紙混合物及垃圾",
                ""
            ],
            [
                "……嗣於94年5月5日伊前往統一環保公司稽查，有看見紙",
                ""
            ],
            [
                "廠產生之廢紙混合物，統一環保公司所處理的廢棄物並不",
                ""
            ],
            [
                "是經濟部所公告之再利用廢棄物，伊認定該公司在稽查當",
                ""
            ],
            [
                "天從事清除、處理的工作，但這其中也包括再利用的項目",
                ""
            ],
            [
                "，但欲就廢棄物取樣化驗時，為統一環保公司人員拒絕，",
                ""
            ],
            [
                "伊於5月20日再度前往統一環保公司時，即遭該公司負責",
                ""
            ],
            [
                "人朱愛一拒絕稽查」等語（見原審卷第99至101頁）；王",
                ""
            ],
            [
                "嘉祥亦證稱：「伊先後於94年5月9日、12日前往桃園紙廠",
                ""
            ],
            [
                "稽查，桃園紙廠負責環保業務之徐鐘論表示，該廠原來處",
                ""
            ],
            [
                "理廢棄物的焚化爐於93年7月即停爐，將工廠所產生之廢",
                ""
            ],
            [
                "紙混合物及生活垃圾交給統一環保公司處理，在該廠伊看",
                ""
            ],
            [
                "見廢紙混合物及少部分生活垃圾夾雜其中，又於5月9日稽",
                ""
            ],
            [
                "查時，徐鐘論表示製程所產生含紙漿及塑膠等物質之混合",
                ""
            ],
            [
                "物未加分類，就交給統一環保公司清除處理，因為該廠並",
                ""
            ],
            [
                "無將廢紙混合物中含有之廢紙、廢塑膠及其他物質分類之",
                ""
            ],
            [
                "機具」等語（見原審卷第106至109頁）；另北區督察大隊",
                ""
            ],
            [
                "環境稽查工作紀錄表亦載：「稽查人員林映良、洪邦申於",
                ""
            ],
            [
                "94 年5月9日前往士紙永安廠稽查，該廠散漿程序化漿過",
                ""
            ],
            [
                "程產生廢紙混合物（含浮渣及重渣）每月200公噸，其廢",
                ""
            ],
            [
                "紙混合物浮渣、重渣、生活垃圾均儲存於同一地點，據該",
                ""
            ],
            [
                "廠羅鴻霖課長表示將著手設置廢紙混合物（含浮渣、重渣",
                ""
            ],
            [
                "）脫水機，並將浮渣、重渣、生活垃圾分類儲存，截至稽",
                ""
            ],
            [
                "查當日為止，該廠尚未設置脫水機，未做分類、脫水動作",
                ""
            ],
            [
                "等情」（見94年他字第1236號卷第35之1至36頁）；又證",
                ""
            ],
            [
                "人林耀斌於原審證稱：「於94年5月9日稽查人員前往士紙",
                ""
            ],
            [
                "永安廠稽查時，經其閱覽該稽查工作紀錄之內容後才簽名",
                ""
            ],
            [
                "，該稽查工作紀錄之記載與其意思相符」等語（見原審卷",
                ""
            ],
            [
                "第122頁），王嘉祥另證稱：「二次稽查均有向徐鐘論說",
                ""
            ],
            [
                "明稽查內容並訊問其有無意見，徐鐘論均在事業代表意見",
                ""
            ],
            [
                "欄上陳述沒有意見，徐鐘論確實表示廢紙混合物及生活垃",
                ""
            ],
            [
                "圾都交給統一環保公司處理」等語（見原審卷第128頁）",
                ""
            ],
            [
                "。惟查：證人林映良於原審審理時，亦結證稱：「（問",
                ""
            ],
            [
                "：你94年5月5日、5月20日（應係4月21日及5月5日）到統",
                ""
            ],
            [
                "一環保公司稽查時，你看到我們公司的作業流程是在做什",
                ""
            ],
            [
                "麼？）從事塑膠粒的製造，但是統一公司收進來的廢紙混",
                ""
            ],
            [
                "合物，含有塑膠原料，所以所產出的產品含有紙漿，但是",
                ""
            ],
            [
                "主要的產品是塑膠粒。」（見原審卷第105頁），又環保",
                ""
            ],
            [
                "署人員稽查士紙永安廠時在場之助理專員林耀斌於原審審",
                ""
            ],
            [
                "理時結證稱：「（問：你前開所說的廢塑膠是否會與生活",
                ""
            ],
            [
                "垃圾混在一起？）生活垃圾方面其中的紙類我們自行回收",
                ""
            ],
            [
                "處理，廢塑膠的部分就是連同廢塑膠一起處理，寶特瓶部",
                ""
            ],
            [
                "分員工會撿出去拿去販售。」、「（問：照片中所示的廢",
                ""
            ],
            [
                "棄物是否即將由統一環保公司清運？）不是。」、「（問",
                ""
            ],
            [
                "：照片上所示的這些廢棄物如何處理？）照片所顯示的廢",
                ""
            ],
            [
                "棄物沒有分類完畢，我們會先行分類完畢後再處理。」、",
                ""
            ],
            [
                "「（問：如何執行分類的工作？）我們會用人工把紙類挑",
                ""
            ],
            [
                "出來，挑出後所剩餘的廢塑膠才會一起送到統一環保公司",
                ""
            ],
            [
                "」、「（問：如果無法用人工分離出來的東西，是否就一",
                ""
            ],
            [
                "起送到統一環保公司？）我們送到統一環保公司的東西只",
                ""
            ],
            [
                "有廢塑膠。」（見原審卷第113、114頁）；證人羅鴻霖證",
                ""
            ],
            [
                "稱：「（問：統一環保公司為你們公司處理的是否包括生",
                ""
            ],
            [
                "活垃圾？）沒有。（問：照片上所示廢棄物是否即將由統",
                ""
            ],
            [
                "一環保公司清運？）不是。（問：照片上所示的廢棄物要",
                ""
            ],
            [
                "如何處理？）我們會請外勞分類。（問：依據照片上所示",
                ""
            ],
            [
                "，有廢紙混合物與生活垃圾在一起的情形，與你剛剛所述",
                ""
            ],
            [
                "不同，有何意見？）我們有規定廢紙混合物與生活垃圾不",
                ""
            ],
            [
                "能放在一起，但有些員工沒有按照規定，將它們放在同一",
                ""
            ],
            [
                "處所。（問：對於處理情形第6行起記載，該廠羅課長表",
                ""
            ],
            [
                "示截至目前為止，尚未做廢紙混合物的分類、脫水動作，",
                ""
            ],
            [
                "也沒有將浮渣混合物及重渣廢紙混合物、生活垃圾分類儲",
                ""
            ],
            [
                "存有何意見？）所記載的羅課長就是指我，當時我們將重",
                ""
            ],
            [
                "渣和輕渣放在一塊儲存空間，並未以阻隔物隔絕，生活垃",
                ""
            ],
            [
                "圾部分我們是規定不可以丟在裡面，但是員工貪圖方便還",
                ""
            ],
            [
                "是丟在我們所稱輕渣重渣的儲存所，上開記載與我所陳述",
                ""
            ],
            [
                "的意思不盡相符，在稽查時，我就有告知稽查人員該場所",
                ""
            ],
            [
                "出現的生活垃圾是員工誤丟的，上開記載內容與我的意思",
                ""
            ],
            [
                "不同。」（見原審卷第117、118、120頁）；證人徐鐘論",
                ""
            ],
            [
                "證稱：「（問：工廠內產生的廢棄物如何處理？）廢棄物",
                ""
            ],
            [
                "產生輕渣、重渣後，然後我們就請統一環保公司的人到桃",
                ""
            ],
            [
                "紙看，屬於他們可以再利用的部分，他們就會載運回去，",
                ""
            ],
            [
                "他們可以再利用的部分就是輕渣。（問：上開環保稽查人",
                ""
            ],
            [
                "員稽查兩次過程中，你是否有向稽查人員表示廠內製程產",
                ""
            ],
            [
                "生的廢棄物、廢紙混合物、一般生活垃圾都是交由統一環",
                ""
            ],
            [
                "保公司處理？）沒有印象。（問：你們公司是否有其他業",
                ""
            ],
            [
                "者來清運廢棄物？）對。（問：哪些廢棄物是交由統一環",
                ""
            ],
            [
                "保公司以外的業者清運？）污泥、生活垃圾。（問：對於",
                ""
            ],
            [
                "編號三的記載與你今日所述不同有何意見？）稽查工作紀",
                ""
            ],
            [
                "錄表三是稽查人員誤解我的意思。（問：你是否看過稽查",
                ""
            ],
            [
                "紀錄表後才簽名？）是，我有看過後才簽名，事實上當時",
                ""
            ],
            [
                "在輕渣的區域內有有幾袋垃圾，當時稽查人員問我輕渣內",
                ""
            ],
            [
                "的垃圾是否交由統一環保公司的人清理，我回答說是。（",
                ""
            ],
            [
                "問：你看過稽查紀錄後是否有向稽查人員反應與你的意思",
                ""
            ],
            [
                "不符？）沒有。（問：為何不反應？）因為我認為是我們",
                ""
            ],
            [
                "公司做錯了，就是不應該把該等物品放在一起，要接受處",
                ""
            ],
            [
                "罰，所以我就簽名。（問：你在94年5月12日環保署人員",
                ""
            ],
            [
                "稽查時，你也向環保署人員表示所生產的廢紙混合物與生",
                ""
            ],
            [
                "活垃圾均交由統一環保公司處理，有何意見？）我以為第",
                ""
            ],
            [
                "一次94年5月9日來稽查時我就這樣講了，所以第二次94年",
                ""
            ],
            [
                "5 月12日來稽查時，稽查人員記在稽查表上紀錄，我想是",
                ""
            ],
            [
                "一樣，所以我就簽名。我不知道，我以為他第二次稽查是",
                ""
            ],
            [
                "來確認第一次的事情。」等語甚詳（見原審卷第124、125",
                ""
            ],
            [
                "、127頁）。按證人王嘉祥上開「桃園紙廠負責環保業",
                ""
            ],
            [
                "務之徐鐘論表示，該廠原來處理廢棄物的焚化爐於93年7",
                ""
            ],
            [
                "月即停爐，將工廠所產生之廢紙混合物及生活垃圾交給統",
                ""
            ],
            [
                "一環保公司處理」證言係聽徐鐘論轉述，北區督察大隊環",
                ""
            ],
            [
                "境稽查工作紀錄表記載「據該廠羅鴻霖課長表示將著手設",
                ""
            ],
            [
                "置廢紙混合物（含浮渣、重渣）脫水機，並將浮渣、重渣",
                ""
            ],
            [
                "、生活垃圾分類儲存，截至稽查當日為止，該廠尚未設置",
                ""
            ],
            [
                "脫水機，未做分類、脫水動作等情」，均係屬傳聞，自應",
                ""
            ],
            [
                "以證人徐鐘論、羅鴻霖於原審之證述為準，而環保署人員",
                ""
            ],
            [
                "稽查士紙永安廠時在場之士紙永安廠助理專員林耀斌、總",
                ""
            ],
            [
                "務課長羅鴻霖及桃園紙廠總務徐鐘論已於原審審理時到庭",
                ""
            ],
            [
                "證實統一環保公司確實未收受士紙永安廠及桃園紙廠之一",
                ""
            ],
            [
                "般生活垃圾，已如前述，且證人徐鐘論於原審審理時已表",
                ""
            ],
            [
                "示該記錄之內容係誤解伊的意思，當時輕渣的區域內有幾",
                ""
            ],
            [
                "袋垃圾，稽查人員問伊輕渣區域內的垃圾是否交由統一環",
                ""
            ],
            [
                "保公司清理，伊說是，伊雖有看過稽查工作紀錄之內容，",
                ""
            ],
            [
                "但伊認為既然公司做錯了，不應該將該等物品放在一起，",
                ""
            ],
            [
                "就應該接受處罰，所以就簽名，94年5月12日的工作紀錄",
                ""
            ],
            [
                "（見94年他字第1236號偵查卷第51頁），伊認為與5月9日",
                ""
            ],
            [
                "是一樣的，所以就簽名等語（見原審卷第124至125頁），",
                ""
            ],
            [
                "已詳為說明。再證人林映良於原審證稱「94年4月18日伊",
                ""
            ],
            [
                "與洪邦申前往士紙永安廠稽查，發現士紙永安廠將生產所",
                ""
            ],
            [
                "產生的紙渣及生活垃圾混在一起」、證人王嘉祥於原審證",
                ""
            ],
            [
                "稱「在該廠（桃園紙廠）伊看見廢紙混合物及少部分生活",
                ""
            ],
            [
                "垃圾夾雜其中」，惟該二人所看到的是士紙永安廠及桃園",
                ""
            ],
            [
                "紙廠情形，該二人並未看到生活垃圾確有被載往統一環保",
                ""
            ],
            [
                "公司，或於統一環保公司看到生活垃圾。又環保署稽查",
                ""
            ],
            [
                "人員林映良於原審證述伊認為統一環保公司所收取之廢紙",
                ""
            ],
            [
                "混合物（即輕渣）應不屬於經濟部公告之再利用項目，理",
                ""
            ],
            [
                "由乃謂在士紙永安廠看到的是廢紙夾雜有廢塑膠廢棄物，",
                ""
            ],
            [
                "故謂士紙永安廠所產生的廢棄物不是R0601（廢紙）云云",
                ""
            ],
            [
                "（見原審卷第103頁），惟紙廠所產生之輕渣，究竟是否",
                ""
            ],
            [
                "屬經濟部公告毋需申請再利用許可，可逕行進行再利用之",
                ""
            ],
            [
                "廢塑膠種類（R0201），經濟部工業局94年4月25日工永字",
                ""
            ],
            [
                "第09400257370號函覆士紙永安廠之意見為：「倘貴廠將",
                ""
            ],
            [
                "散漿程序之化漿過程中所產生輕渣確實分選、脫水後，所",
                ""
            ],
            [
                "得廢塑膠料達貴廠所述含90％以上之塑膠，該廢塑膠料屬",
                ""
            ],
            [
                "旨揭管理方式編號10、廢塑膠之再利用種類，貴廠與再利",
                ""
            ],
            [
                "用機構得依上開管理方式編號10、廢塑膠之規定進行再利",
                ""
            ],
            [
                "用，毋需申請再利用許可。」（參見95偵字第17506號偵",
                ""
            ],
            [
                "查卷第21頁）。而士紙永安廠從散漿機分離出之輕渣，經",
                ""
            ],
            [
                "確實分選、脫水後，所得塑膠含量有多少？證人林映良證",
                ""
            ],
            [
                "述：無法目視，且事後經送請環檢所及工研院均表示無將",
                ""
            ],
            [
                "紙漿及廢塑膠分離的設備，無法進一步鑑定（見原審卷第",
                ""
            ],
            [
                "101頁）。顯然並無任何資料顯示統一環保公司所回收之",
                ""
            ],
            [
                "輕渣，非屬經濟部公告不須申請再利用許可之廢塑膠（",
                ""
            ],
            [
                "R0201）。再觀之統一環保公司自士紙永安廠及桃園紙廠",
                ""
            ],
            [
                "回收之輕渣確可進行再利用，此業經北區督察大隊稽查人",
                ""
            ],
            [
                "員進入統一環保公司查核製造作業流程：廢紙混合物（含",
                ""
            ],
            [
                "廢塑膠）→篩選機→破碎機→散漿機→固液分離→紙漿成",
                ""
            ],
            [
                "品產出；廢塑膠經脫水→熱解→經4台塑料射出成型機押",
                ""
            ],
            [
                "出→塑膠粒成品，此有94年4月21日、同年5月5日北區督",
                ""
            ],
            [
                "察大隊稽查工作紀錄在卷可稽（見本院97年度上訴字第",
                ""
            ],
            [
                "1757號卷第50、51頁）。又證人林映良於本院審理時亦結",
                ""
            ],
            [
                "證稱：「我有看到統一公司把廢紙混合物做處理，分成塑",
                ""
            ],
            [
                "膠與廢紙。先做散漿然後把裡面的廢紙分離，然後再將塑",
                ""
            ],
            [
                "膠溶化壓成塑膠粒」（見本院卷第74頁）。則被告所處理",
                ""
            ],
            [
                "之物，既可製成塑膠粒成品，堪認統一環保公司自紙廠回",
                ""
            ],
            [
                "收之輕渣，應係屬可進行再利用之廢塑膠料。至於證人林",
                ""
            ],
            [
                "映良於本院審理時亦結證稱：「現場（統一環保公司）是",
                ""
            ],
            [
                "有廢塑膠與廢紙的混雜」、「如果紙廠出場之前把廢紙混",
                ""
            ],
            [
                "合物分離成廢塑膠及廢紙，而且符合經濟部公告再利用的",
                ""
            ],
            [
                "管理方式，這部分廢塑膠與廢紙當然屬於經濟部公告可以",
                ""
            ],
            [
                "再利用的廢棄物，實際上我們去稽查的時候士林紙業永安",
                ""
            ],
            [
                "廠或者桃園紙廠，他們並沒有把自行產出得廢紙混合物分",
                ""
            ],
            [
                "成廢塑膠與廢紙的動作，直接就交予統一環保公司處理」",
                ""
            ],
            [
                "（見本院卷第73頁反面、第75頁反面），惟廢塑膠與廢紙",
                ""
            ],
            [
                "均屬「可再利用之事業廢棄物」，性質上乃屬可再利用之",
                ""
            ],
            [
                "資源，並非廢棄物清理法所指之廢棄物（最高法院92年台",
                ""
            ],
            [
                "上字第1548號及91年台上字第7406號判決參照），且依廢",
                ""
            ],
            [
                "棄物清理法第39條規定：「事業廢棄物之再利用，應依中",
                ""
            ],
            [
                "央目的事業主管機關規定辦理，不受第28條、第41條之限",
                ""
            ],
            [
                "制。前項再利用之事業廢棄物種類、數量、許可、許可期",
                ""
            ],
            [
                "限、廢止、紀錄、申報及其他應遵行事項之管理辦法，由",
                ""
            ],
            [
                "中央目的事業主管機關會商中央機關、再利用用途目的事",
                ""
            ],
            [
                "業主管機關定之。」，第45條第1項規定：「違反第12條",
                ""
            ],
            [
                "、第18條第1項、第28條第1項、第7項、第36條第1項、第",
                ""
            ],
            [
                "38條第1項、第39條第1項或第41條第1項規定，因而致人",
                ""
            ],
            [
                "於死者，處無期徒刑或七年以上有期徒刑，得併科新台幣",
                ""
            ],
            [
                "1500萬元以下罰金；致重傷者，處三年以上十年以下有期",
                ""
            ],
            [
                "徒刑，得併科新台幣900萬元以下罰金；致危害人體健康",
                ""
            ],
            [
                "導致疾病者，處五年以下有期徒刑，得併科新台幣600萬",
                ""
            ],
            [
                "元以下罰金。」，第52條規定：「貯存、清除、處理或再",
                ""
            ],
            [
                "利用一般事業廢棄物，違反第28條第1項、第31條第1項、",
                ""
            ],
            [
                "第4項、第34條、第36條第1項、第39條第1項規定或依第",
                ""
            ],
            [
                "29條第2項所定管理辦法者，處新台幣6千元以上3萬元以",
                ""
            ],
            [
                "下罰鍰。經限期改善，屆期仍未完成改善者，按日連續處",
                ""
            ],
            [
                "罰。」第53條規定：「有下列情形之一者，處新台幣6萬",
                ""
            ],
            [
                "元以上30萬元以下罰鍰。經限期改善，屆期仍未完成改善",
                ""
            ],
            [
                "者，按日連續處罰。情節重大者，並得命其停工或停業：",
                ""
            ],
            [
                "一.貯存、清除、處理或再利用有害事業廢棄物違反第28",
                ""
            ],
            [
                "條第1項、第7項、第31條第1項、第4項、第34條、第39條",
                ""
            ],
            [
                "第1項或依第29條第2項所定管理辦法。二...。」故對事",
                ""
            ],
            [
                "業廢棄物之再利用行為，縱違反廢棄物清理法第39條之規",
                ""
            ],
            [
                "定，除因而致人於死或致重傷或危害人體健康導致疾病者",
                ""
            ],
            [
                "，應依廢棄物清理法第45條第1項規定科以刑罰外，只能",
                ""
            ],
            [
                "依同法第52條、第53條處以行政罰鍰，則被告縱有將廢紙",
                ""
            ],
            [
                "混合物做處理，分成廢塑膠與廢紙，亦只是構成廢棄物清",
                ""
            ],
            [
                "理法第52條之行政罰，並不構成同法第46條第4款之罪。",
                ""
            ],
            [
                "附此敘明。",
                ""
            ],
            [
                "六、綜上所述，被告所從事者係廢棄物（資源）之再利用，而非",
                ""
            ],
            [
                "廢棄物之運送、處理，要無疑義。其所辯非不得採信。",
                ""
            ],
            [
                "七、此外復查無其他積極確切之證據足資認定被告有何公訴人指",
                ""
            ],
            [
                "訴之犯行，並使本院形成確信，揆諸前開說明，被告朱愛一",
                ""
            ],
            [
                "被訴違反廢棄物清理法第46條第1項第4款罪嫌，於法尚屬不",
                ""
            ],
            [
                "能證明。",
                ""
            ],
            [
                "八、原審就卷存證據資料未詳予勾稽，遽為被告朱愛一有罪之認",
                ""
            ],
            [
                "定，並予科刑，顯有未洽。被告上訴意旨執此指摘原判決不",
                ""
            ],
            [
                "當，求予撤銷改判，為有理由；應由本院將原判決此部分撤",
                ""
            ],
            [
                "銷。另為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官王全成到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   100    年    11    月    29    日",
                ""
            ],
            [
                "刑事第十庭    審判長法  官  李麗玲",
                ""
            ],
            [
                "法  官  陳明珠",
                ""
            ],
            [
                "法  官  賴邦元",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  鄭信昱",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}