{
    "id": "TYDM,97,訴,1176,20090710,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C97%2C%E8%A8%B4%2C1176%2C20090710%2C1",
    "history": {
        "TYDM,97,訴,1176,20090710,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　97年度訴字第1176號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　丁○○律師",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度",
                ""
            ],
            [
                "偵字第21519號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○未領有廢棄物清除、處理許可文件，從事廢棄物清除、處",
                ""
            ],
            [
                "理，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "丙○○無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○明知桃園縣龜山鄉○○○段樟腦寮小段地號83號及83",
                ""
            ],
            [
                "之1號等土地乃為他人所有土地，前開土地甚且迭經行政院",
                ""
            ],
            [
                "以民國68年11月21日台68經字第11701號函核定、臺灣省政",
                ""
            ],
            [
                "府以69年2月6日69府農山字第120166號公告歸屬山坡地保育",
                ""
            ],
            [
                "利用條例第3條所列法定山坡地範圍，未經同意不可傾倒廢",
                ""
            ],
            [
                "棄物，況未領有許可文件當悉不得從事廢棄物清除、處理，",
                ""
            ],
            [
                "詎於96年7月15日晚間，本諸在他人山坡地內擅自從事廢棄",
                ""
            ],
            [
                "物清除、處理之犯意，駕駛不知登記何人所有車牌號碼157-",
                ""
            ],
            [
                "AL號營業用大貨車，載運夾雜垃圾、磚塊、廢木、塑膠、鐵",
                ""
            ],
            [
                "條等廢棄物與營建剩餘土石方之營建混合物傾至前開土地，",
                ""
            ],
            [
                "從事廢棄物清除、處理之行為，嗣於同日為警在上址近處發",
                ""
            ],
            [
                "覺繼之扣得前開車輛始告查獲。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局龜山分局報告臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、首論桃園縣桃園地政事務所土地所有權狀、桃園縣龜山鄉公",
                ""
            ],
            [
                "所函附資料，皆屬被告以外之人於審判外之書面陳述，考係",
                ""
            ],
            [
                "各該承辦公務員職務上製作之證明文書，該等文書經常處於",
                ""
            ],
            [
                "易受公開檢查之狀態，作成前後尚無預見日後提供證據使用",
                ""
            ],
            [
                "之偽造不實動機，俾信虛偽之可能性極微，思以口說方式重",
                ""
            ],
            [
                "現過去之事實或數據亟具困難，益存一定程度之無法代替性",
                ""
            ],
            [
                "，殊欠顯不可信之情況，依刑事訴訟法第159條之4第1款規",
                ""
            ],
            [
                "定，得為證據。",
                ""
            ],
            [
                "二、次論證人蘇進陽於司法警察調查中所為之陳述，兼以桃園縣",
                ""
            ],
            [
                "政府警察局龜山分局現場初步勘察報告，同屬被告以外之人",
                ""
            ],
            [
                "於審判外之言詞或書面陳述，觀之當事人、辯護人於本院審",
                ""
            ],
            [
                "理中未加爭執，本院姑念各項陳述作成時之情況要無不當之",
                ""
            ],
            [
                "處，適為本案證據，依刑事訴訟法第159條之5規定，順循允",
                ""
            ],
            [
                "納為證。",
                ""
            ],
            [
                "三、別論蒐證照片，著屬非供述性證據，究無違背法定程序取得",
                ""
            ],
            [
                "之情形，依刑事訴訟法第158條之4反面規定，洵有證據能力",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "貳、有罪部分",
                ""
            ],
            [
                "一、訊據被告乙○○固坦承其未領有許可文件而知不得從事廢棄",
                ""
            ],
            [
                "物清除、處理之事實，惟矢口否認有何違反廢棄物清理法或",
                ""
            ],
            [
                "山坡地保育利用條例犯行，辯稱：縱於上述時、地為警查獲",
                ""
            ],
            [
                "駕駛前開車輛途經該處，卻未載運廢棄物傾至前開土地，又",
                ""
            ],
            [
                "所載運者乃為可再利用之資源，毋庸取得清除、處理之許可",
                ""
            ],
            [
                "，僅受科處行政罰限制遂無刑罰相繩之餘地云云。經查：",
                ""
            ],
            [
                "前開土地均係地主陳重琪所有，業經行政院以68年11月21日",
                ""
            ],
            [
                "台68經字第11701號函核定、臺灣省政府以69年2月6日69府",
                ""
            ],
            [
                "農山字第120166號公告歸屬山坡地保育利用條例第3條所列",
                ""
            ],
            [
                "法定山坡地範圍，既歷證人蘇進陽於警詢中稱述可考，況有",
                ""
            ],
            [
                "桃園縣桃園地政事務所土地所有權狀、桃園縣龜山鄉公所函",
                ""
            ],
            [
                "附資料為憑，向為被告乙○○所不否認，是認前開土地誠乃",
                ""
            ],
            [
                "他人所有並受山坡地保育利用條例第3條規範之山坡地。",
                ""
            ],
            [
                "夾雜垃圾、廢木、塑膠、鐵條等廢棄物與營建剩餘土石方之",
                ""
            ],
            [
                "營建混合物為人載運傾至前開土地，資據證人即桃園縣政府",
                ""
            ],
            [
                "警察局龜山分局大埔派出所警員甲○○於本院審理中結證「",
                ""
            ],
            [
                "（問：當時你的同事有發現有一處正在遭人傾倒的地點，你",
                ""
            ],
            [
                "是否有在當下去看傾倒地點上被傾倒的東西，是否與砂石車",
                ""
            ],
            [
                "上的東西相仿？）有，…傾倒現場的東西好像是建築廢棄物",
                ""
            ],
            [
                "，有磚塊、還有一些雜物。」等語綦詳，觀以委與蒐證照片",
                ""
            ],
            [
                "所示前開土地上置夾雜垃圾、廢木、塑膠、鐵條等廢棄物與",
                ""
            ],
            [
                "營建剩餘土石方之營建混合物內容未呈悖異之情，進者係為",
                ""
            ],
            [
                "施工伴隨產生之金屬屑、木屑等廢棄物，得佐營建混合物原",
                ""
            ],
            [
                "非前開土地成分而為一般事業廢棄物甚晰。",
                ""
            ],
            [
                "按事業廢棄物之再利用，應依中央目的事業主管機關規定辦",
                ""
            ],
            [
                "理，不受廢棄物清理法第28條、第41條之限制，同法第39條",
                ""
            ],
            [
                "第1項定有明文。盱諸內政部所公告之「營建剩餘土石方處",
                ""
            ],
            [
                "理方案」第2條「適用範圍」規定「本方案所指營建工程剩",
                ""
            ],
            [
                "餘土石方之種類，包括建築工程、公共工程及相關拆除施工",
                ""
            ],
            [
                "所產生之剩餘泥、土、砂、磚、瓦、混凝土塊等，經暫屯、",
                ""
            ],
            [
                "堆置可供回收、分類、加工、轉運、處理、再生利用者，屬",
                ""
            ],
            [
                "有用之土壤砂石資源。」可知，歸為營建剩餘土石方者，即",
                ""
            ],
            [
                "建築工程、公共工程及相關拆除施工所產生之泥、土、砂、",
                ""
            ],
            [
                "石、磚、瓦、混凝土塊等物，雖非廢棄物，倘係營建剩餘土",
                ""
            ],
            [
                "石方混雜鋼筋、廢木板、塑膠類、金屬屑等廢棄物者，則為",
                ""
            ],
            [
                "營建事業廢棄物或營建混合物，仍屬廢棄物範疇，應從廢棄",
                ""
            ],
            [
                "物清理法相關規定妥善清除、處理或再利用。次就營建事業",
                ""
            ],
            [
                "廢棄物再利用部分，內政部初先訂定「營建事業廢棄物再利",
                ""
            ],
            [
                "用管理辦法」第6條規定「公告再利用之事業廢棄物，事業",
                ""
            ],
            [
                "與再利用機構得逕依公告之管理方式進行再利用；非屬公告",
                ""
            ],
            [
                "再利用之事業廢棄物，事業及再利用機構應共同提出個案再",
                ""
            ],
            [
                "利用申請，經本部許可後始得再利用。」在案，繼秉前開辦",
                ""
            ],
            [
                "法第2條第3款規定「公告再利用：指事業廢棄物之再利用技",
                ""
            ],
            [
                "術成熟且廣為應用，經本部公告其種類及管理方式者。」而",
                ""
            ],
            [
                "於91年9月17日以台內營字第0910086006號令公告、92年7月",
                ""
            ],
            [
                "4日以台內營字第0920087593號令修正「營建事業廢棄物再",
                ""
            ],
            [
                "利用種類及管理方式」，參照前開營建事業廢棄物再利用種",
                ""
            ],
            [
                "類及管理方式規定，應將一般事業廢棄物中之土石方、磚、",
                ""
            ],
            [
                "瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹片",
                ""
            ],
            [
                "、廢紙屑、廢瀝青等物加以分類，供為再利用之有用資源，",
                ""
            ],
            [
                "但經分類後之其他非屬營建剩餘土石方，尚非內政部公告可",
                ""
            ],
            [
                "再利用部分，應從廢棄物清理法規定清除處理或再利用，送",
                ""
            ],
            [
                "往合法掩埋場、焚化廠、合法廢棄物代處理機構或再利用事",
                ""
            ],
            [
                "業機構，箇中送往合法掩埋場或焚化廠部分，所含資源性廢",
                ""
            ],
            [
                "棄物重量比不得超過百分之十五。再按事業廢棄物之貯存、",
                ""
            ],
            [
                "清除或處理方法及設施，應符合中央主管機關規定，事業廢",
                ""
            ],
            [
                "棄物之貯存、清除、處理方法及設施標準，由中央主管機關",
                ""
            ],
            [
                "定之，廢棄物清理法第36條第1項、第2項定有明文。承以行",
                ""
            ],
            [
                "政院環境保護署頒訂之「事業廢棄物貯存清除處理方法及設",
                ""
            ],
            [
                "施標準」第2條第1款、第2款、第3款規定「所謂貯存，指事",
                ""
            ],
            [
                "業廢棄物於清除、處理前，放置於特定地點或貯存容器、設",
                ""
            ],
            [
                "施內之行為。清除則指事業廢棄物之收集、運輸行為。至於",
                ""
            ],
            [
                "處理，指下列行為：中間處理：指事業廢棄物在最終處置",
                ""
            ],
            [
                "或再利用前，以物理、化學、生物、熱處理或其他處理方法",
                ""
            ],
            [
                "，改變其物理、化學、生物特性或成分，達成分離、減積、",
                ""
            ],
            [
                "去毒、固化或安定之行為；終處置：指衛生掩埋、封閉掩",
                ""
            ],
            [
                "埋、安定掩埋或海洋棄置事業廢棄物之行為；再利用：指",
                ""
            ],
            [
                "事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、",
                ""
            ],
            [
                "材料、燃料、填土或其他經中央目的事業主管機關認定之用",
                ""
            ],
            [
                "途行為，並應符合其規定者。」諸項闡示，悉見營建事業廢",
                ""
            ],
            [
                "棄物之再利用若不符合「營建事業廢棄物再利用管理辦法」",
                ""
            ],
            [
                "及「營建事業廢棄物再利用種類及管理方式」等規定、或非",
                ""
            ],
            [
                "合法之再利用機構、又未取得個案再利用許可者，則該營建",
                ""
            ],
            [
                "事業廢棄物之貯存、清除、處理行為，猶依違反廢棄物清理",
                ""
            ],
            [
                "法規定論斷。",
                ""
            ],
            [
                "被告乙○○確有駕駛前開車輛用以載運廢棄物傾至前開土地",
                ""
            ],
            [
                "之舉，咸為證人甲○○於本院審理中結證「（問：在96年7",
                ""
            ],
            [
                "月15日下午8時40分左右，在桃園縣龜山鄉○○○段樟腦寮",
                ""
            ],
            [
                "小段83及83之1號地號土地上面，有人在傾倒廢棄物，是否",
                ""
            ],
            [
                "你到場處理？）我是接獲通報，前去處理。」「（問：當時",
                ""
            ],
            [
                "攔查的是車號157-AL號營業貨運曳引車？）是這一部車，車",
                ""
            ],
            [
                "上有殘留一些土屑，…判斷上，公墓裡面，公墓都是很小的",
                ""
            ],
            [
                "路，若要經過，不會刻意去開那種路，大型車輛不會刻意去",
                ""
            ],
            [
                "走那些路。」「（問：你接獲線報與抵達現場的時間大約多",
                ""
            ],
            [
                "久？）2至3分鐘。」「（問：現場與你查獲的車輛距離大約",
                ""
            ],
            [
                "多遠？）開車不到1分鐘。大約有400至500公尺。」「（問",
                ""
            ],
            [
                "：這個照片裡所顯示的，砂石車的殘留物是什麼？）這不是",
                ""
            ],
            [
                "純粹載泥沙，而是摻有雜物的廢棄物。」等語昭彰，復得桃",
                ""
            ],
            [
                "園縣政府警察局龜山分局現場初步勘察報告比對前開車輛胎",
                ""
            ],
            [
                "紋核與傾倒現場遺留輪胎紋痕相符，揚諸前開證據顯現情節",
                ""
            ],
            [
                "契合一致，衡之證人甲○○素與被告乙○○未結夙怨，乏無",
                ""
            ],
            [
                "甘冒偽證刑責謅捏別詞構陷被告之虞，較其空言泛辯誠值信",
                ""
            ],
            [
                "實，無由徒以被告乙○○放任一己主觀漫事謬臆即論前開證",
                ""
            ],
            [
                "據不利於其之徵象出於偽情，細剖其於本院準備程序中更言",
                ""
            ],
            [
                "「（問：對於檢察官起訴之犯罪事實有何意見？）…對於稽",
                ""
            ],
            [
                "查員的報告說，認為我車子裡面的殘留物和案發現場所傾倒",
                ""
            ],
            [
                "的廢棄物是出於一致的我沒有意見。」等語盡陳，遂論部分",
                ""
            ],
            [
                "廢棄物係其載運傾至前開土地無訛。被告乙○○執以空車適",
                ""
            ],
            [
                "巧行經該處云云置辯，研其特將前開車輛繞道駛入前開土地",
                ""
            ],
            [
                "周圍道路，而就行駛目的忽稱意欲返家、忽稱赴廠取貨、忽",
                ""
            ],
            [
                "稱係遭臨時取消工作方行折向他處載運，說法反覆全無過磅",
                ""
            ],
            [
                "單據致礙達成裝卸領得報酬之利益，謊言居心滋生疑竇可見",
                ""
            ],
            [
                "一斑，未能合理說明變更路線駛經該處之行徑，得徵飾詞遮",
                ""
            ],
            [
                "掩係圖自免於責灼然，故其所辯無非事後卸責之詞不容率採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "進議被告乙○○未具事業廢棄物再利用廠商之資格、欠缺廢",
                ""
            ],
            [
                "棄物再利用設備及能力，俱為其所不爭執，探究蒐證照片所",
                ""
            ],
            [
                "示廢棄物堆置情形，垃圾、廢木、塑膠、鐵條等物夾雜混入",
                ""
            ],
            [
                "營建剩餘土石方中，廢棄物混雜比例非低，傾倒營建混合物",
                ""
            ],
            [
                "更未進行分類及篩選程序，非屬事業廢棄物再利用之行為，",
                ""
            ],
            [
                "乃係廢棄物清理法第41條第1項前段規定「從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件後，始得受託清除、處理廢棄物業務。」所稱「清除」、",
                ""
            ],
            [
                "「處理」方是，未經主管機關許可不得為之。",
                ""
            ],
            [
                "綜上，本案事證臻達明確，被告犯行堪以認定，應予依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "閱以檢察官起訴書僅以一語撰擬被告乙○○、丙○○就上述",
                ""
            ],
            [
                "犯罪事實存有犯意聯絡及行為分擔，憾未知悉檢察官起訴書",
                ""
            ],
            [
                "何以驟論共同正犯相關憑恃，有失善盡舉證責任以維人權之",
                ""
            ],
            [
                "周全立場，無從遽臆被告乙○○所為乃係共犯行止，本院自",
                ""
            ],
            [
                "應指予更正。",
                ""
            ],
            [
                "按自立法體例言之，水土保持法本為山坡地保育利用條例有",
                ""
            ],
            [
                "關水土保持部分之特別法，所為均合上揭法律之犯罪構成要",
                ""
            ],
            [
                "件，固應遵循特別法優於普通法之法理，優先適用水土保持",
                ""
            ],
            [
                "法規定，然忖刑法上法規競合概念，係指同一犯罪行為因法",
                ""
            ],
            [
                "規之錯綜關係而有數個法條皆可適用擇一謂也，則必所為同",
                ""
            ],
            [
                "時該當水土保持法及山坡地保育利用條例相關規定，始得依",
                ""
            ],
            [
                "從法規競合原理予以優先適用水土保持法規定，特定個案有",
                ""
            ],
            [
                "無造成水土流失之相當因果關係，應依嚴格證據證明之，引",
                ""
            ],
            [
                "有最高法院97年度台上字第2011號刑事判決意旨可稽。觀諸",
                ""
            ],
            [
                "被告乙○○載運廢棄物傾至前開土地僅涉單次一車容量，所",
                ""
            ],
            [
                "生環境影響關聯性甚微，秉持罪疑唯輕之證據法則，既難認",
                ""
            ],
            [
                "其傾倒行為已為著手致生水土流失之因果舉動，即便論以水",
                ""
            ],
            [
                "土保持法第42條第4項、第1項前段在私人山坡地從事處理廢",
                ""
            ],
            [
                "棄物致生水土流失未遂罪仍嫌失據，進礙成為本院得以審究",
                ""
            ],
            [
                "之起訴效力範圍。",
                ""
            ],
            [
                "二、被告乙○○未領有廢棄物清除、處理許可文件，卻在他人山",
                ""
            ],
            [
                "坡地上未經同意擅自從事廢棄物清除、處理之行為，當係違",
                ""
            ],
            [
                "反廢棄物清理法第41條第1項規定而犯同法第46條第4款前段",
                ""
            ],
            [
                "未得許可文件從事廢棄物清除、處理罪，兼且違反山坡地保",
                ""
            ],
            [
                "育利用條例第10條規定而犯同條例第34條第1項在他人山坡",
                ""
            ],
            [
                "地上擅為廢棄物之處理罪。檢察官起訴書業敘被告乙○○在",
                ""
            ],
            [
                "前開土地上逕自傾倒廢棄物之犯罪事實，疏未認列其涉山坡",
                ""
            ],
            [
                "地保育利用條例相關罪責，欠之允恰，然該部分與起訴所指",
                ""
            ],
            [
                "違反廢棄物清理法部分，本有想像競合之裁判上一罪關係，",
                ""
            ],
            [
                "衡為起訴效力所及，本院遂應併予審理。檢察官起訴書誤植",
                ""
            ],
            [
                "引用法條「廢棄物清理法第46條第1項第4款」略呈文字誤載",
                ""
            ],
            [
                "，核係類似誤寫之顯然錯誤，應行更為「同法第46條第4款",
                ""
            ],
            [
                "前段」以補瑕疵。再者，山坡地保育利用條例第34條第1項",
                ""
            ],
            [
                "罪刑內涵，實含竊佔罪質，即可免贅刑法上之竊佔罪。被告",
                ""
            ],
            [
                "乙○○以一行為觸犯前開罪名，合為想像競合犯，依刑法第",
                ""
            ],
            [
                "55條規定，從一重之廢棄物清理法第46條第4款罪責處斷，",
                ""
            ],
            [
                "參有最高法院95年度台上字第4379號刑事判決意旨可稽。爰",
                ""
            ],
            [
                "審酌被告乙○○屢為同一性質犯行，未見悔悟改行、遷善遠",
                ""
            ],
            [
                "罪之情，委非偶蹈法網或惡性輕微，附有臺灣高等法院被告",
                ""
            ],
            [
                "前案紀錄表資據，斟念犯罪之目的、手段、智識程度及生活",
                ""
            ],
            [
                "狀況等一切情狀，量處如主文所示之刑。至按山坡地保育利",
                ""
            ],
            [
                "用條例第34條第4項有關沒收規定，未闡不問屬於何人所有",
                ""
            ],
            [
                "盡予沒收之明文，洵存刑法第38條第1項第2款、第3項前段",
                ""
            ],
            [
                "規定適用空間，得有最高法院87年度第7次刑事庭會議決議",
                ""
            ],
            [
                "意旨可稽，故犯該罪付諸沒收之物猶以被告所有者為限，而",
                ""
            ],
            [
                "盱前開車輛雖供被告乙○○清除、處理廢棄物所用，迄未辨",
                ""
            ],
            [
                "明係為其所有或其所屬貨運公司所有，權衡比例原則考量，",
                ""
            ],
            [
                "茲不為沒收之諭知。",
                ""
            ],
            [
                "、無罪部分",
                ""
            ],
            [
                "一、公訴意旨另略以：被告丙○○明知桃園縣龜山鄉○○○段樟",
                ""
            ],
            [
                "腦寮小段地號83號及83之1號等土地乃為他人所有土地，前",
                ""
            ],
            [
                "開土地承上迭經行政院以68年11月21日台68經字第11701號",
                ""
            ],
            [
                "函核定、臺灣省政府以69年2月6日69府農山字第120166號公",
                ""
            ],
            [
                "告歸屬山坡地保育利用條例第3條所列法定山坡地範圍，未",
                ""
            ],
            [
                "經同意便即不可作為廢棄物之處理場所，況未領有許可文件",
                ""
            ],
            [
                "當悉不得從事廢棄物清除、處理，詎於96年7月15日晚間，",
                ""
            ],
            [
                "本諸在他人山坡地內擅自從事廢棄物清除、處理之犯意，駕",
                ""
            ],
            [
                "駛為其所有型號PC220LC號挖土機，掩埋被告乙○○傾至前",
                ""
            ],
            [
                "開土地之營建混合物，從事廢棄物清除、處理之行為，嗣於",
                ""
            ],
            [
                "同日為警在上址近處發覺繼之扣得前開機具始告查獲，因認",
                ""
            ],
            [
                "其就此部分亦涉廢棄物清理法第46條第4款前段未得許可文",
                ""
            ],
            [
                "件從事廢棄物清除、處理罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第154條第2項定有明文；又認定犯罪事實之證據",
                ""
            ],
            [
                "，係指足以認定被告確有犯罪行為之積極證據，如未發現相",
                ""
            ],
            [
                "當證據，或證據不足以證明，自不能以推測或擬制之方法，",
                ""
            ],
            [
                "以為裁判基礎，此為最高法院40年度台上字第86號判例闡釋",
                ""
            ],
            [
                "在案。",
                ""
            ],
            [
                "三、衡諸公訴意旨認被告丙○○別有前開犯嫌，無非係以其於警",
                ""
            ],
            [
                "詢、檢察官偵訊中之陳述及前開機具留置傾倒現場之狀態充",
                ""
            ],
            [
                "為論據。質之被告丙○○堅決否認身有掩埋廢棄物犯行，辯",
                ""
            ],
            [
                "稱：前開機具出租他人使用，其對他人如何操作渾無察覺，",
                ""
            ],
            [
                "惟該承租人目前斷聯無以到庭作證等語。經查：被告丙○○",
                ""
            ],
            [
                "歷來未稱涉案，又其曾向檢察官表示該承租人聯絡方式，無",
                ""
            ],
            [
                "由漠視不加查證推翻信實之有利情境，凡上揚列證據徒得證",
                ""
            ],
            [
                "明前開機具為人駛入該處，整體架構未能證明其知前開機具",
                ""
            ],
            [
                "確實用途。按經驗法則係指吾人基於日常生活經驗習得之定",
                ""
            ],
            [
                "則，非為個人主觀上之推測，考有最高法院31年上字第1312",
                ""
            ],
            [
                "號判例意旨可稽，究以前開機具置放當場原因本有多端，不",
                ""
            ],
            [
                "囿於自行駕駛用畢暫停該處一途，通常經驗無從就前開機具",
                ""
            ],
            [
                "屬於被告丙○○所有遽以忖度為其直接占有使用，自難推論",
                ""
            ],
            [
                "其無透過租賃交由他人使用該車不為細問之可能，遑論他人",
                ""
            ],
            [
                "是否坦告非法用途，要無以其去向交代不清率爾推定犯行，",
                ""
            ],
            [
                "致違刑事訴訟發現真實之目的。從而，別無積極證據為證，",
                ""
            ],
            [
                "誠難臆擬被告丙○○涉有違反廢棄物清理法罪嫌。",
                ""
            ],
            [
                "四、末以被告丙○○縱難提出該承租人真實姓名，既仍無法證實",
                ""
            ],
            [
                "其有違反廢棄物清理法之舉，難以相關罪刑責求。此外，本",
                ""
            ],
            [
                "院復查無其他積極證據足認被告丙○○有此部分被訴犯行，",
                ""
            ],
            [
                "便即不能證明犯罪，揆以上揭法條及最高法院見解，則應允",
                ""
            ],
            [
                "為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，",
                ""
            ],
            [
                "廢棄物清理法第46條第4款前段，山坡地保育利用條例第34條第1",
                ""
            ],
            [
                "項，刑法第11條前段、第55條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林安紜到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　7 　　月　　10　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第一庭  審判長法  官  曾淑華",
                ""
            ],
            [
                "法  官  鄭吉雄",
                ""
            ],
            [
                "法　官　俞力華",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書 (均須按他造當事人之人數附繕本)「 切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　      書記官　資念婷",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　7 　　月　　21　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "（罰則）",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "300萬元以下罰金：",
                ""
            ],
            [
                "1 任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "2 事業負責人或相關人員未依本法規定之方式貯存、清除、處理",
                ""
            ],
            [
                "或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "3 未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "4 未依第41條第1項規定領有廢棄物清除、處理許可文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件",
                ""
            ],
            [
                "內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "5 執行機關之人員委託未取得許可文件之業者，清除、處理一般",
                ""
            ],
            [
                "廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "6 公民營廢棄物處理機構負責人或相關人員、或執行機關之人員",
                ""
            ],
            [
                "未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "山坡地保育利用條例第34條",
                ""
            ],
            [
                "（擅自墾殖等之處罰）",
                ""
            ],
            [
                "違反第10條規定者，處6月以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "60萬元以下罰金。",
                ""
            ],
            [
                "前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者",
                ""
            ],
            [
                "，處5年以上12年以下有期徒刑，得併科新臺幣100萬元以下罰金",
                ""
            ],
            [
                "；致重傷者，處3年以上10年以下有期徒刑，得併科新臺幣80萬",
                ""
            ],
            [
                "元以下罰金。",
                ""
            ],
            [
                "因過失犯第1項之罪致釀成災害者，處1年以下有期徒刑，得併科",
                ""
            ],
            [
                "新臺幣60萬元以下罰金。",
                ""
            ],
            [
                "第1項未遂犯罰之。",
                ""
            ],
            [
                "犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,98,上訴,3916,20100224,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第3916號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○原名葉大銘.",
                ""
            ],
            [
                "選任辯護人　鐘律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院97",
                ""
            ],
            [
                "年度訴字第1176號，中華民國98年7月10日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣桃園地方法院檢察署96年度偵字第21519號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○（原名葉大銘）明知桃園縣龜山鄉○○○段樟腦寮小",
                ""
            ],
            [
                "段地號83號及83之1號等土地為他人所有之土地，該等土地",
                ""
            ],
            [
                "迭經行政院以民國68年11月21日台68經字第11701號函核定",
                ""
            ],
            [
                "及臺灣省政府以69年2月6日69府農山字第120166號公告為山",
                ""
            ],
            [
                "坡地保育利用條例第3條所列法定山坡地範圍（下稱本件山",
                ""
            ],
            [
                "坡地），未經同意，不可傾倒廢棄物，而甲○○前有違反廢",
                ""
            ],
            [
                "棄物清理法之前科，於91年8月28日為臺灣桃園地方法院以",
                ""
            ],
            [
                "90年度訴字第1894號判決判處有期徒刑1年，緩刑3年確定在",
                ""
            ],
            [
                "案，其亦知未領有許可文件，不得從事廢棄物清除及處理。",
                ""
            ],
            [
                "詎甲○○於96年7月15日晚間，基於在他人山坡地內擅自從",
                ""
            ],
            [
                "事廢棄物清除、處理之犯意，駕駛157-AL號營業貨運曳引車",
                ""
            ],
            [
                "附載48-GA號車斗（該曳引車登記為吉祥貨運有限公司所有",
                ""
            ],
            [
                "，下稱吉祥貨運公司），載運未經分類之夾雜垃圾、磚塊、",
                ""
            ],
            [
                "廢木、塑膠、鐵條等營建事業廢棄物、營建剩餘土石方之營",
                ""
            ],
            [
                "建混合物等廢棄物至本件山坡地傾倒，而從事廢棄物清除、",
                ""
            ],
            [
                "處理之行為。嗣於同日20時40分許，其傾倒上述廢棄物完畢",
                ""
            ],
            [
                "後，駕車離開現場，警方據報後，在離上址約500公尺處攔",
                ""
            ],
            [
                "查，並於翌日11時10分許，由員警及桃園縣政府環保局人員",
                ""
            ],
            [
                "會同甲○○及其當時選任辯護人許巍騰律師，先在甲○○駕",
                ""
            ],
            [
                "駛之曳引車斗上採集殘留物，再至本件山坡地採集現場所傾",
                ""
            ],
            [
                "倒之廢棄物樣本加以比對，發覺現場傾倒之廢棄物與甲○○",
                ""
            ],
            [
                "所駕駛之曳引車斗之附著物相同，乃循線查獲上情。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局龜山分局報告臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159",
                ""
            ],
            [
                "條之1同法第159條之4之情形，經當事人於審判程序同意作",
                ""
            ],
            [
                "為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "為適當者，亦得為證據。當事人、代理人或辯護人於法院調",
                ""
            ],
            [
                "查證據時，知有第159條第1項不得為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為有前項之同意。刑事訴訟法",
                ""
            ],
            [
                "第159條之5定有明文。本件檢察官、上訴人即被告甲○○及",
                ""
            ],
            [
                "其辯護人對於本判決所引之被告以外之人於審判外之言詞及",
                ""
            ],
            [
                "書面陳述，於本院審判程序並未以該等證據屬於傳聞證據為",
                ""
            ],
            [
                "由，而爭執證據能力（見本院99年2月3日審判筆錄第2頁）",
                ""
            ],
            [
                "，本院審酌上述證據，並無違法取證及證明力明顯偏低之瑕",
                ""
            ],
            [
                "疵，以之作為證據，應屬適當，依前開規定，認得有證據能",
                ""
            ],
            [
                "力。",
                ""
            ],
            [
                "二、被告及其辯護人雖以桃園縣政府環保局及警察人員採樣蒐集",
                ""
            ],
            [
                "被告所駕車輛車斗夾雜之殘留物及本件現場之廢棄物予以比",
                ""
            ],
            [
                "對時，被告未在現場，所採樣本未經環保局鑑定，該採樣程",
                ""
            ],
            [
                "序違法，所採樣本及員警所為判斷，無證據能力云云。然查",
                ""
            ],
            [
                "：被告係於96年7月15日20時40分許，駕駛登記為吉祥貨運",
                ""
            ],
            [
                "公司所有之157-AL號營業貨運曳引車附載48-GA號車斗，行",
                ""
            ],
            [
                "經離桃園縣龜山鄉○○○段樟腦寮小段地號83號及83之1號",
                ""
            ],
            [
                "等土地約500公尺之路段，為據報前往現場查察違反法傾倒",
                ""
            ],
            [
                "廢棄物案件之桃園縣政府警察局龜山分局大埔派出所員警攔",
                ""
            ],
            [
                "查，並於翌日11時10分許，由員警及桃園縣政府環保局人員",
                ""
            ],
            [
                "會同被告及被告選任辯護人許巍騰律師，先在被告駕駛之曳",
                ""
            ],
            [
                "引車斗上採集殘留物，再至本件山坡地現場採集現場所傾倒",
                ""
            ],
            [
                "之廢棄物樣本加以比對，有被告之警詢筆錄及被告親簽之陳",
                ""
            ],
            [
                "情案件處理單影本為證（見臺灣桃園地方法院檢察署96年度",
                ""
            ],
            [
                "偵字第21519號偵查卷第11頁、第12頁、第44頁），被告主",
                ""
            ],
            [
                "張本件環保局及警察人員採樣時，其本人未在場，以此抗辯",
                ""
            ],
            [
                "本件採樣程序違法，所採廢棄物樣本及員警所為判斷，無證",
                ""
            ],
            [
                "據能力云云，殊屬無據。又垃圾、磚塊、廢木、塑膠、鐵條",
                ""
            ],
            [
                "、營建剩餘土石方等廢棄物內容之判定，屬一般社會生活之",
                ""
            ],
            [
                "經驗事實認知，並不以經專業人員及科學儀器鑑識為絕對必",
                ""
            ],
            [
                "要，被告以本件警方及環保局人員所採之廢棄物樣本未經環",
                ""
            ],
            [
                "保局鑑定，即否認現場查獲員警陳巧明所為證詞之證據能力",
                ""
            ],
            [
                "，尚無可採。",
                ""
            ],
            [
                "貳、得心證及論罪科刑理由：",
                ""
            ],
            [
                "一、訊據被告雖坦承其知悉未領有許可文件者，不得從事廢棄物",
                ""
            ],
            [
                "清除及處理，惟矢口否認有本件違反廢棄物清理法及山坡地",
                ""
            ],
            [
                "保育利用條例等犯行，辯稱：被告綽號「老K 」，案發當日",
                ""
            ],
            [
                "係由得誠企業有限公司（下稱得誠公司）載運廢木材前往桃",
                ""
            ],
            [
                "園縣蘆竹鄉○○街55號臺灣麥高國際股份有限公司（下稱麥",
                ""
            ],
            [
                "高公司）卸下木板、木材等貨物，準備回樹林，當時只是駕",
                ""
            ],
            [
                "車路過現場，並未載運任何廢棄物傾至本件山坡地，而被告",
                ""
            ],
            [
                "載運者為可再利用之資源，毋庸取得清除、處理之許可。被",
                ""
            ],
            [
                "告所駕駛之曳引車，全車有16個輪胎，警方僅鑑定其前輪2",
                ""
            ],
            [
                "個輪胎，即率斷胎痕大部分相同，然曳引車輪胎若廠牌型號",
                ""
            ],
            [
                "相同，胎痕形態即會相同，警方對現場胎痕是否與被告所駕",
                ""
            ],
            [
                "駛車輛之輪胎紋同寬3.7公分，小橫胎塊長寬同約為6.4公分",
                ""
            ],
            [
                "，均未進一步鑑定，況本件現場其餘14個輪胎胎痕與被告所",
                ""
            ],
            [
                "駕駛車輛完全不同，現場之產業道路，平常即遭人偷倒事業",
                ""
            ],
            [
                "廢棄物，有拖車進出，不得以所謂輪胎胎痕相同，即率斷現",
                ""
            ],
            [
                "場之廢棄物為被告所傾倒。若現場地點倘為被告之曳引車所",
                ""
            ],
            [
                "傾倒，必為「成堆狀」，然照片所示卻非如此，足認現場傾",
                ""
            ],
            [
                "倒之廢棄物與被告無關云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）本件遭人任意傾倒廢棄物之山坡地，為陳重琪與他人共有",
                ""
            ],
            [
                "，陳重琪之應有部分為5分之1，該山坡地係經行政院以68",
                ""
            ],
            [
                "年11月21日臺68經字第11701號函核定及臺灣省政府以69",
                ""
            ],
            [
                "年2月6日69府農山字第12 0166號公告歸屬山坡地保育利",
                ""
            ],
            [
                "用條例第3條所列法定山坡地範圍，有桃園縣桃園地政事",
                ""
            ],
            [
                "務所核發之土地所有權狀影本、桃園縣政府98年5月12日",
                ""
            ],
            [
                "府水保字第098017 8544號函及其附件、桃園縣龜山鄉公",
                ""
            ],
            [
                "所98年5月13日桃龜鄉城字第0980015128號函及其附件在",
                ""
            ],
            [
                "卷可稽（見同上偵查卷第38頁、第39頁、原審卷97年訴字",
                ""
            ],
            [
                "第1176號卷第142頁至第145頁、第147頁至第149頁），並",
                ""
            ],
            [
                "為被告所不爭執，故本件遭人任意傾倒廢棄物之土地，乃",
                ""
            ],
            [
                "被告以外之他人所有並受山坡地保育利用條例第3條規範",
                ""
            ],
            [
                "之山坡地。",
                ""
            ],
            [
                "（二）關於被告是否有駕駛157-AL號營業貨運曳引車附載48-GA",
                ""
            ],
            [
                "號車斗，任意於本件土山坡上傾倒廢棄物。依現場蒐證照",
                ""
            ],
            [
                "片所示（見同上偵查卷第62頁至第66頁），本件土地上夾",
                ""
            ],
            [
                "雜有垃圾、廢木、塑膠、鐵條等營建事業廢棄物、營建剩",
                ""
            ],
            [
                "餘土石方之營建混合物等廢棄物，該等廢棄物當非本件土",
                ""
            ],
            [
                "地固有成分，係經以人為方式載運傾倒於本件山坡地。又",
                ""
            ],
            [
                "被告係於96年7月15日20時40分許，駕駛曳引車附載車斗",
                ""
            ],
            [
                "，於行經離本件山坡地約500公尺之路段，為據報前往現",
                ""
            ],
            [
                "場查察違反法傾倒廢棄物案件之桃園縣政府警察局龜山分",
                ""
            ],
            [
                "局大埔派出所員警攔查，警方及環保局人員，於翌日11時",
                ""
            ],
            [
                "10分許，會同被告及被告選任辯護人許巍騰律師，先在被",
                ""
            ],
            [
                "告駕駛之曳引車斗上採集殘留物，再至案發現場採集現場",
                ""
            ],
            [
                "所傾倒之廢棄物樣本加以比對，有前引被告警詢筆錄及被",
                ""
            ],
            [
                "告親簽之陳情案件處理單影本可憑。證人即查獲本案之員",
                ""
            ],
            [
                "警陳巧明於原審具結證稱：「（問：在96年7月15日下午8",
                ""
            ],
            [
                "時40分左右，在本件土地上面，有人在傾倒廢棄物，是否",
                ""
            ],
            [
                "你到場處理？）我是接獲通報，前去處理。」、「（問：",
                ""
            ],
            [
                "當時攔查的是車號157-AL號營業貨運曳引車？）是這一部",
                ""
            ],
            [
                "車，車上有殘留一些土屑，…判斷上，公墓裡面，公墓都",
                ""
            ],
            [
                "是很小的路，若要經過，不會刻意去開那種路，大型車輛",
                ""
            ],
            [
                "不會刻意去走那些路。」、「（檢察官問：你接獲線報與",
                ""
            ],
            [
                "抵達現場的時間大約多久？）2至3分鐘。」、「（檢察官",
                ""
            ],
            [
                "問：現場與你查獲的車輛距離大約多遠？）開車不到1分",
                ""
            ],
            [
                "鐘。大約有400至500公尺。」、「（檢察官問：這個照片",
                ""
            ],
            [
                "裡所顯示的，砂石車的殘留物是什麼？）這不是純粹載泥",
                ""
            ],
            [
                "沙，而是摻有雜物的廢棄物。」等語（見原審卷第126頁",
                ""
            ],
            [
                "至第128頁）；被告於原審97年12月31日準備程序亦自承",
                ""
            ],
            [
                "：「（法官問：對於檢察官起訴之犯罪事實有何意見？）",
                ""
            ],
            [
                "對於稽查員的報告說，認為我車子裡面的殘留物和案發現",
                ""
            ],
            [
                "場所傾倒的廢棄物是出於一致的，我沒有意見。」等語（",
                ""
            ],
            [
                "見原審同上卷第60頁）。有關垃圾、廢木、塑膠、鐵條、",
                ""
            ],
            [
                "營建剩餘土石方等廢棄物內容之判定，屬一般社會生活之",
                ""
            ],
            [
                "經驗事實認知，本不以經專業人員及科學儀器鑑識為絕對",
                ""
            ],
            [
                "必要，此已見前所述，本件土地上既夾雜有垃圾、廢木、",
                ""
            ],
            [
                "塑膠、鐵條、營建剩餘土石方之營建混合物等廢棄物，被",
                ""
            ],
            [
                "告又於原審準備程序，在法官面前自承其所駕駛曳引車斗",
                ""
            ],
            [
                "之殘留物與本件山坡地上所傾倒之廢棄物出於一致，本件",
                ""
            ],
            [
                "查獲員警陳巧明證稱被告所駕駛曳引車內之殘留物非純粹",
                ""
            ],
            [
                "之泥沙，而是摻有雜物之廢棄物，自屬有據，非無證據能",
                ""
            ],
            [
                "力，本件山坡地所查獲之廢棄物係由被告載運傾倒無誤。",
                ""
            ],
            [
                "被告以其係空車適巧行經案發地點附近，若現場查獲之廢",
                ""
            ],
            [
                "棄物為其所傾倒，應仍為堆狀，而非已整平等詞置辯，並",
                ""
            ],
            [
                "舉所謂得誠公司及麥高公司之函覆文件為據，然本件山坡",
                ""
            ],
            [
                "地鄰近桃園縣龜山鄉第三公墓，地處偏僻，僅有山區○○",
                ""
            ],
            [
                "道路可供車輛行駛，有前引現場採證照片可憑，衡酌被告",
                ""
            ],
            [
                "對於其案發時駕駛營業貨運曳引車輛駛入本件山坡地周圍",
                ""
            ],
            [
                "道路之原因，忽稱7月15日早上沒有上班，當天晚上要去",
                ""
            ],
            [
                "新莊市載運廢紙及廢塑膠（見同上偵查卷第104頁）、忽",
                ""
            ],
            [
                "稱要返家（見同上偵查卷第12頁），忽稱去桃園南崁某工",
                ""
            ],
            [
                "廠做事，要回去樹林市○○街附近停車場停車（見原審97",
                ""
            ],
            [
                "年度審訴字第1632號卷第39頁），忽稱本來要去工作，臨",
                ""
            ],
            [
                "時取消工作，要返回家中（見原審97年度訴字第1176號卷",
                ""
            ],
            [
                "第198頁），說法反覆，未能合理說明變更路線駛經本件",
                ""
            ],
            [
                "山坡地之原委；而得誠公司僅函覆原審稱該公司於96年7",
                ""
            ],
            [
                "月中旬有請司機用大卡車載運廢木材至臺灣麥高公司，但",
                ""
            ],
            [
                "確定日期和司機名稱因時間太久，均難以確定；麥高公司",
                ""
            ],
            [
                "則函覆稱96年7月15日當日未收取得誠公司廢木材（見原",
                ""
            ],
            [
                "審97年度訴字第1176號卷第105頁、第79頁），被告所執",
                ""
            ],
            [
                "辯解，與事實顯有牴觸，自無從採認。另細觀前引現場蒐",
                ""
            ],
            [
                "證照片，本件土地上之廢棄物仍處於散置於地面之狀態，",
                ""
            ],
            [
                "尚未完全壓整填埋於土地內，應係初傾倒不久，而以曳引",
                ""
            ],
            [
                "車傾倒廢棄物者，其廢棄物之堆積狀態與車斗傾倒角度與",
                ""
            ],
            [
                "傾倒速度及方式有關，未必當然為被告所泛稱之土堆狀，",
                ""
            ],
            [
                "被告以此置辯，不足援為有利之證據。此外，本件警方查",
                ""
            ],
            [
                "獲被告之際，案發現場山坡地尚有偵查中之共同被告楊崇",
                ""
            ],
            [
                "德駕駛車號160-GQ營業貨運曳引車行經該處（見同上偵查",
                ""
            ],
            [
                "卷第19頁、第43頁、第89頁，楊崇德因犯罪嫌疑不足，經",
                ""
            ],
            [
                "檢察官處分不起訴），故而現場之胎痕可能分為不同車輛",
                ""
            ],
            [
                "輾壓地面所造成，本院亦無從單以被告所謂本件現場其餘",
                ""
            ],
            [
                "14個輪胎胎痕與被告所駕駛車輛不同，即為有利於被告之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "（三）按事業廢棄物之再利用，應依中央目的事業主管機關規定",
                ""
            ],
            [
                "辦理，不受廢棄物清理法第28條、第41條之限制，同法第",
                ""
            ],
            [
                "39條第1項固定有明文。參諸內政部所公告之「營建剩餘",
                ""
            ],
            [
                "土石方處理方案」第2條「適用範圍」規定「本方案所指",
                ""
            ],
            [
                "營建工程剩餘土石方之種類，包括建築工程、公共工程及",
                ""
            ],
            [
                "相關拆除施工所產生之剩餘泥、土、砂、磚、瓦、混凝土",
                ""
            ],
            [
                "塊等，經暫屯、堆置可供回收、分類、加工、轉運、處理",
                ""
            ],
            [
                "、再生利用者，屬有用之土壤砂石資源。」可知，歸為營",
                ""
            ],
            [
                "建剩餘土石方者，即建築工程、公共工程及相關拆除施工",
                ""
            ],
            [
                "所產生之泥、土、砂、石、磚、瓦、混凝土塊等物，其雖",
                ""
            ],
            [
                "非必然為廢棄物，倘係營建剩餘土石方混雜鋼筋、廢木板",
                ""
            ],
            [
                "、塑膠類、金屬屑等廢棄物者，則為營建事業廢棄物或營",
                ""
            ],
            [
                "建混合物，仍屬廢棄物範疇，應依廢棄物清理法相關規定",
                ""
            ],
            [
                "妥善清除、處理或再利用。次就營建事業廢棄物再利用部",
                ""
            ],
            [
                "分，內政部初先訂定「營建事業廢棄物再利用管理辦法」",
                ""
            ],
            [
                "，其第6條規定「公告再利用之事業廢棄物，事業與再利",
                ""
            ],
            [
                "用機構得逕依公告之管理方式進行再利用；非屬公告再利",
                ""
            ],
            [
                "用之事業廢棄物，事業及再利用機構應共同提出個案再利",
                ""
            ],
            [
                "用申請，經本部許可後始得再利用。」在案，繼秉前開辦",
                ""
            ],
            [
                "法第2條第3款規定「公告再利用：指事業廢棄物之再利用",
                ""
            ],
            [
                "技術成熟且廣為應用，經本部公告其種類及管理方式者。",
                ""
            ],
            [
                "」而於91年9月17日以台內營字第0910086006號令公告、9",
                ""
            ],
            [
                "2年7月4日以台內營字第0920087593號令修正「營建事業",
                ""
            ],
            [
                "廢棄物再利用種類及管理方式」，參照前開營建事業廢棄",
                ""
            ],
            [
                "物再利用種類及管理方式規定，應將一般事業廢棄物中之",
                ""
            ],
            [
                "土石方、磚、瓦、混凝土塊、廢金屬、廢玻璃、廢塑膠類",
                ""
            ],
            [
                "、廢木材、竹片、廢紙屑、廢瀝青等物加以分類，供為再",
                ""
            ],
            [
                "利用之有用資源，但經分類後之其他非屬營建剩餘土石方",
                ""
            ],
            [
                "，尚非內政部公告可再利用部分，仍應從廢棄物清理法規",
                ""
            ],
            [
                "定清除處理或再利用，送往合法掩埋場、焚化廠、合法廢",
                ""
            ],
            [
                "棄物代處理機構或再利用事業機構，其中送往合法掩埋場",
                ""
            ],
            [
                "或焚化廠部分，所含資源性廢棄物重量比不得超過百分之",
                ""
            ],
            [
                "十五。再按事業廢棄物之貯存、清除或處理方法及設施，",
                ""
            ],
            [
                "應符合中央主管機關規定；事業廢棄物之貯存、清除、處",
                ""
            ],
            [
                "理方法及設施標準，由中央主管機關定之；廢棄物清理法",
                ""
            ],
            [
                "第36條第1項、第2項定有明文。承以行政院環境保護署頒",
                ""
            ],
            [
                "訂之「事業廢棄物貯存清除處理方法及設施標準」第2條",
                ""
            ],
            [
                "第1款、第2款、第3款規定「所謂貯存，指事業廢棄物於",
                ""
            ],
            [
                "清除、處理前，放置於特定地點或貯存容器、設施內之行",
                ""
            ],
            [
                "為。清除則指事業廢棄物之收集、運輸行為。至於處理，",
                ""
            ],
            [
                "指下列行為：１、中間處理：指事業廢棄物在最終處置或",
                ""
            ],
            [
                "再利用前，以物理、化學、生物、熱處理或其他處理方法",
                ""
            ],
            [
                "，改變其物理、化學、生物特性或成分，達成分離、減積",
                ""
            ],
            [
                "、去毒、固化或安定之行為；２、終處置：指衛生掩埋、",
                ""
            ],
            [
                "封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；３、",
                ""
            ],
            [
                "再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委",
                ""
            ],
            [
                "託做為原料、材料、燃料、填土或其他經中央目的事業主",
                ""
            ],
            [
                "管機關認定之用途行為，並應符合其規定者。」諸項闡示",
                ""
            ],
            [
                "，悉見營建事業廢棄物之再利用，若不符合「營建事業廢",
                ""
            ],
            [
                "棄物再利用管理辦法」及「營建事業廢棄物再利用種類及",
                ""
            ],
            [
                "管理方式」等規定予以妥善分類清除處理再利用、或非合",
                ""
            ],
            [
                "法之再利用機構、又未取得個案再利用許可者，則該營建",
                ""
            ],
            [
                "事業廢棄物之貯存、清除、處理行為，仍依違反廢棄物清",
                ""
            ],
            [
                "理法規定論斷。",
                ""
            ],
            [
                "（四）被告本身未具事業廢棄物再利用廠商之資格、欠缺廢棄物",
                ""
            ],
            [
                "分類清除處理再利用設備及能力，為被告所不否認。而觀",
                ""
            ],
            [
                "諸前引蒐證照片所示廢棄物堆置情形，垃圾、廢木、塑膠",
                ""
            ],
            [
                "、鐵條等廢棄物夾雜混入營建剩餘土石方中，廢棄物混雜",
                ""
            ],
            [
                "比例非低，被告傾倒營建混合物更未進行任何分類及篩選",
                ""
            ],
            [
                "程序，非屬事業廢棄物「再利用」之行為，乃係廢棄物清",
                ""
            ],
            [
                "理法第41條第1 項前段規定「從事廢棄物清除、處理業務",
                ""
            ],
            [
                "者，應向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除處理機構許可文件後，",
                ""
            ],
            [
                "始得受託清除、處理廢棄物業務。」所稱「清除」、「處",
                ""
            ],
            [
                "理」行為之實施，未經主管機關許可，當不得為之，被告",
                ""
            ],
            [
                "未依廢棄物清理法領有廢棄物清除許可文件，即載運廢棄",
                ""
            ],
            [
                "物至本件山坡地傾倒，而為警方循線查獲，核其犯罪事證",
                ""
            ],
            [
                "明確，堪以認定，應依法論科。",
                ""
            ],
            [
                "三、核被告所為，係違反棄物清理法第41條第1項規定而犯同法",
                ""
            ],
            [
                "第46條第4款前段未得許可文件從事廢棄物清除、處理罪，",
                ""
            ],
            [
                "及違反山坡地保育利用條例第10條規定而犯同條例第34條第",
                ""
            ],
            [
                "1項在他人山坡地上擅為廢棄物之處理罪。起訴書雖未認列",
                ""
            ],
            [
                "被告涉犯山坡地保育利用條例相關罪責，然被告此部分犯行",
                ""
            ],
            [
                "與起訴所指違反廢棄物清理法部分，本有侵害不同法益之想",
                ""
            ],
            [
                "像競合之裁判上一罪關係，為起訴效力所及，法院依法自應",
                ""
            ],
            [
                "就此部分與起訴書所指違反廢棄物清理法部分併予審理。至",
                ""
            ],
            [
                "於檢察官起訴書誤植被告所犯法條為「廢棄物清理法第46條",
                ""
            ],
            [
                "第1項第4款」，此為誤寫之顯然錯誤，應予更正，以補瑕疵",
                ""
            ],
            [
                "。再者，山坡地保育利用條例第34條第1項罪刑內涵，實含",
                ""
            ],
            [
                "竊佔罪質，即可免贅刑法上之竊佔罪，有最高法院95年度臺",
                ""
            ],
            [
                "上字第4379號判決意旨可稽。被告以一行為觸犯前開罪名，",
                ""
            ],
            [
                "為想像競合犯，依刑法第55條規定，從較重之廢棄物清理法",
                ""
            ],
            [
                "第46條第4款罪責處斷。原審以被告犯罪事證明確，援引刑",
                ""
            ],
            [
                "事訴訟法第299條第1項前段，廢棄物清理法第46條第4款前",
                ""
            ],
            [
                "段、山坡地保育利用條例第34條第1項、刑法第11條前段、",
                ""
            ],
            [
                "第55條等規定，對被告論罪科刑，並審酌被告前有違反廢棄",
                ""
            ],
            [
                "物清理法之前科，於91年8月28日為臺灣桃園地方法院以90",
                ""
            ],
            [
                "年度訴字第1894號判決判處有期徒刑1年，緩刑3年確定，有",
                ""
            ],
            [
                "本院被告全國前案紀錄表可按，原審以被告屢為同一性質之",
                ""
            ],
            [
                "犯罪，未見悔悟改行、遷善遠罪之情，尚非偶蹈法網或惡性",
                ""
            ],
            [
                "輕微，斟念犯罪之目的、手段、智識程度及生活狀況等一切",
                ""
            ],
            [
                "情狀，量處被告有期徒刑1年4月，並說明扣案之曳引車（含",
                ""
            ],
            [
                "車斗）查無證據認定為被告所有，故不予宣告沒收，經核原",
                ""
            ],
            [
                "審之認事用法均無違誤，量刑亦屬妥適。被告仍執詞否認犯",
                ""
            ],
            [
                "罪提起上訴，請求撤銷改判無罪，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官繆卓然到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年     2    月    24    日",
                ""
            ],
            [
                "刑事第十三庭  審判長法  官   曾德水",
                ""
            ],
            [
                "法  官   遲中慧",
                ""
            ],
            [
                "法  官   陳恆寬",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官   黃家麟",
                ""
            ],
            [
                "中    華    民    國    99    年    3     月    2     日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "山坡地保育利用條例第34條",
                ""
            ],
            [
                "違反第10條規定者，處6月以上5年以下有期徒刑，得併科新台幣",
                ""
            ],
            [
                "60萬元以下罰金。",
                ""
            ],
            [
                "前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者",
                ""
            ],
            [
                "，處5年以上12年以下有期徒刑，得併科新台幣1百萬元以下罰金",
                ""
            ],
            [
                "；致重傷者，處3年以上10年以下有期徒刑，得併科新台幣80萬",
                ""
            ],
            [
                "元以下罰金。",
                ""
            ],
            [
                "因過失犯第1項之罪致釀成災害者，處1年以下有期徒刑，得併科",
                ""
            ],
            [
                "新台幣60萬元以下罰金。",
                ""
            ],
            [
                "第1項未遂犯罰之。",
                ""
            ],
            [
                "犯本條之罪者，其墾殖物、工作物、施工材料及所使用之機具沒",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,4263,20110804": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第四二六三號",
                ""
            ],
            [
                "上　訴　人　葉建宏原名葉大銘.",
                ""
            ],
            [
                "選任辯護人　鐘律師　",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十九年二月二十四日第二審判決（九十八年度上訴字第三九",
                ""
            ],
            [
                "一六號，起訴案號：台灣桃園地方法院檢察署九十六年度偵字第",
                ""
            ],
            [
                "二一五一九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人葉建宏上訴意旨略稱：、原判決既認定上",
                ""
            ],
            [
                "訴人所為，係犯未依規定領有廢棄物清除、處理文件，而從事廢",
                ""
            ],
            [
                "棄物「處理」罪，則何謂「處理」之行為、上訴人之行為是否符",
                ""
            ],
            [
                "合「處理」之要件，即應予以審究。而一般事業廢棄物之「處理",
                ""
            ],
            [
                "」，分為中間處理、最終處置及再利用，上訴人行為時之「事業",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準」第二條第一款、第二款、",
                ""
            ],
            [
                "第三款分別定有明文，對「處理」已有明確之定義，上訴人縱有",
                ""
            ],
            [
                "載運廢木材傾倒於查獲現場，然依該標準就「處理」所為之定義",
                ""
            ],
            [
                "，實難認定上訴人係處理廢棄物。原判決就此未詳加審認，率爾",
                ""
            ],
            [
                "認定上訴人犯罪，自有理由不備之違背法令。、原判決雖以證",
                ""
            ],
            [
                "人即查獲本案之員警陳巧明於第一審時證稱：依照片所示，砂石",
                ""
            ],
            [
                "車上之殘留物並不是純粹泥砂，是摻有雜物的廢棄物等語，為論",
                ""
            ],
            [
                "罪基礎之一。然陳巧明所見者係上訴人車上之殘留物，非現場所",
                ""
            ],
            [
                "傾倒之物，其亦未親見上訴人車輛進入現場傾倒，更未目睹上訴",
                ""
            ],
            [
                "人所傾倒者為何物，其證詞純係未親身經歷之個人意見或推測之",
                ""
            ],
            [
                "詞，依法自無證據能力。原判決竟採為上訴人犯罪之證據，亦有",
                ""
            ],
            [
                "違證據法則。、原判決雖以上訴人於第一審準備程序時，自承",
                ""
            ],
            [
                "其所駕駛曳引車之車斗上殘留物與本件山坡地上所傾倒之廢棄物",
                ""
            ],
            [
                "出於一致等情，作為上訴人論罪之依據。惟上訴人於歷次警詢及",
                ""
            ],
            [
                "偵查中均否認現場之廢棄物為其所載運及傾倒，原判決以斷章取",
                ""
            ],
            [
                "義之方式，及上訴人不諳法律定義所為之陳述，在別無其他積極",
                ""
            ],
            [
                "證據可資證明上訴人犯罪之情形下，遽爾認定為上訴人之自白，",
                ""
            ],
            [
                "已有未合。又依證人即桃園縣政府環保局職員黃銘福、溫兆沅及",
                ""
            ],
            [
                "陳巧明之第一審證詞，暨卷附桃園縣政府環保局民國九十八年五",
                ""
            ],
            [
                "月十六日桃環稽字第０九八００二九一八四號函文所載，足見本",
                ""
            ],
            [
                "案採證過程有重大瑕疵，且無比對、鑑定，即逕行認定現場所傾",
                ""
            ],
            [
                "倒者與上訴人車上之物相同。而環保人員現瑒採樣之物證為本案",
                ""
            ],
            [
                "認定事實適用法律之基礎，非但未加保存，且未當庭提示，更未",
                ""
            ],
            [
                "送往專業機構鑑定是否與上訴人車上之殘留物相同。原判決即逕",
                ""
            ],
            [
                "行採納不具專業知識及訓練人員之證詞，並說明有關垃圾、廢木",
                ""
            ],
            [
                "、塑膠、鐵條、營建剩餘土石方等廢棄物內容之判定，屬一般社",
                ""
            ],
            [
                "會生活之經驗事實認知，本不以經專業人員及科學儀器鑑識為絕",
                ""
            ],
            [
                "對必要等由，逕予認定現場採樣物與上訴人車上之殘留物相同。",
                ""
            ],
            [
                "試問全省所拆除之建築廢棄物中，所產生之營建混合物，其木材",
                ""
            ],
            [
                "經榨碎後，產生之含土木屑或碎木頭屑，衡諸經驗法則，目視測",
                ""
            ],
            [
                "之，其外觀必全然相同，無法分辨，固須借助專業鑑定其成分、",
                ""
            ],
            [
                "纖維、土質或廢棄物成分是否相同；況本罪最輕為一年以上有期",
                ""
            ],
            [
                "徒刑，不可謂不重。原判決在無其他證據可資證明下，竟認定現",
                ""
            ],
            [
                "場傾倒之物係上訴人所載運，顯有違背法令。、原判決既認定",
                ""
            ],
            [
                "上訴人係清除、處理廢棄物，則上訴人之行為客體是否係廢棄物",
                ""
            ],
            [
                "，實為本案之關鍵。上訴人車斗之殘留物（按非現場所傾倒之物",
                ""
            ],
            [
                "），並無垃圾及鐵條，僅有廢木屑、廢木材；另上訴人綽號「老",
                ""
            ],
            [
                "Ｋ」，案發當日係由得誠企業有限公司（下稱得誠公司）載運「",
                ""
            ],
            [
                "廢木材」至台灣麥高國際股份有限公司（下稱麥高公司），雖麥",
                ""
            ],
            [
                "高公司曾函覆第一審稱：九十六年七月十五日當天，沒有收受得",
                ""
            ],
            [
                "誠公司之廢木材等語，但其附件報表卻有「老Ｋ」於當日入料（",
                ""
            ],
            [
                "廢木材）麥高公司一台、新台幣四千元之記載，此與偵查卷所附",
                ""
            ],
            [
                "上訴人車斗上之木材屑相同，可見上訴人所載運者為榨碎之廢木",
                ""
            ],
            [
                "材屑。上訴人車上所載之木材屑，是否含有垃圾、塑膠、鐵條等",
                ""
            ],
            [
                "廢棄物夾雜混入營建剩餘土石方，客觀上並為法院認定事實適用",
                ""
            ],
            [
                "法律之基礎，原審未加詳查、比對卷內照片，更未查明上訴人車",
                ""
            ],
            [
                "上之物究係「事業所產生」之事業廢棄物，或僅為一般廢棄物，",
                ""
            ],
            [
                "或係可供回收再利用之事業廢棄物，即逕予推測認定其為一般事",
                ""
            ],
            [
                "業廢棄物，已有未洽。又上訴人之曳引車，全車有十六個輪胎，",
                ""
            ],
            [
                "僅鑑定轉向之二個左右前輪輪胎之胎痕大部分相同，尚有未足，",
                ""
            ],
            [
                "蓋輪胎均屬公定胎痕，固會相同；而現場遺留之胎痕僅型態相同",
                ""
            ],
            [
                "，對其輪胎紋痕是否寬三．七公分，及一排小橫塊長寬是否約為",
                ""
            ],
            [
                "六、四公分均未進一步鑑定，且其餘十四個輪胎胎痕均不相同。",
                ""
            ],
            [
                "原判決竟以前輪輪胎胎痕相同，即認定係上訴人之車輛，容有天",
                ""
            ],
            [
                "大誤會。況車輛前輪碾壓必留下後輪胎痕，本案卻僅有前輪相同",
                ""
            ],
            [
                "，後輪不同，原判決就此有利於上訴人之證據，非但未採為有利",
                ""
            ],
            [
                "上訴人之認定，卻妄加扭曲，以推測、擬制之方式認定上訴人犯",
                ""
            ],
            [
                "罪，亦有未洽。另原判決理由欄所謂「楊崇德駕駛車號一六０－",
                ""
            ],
            [
                "ＧＱ營業貨運曳引車行經該處（其因犯罪嫌疑不足，經檢察官處",
                ""
            ],
            [
                "分不起訴），故而現場之胎痕可能分為不同車輛輾壓地面所造成",
                ""
            ],
            [
                "」等由，然遍觀卷內資料，並無何證據以實其說，更屬率斷。再",
                ""
            ],
            [
                "者，依陳巧明於第一審時證稱：伊接獲線報至抵達現瑒的時間大",
                ""
            ],
            [
                "約二、三分鐘等語，可見員警係即時趕到現場，而上訴人之曳引",
                ""
            ],
            [
                "車不論是車斗傾倒角度與傾倒速度、方式，均不可能與地面整平",
                ""
            ],
            [
                "（需由推土機整平，而現場推土機又係未發動，引擎呈停止狀態",
                ""
            ],
            [
                "），若現場之廢棄物係上訴人之曳引車所傾倒，必為「成堆狀」",
                ""
            ],
            [
                "，然照片所示卻相反，益見現場之廢棄物與上訴人無關。原審未",
                ""
            ],
            [
                "查上情，遽為上訴人有罪認定，顯有違背經驗、論理法則及證據",
                ""
            ],
            [
                "法則，併有調查未盡之疏誤等語。",
                ""
            ],
            [
                "惟查證據之取捨、證據證明力之判斷，以及事實有無之認定，屬",
                ""
            ],
            [
                "事實審法院之職權，苟其取捨判斷與認定，並不違背論理法則及",
                ""
            ],
            [
                "經驗法則，即不容任意指為違法，而執為適法之第三審上訴理由",
                ""
            ],
            [
                "。本件原判決認定上訴人有其事實欄所載犯行，係依憑上訴人坦",
                ""
            ],
            [
                "承其知悉未領有許可文件，不得從事廢棄物之清除及處理，且就",
                ""
            ],
            [
                "稽查員所稱其車內之殘留物與案發現場之廢棄物相同，其並無意",
                ""
            ],
            [
                "見等自白，證人陳巧明於第一審之證詞，以及卷附桃園縣桃園地",
                ""
            ],
            [
                "政事務所核發之土地所有權狀影本、桃園縣政府九十八年五月十",
                ""
            ],
            [
                "二日府水保字第０九八０一七八五四四號函與附件、桃園縣龜山",
                ""
            ],
            [
                "鄉公所九十八年五月十三日桃龜鄉城字第０九八００一五一二八",
                ""
            ],
            [
                "號函與附件、現場蒐證照片、陳情案件處理單等證據資料，予以",
                ""
            ],
            [
                "綜合判斷，認上訴人犯行足堪認定。並指駁、說明上訴人否認犯",
                ""
            ],
            [
                "罪，辯稱：案發當日伊係由得誠公司載運廢木材前往麥高公司，",
                ""
            ],
            [
                "卸下木板、木材等貨物後，準備回樹林，當時只是駕車路過現場",
                ""
            ],
            [
                "而已，而伊載運者為可再利用之資源，毋庸取得清除、處理之許",
                ""
            ],
            [
                "可，又警方僅鑑定其前輪二個輪胎，即率斷胎痕大部分相同，然",
                ""
            ],
            [
                "曳引車輪胎若廠牌型號相同，胎痕形態即會相同，警方對現場胎",
                ""
            ],
            [
                "痕是否與伊所駕駛車輛之輪胎紋同寬為三．七公分，小橫胎塊長",
                ""
            ],
            [
                "寬同約為六、四公分，均未進一步鑑定，況現場其餘十四個輪胎",
                ""
            ],
            [
                "胎痕與伊所駕駛車輛完全不同，且該處之產業道路平常即遭人偷",
                ""
            ],
            [
                "倒事業廢棄物，有拖車進出，不得以所謂輪胎胎痕相同，即率斷",
                ""
            ],
            [
                "現場之廢棄物為伊所傾倒，另現場之廢棄物倘為伊所傾倒，必為",
                ""
            ],
            [
                "「成堆狀」，然照片所示卻非如此，足認與伊無關云云，為卸責",
                ""
            ],
            [
                "飾詞，並無足取；卷附得誠公司、麥高公司之函覆文件，並不足",
                ""
            ],
            [
                "採為有利於上訴人之認定；本件採樣程序並無違法等由甚詳。又",
                ""
            ],
            [
                "以核上訴人所為，係違反廢棄物清理法第四十一條第一項規定而",
                ""
            ],
            [
                "犯同法第四十六條第四款前段未取得許可文件從事廢棄物清除、",
                ""
            ],
            [
                "處理罪，及違反山坡地保育利用條例第十條規定而犯同條例第三",
                ""
            ],
            [
                "十四條第一項在他人山坡地上擅為廢棄物之處理罪，因而維持第",
                ""
            ],
            [
                "一審依想像競合犯規定，從一重論處上訴人未領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物清除、處理罪刑之判決（處有期徒刑",
                ""
            ],
            [
                "一年四月），駁回上訴人在第二審之上訴。已詳其所憑證據及",
                ""
            ],
            [
                "認定之理由，所為論斷均有卷存證據資料可資覆按。上訴意旨雖",
                ""
            ],
            [
                "指摘原判決違法，然查：、「事業廢棄物貯存清除處理方法及",
                ""
            ],
            [
                "設施標準」第二條第三款就廢棄物「處理」所為之定義性說明（",
                ""
            ],
            [
                "即中間處理、最終處置以及再利用等行為），觀之該標準第四章",
                ""
            ],
            [
                "（事業廢棄物之中間處理）、第五章（事業廢棄物之最終處置）",
                ""
            ],
            [
                "等相關規定，該所謂之「處理」，係指符合法令規定所為之處置",
                ""
            ],
            [
                "行為；行為人未領有廢棄物處理許可文件，擅自將事業廢棄物傾",
                ""
            ],
            [
                "倒於偏僻處所，係屬違法處置事業廢棄物之行為，此行為態樣自",
                ""
            ],
            [
                "不可能符合該標準就「處理」所為之定義性說明。然行為人上開",
                ""
            ],
            [
                "違法處置行為，核其犯意應係對事業廢棄物為「最終處置」，自",
                ""
            ],
            [
                "應論以廢棄物清理法第四十六條第四款之未領有廢棄物處理許可",
                ""
            ],
            [
                "文件，從事廢棄物處理罪。依原判決所確認之事實，上訴人係載",
                ""
            ],
            [
                "運未經分類之夾雜垃圾、磚塊、廢木、塑膠、鐵條等營建事業廢",
                ""
            ],
            [
                "棄物、營建剩餘土石方之營建混合物等廢棄物，至原判決事實欄",
                ""
            ],
            [
                "所載之山坡地傾倒等情。揆諸上開說明，原判決認其任意傾倒之",
                ""
            ],
            [
                "行為，係未領有廢棄物處理許可文件，而從事事業廢棄物之「處",
                ""
            ],
            [
                "理」行為，雖未於理由欄內詳為說明而未盡妥適，但於判決本旨",
                ""
            ],
            [
                "不生影響，自不得執此為合法上訴第三審之理由。、「本法所",
                ""
            ],
            [
                "稱廢棄物，分下列二種：一般廢棄物：由家戶或其他非事業所",
                ""
            ],
            [
                "產生之垃圾、糞尿、動物屍體等，足以污染環境衛生之固體或液",
                ""
            ],
            [
                "體廢棄物。事業廢棄物：有害事業廢棄物：由事業所產生具",
                ""
            ],
            [
                "有毒性、危險性，其濃度或數量足以影響人體健康或污染環境之",
                ""
            ],
            [
                "廢棄物。一般事業廢棄物：由事業所產生有害事業廢棄物以外",
                ""
            ],
            [
                "之廢棄物。」廢棄物清理法第二條第一項定有明文。本件上訴人",
                ""
            ],
            [
                "所載運之上開廢棄物，顯非係一般家戶或其他非事業體所產生之",
                ""
            ],
            [
                "垃圾、糞尿、動物屍體等物；而遍查全卷，復查無積極證據足以",
                ""
            ],
            [
                "證明上訴人所載運者係有害之事業廢棄物。故上開廢棄物應屬一",
                ""
            ],
            [
                "般事業廢棄物，乃當然之理，原判決自無庸另為無謂之說明。又",
                ""
            ],
            [
                "上訴人車斗上所殘留之廢棄物是否與現場所傾倒者相同，應以身",
                ""
            ],
            [
                "為載運者之上訴人最為清楚，原判決綜合上訴人於第一審之自白",
                ""
            ],
            [
                "及上開其他卷證資料，認定上訴人確有本件犯行等情，已說明本",
                ""
            ],
            [
                "於調查所得心證，分別定其取捨而為事實判斷之理由。所為論斷",
                ""
            ],
            [
                "，核無違背論理法則及經驗法則，自屬原審採證認事之適法職權",
                ""
            ],
            [
                "行使，不容任意指為違法。原審未送請專業機構鑑定現場所傾倒",
                ""
            ],
            [
                "之事業廢棄物是否與上訴人車上之殘留物相同，並無調查未盡之",
                ""
            ],
            [
                "違背法令。另依上訴人於偵查中供稱：九十六年七月十五日早上",
                ""
            ],
            [
                "伊沒有上班，伊是做晚上的，要去新莊市○○路○段七十一號工",
                ""
            ],
            [
                "地，工地是做資源回收的，伊要去載廢紙及廢塑膠等語；另參以",
                ""
            ],
            [
                "卷附現場蒐證照片所示，上訴人之車斗上所殘留者，係乾涸後之",
                ""
            ],
            [
                "泥濘髒土夾雜碎建材、雜草。顯與上訴人所辯：案發當日伊係由",
                ""
            ],
            [
                "得誠公司載運廢木材前往麥高公司卸下木板、木材等貨物，準備",
                ""
            ],
            [
                "回樹林云云，不相符合。縱如上訴意旨所稱上訴人綽號「老Ｋ」",
                ""
            ],
            [
                "，麥高公司回覆第一審之函文其附件報表有「老Ｋ」於當日入料",
                ""
            ],
            [
                "（廢木材）一台等記載確為真實，亦無礙其於當日晚間又載運事",
                ""
            ],
            [
                "業廢棄物傾倒於案發現場之認定。原判決認卷附麥高公司之函文",
                ""
            ],
            [
                "不足作為有利於上訴人之認定，亦無上訴意旨所指摘審理未盡之",
                ""
            ],
            [
                "違法情形。再者，原判決並未以案發現場遺留之胎紋與上訴人所",
                ""
            ],
            [
                "駕駛車輛之二個左右前輪輪胎胎痕之型態相近，憑為上訴人論罪",
                ""
            ],
            [
                "之依據。而因案發現場遺留輪胎胎紋上之顯微特徵不足，欠難個",
                ""
            ],
            [
                "化等情，亦有桃園縣政府警察局龜山分局現場初步勘察報告在卷",
                ""
            ],
            [
                "可查。是本件顯無從依據現場所遺留之胎紋，鑑定是否係上訴人",
                ""
            ],
            [
                "車輛之輪胎所輾壓造成。上訴意旨指稱原審未進一步鑑定現場胎",
                ""
            ],
            [
                "痕之寬度，及一排小橫塊之長、寬，即以前輪胎痕相同，認定現",
                ""
            ],
            [
                "場胎紋係上訴人之車輛所遺留云云，顯非依據卷內資料指摘之合",
                ""
            ],
            [
                "法上訴理由。、證人之陳述內容，有依個人感官知覺親自體驗",
                ""
            ],
            [
                "而為事實之陳述，亦有以聽自他人陳述之詞而為證言。前者係以",
                ""
            ],
            [
                "其親身之經歷為證據之方法，自有證據能力；後者既未親自見聞",
                ""
            ],
            [
                "或經歷其所陳述之事實，純屬傳聞之詞，無從經由詰問或對質程",
                ""
            ],
            [
                "序擔保其陳述內容之真實性，故無證據能力，不得以之作為認定",
                ""
            ],
            [
                "犯罪事實之依據。證人陳巧明係於案發現場查獲上訴人之員警，",
                ""
            ],
            [
                "其於攔停上訴人之車輛後，曾檢視車上之殘留物等情，業據陳巧",
                ""
            ],
            [
                "明於第一審時證述在卷。是其於第一審時，審視卷內之蒐證照片",
                ""
            ],
            [
                "後，證稱：依照片所示，砂石車上之殘留物並不是純粹泥砂，是",
                ""
            ],
            [
                "摻有雜物的廢棄物等語，乃係就其親身經歷之實際情形而為陳述",
                ""
            ],
            [
                "，並非上訴意旨所指摘之傳聞證據，自有證據能力。、至於其",
                ""
            ],
            [
                "他上訴意旨，均係就原審已調查及依憑卷證資料所為證據取捨及",
                ""
            ],
            [
                "事實判斷職權之合法行使，以及原判決已論列說明之事項，依憑",
                ""
            ],
            [
                "己見，任意指為違法，並重為事實之爭執，否認犯罪，殊與法律",
                ""
            ],
            [
                "規定得為第三審上訴理由之違法情形不相適合。衡以前開說明，",
                ""
            ],
            [
                "其上訴為違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    八    月    四    日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  賴  忠  星",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  蔡  名  曜",
                ""
            ],
            [
                "法官  葉  麗  霞",
                ""
            ],
            [
                "法官  王  聰  明",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    八    月    九    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}