{
    "id": "TYDM,98,訴,879,20091130,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C98%2C%E8%A8%B4%2C879%2C20091130%2C1",
    "history": {
        "TYDM,98,訴,879,20091130,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　 98年度訴字第879號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（97年",
                ""
            ],
            [
                "度偵字第20444 號）本院判決如下：",
                ""
            ],
            [
                "主    文",
                ""
            ],
            [
                "乙○○犯廢棄物清理法第四十六條第四款之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑壹年，併科罰金新臺幣拾伍萬元，罰金如易服勞役，",
                ""
            ],
            [
                "以新臺幣壹仟元折算壹日。",
                ""
            ],
            [
                "事    實",
                ""
            ],
            [
                "一、桃園縣龜山鄉○○○段牛角坡小段第100 之1 號、第100 之",
                ""
            ],
            [
                "3 號、第98之1 號等土地，前經行政院於民國68年11月21日",
                ""
            ],
            [
                "以臺68經字第11701 號函、臺灣省政府於69年2 月6 日以府",
                ""
            ],
            [
                "農山字第120166號函核定公告為山坡地保育利用條例所稱之",
                ""
            ],
            [
                "山坡地，復經行政院於85年1 月13日以臺85農01335 號函及",
                ""
            ],
            [
                "臺灣省政府於85年3 月6 日以85府農水字第12314 號函核定",
                ""
            ],
            [
                "公告為水土保持法所稱之山坡地，非經同意，不得為廢棄物",
                ""
            ],
            [
                "處理之使用，而乙○○明知未依法領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，不得從事清除、處理廢棄物之行為及上開土地係經",
                ""
            ],
            [
                "政府公告之山坡地，非經同意，不得為廢棄物處理之使用，",
                ""
            ],
            [
                "竟基於違法清除、處理廢棄物及堆積土石之故意，擅自於97",
                ""
            ],
            [
                "年8 月20日將來自不詳工地挖取之廢土、淤泥及營建混合廢",
                ""
            ],
            [
                "棄物載至上開甲○○所有第100 之1 號、第100 之3 號之山",
                ""
            ],
            [
                "坡地（下稱「系爭山坡地」）堆置，同一時間另將來自不詳",
                ""
            ],
            [
                "工地挖取之廢土、淤泥及營建混合廢棄物，載至陳進添、陳",
                ""
            ],
            [
                "楊秀琴共有第98之1 號之山坡地（下稱「相鄰山坡地」）邊",
                ""
            ],
            [
                "坡傾倒、回填，致傾倒之淤泥順勢向下滑落而生水土流失。",
                ""
            ],
            [
                "嗣於同日下午5 時30分許，為甲○○當場發覺報警處理，並",
                ""
            ],
            [
                "當場發現乙○○使用之車牌號碼370-AN號營業用貨運曳引車",
                ""
            ],
            [
                "（下稱「系爭曳引車」）停放在旁，經警循線查獲。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局龜山分局報請臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理    由",
                ""
            ],
            [
                "一、本案認定犯罪事實所引用之下列供述及非供述證據，均經本",
                ""
            ],
            [
                "院依法踐行調查證據程序，檢察官及被告於言詞辯論終結前",
                ""
            ],
            [
                "均不爭執各該證據之證據能力，且亦查無依法應排除其證據",
                ""
            ],
            [
                "能力之情形，是該等證據之證據能力均無疑義，合先敘明。",
                ""
            ],
            [
                "二、訊據被告乙○○固不否認於上開時地經警查獲系爭曳引車1",
                ""
            ],
            [
                "輛，並同時發現系爭山坡地及相鄰山坡地遭傾倒廢棄物之事",
                ""
            ],
            [
                "實，然矢口否認有何違反廢棄物清理法、山坡地保育利用條",
                ""
            ],
            [
                "例及水土保持法之犯行，辯稱：系爭曳引車係伊打算向朋友",
                ""
            ],
            [
                "購買，所以請該車所有人將該車輛駛至查獲地點停放，又伊",
                ""
            ],
            [
                "雖曾向甲○○承租系爭山坡地，惟嗣後又轉租予他人，從此",
                ""
            ],
            [
                "便未再使用系爭山坡地，故系爭山坡地及相鄰山坡地上之廢",
                ""
            ],
            [
                "棄物乃他人擅自傾倒，與伊無關云云。然查：",
                ""
            ],
            [
                "就甲○○所有之系爭山坡地及陳進添、陳楊秀琴所有之相鄰",
                ""
            ],
            [
                "山坡地係經政府機關公告屬山坡地保育利用條例與水土保持",
                ""
            ],
            [
                "法所稱之山坡地，及系爭山坡地與相鄰山坡地於97年8 月20",
                ""
            ],
            [
                "日均經查獲遭人傾倒廢棄夾雜垃圾、廢棄木材、布袋、塑膠",
                ""
            ],
            [
                "袋等一般營建混合廢棄物之廢土，並當場查扣系爭曳引車，",
                ""
            ],
            [
                "且相鄰山坡地因遭傾倒之廢棄物、廢土順勢向下滑落致生水",
                ""
            ],
            [
                "土流失等情，既為被告所不爭執，並有證人陳進添、陳楊秀",
                ""
            ],
            [
                "琴警詢及偵查中證述可佐，且有桃園縣違規使用山坡地案件",
                ""
            ],
            [
                "現場會勘紀錄、桃園縣政府警察局龜山分局扣押筆錄暨扣押",
                ""
            ],
            [
                "物品目錄表、龜山分局大埔派出所偵辦乙○○水土保持法暨",
                ""
            ],
            [
                "山坡地保育利用條例乙案相片8 幀、桃園縣桃園地政事務所",
                ""
            ],
            [
                "土地所有權狀、桃園縣政府警察局大埔派出所員警、水務處",
                ""
            ],
            [
                "水土保持課、桃園地政事務所、龜山鄉公所清潔隊人員及臺",
                ""
            ],
            [
                "灣桃園地方法院檢察署檢察官會同勘驗筆錄暨現場勘驗照片",
                ""
            ],
            [
                "28幀、桃園縣政府地政事務所土地複丈成果圖、桃園縣政府",
                ""
            ],
            [
                "環境保護局97年11月17日桃環廢字第0970807502號函檢附車",
                ""
            ],
            [
                "牌號碼370-AN號車輛申報紀錄資料、土地登記謄本及桃園縣",
                ""
            ],
            [
                "政府98年11月2 日府水保字第0980429214號函檢附臺灣省山",
                ""
            ],
            [
                "坡地範圍地段明細表等（分別見臺灣桃園地方法院檢察署97",
                ""
            ],
            [
                "年度偵字第20444 號卷第16-32 、34-35 、38-53 、57、66",
                ""
            ],
            [
                "-67 頁及本院98年度訴字第879 號卷，第29-31 、48-49 頁",
                ""
            ],
            [
                "）在卷可稽，是上開事實足堪認定，本案應予審究者，厥為",
                ""
            ],
            [
                "系爭山坡地及相鄰山坡地上之廢棄物，是否被告所傾倒。",
                ""
            ],
            [
                "本案查獲情形，經證人即員警何恩維於本院審理中結證略以",
                ""
            ],
            [
                "：伊當天實行巡邏勤務，適有人通報傾倒廢棄物之情，遂前",
                ""
            ],
            [
                "往現場查看，而伊到現場時，僅見現場停放系爭曳引車1 輛",
                ""
            ],
            [
                "，且車輛旁有堆放廢土，然無人在現場，遂循車號查得車籍",
                ""
            ],
            [
                "地址後，得知該車靠行於長紅交通企業有限公司，遂向該公",
                ""
            ],
            [
                "司詢問該車現使用人，經該公司提供電話而與被告取得聯繫",
                ""
            ],
            [
                "並請其將系爭曳引車開到派出所說明，之後被告與系爭曳引",
                ""
            ],
            [
                "車均有抵達派出所，但另有一人陪同，伊不知該陪同之人與",
                ""
            ],
            [
                "被告有何關係，被告亦未表明，但被告有稱系爭曳引車係伊",
                ""
            ],
            [
                "載砂石至現場曝曬所用，又警詢筆錄製作過程均依被告自由",
                ""
            ],
            [
                "意志陳述而為記載，另當時雖有試圖聯絡地主，但聯絡不上",
                ""
            ],
            [
                "等語（見本院98年11月17日審判筆錄第3-6 頁）明確，核與",
                ""
            ],
            [
                "證人即系爭山坡地所有人甲○○另於本院98年10月27日審理",
                ""
            ],
            [
                "中結證略以：97年8 月20日係經鄰居通知伊土地遭人傾倒廢",
                ""
            ],
            [
                "棄物之情，伊遂打電話向龜山鄉公所稽查大隊報案取締，之",
                ""
            ],
            [
                "後派出所說有抓到人要伊前往現場，而伊係隔1 至2 天才至",
                ""
            ],
            [
                "現場並製作筆錄等語（見同上卷第37頁及背面）相符；參以",
                ""
            ],
            [
                "證人即相鄰山坡地共有人陳進添、陳楊秀琴經警通知前往製",
                ""
            ],
            [
                "作警詢筆錄之時間確非查獲當日，亦與證人何恩維上開所述",
                ""
            ],
            [
                "，並未立即與土地所有權人取得聯繫乙節相符一致，堪信為",
                ""
            ],
            [
                "真實。",
                ""
            ],
            [
                "證人何恩維係接獲通報而前往案發現場查看，並非為特定明",
                ""
            ],
            [
                "確犯罪跡證之查緝而前往現場，又其與被告素無嫌隙、恩怨",
                ""
            ],
            [
                "，且其係針對本案查獲之經過所為陳述，不涉及被告犯罪構",
                ""
            ],
            [
                "成要件，於本案無何利害關係，復經審判長告以據實陳述及",
                ""
            ],
            [
                "具結義務後，經其朗讀結文擔保所述真實可信後而為陳述，",
                ""
            ],
            [
                "尚難想像其有何非就此等就非屬犯罪核心部分之事項為虛偽",
                ""
            ],
            [
                "陳述，自陷於刑法偽證罪之刑責之必要，且被告就其自身警",
                ""
            ],
            [
                "詢筆錄中之記載亦未予爭執，是證人何恩維所述值堪憑採。",
                ""
            ],
            [
                "從而本案經查扣而後發予被告保管之系爭曳引車，於本案查",
                ""
            ],
            [
                "獲當時已為被告所使用，且系爭曳引車出現在現場之原因亦",
                ""
            ],
            [
                "係被告駕駛至現場後停放，應屬無訛，至被告嗣後於偵訊中",
                ""
            ],
            [
                "、本院審理中就該車輛使用狀態、所有權之歸屬，改稱系爭",
                ""
            ],
            [
                "曳引車係伊打算向他人購買而要原所有人駛往現場之供述（",
                ""
            ],
            [
                "分見臺灣桃園地方法院檢察署97年度偵字第20444 號卷第18",
                ""
            ],
            [
                "4 頁、本院98年度訴字第879 號卷第34頁及背面），不僅與",
                ""
            ],
            [
                "本院依前揭證據所為之認定相左；更與其於警詢中及本院準",
                ""
            ],
            [
                "備程序中所述系爭曳引車為其所有，且為其駕駛後停放現場",
                ""
            ],
            [
                "等語（見臺灣桃園地方法院檢察署97年度偵字第20444 號卷",
                ""
            ],
            [
                "宗第5 頁、本院98年度審訴字第1406號卷第20頁背面）亦有",
                ""
            ],
            [
                "前後矛盾之情，故被告事後翻異之辯詞，顯係臨訟飾卸，不",
                ""
            ],
            [
                "足採信，應以其警詢及本院準備程序中所述為憑。",
                ""
            ],
            [
                "再本案系爭山坡地及相鄰山坡地地出現遭傾倒廢棄物之情，",
                ""
            ],
            [
                "亦經證人甲○○於本院審理中到庭結證略以：系爭山坡係伊",
                ""
            ],
            [
                "與小舅子葉冠宏合資並以岳父之名購買，嗣伊岳父過世後，",
                ""
            ],
            [
                "即由伊配偶葉素雲及小舅子葉冠宏繼承，而系爭山坡地曾連",
                ""
            ],
            [
                "同第100 之7 、100 之8 號等土地於97年5 月一併出租予被",
                ""
            ],
            [
                "告，然旋因被告欠租，經伊催告後，被告允諾於97年6 月底",
                ""
            ],
            [
                "搬走，未料同年月20日即有一位「林先生」將機器搬進系爭",
                ""
            ],
            [
                "山坡地並稱係向被告承租，伊因此告知「林先生」伊已與被",
                ""
            ],
            [
                "告無租賃關係而要求「林先生」搬遷，至於被告自己的機器",
                ""
            ],
            [
                "確於同年6 月底左右清空，且系爭山坡地嗣後即未再出租予",
                ""
            ],
            [
                "任何人。又97年8 月20日是因為鄰居通知又有人來傾倒廢棄",
                ""
            ],
            [
                "物，伊當時因不便趕往現場，便向龜山鄉公所稽查大隊報案",
                ""
            ],
            [
                "，之後回報有抓到人，伊便於1 、2 天後到現場並至警局製",
                ""
            ],
            [
                "作筆錄，但伊至現場後發現這次傾倒之地點不是系爭山坡，",
                ""
            ],
            [
                "然而因為伊於本案發生前每隔幾天即會到現場查看一次，而",
                ""
            ],
            [
                "新倒的土會比較尖、舊的土比較圓潤，加上現場有新的車輪",
                ""
            ],
            [
                "痕跡，所以可以確認伊至現場所看到的廢土是新的（見本院",
                ""
            ],
            [
                "98年度訴字第879 號卷第36-39 頁）等語，另有卷附龜山分",
                ""
            ],
            [
                "局大埔派出所偵辦乙○○水土保持法暨山坡地保育利用條例",
                ""
            ],
            [
                "乙案相片8 幀（見臺灣桃園地方法院檢察署97年度偵字第20",
                ""
            ],
            [
                "444 號偵卷第29-32 頁）可稽；而被告亦曾於警詢中自承其",
                ""
            ],
            [
                "於查獲時之1 個月前有請人傾倒廢土在系爭山坡地之情（見",
                ""
            ],
            [
                "臺灣桃園地方法院檢察署97年度偵字第20444 號卷第5 頁）",
                ""
            ],
            [
                "，益徵被告於甲○○終止租約關係後，仍有在系爭山坡地上",
                ""
            ],
            [
                "傾倒廢土之行為。再參以被告於與甲○○終止租賃關係後竟",
                ""
            ],
            [
                "仍駕駛系爭曳引車前往現場，倘若被告警詢中自稱係用以隔",
                ""
            ],
            [
                "天載運沙土為真，然其既已無使用系爭山坡地之權源，有何",
                ""
            ],
            [
                "正當理由得將系爭曳引車於查獲當日即97年8 月20日停放在",
                ""
            ],
            [
                "系爭山坡地上？況系爭山坡地上均已佈滿遭傾倒之廢棄物，",
                ""
            ],
            [
                "何來沙土可供載運？被告嗣後雖辯稱係伊打算向他人購買系",
                ""
            ],
            [
                "爭曳引車而要原所有人駛往現場，既不合常理，且與被告先",
                ""
            ],
            [
                "前之陳述矛盾，復經認定如上，被告一再否認其傾倒廢棄物",
                ""
            ],
            [
                "之行為，殊難採信。故被告別無其他正當理由，而駕駛系爭",
                ""
            ],
            [
                "曳引車前往現場停放，且該車附有加蓋之車斗而可作為為廢",
                ""
            ],
            [
                "土之載運，且現場亦經查獲有遭新傾倒之廢土，則雖未有直",
                ""
            ],
            [
                "接證據得證明本案廢棄物係被告所傾倒，然綜合上述全部事",
                ""
            ],
            [
                "證情狀，被告駕駛系爭曳引車至系爭山坡地傾倒廢棄物之行",
                ""
            ],
            [
                "為已明。",
                ""
            ],
            [
                "本案遭傾倒廢棄物之土地即系爭山坡地及相鄰山坡地，包括",
                ""
            ],
            [
                "第98之1 號土地遭傾倒廢土合計269 平方公尺、遭傾倒廢棄",
                ""
            ],
            [
                "物55平方公尺；第100 之1 土地遭傾倒廢土合計972 平方公",
                ""
            ],
            [
                "尺、遭傾倒廢棄物34平方公尺；第100 之3 號土地則遭傾倒",
                ""
            ],
            [
                "廢土260 平方公尺，又第100 之1 號土地之西方即與第98之",
                ""
            ],
            [
                "1 號土地緊鄰，此均可由卷附桃園縣桃園地政事務所土地複",
                ""
            ],
            [
                "丈成果圖（見臺灣桃園地方法院檢察署97年度偵字第20444",
                ""
            ],
            [
                "號卷第57頁）所載可知，故被告初欲傾倒廢棄物、廢土之地",
                ""
            ],
            [
                "點，雖可能僅認知係向甲○○承租的系爭山坡地，然因相鄰",
                ""
            ],
            [
                "山坡地與第100 之1 號地緊鄰，即便被告於傾倒廢土、廢棄",
                ""
            ],
            [
                "物時對各該土地所有權歸屬並無從完全知悉，然就其認知各",
                ""
            ],
            [
                "該土地均非其有權使用、傾倒廢棄物、廢土之情，尚不生影",
                ""
            ],
            [
                "響；且因各該土地緊鄰，則被告於傾倒廢棄物、廢土時，亦",
                ""
            ],
            [
                "難以掌控其傾倒範圍僅限在一定區塊內，而可能散落各地，",
                ""
            ],
            [
                "是相鄰山坡地遭傾倒廢土、廢棄物為被告以一行為對系爭山",
                ""
            ],
            [
                "坡地傾倒廢土、廢棄物時，同時延伸傾倒至相鄰山坡地之情",
                ""
            ],
            [
                "，亦堪認定。",
                ""
            ],
            [
                "至被告雖另辯以其已將所承租之系爭山坡地於97年7 月1 日",
                ""
            ],
            [
                "轉租予吳進發使用，故其不可能再於系爭山坡地上傾倒廢棄",
                ""
            ],
            [
                "物、廢土云云，然被告前業於警詢中自承系爭曳引車係其駕",
                ""
            ],
            [
                "駛並停放於現場，姑不論被告轉租土地予他人之轉租行為於",
                ""
            ],
            [
                "民法上之效力問題，已可明瞭被告於未再承租系爭山坡地後",
                ""
            ],
            [
                "，仍會駕車前往系爭山坡地，故被告亦非無前往系爭山坡地",
                ""
            ],
            [
                "傾倒廢土、廢棄物之可能，是縱被告將系爭山坡地轉租予吳",
                ""
            ],
            [
                "進發乙節屬實，尚無從採為有利被告之認定。綜上各端，本",
                ""
            ],
            [
                "案事證明確，被告如事實欄所載之犯行堪予認定，應依法論",
                ""
            ],
            [
                "科。",
                ""
            ],
            [
                "三、按廢棄物清理法所稱之廢棄物，分下列2 種：一、一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污",
                ""
            ],
            [
                "染環境之固體或液體廢棄物；二、事業廢棄物：有害事業",
                ""
            ],
            [
                "廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數",
                ""
            ],
            [
                "量足以影響人體健康或污染環境之廢棄物。一般事業廢棄",
                ""
            ],
            [
                "物：由事業機構所產生有害事業廢棄物以外之廢棄物。又從",
                ""
            ],
            [
                "事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可文件後，始得受託清除、處理廢棄物業務，廢棄",
                ""
            ],
            [
                "物清理法第2 條第1 項、第41條第1 項分別定有明文。另按",
                ""
            ],
            [
                "內政部訂頒之營建剩餘土石方處理方案，營建剩餘土石方之",
                ""
            ],
            [
                "種類包含建築工程、公共工程及建築物拆除工程施工所產生",
                ""
            ],
            [
                "之剩餘泥、土、砂、石、磚、瓦、混凝土塊，因其經暫屯、",
                ""
            ],
            [
                "堆置可供回收、分類、加工、轉運、處理、再生利用，自屬",
                ""
            ],
            [
                "有用之土壤砂石資源，而非屬廢棄物範圍；至於因施工所附",
                ""
            ],
            [
                "帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、",
                ""
            ],
            [
                "瀝清等廢棄物，則屬於一般事業廢棄物，應依廢棄物清理法",
                ""
            ],
            [
                "規定處理，並由行政院環保署主管，此經行政院86年12月31",
                ""
            ],
            [
                "日（八六）臺內字第52110 號函釋在案。本案依卷附現場照",
                ""
            ],
            [
                "片可知，傾倒物品除廢棄土石外，尚摻雜有廢棄木材、布袋",
                ""
            ],
            [
                "、塑膠袋等物及其他垃圾之情形，被告亦未予質疑，是足認",
                ""
            ],
            [
                "遭被告載運、傾倒之物，不乏木材、塑膠類等營建廢棄物，",
                ""
            ],
            [
                "並夾雜一般垃圾廢棄物在內，顯然非屬營建剩餘土石方，是",
                ""
            ],
            [
                "本案遭傾倒之物不是可再回收利用之營建剩餘土石，而係夾",
                ""
            ],
            [
                "雜一般垃圾廢棄物之營建廢棄物甚明。再按從事廢棄物清除",
                ""
            ],
            [
                "、處理業務者，應向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件後，始得受託清除、處理廢棄物業務，廢棄物清理法第41",
                ""
            ],
            [
                "條第1 項定有明文；同法第46條第4 款所謂未依第41條第1",
                ""
            ],
            [
                "項規定領有廢棄物清除、處理許可文件者，自係指從事廢棄",
                ""
            ],
            [
                "物清除、處理業務，而未經申請核發許可文件者及非從事廢",
                ""
            ],
            [
                "棄物清除、處理業務，而無法申請核發許可文件者而言，其",
                ""
            ],
            [
                "不以公、民營廢棄物清除處理機構為限，凡未領有許可證或",
                ""
            ],
            [
                "核備文件而從事廢棄物貯存、清除、處理者，即足當之（最",
                ""
            ],
            [
                "高法院92年度臺上字第1213號、91年度臺上字第6807、5342",
                ""
            ],
            [
                "、5905號等判決意旨參照）。被告駕駛之系爭曳引車暨其靠",
                ""
            ],
            [
                "行之長紅交通企業有限公司，均未向主管機關為公、民營廢",
                ""
            ],
            [
                "棄物清除、處理之登記，堪認被告未領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，即從事廢棄物之清除、處理。",
                ""
            ],
            [
                "四、又觀證人甲○○前揭結證，被告於終止租約後，允諾於97年",
                ""
            ],
            [
                "6 月底搬走，並確實於同年月底即已清空承租系爭山坡地上",
                ""
            ],
            [
                "之設備等語，顯見被告當時應已知悉其對原承租之系爭山坡",
                ""
            ],
            [
                "地已無何權利可言，是其後再載運前開廢棄物、廢土並傾倒",
                ""
            ],
            [
                "於前開土地上並未經各土地權利人之同意或許可，亦當為被",
                ""
            ],
            [
                "告所明悉，是被告乙○○未經各該土地權利人同意而傾倒廢",
                ""
            ],
            [
                "棄物、廢土等物於各該土地，並致其中之相鄰山坡地因而產",
                ""
            ],
            [
                "生邊坡土壤水土流失之結果，亦與水土保持法第32條第1 項",
                ""
            ],
            [
                "「在私人山坡地未經同意擅自從事第8 條第1 項第5 款之使",
                ""
            ],
            [
                "用（於本案中為堆積土石與處理廢棄物之行為），致生水土",
                ""
            ],
            [
                "流失」之要件相符。又被告乙○○明知未經許可而傾倒廢棄",
                ""
            ],
            [
                "物在他人山坡地之行為，雖亦核與山坡地保育利用條例第34",
                ""
            ],
            [
                "條第1項 之違反第10條之在山坡地為堆積土石及廢棄物之處",
                ""
            ],
            [
                "理（即同條例第9 條第4 款及第8 款）之要件相當，然我國",
                ""
            ],
            [
                "實務向來認為山坡地保育利用條例及水土保持法關於擅自占",
                ""
            ],
            [
                "用、開發他人山坡地之刑罰，係刑法竊佔罪之特別規定，而",
                ""
            ],
            [
                "水土保持法第32條第1 項之構成要件與山坡地保育利用條例",
                ""
            ],
            [
                "第34條第1 項之構成要件相同，觀諸「水土保持，依本法之",
                ""
            ],
            [
                "規定；本法未規定者，適用其他法律之規定」，水土保持法",
                ""
            ],
            [
                "第1 條第2 項定有明文，故水土保持法就立法體制而言，係",
                ""
            ],
            [
                "立於特別法之地位，適用時排斥其他法條之適用，僅水土保",
                ""
            ],
            [
                "持法未規定時，始有其他法律適用之餘地是被告所為，論以",
                ""
            ],
            [
                "水土保持法第32條第1 項之罪即為已足，公訴意旨認同時該",
                ""
            ],
            [
                "當山坡地保育利用條例第34條第1 項之罪，容有誤會。復按",
                ""
            ],
            [
                "水土保持法第32條第1 項之罪，以「在公有或私人山坡地、",
                ""
            ],
            [
                "公有林區或他人私有林區內未經同意擅自墾殖、占用或從事",
                ""
            ],
            [
                "同法第8 條第1 項第2 款至第5 款之開發、經營或使用，致",
                ""
            ],
            [
                "生水土流失或毀損水土保持之處理與維護設施」為要件，該",
                ""
            ],
            [
                "條之規定雖重在山坡地或林區之水土保持，然亦含有竊佔罪",
                ""
            ],
            [
                "之性質，即以未經土地所有權人同意，擅自墾殖、占用或開",
                ""
            ],
            [
                "發、經營、使用為必要（參最高法院90年度臺上字第4325號",
                ""
            ],
            [
                "、87年度臺上字第702 號判決意旨），故論罪時無庸另論以",
                ""
            ],
            [
                "刑法之竊佔罪。",
                ""
            ],
            [
                "五、核被告乙○○所為，係犯廢棄物清理法第46條第4 款之未依",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理罪及水土保持法第32條第1 項在私人山坡地未經同",
                ""
            ],
            [
                "意擅自從事堆積土石與處理廢棄物之使用，致生水土流失罪",
                ""
            ],
            [
                "。又被告所為傾倒廢棄物、廢土之行為，同時含有清除、處",
                ""
            ],
            [
                "理廢棄物及堆積土石之性質，而於客觀上係無從切割並各別",
                ""
            ],
            [
                "認定之一行為，而其因上開一行為同時觸犯前述各罪名，應",
                ""
            ],
            [
                "依刑法第55條之規定，從一重依廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之罪論處。爰審酌被告犯罪之動機、目的、手段暨其堆積土",
                ""
            ],
            [
                "石與清除、處理廢棄物之土地面積甚廣，且已致生水土流失",
                ""
            ],
            [
                "之實害結果，對生態環境之破壞難以回復，兼衡其犯後尚未",
                ""
            ],
            [
                "見悔意，仍飾詞圖辯，態度欠佳，及其素行難謂良好等一切",
                ""
            ],
            [
                "情狀，爰量處如主文所示之刑。",
                ""
            ],
            [
                "六、末按犯水土保持法第32條之罪者，其墾殖物、工作物、施工",
                ""
            ],
            [
                "材料及所使用之機具沒收之，同法第32條第5 項定有明文。",
                ""
            ],
            [
                "此乃為刑法之特別規定，採義務沒收主義，但上開法條既無",
                ""
            ],
            [
                "「不問屬於犯人與否，沒收之」之規定，仍應以該物品屬於",
                ""
            ],
            [
                "犯人所有者為限，始應予以沒收，庶符沒收制度之基本原則",
                ""
            ],
            [
                "（參照最高法院96年度臺上字第5856號判決意旨暨最高法院",
                ""
            ],
            [
                "90 年 度臺上字第626 號判決有關毒品危害防制條例第19條",
                ""
            ],
            [
                "第1項 沒收規定之說明，同此旨趣）。本案扣案並發還予被",
                ""
            ],
            [
                "告代保管之系爭曳引車，固屬被告用以供犯本案水土保持法",
                ""
            ],
            [
                "第32 條 第1 項及廢棄物清理法第46條第4 款之罪所用之物",
                ""
            ],
            [
                "，然該車既經靠行並登記所有權於長紅交通企業有限公司名",
                ""
            ],
            [
                "下，有卷附桃園縣政府環境保護局函檢附前開車輛申報紀錄",
                ""
            ],
            [
                "可稽，堪認長紅交通企業有限公司為系爭曳引車之所有權人",
                ""
            ],
            [
                "，尚不得諭知沒收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款，水土保持法第32條第1 項，刑法第11條前段、第",
                ""
            ],
            [
                "55 條、第42條第3 項前段規定，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊凱真到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　11　　月　　30　　日",
                ""
            ],
            [
                "刑事第七庭審判長法　官　蕭世昌",
                ""
            ],
            [
                "法  官  蔡世芳",
                ""
            ],
            [
                "法  官  毛松廷",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　書記官　陳恩如",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　11　　月　　30　　日",
                ""
            ],
            [
                "附錄本判決論罪科刑之法條：",
                ""
            ],
            [
                "水土保持法第32條",
                ""
            ],
            [
                "在公有或私人山坡地或國、公有林區或他人私有林區內未經同意",
                ""
            ],
            [
                "擅自墾殖、占用或從事第8 條第1 項第2 款至第5 款之開發、經",
                ""
            ],
            [
                "營或使用，致生水土流失或毀損水土保持之處理與維護設施者，",
                ""
            ],
            [
                "處六個月以上5 年以下有期徒刑，得併科新台幣60萬元以下罰金",
                ""
            ],
            [
                "。但其情節輕微，顯可憫恕者，得減輕或免除其刑。",
                ""
            ],
            [
                "前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者",
                ""
            ],
            [
                "，處5 年以上12年以下有期徒刑，得併科新台幣1 百萬元以下罰",
                ""
            ],
            [
                "金；致重傷者，處3 年以上10年以下有期徒刑，得併科新台幣80",
                ""
            ],
            [
                "萬元以下罰金。",
                ""
            ],
            [
                "因過失犯第 1 項之罪致釀成災害者，處 1 年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣60 萬元以下罰金。",
                ""
            ],
            [
                "第 1 項未遂犯罰之。",
                ""
            ],
            [
                "犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具沒",
                ""
            ],
            [
                "收之。",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,99,上訴,10,20100210,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　99年度上訴字第10號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法等案件，不服臺灣桃園地",
                ""
            ],
            [
                "方法院九十八年度訴字第八七九號，中華民國九十八年十一月三",
                ""
            ],
            [
                "十日第一審判決（起訴案號：臺灣桃園地方法院檢察署九十七年",
                ""
            ],
            [
                "度偵字第二０四四四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年，併",
                ""
            ],
            [
                "科罰金新臺幣拾伍萬元，罰金如易服勞役，以新臺幣壹仟元折算",
                ""
            ],
            [
                "壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知從事廢棄物清除、處理業務者，應向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物處理機構許可文件後，始得受託處理廢棄物業務，並",
                ""
            ],
            [
                "知悉凡若未依廢棄物清理法第四十一條之規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可證或核備文件，不得從事廢棄物之清除、處理",
                ""
            ],
            [
                "，又明知桃園縣龜山鄉○○○段牛角坡小段第一００之一號",
                ""
            ],
            [
                "、第一００之三號（所有權人王伯煌）、第九十八之一號（",
                ""
            ],
            [
                "共有人陳進添、陳楊秀琴）等私人土地，前經行政院於民國",
                ""
            ],
            [
                "　　六十八年十一月二十一日以臺六八經字第一一七０一號函、",
                ""
            ],
            [
                "　臺灣省政府於六十九年二月六日以府農山字第一二０一六六",
                ""
            ],
            [
                "號函核定公告為山坡地保育利用條例所稱之山坡地，復經行",
                ""
            ],
            [
                "政院於八十五年一月十三日以臺八五農０一三三五號函及臺",
                ""
            ],
            [
                "灣省政府於八十五年三月六日以八五府農水字第一二三一四",
                ""
            ],
            [
                "號函核定公告為水土保持法所稱之山坡地，未經同意，不得",
                ""
            ],
            [
                "擅自處理廢棄物，詎甲○○基於未經同意擅自在上開私人山",
                ""
            ],
            [
                "坡地清除、處理廢棄物之犯意，雖曾於九十七年五月一日向",
                ""
            ],
            [
                "地主王伯煌承租桃園縣龜山鄉○○○段牛角坡小段第一００",
                ""
            ],
            [
                "之一號、第一００之三號地號土地，然因甲○○未繳納租金",
                ""
            ],
            [
                "，王伯煌遂於九十七年六月底與甲○○終止租約後，甲○○",
                ""
            ],
            [
                "竟未向主管機關申請核發廢棄物清除、處理之許可文件，即",
                ""
            ],
            [
                "於九十七年八月二十日，駕駛其所使用靠行於長紅交通企業",
                ""
            ],
            [
                "有限公司之車號三七０─ＡＭ號營業用貨運曳引車，將其自",
                ""
            ],
            [
                "臺北縣三重市某不詳建築工地收集、輸運以清除內含有未經",
                ""
            ],
            [
                "篩選過之營建廢棄土、木屑、塑膠片等營建混合物（建築廢",
                ""
            ],
            [
                "棄物）後，再將之傾倒處理於前揭桃園縣龜山鄉○○○段牛",
                ""
            ],
            [
                "角坡小段第一００之一號、第一００之三號、第九十八之一",
                ""
            ],
            [
                "號私人山坡地（其傾倒處理廢棄物之範圍及面積，詳如附件",
                ""
            ],
            [
                "之桃園縣桃園地政事務所土地複丈成果圖所載），而從事廢",
                ""
            ],
            [
                "棄物之清除、處理工作，且未為任何水土保持之處理與維護",
                ""
            ],
            [
                "（如坡面保護措施、防止沖刷及排水設施），惟於尚未造成",
                ""
            ],
            [
                "水土流失結果前，即於九十七年八月二十日下午十七時三十",
                ""
            ],
            [
                "分許，為地主王伯煌發現有人傾倒廢棄物以電話報警，並當",
                ""
            ],
            [
                "場扣得甲○○所駕駛之車號三七０─ＡＭ號營業用貨運曳引",
                ""
            ],
            [
                "車，惟甲○○已逃離現場，經警依車號詢問靠行之長紅交通",
                ""
            ],
            [
                "企業有限公司後，通知使用人甲○○到案說明而偵悉上情。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局龜山分局報請臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不正之方法，且與事實相符者，得為證據",
                ""
            ],
            [
                "，刑事訴訟法第一百五十六條第一項定有明文。查本件被告",
                ""
            ],
            [
                "甲○○於警詢時之部分自白，被告甲○○於本院準備程序時",
                ""
            ],
            [
                "已經陳稱：於警詢中所為之自白，是沒有受到任何暴力脅迫",
                ""
            ],
            [
                "，是出於任意性等語（詳本院九十九年一月十八日準備程序",
                ""
            ],
            [
                "筆錄第二頁：「（問：你於警詢中所言，是否出於任意性？",
                ""
            ],
            [
                "）是出於任意性，沒有出於強暴脅迫。」等語），是被告甲",
                ""
            ],
            [
                "○○於警詢時之部分白自既出於任意性，自得作為證據。",
                ""
            ],
            [
                "二、末按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據，刑事訴訟法第一百五十九條第一項",
                ""
            ],
            [
                "定有明文；同法第一百五十九條之五規定被告以外之人，於",
                ""
            ],
            [
                "審判外之陳述，雖不符前四條（指第一百五十九條之一至第",
                ""
            ],
            [
                "一百五十九條之四）之規定，而經當事人於審判程序同意作",
                ""
            ],
            [
                "　　為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認",
                ""
            ],
            [
                "　  為適當者亦得為證據。而所謂「審酌該陳述作成時之情況，",
                ""
            ],
            [
                "認為適當」者，係指依各該審判外供述證據製作當時之過程",
                ""
            ],
            [
                "　　、內容、功能等情況，是否具備合法可信之適當性保障，加",
                ""
            ],
            [
                "　以綜合判斷而言（詳最高法院九十四年度台上字第三二七七",
                ""
            ],
            [
                "號判決意旨、第五八三０號判決意旨）。本判決下列所引用",
                ""
            ],
            [
                "之各該被告以外之人於審判外之陳述（含書面陳述），雖屬",
                ""
            ],
            [
                "傳聞證據，惟當事人即被告甲○○於原審審理時（詳訴字第",
                ""
            ],
            [
                "八七九號卷第五八頁背面至第六一頁）及本院準備程序均表",
                ""
            ],
            [
                "示同意作為證據而不予爭執（詳本院九十九年一月十八日準",
                ""
            ],
            [
                "備程序筆錄第三頁），本院審酌結果，認上開證據資料製作",
                ""
            ],
            [
                "時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦認為",
                ""
            ],
            [
                "以之作為證據應屬適當。揆諸前開規定，爰依刑事訴訟法第",
                ""
            ],
            [
                "一百五十九條之五規定，認前揭證據資料均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告甲○○固坦承曾於九十七年五月一日向王伯煌承租",
                ""
            ],
            [
                "桃園縣龜山鄉○○○段牛角坡小段第一００之一號、第一０",
                ""
            ],
            [
                "０之三號私人山坡地，於九十七年八月二十日下午十七時三",
                ""
            ],
            [
                "十分許，地主王伯煌報警後有人在上開王伯煌所有桃園縣龜",
                ""
            ],
            [
                "山鄉○○○段牛角坡小段第一００之一號、第一００之三號",
                ""
            ],
            [
                "及相鄰之陳進添、陳楊秀琴所共有桃園縣龜山鄉○○○段牛",
                ""
            ],
            [
                "角坡小段第九十八之一號等私人山坡地，傾倒內含有未經篩",
                ""
            ],
            [
                "選過之營建廢棄土、木屑、塑膠片等營建混合物（建築廢棄",
                ""
            ],
            [
                "物），且於查獲當日於現場發現其所使用之車號三七０─Ａ",
                ""
            ],
            [
                "Ｍ號營業用貨運曳引車，上開車號三七０─ＡＭ號營業用貨",
                ""
            ],
            [
                "運曳引車並係被告甲○○所駕駛前往查獲現場等情（詳本院",
                ""
            ],
            [
                "九十九年一月十八日準備程序筆錄第二頁稱：「我向地主王",
                ""
            ],
            [
                "伯煌承租牛角坡段牛角坡小段一００之一、一００之三山坡",
                ""
            ],
            [
                "地，當時我要作代工的砂石。我是向別人購買砂石之後，要",
                ""
            ],
            [
                "在該地分類。九十七年八月二十日我所使用車號三七０─Ａ",
                ""
            ],
            [
                "Ｍ號曳引車，有在該處被警查到，但是該部車子停放那邊好",
                ""
            ],
            [
                "幾天了，我七月份房租沒有給，地主要我趕快籌錢還給他，",
                ""
            ],
            [
                "我一邊湊錢給王伯煌。（問：你為何向警察表示，是你在查",
                ""
            ],
            [
                "獲當天開來停放在那裡的？提示偵卷第五頁，並告以要旨）",
                ""
            ],
            [
                "那時候我好像記錯了。（問：你向原審法官稱，車子是你開",
                ""
            ],
            [
                "過去停放在那裡的？提示原審審訴卷第二十頁背面並告以要",
                ""
            ],
            [
                "旨）車子的確是我開過去停放在那邊的。」等語），惟矢口",
                ""
            ],
            [
                "否認有何違反廢棄物清理法及水土保持法之犯行，辯稱：這",
                ""
            ],
            [
                "塊地雖然是我租的，但是裡面所傾倒之廢棄物並非我所倒，",
                ""
            ],
            [
                "因為這塊地常常被人偷倒，後來地主有租給他人，是他人所",
                ""
            ],
            [
                "傾倒，我並不知道，車號三七０─ＡＭ號營業用貨運曳引車",
                ""
            ],
            [
                "雖是我開到現場的，但是已經放了好幾天云云（詳本院九十",
                ""
            ],
            [
                "九年一月十八日準備程序筆錄第一頁至第二頁稱：「這塊地",
                ""
            ],
            [
                "是我租的，裡面所傾倒的廢棄物，並非我倒，因為這塊地常",
                ""
            ],
            [
                "常被偷倒。我租這塊地，後來地主有租給他人，是他人傾倒",
                ""
            ],
            [
                "，我不知道，結果傾倒廢棄物的案件變成是我的事情。．．",
                ""
            ],
            [
                "．九十七年八月二十日我所使用車號三七０─ＡＭ號曳引車",
                ""
            ],
            [
                "有在該處被警查到，但是該部車子停放在那邊好幾天了，．",
                ""
            ],
            [
                "．．車子的確是我開過去停放在那邊的。」等語）。然查：",
                ""
            ],
            [
                "（一）桃園縣龜山鄉○○○段牛角坡小段第一００之一號、第一",
                ""
            ],
            [
                "００之三號土地所有權人係王伯煌、桃園縣龜山鄉○○○",
                ""
            ],
            [
                "　　　段牛角坡小段第九十八之一號土地則係陳進添、陳楊秀琴",
                ""
            ],
            [
                "　　　所共有，上開私人土地，經行政院於六十八年十一月二十",
                ""
            ],
            [
                "　　一日以臺六八經字第一一七０一號函、臺灣省政府於六十",
                ""
            ],
            [
                "　　　九年二月六日以府農山字第一二０一六六號函核定公告為",
                ""
            ],
            [
                "　　山坡地保育利用條例所稱之山坡地，並經行政院於八十五",
                ""
            ],
            [
                "　年一月十三日以臺八五農０一三三五號函及臺灣省政府於",
                ""
            ],
            [
                "八十五年三月六日以八五府農水字第一二三一四號函核定",
                ""
            ],
            [
                "公告為水土保持法所稱之山坡地，九十七年八月二十日，",
                ""
            ],
            [
                "遭人傾倒內含有未經篩選過之營建廢棄土、木屑、塑膠片",
                ""
            ],
            [
                "等營建混合物（建築廢棄物）於前揭桃園縣龜山鄉○○○",
                ""
            ],
            [
                "　段牛角坡小段第一００之一號、第一００之三號、第九十",
                ""
            ],
            [
                "八之一號私人山坡地之事實，分據地主王伯煌於警詢時（",
                ""
            ],
            [
                "詳偵字第二０四四四號卷第一０頁至第十一頁）及原審審",
                ""
            ],
            [
                "理中（詳訴字第八七九號卷第三六頁至第三九頁）、陳進",
                ""
            ],
            [
                "添於警詢時（詳偵字第二０四四四號卷第十六頁至第十八",
                ""
            ],
            [
                "　　　頁）及偵查中（詳偵字第二０四四四號卷第七一頁）、陳",
                ""
            ],
            [
                "　　　楊秀琴於警詢時（詳偵字第二０四四四號卷第十九頁至第",
                ""
            ],
            [
                "　　　二一頁）及偵查中（詳偵字第二０四四四號卷第七一頁）",
                ""
            ],
            [
                "　　　均證述在卷，並有桃園縣違規使用山坡地案件現場會勘紀",
                ""
            ],
            [
                "　　錄（詳偵字第二０四四四號卷第二二頁至第二五頁）、蒐",
                ""
            ],
            [
                "　證相片（詳偵字第二０四四四號卷第二九頁至第三二頁）",
                ""
            ],
            [
                "、桃園縣龜山鄉○○○段牛角坡小段第九十八之一號土地",
                ""
            ],
            [
                "之桃園縣桃園地政事務所土地所有權狀（載所有權人係陳",
                ""
            ],
            [
                "楊秀琴、陳進添）（詳偵字第二０四四四號卷第三四頁至",
                ""
            ],
            [
                "第三五頁）、檢察官九十七年十月二日勘驗筆錄暨照片（",
                ""
            ],
            [
                "詳偵字第二０四四四號卷第三八頁至第五三頁）、桃園縣",
                ""
            ],
            [
                "桃園地政事務所九十七年十月八日桃地測字第０九七００",
                ""
            ],
            [
                "一八０八六號函暨複丈成果圖（詳偵字第二０四四四號卷",
                ""
            ],
            [
                "第五六頁至第五七頁）、桃園縣龜山鄉○○○段牛角坡小",
                ""
            ],
            [
                "段第九十八之一號、第一００之一號、第一００之三號之",
                ""
            ],
            [
                "　　　土地登記謄本（詳訴字第八七九號卷第二九頁至第三一頁",
                ""
            ],
            [
                "　　　）、桃園縣政府九十八年十一月二日府水保字第０九八０",
                ""
            ],
            [
                "　　四二九二一四號函暨臺灣省政府八十五年三月六日八五府",
                ""
            ],
            [
                "　農水字第一二三一四號公告（詳訴字第八七九號卷第四八",
                ""
            ],
            [
                "頁至五０頁）等附卷可稽，而被告甲○○就前揭私人山坡",
                ""
            ],
            [
                "地遭人傾倒營建混合物（建築廢棄物）乙節，於本院準備",
                ""
            ],
            [
                "程序時亦不爭執（詳本院九十九年一月十八日準備程序筆",
                ""
            ],
            [
                "錄第二頁至第三頁不爭執事項一及二），足證前揭山坡地",
                ""
            ],
            [
                "係屬公告適用水土保持法之私人山坡地，且於九十七年八",
                ""
            ],
            [
                "月二十日遭人傾倒營建混合物（建築廢棄物）等各節已臻",
                ""
            ],
            [
                "明確。",
                ""
            ],
            [
                "（二）被告甲○○雖辯稱：這塊地雖然是我租的，但是裡面所傾",
                ""
            ],
            [
                "倒之廢棄物並非我所倒，因為這塊地常常被人偷倒，後來",
                ""
            ],
            [
                "地主有租給他人，是他人所傾倒，我並不知道，車號三七",
                ""
            ],
            [
                "　    ０─ＡＭ號營業用貨運曳引車雖是我開到現場的，但是已",
                ""
            ],
            [
                "經放了好幾天云云。惟：",
                ""
            ],
            [
                "　１、被告甲○○於警詢中自承於九十七年八月二十日查獲當天",
                ""
            ],
            [
                "　　駕駛車號三七０─ＡＭ號營業用貨運曳引車至查獲現場，",
                ""
            ],
            [
                "　目的是要來載運沙石，且現場之沙土係其請人傾倒，沙土",
                ""
            ],
            [
                "來源是北縣三重市載運前來，之所以會傾倒沙土在該查獲",
                ""
            ],
            [
                "地點，係因為沙土是溼的，因要曬乾所以傾倒在該查獲地",
                ""
            ],
            [
                "點，並不知道未經申請合法擅自整地及傾倒廢棄土石是違",
                ""
            ],
            [
                "法的等語（詳偵字第二０四四四號卷第五頁至第六頁稱：",
                ""
            ],
            [
                "「（問：警方在查獲現場空地旁有留下乙部車號三七０─",
                ""
            ],
            [
                "ＡＭ號營業用貨運曳引車為何人駕駛？為何會在現場？車",
                ""
            ],
            [
                "上有無廢土？車主為何人？）是我今天駕駛開來放在現場",
                ""
            ],
            [
                "，用來明天載運沙土的，車主是長紅交通企業有限公司，",
                ""
            ],
            [
                "車子是我在使用該車是靠行車。（問：警方在現場查看傾",
                ""
            ],
            [
                "倒之廢土為何人何時傾倒？為何土方從何處來？）是於一",
                ""
            ],
            [
                "個月前請人傾倒的，倒了二車次。是沙土在北縣三重市載",
                ""
            ],
            [
                "來的。．．．（問：為何會傾倒廢土在那裏？）因為是溼",
                ""
            ],
            [
                "沙土所以在該地傾倒曬乾。（問：你是否知道未經申請合",
                ""
            ],
            [
                "法擅自整地及傾倒廢棄土石是違法的？）不知道。」等語",
                ""
            ],
            [
                "），則被告甲○○於警詢時已自承在桃園縣龜山鄉○○○",
                ""
            ],
            [
                "段牛角坡小段第九十八之一號、第一００之一號、第一０",
                ""
            ],
            [
                "０之三號等私人山坡地上傾倒之沙土，係其請人傾倒，來",
                ""
            ],
            [
                "源是臺北縣三重市，目的係在曬乾沙土，且車號三七０─",
                ""
            ],
            [
                "ＡＭ號營業用貨運曳引車係查獲當日被告甲○○親自駕駛",
                ""
            ],
            [
                "前來查獲地點等情，準此，被告甲○○所辯查獲地點所傾",
                ""
            ],
            [
                "倒之廢棄沙土並非其所傾倒，且車號三七０─ＡＭ號營業",
                ""
            ],
            [
                "用貨運曳引車雖係被告甲○○開至現場，但已經放了好幾",
                ""
            ],
            [
                "天乙節，顯與被告甲○○之前供述相違，應非事實，不足",
                ""
            ],
            [
                "採信。",
                ""
            ],
            [
                "　２、本案查獲情形，業經證人即警員何恩維於原審審理中結證",
                ""
            ],
            [
                "　　稱：我當天實行巡邏勤務，適有人通報傾倒廢棄物之情，",
                ""
            ],
            [
                "　遂前往現場查看，而我到現場時，僅見現場停放上開曳引",
                ""
            ],
            [
                "車一輛，且車輛旁有堆放廢土，然無人在現場，遂循車號",
                ""
            ],
            [
                "查得車籍地址後，得知該車靠行於長紅交通企業有限公司",
                ""
            ],
            [
                "，遂向該公司詢問該車現使用人，經該公司提供電話而與",
                ""
            ],
            [
                "被告甲○○取得聯繫並請其將上開曳引車開到派出所說明",
                ""
            ],
            [
                "，之後被告甲○○與上開曳引車均有抵達派出所，但另有",
                ""
            ],
            [
                "一人陪同，我不知該陪同之人與被告甲○○有何關係，被",
                ""
            ],
            [
                "告甲○○亦未表明，但被告甲○○有稱上開曳引車是他載",
                ""
            ],
            [
                "砂石至現場曝曬所用，又警詢筆錄製作過程均依被告自由",
                ""
            ],
            [
                "意志陳述而為記載，另當時雖有試圖聯絡地主，但聯絡不",
                ""
            ],
            [
                "上等語（詳訴字第八七九號卷第五七頁至第五九頁），核",
                ""
            ],
            [
                "與證人即地主王伯煌於原審審理中結證稱：九十七年八月",
                ""
            ],
            [
                "　　　二十日係經鄰居通知說我土地遭人傾倒廢棄物之情，我遂",
                ""
            ],
            [
                "　　　打電話向龜山鄉公所稽查大隊報案取締，之後派出所說有",
                ""
            ],
            [
                "　　抓到人要我前往現場，而我是隔一至二天才至現場並製作",
                ""
            ],
            [
                "　筆錄等語相符（詳訴字第八七九號卷第三七頁至第三七頁",
                ""
            ],
            [
                "背面）；參以證人即相鄰山坡地共有人陳進添、陳楊秀琴",
                ""
            ],
            [
                "經警通知前往製作警詢筆錄之時間確非查獲當日（詳偵字",
                ""
            ],
            [
                "第二０四四四號卷第十六頁、第十九頁），亦與證人何恩",
                ""
            ],
            [
                "維上開所述，並未立即與土地所有權人取得聯繫乙節相符",
                ""
            ],
            [
                "一致，堪信為真實。而證人何恩維係接獲通報而前往查獲",
                ""
            ],
            [
                "現場查看，並非為特定明確犯罪跡證之查緝而前往現場，",
                ""
            ],
            [
                "又其與被告甲○○素無嫌隙、恩怨，且其係針對本案查獲",
                ""
            ],
            [
                "之經過所為陳述，不涉及被告甲○○犯罪構成要件，於本",
                ""
            ],
            [
                "案無何利害關係，是證人何恩維所述應堪憑採。從而本案",
                ""
            ],
            [
                "經查扣而後發予被告甲○○保管之車號三七０─ＡＭ號營",
                ""
            ],
            [
                "業用貨運曳引車，於本案查獲當日應係被告甲○○所使用",
                ""
            ],
            [
                "，並係於查獲當天由被告甲○○駕駛至現場後停放乙節，",
                ""
            ],
            [
                "應屬無訛，況佐以被告甲○○嗣後於偵訊時、原審審理中",
                ""
            ],
            [
                "就該車輛使用狀態、所有權之歸屬，另改稱上開曳引車係",
                ""
            ],
            [
                "我打算向他人購買而要原所有人駛往現場之供述（詳偵字",
                ""
            ],
            [
                "第二０四四四號卷第一八四頁、訴字第八七九號卷第三四",
                ""
            ],
            [
                "頁至第三四頁背面），益徵被告甲○○係故意迴避有使用",
                ""
            ],
            [
                "前揭車輛之虛偽供述，不足採信。",
                ""
            ],
            [
                "　３、被告甲○○雖曾於九十七年五月一日向地主王伯煌承租桃",
                ""
            ],
            [
                "　　園縣龜山鄉○○○段牛角坡小段第一００之一號、第一０",
                ""
            ],
            [
                "　０之三號地號土地，然因被告甲○○未繳租金，王伯煌隨",
                ""
            ],
            [
                "即於九十七年六月底與被告甲○○終止租約，於終止租約",
                ""
            ],
            [
                "後，被告甲○○即曾通知很多人前來上開王伯煌所有山坡",
                ""
            ],
            [
                "地傾倒廢棄土，係地主王伯煌將之清理乾淨，後來地主王",
                ""
            ],
            [
                "伯煌並未再把土地出租給其他人，亦未曾同意被告甲○○",
                ""
            ],
            [
                "將上開私人山坡地再轉租予他人之事實，業據證人王伯煌",
                ""
            ],
            [
                "於原審審理時結證明確（詳訴字第八七九號卷第三六頁背",
                ""
            ],
            [
                "面至第三九頁背面稱：我有在九十七年五月間將土地出租",
                ""
            ],
            [
                "給甲○○，當時訂契約是一年，但甲○○租很短的時間就",
                ""
            ],
            [
                "不給錢了，我通知他，他說六月底就搬走，土地在九十七",
                ""
            ],
            [
                "年六月底清空，到七月時，甲○○通知很多人來倒土，我",
                ""
            ],
            [
                "打電話給甲○○，但甲○○都不接電話，後來土是我清掉",
                ""
            ],
            [
                "的，所以九十七年八月二十日這次發現有又人來倒廢棄物",
                ""
            ],
            [
                "我就打電話報警，當初被告甲○○在承租我土地的期間，",
                ""
            ],
            [
                "我很擔心經常去看，當時被告甲○○說他要載土來處理，",
                ""
            ],
            [
                "但是他運來的土是爛泥巴，我沒有再把土地出租予他人，",
                ""
            ],
            [
                "也沒有同意被告甲○○把土地轉租給他人使用等語），並",
                ""
            ],
            [
                "有證人王伯煌與被告甲○○所簽立土地租賃契約書（詳偵",
                ""
            ],
            [
                "　　　字第二０四四四號卷第十二頁至第十四頁）附卷可稽，參",
                ""
            ],
            [
                "　　　以被告甲○○於偵查中自承於九十七年七月二十六日有叫",
                ""
            ],
            [
                "　　案外人李鴻飛駕車號六０三─ＨＭ號營業用貨運曳引車載",
                ""
            ],
            [
                "　運內湖工地之營建廢棄物至前述地主王伯煌所有之桃園縣",
                ""
            ],
            [
                "龜山鄉○○○段牛角坡小段第一００之一號、第一００之",
                ""
            ],
            [
                "三號地號土地傾倒等情（詳偵字第二０四四四號卷第一八",
                ""
            ],
            [
                "三頁至第一八四頁稱：我於九十七年七月將上開土地再轉",
                ""
            ],
            [
                "租予吳進發，在九十七年六月底將土地交給吳進發，但九",
                ""
            ],
            [
                "十七年七月二十六日有叫李鴻飛去現場等語），復有臺灣",
                ""
            ],
            [
                "桃園地方法院檢察署檢察官九十七年度偵字第一七三二一",
                ""
            ],
            [
                "號李鴻飛違反廢棄物清理法案件不起訴處分書（詳偵字第",
                ""
            ],
            [
                "二０四四四號卷第一六二頁至第一六三頁）在卷可佐，顯",
                ""
            ],
            [
                "見證人王伯煌所述各節應為真實，可以採信，則地主王伯",
                ""
            ],
            [
                "煌於九十七年六月底即已與被告甲○○終止土地租賃契約",
                ""
            ],
            [
                "，且並未另外與人簽訂租約，而被告甲○○卻於與地主王",
                ""
            ],
            [
                "伯煌終止租約後之九十七年八月二十日，猶駕駛車號三七",
                ""
            ],
            [
                "０─ＡＭ號營業用貨運曳引車前往現場，復於警詢中自承",
                ""
            ],
            [
                "　　請人傾倒沙土等節，另佐以被告甲○○於與地主王伯煌在",
                ""
            ],
            [
                "　九十七年六月底終止租約後，復私下於九十七年七月一日",
                ""
            ],
            [
                "將前揭王伯煌所有之私有山坡地違法轉租予案外人吳進發",
                ""
            ],
            [
                "等情，亦有被告甲○○與吳進發土地租賃契約書一份在卷",
                ""
            ],
            [
                "可佐（詳偵字第二０四四四號卷第八一頁至第八五頁），",
                ""
            ],
            [
                "益徵被告甲○○於與王伯煌終止租約關係後，仍有使用上",
                ""
            ],
            [
                "開山坡地，足證被告甲○○所辯係地主王伯煌將土地再轉",
                ""
            ],
            [
                "租他人，並係他人傾倒廢棄物於上開私人山坡地云云，並",
                ""
            ],
            [
                "非事實，無法採信。",
                ""
            ],
            [
                "　４、被告甲○○於與王伯煌終止租賃關係後竟仍駕駛車號三七",
                ""
            ],
            [
                "　　０─ＡＭ號營業用貨運曳引車前往現場，倘被告甲○○於",
                ""
            ],
            [
                "　警詢中所稱目的係要用以隔天載運沙土為真，然被告甲○",
                ""
            ],
            [
                "○既已無使用上開山坡地之權源，有何正當理由得將車號",
                ""
            ],
            [
                "三七０─ＡＭ號營業用貨運曳引車於查獲當日即九十七年",
                ""
            ],
            [
                "　八月二十日停放在上開山坡地上？被告甲○○雖一再否認",
                ""
            ],
            [
                "其傾倒廢棄物之行為，惟被告甲○○別無其他正當理由，",
                ""
            ],
            [
                "而駕駛車號三七０─ＡＭ號營業用貨運曳引車前往現場停",
                ""
            ],
            [
                "放，且該車附有加蓋之車斗而可作為為廢土之載運，且在",
                ""
            ],
            [
                "該曳引車旁現場亦有查獲甫遭新傾倒之廢棄土，則雖未有",
                ""
            ],
            [
                "直接證據得證明本案廢棄物係被告甲○○所傾倒，然綜合",
                ""
            ],
            [
                "上述全部事證情狀，被告甲○○駕駛車號三七０─ＡＭ號",
                ""
            ],
            [
                "營業用貨運曳引車至上開私人山坡地傾倒廢棄物之行為已",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "５、至被告甲○○雖曾於偵查時及原審中提出其與案外人吳進",
                ""
            ],
            [
                "發之土地租賃契約書（詳偵字第二０四四四號卷第八０頁",
                ""
            ],
            [
                "至第八五頁）而主張上開私人山坡地已於九十七年七月一",
                ""
            ],
            [
                "日由被告甲○○另外轉租予吳進發使用，故上不可能再使",
                ""
            ],
            [
                "用上開私人山坡地而傾倒廢棄物云云。然被告甲○○於本",
                ""
            ],
            [
                "院時係主張：上開山坡地係地主王伯煌再行轉租，而係新",
                ""
            ],
            [
                "承租人傾倒云云（詳本院九十九年一月十八日準備程序筆",
                ""
            ],
            [
                "錄第二頁），前後已不相符，況依被告甲○○於警詢中之",
                ""
            ],
            [
                "部分自白，前揭車號三七０─ＡＭ號營業用貨運曳引車係",
                ""
            ],
            [
                "被告甲○○於查獲當日之九十七年八月二十日駛往查獲現",
                ""
            ],
            [
                "場，另佐以被告甲○○於偵查中亦供承有於九十七年七月",
                ""
            ],
            [
                "二十六日叫李鴻飛去現場，而李鴻飛確遭警查獲傾倒營建",
                ""
            ],
            [
                "混合物（建築廢棄物），均已詳如前述，復有臺灣桃園地",
                ""
            ],
            [
                "方法院檢察署檢察官九十七年度偵字第一七三二一號李鴻",
                ""
            ],
            [
                "飛違反廢棄物清理法案件不起訴處分書（詳偵字第二０四",
                ""
            ],
            [
                "四四號卷第一六二頁至第一六三頁）在卷可佐，顯見被告",
                ""
            ],
            [
                "甲○○於違法轉租前揭山坡地後，猶有使用前揭私人山坡",
                ""
            ],
            [
                "地，是縱被告甲○○確有私下再將土地轉租予吳進發，亦",
                ""
            ],
            [
                "無從執為有利被告甲○○之認定。",
                ""
            ],
            [
                "（三）又本案遭傾倒廢棄物之土地除王伯煌所有之桃園縣龜山鄉",
                ""
            ],
            [
                "○○○段牛角坡小段第一００之一號土地遭傾倒廢棄土合",
                ""
            ],
            [
                "計九百七十二平方公尺、遭傾倒廢棄物三十四平方公尺，",
                ""
            ],
            [
                "桃園縣龜山鄉○○○段牛角坡小段第一００之三號土地遭",
                ""
            ],
            [
                "傾倒廢棄土二百六十平方公尺，另與之相鄰之陳進添、陳",
                ""
            ],
            [
                "楊秀琴共有之桃園縣龜山鄉○○○段牛角坡小段第九十八",
                ""
            ],
            [
                "　　　之一號土地亦遭傾倒廢棄土合計二百六十九平方公尺、遭",
                ""
            ],
            [
                "　　　傾倒廢棄物五十五平方公尺等情，此有附件所示之桃園縣",
                ""
            ],
            [
                "　　桃園地政事務所土地複丈成果圖所載可知，故被告甲○○",
                ""
            ],
            [
                "　初欲傾倒廢棄物、廢土之地點，雖可能僅認知係向王伯煌",
                ""
            ],
            [
                "承租而已經終止租約之私人山坡地，然因相鄰之九十八之",
                ""
            ],
            [
                "一號山坡地與第王伯煌所有之一００之一號土地緊鄰，即",
                ""
            ],
            [
                "便被告甲○○於傾倒廢棄土、廢棄物時對各該土地所有權",
                ""
            ],
            [
                "歸屬並無從完全知悉，然就被告甲○○認知各該土地均非",
                ""
            ],
            [
                "其有權使用、傾倒廢棄物、廢棄土之情，尚不生影響；且",
                ""
            ],
            [
                "因各該土地緊鄰，則被告甲○○於傾倒廢棄物、廢棄土時",
                ""
            ],
            [
                "，亦難以掌控其傾倒範圍僅限在一定區塊內，而可能散落",
                ""
            ],
            [
                "各地，是相鄰山坡地遭傾倒廢棄土、廢棄物為被告甲○○",
                ""
            ],
            [
                "以一行為對上開山坡地傾倒廢棄土、廢棄物時，同時延伸",
                ""
            ],
            [
                "傾倒至相鄰山坡地之情，亦堪認定。",
                ""
            ],
            [
                "（四）綜上所述，互核以參，被告甲○○前揭所辯，無非圖免卸",
                ""
            ],
            [
                "責之詞，不足採信，本案事證明確，被告甲○○犯行洵堪",
                ""
            ],
            [
                "認定，應依法論科。",
                ""
            ],
            [
                "二、按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污",
                ""
            ],
            [
                "染環境之固體或液體廢棄物；二、事業廢棄物：（一）有害",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "或數量足以影響人體健康或污染環境之廢棄物。（二）一般",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄",
                ""
            ],
            [
                "物。又從事廢棄物清除、處理業務者，應向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件後，始得受託清除、處理廢棄物業",
                ""
            ],
            [
                "務，廢棄物清理法第二條第一項、第四十一條第一項分別定",
                ""
            ],
            [
                "有明文。又「營建廢棄土，如係符合內政部所訂頒『營建剩",
                ""
            ],
            [
                "餘土石方處理方案』規定中所規定之適用範圍：建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、",
                ""
            ],
            [
                "　　石、磚、瓦、混凝土塊，則因八十六年十二月三十一日臺八",
                ""
            ],
            [
                "　十六內字第五二一０九號函示『營建廢棄土包括建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦",
                ""
            ],
            [
                "　　、混凝土塊，為有用資源，非屬廢棄物範圍，其主管機關為",
                ""
            ],
            [
                "　內政部營建署』，因此營建剩餘土石方非屬廢棄物，其清除",
                ""
            ],
            [
                "、處理應『營建剩餘土石方處理方案』規定辦理，不受廢棄",
                ""
            ],
            [
                "物清理法第二十八條或第四十一條之規範，至如有任意棄置",
                ""
            ],
            [
                "　　，致污染環境之情形時，則屬違反廢棄物清理法第二十七條",
                ""
            ],
            [
                "　之規定，因其非屬廢棄物，故亦無涉同法第四十六條第一項",
                ""
            ],
            [
                "第二款或第四款之規定」，亦有行政院環境保護署九十二年",
                ""
            ],
            [
                "九月四日環署廢字第０九二００五六三一五號函可稽，簡言",
                ""
            ],
            [
                "　　之，營建剩餘土石方為有用資源，非屬廢棄物，自無涉廢棄",
                ""
            ],
            [
                "　物清理法第四十六條各款規定之可言，然營建廢棄土，如為",
                ""
            ],
            [
                "混雜鋼筋、木料、塑膠等非屬「營建剩餘土石方處理方案」",
                ""
            ],
            [
                "之適用範圍時，則應為建築廢棄物，或稱營建混合物，仍屬",
                ""
            ],
            [
                "　　廢棄物，仍應受廢棄物清理法之規範。查本案被告甲○○所",
                ""
            ],
            [
                "　載運傾倒之物係內含有未經篩選過之營建廢棄土、木屑、塑",
                ""
            ],
            [
                "膠片等營建混合物（建築廢棄物）之事實，業據檢察官偵查",
                ""
            ],
            [
                "中勘驗現場屬實，並有勘驗筆錄暨照片（詳偵字第二０四四",
                ""
            ],
            [
                "四號卷第三八頁至第五三頁）在卷可稽，參以被告甲○○於",
                ""
            ],
            [
                "偵查中於檢察官訊問時亦自承就相片中顯示除廢棄土外，尚",
                ""
            ],
            [
                "包括有碎小塊之木材及塑膠片等語（詳偵字第二０四四四號",
                ""
            ],
            [
                "卷第六一頁），足認於查獲現場所傾倒之物既含有未經篩選",
                ""
            ],
            [
                "　　過之營建廢棄土、木屑、塑膠片等一般垃圾在內，顯然非屬",
                ""
            ],
            [
                "　營建剩餘土石方，而屬營建混合物（建築廢棄物）無訛。再",
                ""
            ],
            [
                "按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第四十一條第一項定有明文；同法第四十六條",
                ""
            ],
            [
                "第四款所謂未依第四十一條第一項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件者，自係指從事廢棄物清除、處理業務，而未經",
                ""
            ],
            [
                "申請核發許可文件者，及非從事廢棄物清除、處理業務，而",
                ""
            ],
            [
                "無法申請核發許可文件者而言，其不以公、民營廢棄物清除",
                ""
            ],
            [
                "處理機構為限，凡未領有許可證或核備文件而從事廢棄物貯",
                ""
            ],
            [
                "存、清除、處理者，即足當之（詳最高法院九十二年度台上",
                ""
            ],
            [
                "字第一二一三號、九十一年度台上字第六八０七號、第五三",
                ""
            ],
            [
                "四二號、第五九０五號等判決意旨參照），準此，被告甲○",
                ""
            ],
            [
                "○雖非公民營廢棄物清除、處理機構，仍為廢棄物清理法第",
                ""
            ],
            [
                "四十六條第四款處罰之對象甚明。",
                ""
            ],
            [
                "三、次按廢棄物清理法第四十六條第一項第四款所規定之犯罪構",
                ""
            ],
            [
                "成要件行為，計有「貯存」、「清除」及「處理」三者，其",
                ""
            ],
            [
                "中所謂「貯存」，指一般廢棄物於清除、處理前，放置於特",
                ""
            ],
            [
                "定地點或貯存容器、設施內之行為，「清除」則指一般廢棄",
                ""
            ],
            [
                "　　物之收集、運輸行為，至「處理」則包含中間處理：指一",
                ""
            ],
            [
                "　般廢棄物在最終處置前，以物理、化學、生物、熱處理、堆",
                ""
            ],
            [
                "肥或其他處理方法，改變其物理、化學、生物特性或成分，",
                ""
            ],
            [
                "達成分離、減積、去毒、固化或安定之行為。最終處置：",
                ""
            ],
            [
                "　　指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。",
                ""
            ],
            [
                "再利用：一般廢棄物做為原料、材料、燃料、填土或其他",
                ""
            ],
            [
                "經中央主管機關及目的事業主管機關認定之用途行為，有行",
                ""
            ],
            [
                "政院環境保護署發布之「一般廢棄物貯存清除處理方法及設",
                ""
            ],
            [
                "　　施標準」可資參酌，是以「廢棄物之處理過程，含貯存（指",
                ""
            ],
            [
                "　事業廢棄物於清除、處理前，放置於特定地或貯存容器、設",
                ""
            ],
            [
                "施內之行為）、清除（指事業廢棄物之收集、運輸行為）及",
                ""
            ],
            [
                "　　處理（包括中間處理：即最終處置前，以物理、化學、生",
                ""
            ],
            [
                "　物、熱處理或其他處理方法，改變其物理、化學、生物特性",
                ""
            ],
            [
                "　　或成分，達成分離、減積、去毒、固化或安定）之行為；",
                ""
            ],
            [
                "　最終處置：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事",
                ""
            ],
            [
                "業廢棄物之行為；再利用：指事業機構產生之事業廢棄物",
                ""
            ],
            [
                "自行販賣、轉讓或委託作為原料、材料、填土或其他經中央",
                ""
            ],
            [
                "　　主管機關認定之用途行為）三種過程。原判決事實欄認定上",
                ""
            ],
            [
                "　訴人駕駛聯結車沿北宜公路往宜蘭方向行駛，擬運送廢棄物",
                ""
            ],
            [
                "至同縣三星地區某處傾倒，在同縣礁溪鄉○○○路口時當場",
                ""
            ],
            [
                "為警查獲等情，已認定上訴人在運輸途中（清除行為），尚",
                ""
            ],
            [
                "未傾倒（處理行為）前即為警查獲。然其主文之宣告，前曰",
                ""
            ],
            [
                "　　：上訴人未領有廢棄物『清除』許可證，後曰：從事廢棄物",
                ""
            ],
            [
                "　『處理』。前後不一致，委有判決理由矛盾之違法。」（詳",
                ""
            ],
            [
                "最高法院九十三年度台上字第二四０一號判決意旨），由上",
                ""
            ],
            [
                "說明可知，廢棄物之運輸屬「清除行為」，廢棄物之傾倒，",
                ""
            ],
            [
                "則應屬「處理行為」；又按「下列地區之治理或經營、使用",
                ""
            ],
            [
                "　　行為，應經調查規劃，依水土保持技術規範實施水土保持之",
                ""
            ],
            [
                "　處理與維護：．．．五、於山坡地或森林區內開發建築用地",
                ""
            ],
            [
                "，或設置公園、墳墓、遊憩用地、運動場地或軍事訓練場、",
                ""
            ],
            [
                "堆積土石、處理廢棄物或其他開挖整地。」，水土保持法第",
                ""
            ],
            [
                "八條第一項第五款定有明文。又在公有或私人山坡地或國、",
                ""
            ],
            [
                "公有林區或他人私有林區內未經同意擅自墾殖、占用或從事",
                ""
            ],
            [
                "第八條第一項第二款至第五款之開發、經營或使用，致生水",
                ""
            ],
            [
                "土流失或毀損水土保持之處理或維護設施者，處六個月以上",
                ""
            ],
            [
                "五年以下有期徒刑，得併科新臺幣六十萬元以下罰金；第一",
                ""
            ],
            [
                "項之未遂犯罰之；同法第三十二條第一項、第四項亦有規定",
                ""
            ],
            [
                "。再按水土保持法第三十二條第一項在公有或私人山坡地內",
                ""
            ],
            [
                "未經同意擅自墾殖、占用或從事開發、經營或使用，致生水",
                ""
            ],
            [
                "土流失或毀損水土保持之處理與維護設施罪，為實害犯，以",
                ""
            ],
            [
                "發生水土流失或毀損水土保持之處理與維護設施之結果為必",
                ""
            ],
            [
                "要。如已實施犯行，而尚未發生水土流失或毀損水土保持之",
                ""
            ],
            [
                "處理與維護設施之結果者，應屬同條第四項未遂犯處罰之範",
                ""
            ],
            [
                "疇（詳最高法院九十年度台上字第四三二五號、第五八二一",
                ""
            ],
            [
                "號判決意旨參照），故該罪所稱之「致生水土流失」，為實",
                ""
            ],
            [
                "害犯，以發生水土流失之結果為必要（詳最高法院九十五年",
                ""
            ],
            [
                "度台上字第七四四號、第一四五一號、第二八二八號等判決",
                ""
            ],
            [
                "意旨參照），故行為人縱有違法處理廢棄物之行為，但若其",
                ""
            ],
            [
                "程度尚未產生致生水土流失之實害，自難認已該當該罪之構",
                ""
            ],
            [
                "成要件，且此要件之認定，自應有相當之積極證據予以足夠",
                ""
            ],
            [
                "證明之。而依行政院農業委員會九十三年五月五日農授水保",
                ""
            ],
            [
                "字第０九三一八０九四一三號函示認：依水土保持法之立法",
                ""
            ],
            [
                "　　意旨，如有水土保持法施行細則第三十五條第一項第一款至",
                ""
            ],
            [
                "　第七款情形之一（即「一、土砂或渣物淤塞河床或水道。二",
                ""
            ],
            [
                "、破壞地表或地下水源涵養。三、水、土壤或其他環境受污",
                ""
            ],
            [
                "染。四、土地發生崩塌或土石流失。五、損害田地、房舍、",
                ""
            ],
            [
                "道路、橋樑安全。六、有礙防洪、排水、灌溉、其他水資源",
                ""
            ],
            [
                "保護或水利設施。七、違反特定水土保持區管制事項，有直",
                ""
            ],
            [
                "接影響水土保持功能或目的之虞。」），而達需緊急處理規",
                ""
            ],
            [
                "　  模者，可做為認定「致生水土流失」之參考標準，此將「致",
                ""
            ],
            [
                "生水土流失」限於發生上開七款情形之一而達需緊急處理規",
                ""
            ],
            [
                "模者，亦與前揭最高法院判決所稱之「實害犯」意旨相符，",
                ""
            ],
            [
                "非可謂一有淤泥順勢向下滑落等情形之產生或有產生之虞，",
                ""
            ],
            [
                "即遽認已達「致生水土流失」之實害程度，仍須有足夠之積",
                ""
            ],
            [
                "極證據證明此一實害之發生，方可謂該當於法所明定之「致",
                ""
            ],
            [
                "生水土流失」要件，否則，斷不能以上開之罪相繩。查本件",
                ""
            ],
            [
                "起訴認定上開私人山坡地有生水土流失之情形，無非係以檢",
                ""
            ],
            [
                "察官於偵查中會同水務處、龜山鄉公所及龜山分局人員前往",
                ""
            ],
            [
                "現場會勘，認堆置所流失之土壤，順地勢往下流動，邊坡部",
                ""
            ],
            [
                "分之土壤因雨勘驗時發現有土蝕溝（詳偵字第二０四四四號",
                ""
            ],
            [
                "卷第三九頁）資為論據，因而認定具有水土保持法施行細則",
                ""
            ],
            [
                "第三十五條第一項第四款所定之土石流失現象，惟依前揭行",
                ""
            ],
            [
                "政院農業委員會九十三年五月五日農授水保字第０九三一八",
                ""
            ],
            [
                "０九四一三號函示認為除須具有水土保持法細則第三十五條",
                ""
            ],
            [
                "　　第一項各款所定情形之一外，尚須達需緊急處理規模者，始",
                ""
            ],
            [
                "　　可認定「致生水土流失」，本件被告甲○○僅於九十七年八",
                ""
            ],
            [
                "　月二十日當日傾倒廢棄物，另觀諸卷附照片亦顯示，亦難認",
                ""
            ],
            [
                "有何需緊急處理規模，綜上所述，尚乏足夠之依據或直接證",
                ""
            ],
            [
                "　  據證明已然達到需緊急處理之實害程度，揆諸前開說明，被",
                ""
            ],
            [
                "告甲○○雖已著手實施犯行，而尚未發生水土流失之結果者",
                ""
            ],
            [
                "，應屬同條第四項未遂犯處罰之範疇。",
                ""
            ],
            [
                "四、綜上所述，查被告甲○○自建築工地所收集廢棄物後，以所",
                ""
            ],
            [
                "使用之車號三七０─ＡＭ號營業用貨運曳引車運輸，再未經",
                ""
            ],
            [
                "　　過所有權人之同意，擅自傾倒廢棄物於私人山坡地，尚未發",
                ""
            ],
            [
                "　  生水流失之結果，核其所為，係犯廢棄物清理法第四十六條",
                ""
            ],
            [
                "第四款之未領有廢棄物清除、處理許可文件從事廢棄物清除",
                ""
            ],
            [
                "、處理罪、水土保持法第三十二條第四項、第一項之在私人",
                ""
            ],
            [
                "山坡地未經同意擅自處理廢棄物致生水土流失未遂罪，檢察",
                ""
            ],
            [
                "官起訴意旨認被告甲○○前揭所為，已致生本件私人山坡地",
                ""
            ],
            [
                "水土流失而認被告甲○○所為，係犯水土保持法第三十二條",
                ""
            ],
            [
                "第一項之既遂罪，惟按「刑事訴訟法第三百條所謂變更法條",
                ""
            ],
            [
                "　　，係指罪名之變更。本件檢察官係以懲治盜匪條例第五條第",
                ""
            ],
            [
                "　一項第一款之強盜既遂罪起訴，原審審理結果認係犯同條第",
                ""
            ],
            [
                "二項之強盜未遂罪，因其罪名同為『強盜』，僅行為態樣有",
                ""
            ],
            [
                "　　既遂未遂之分，即無庸引刑事訴訟法第三百條變更檢察官起",
                ""
            ],
            [
                "　訴之法條，乃原判決竟引用刑事訴訟法第三百條變更檢察官",
                ""
            ],
            [
                "起訴法條，自有可議。」（詳最高法院八十七年度台上字第",
                ""
            ],
            [
                "三二三四號判決意旨），是本案僅係行為態樣有既遂未遂之",
                ""
            ],
            [
                "分，尚無變更起訴法條之問題。又水土保持法第三十二條第",
                ""
            ],
            [
                "一項之構成要件，與山坡地保育條例第三十四條一項之構成",
                ""
            ],
            [
                "要件相同，觀諸「水土保持，依本法之規定；本法未規定者",
                ""
            ],
            [
                "　　，適用其他法律之規定」，水土保持法第一條第二項定有明",
                ""
            ],
            [
                "　文，故水土保持法就立法體制而言，係立於特別法之地位，",
                ""
            ],
            [
                "適用時排斥其他法條之適用，僅水土保持法未規定時，始有",
                ""
            ],
            [
                "其他法律適用之餘地，是依「特別法優於普通法」之法律競",
                ""
            ],
            [
                "合關係，逕論以水土保持法第三十二條第一項之罪即可，從",
                ""
            ],
            [
                "而檢察官起訴意旨認被告甲○○所為尚涉犯山坡地保育利用",
                ""
            ],
            [
                "　　條例第三十四條第一項之在他人山坡地內擅自為廢棄物之處",
                ""
            ],
            [
                "　理罪，容有未洽。復按水土保持法第三十二條第一項之罪，",
                ""
            ],
            [
                "以「在公有或私人山坡地、公有林區或他人私有林區內未經",
                ""
            ],
            [
                "同意擅自墾殖、占用或從事同法第八條第一項第二款至第五",
                ""
            ],
            [
                "款之開發、經營或使用，致生水土流失或毀損水土保持之處",
                ""
            ],
            [
                "理與維護設施」為要件，該條之規定雖重在山坡地或林區之",
                ""
            ],
            [
                "水土保持，然亦含有竊佔罪之性質，即以未經土地所有權人",
                ""
            ],
            [
                "同意，擅自墾殖、占用或開發、經營、使用為必要（詳最高",
                ""
            ],
            [
                "法院九十年度台上字第四三二五號、八十七年度台上字第七",
                ""
            ],
            [
                "０二號判決意旨），故論罪時無庸另論以刑法之竊佔罪。再",
                ""
            ],
            [
                "被告甲○○所犯前開水土保持法第三十二條第四項、第一項",
                ""
            ],
            [
                "之在私人山坡地未經同意擅自處理廢棄物未致生水土流失未",
                ""
            ],
            [
                "遂罪與廢棄物清理法第四十六條第四款之未領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件從事廢棄物清除、處理罪二罪之間，係同時",
                ""
            ],
            [
                "以一行為觸犯上開二罪名，應依刑法第五十五條之想像競合",
                ""
            ],
            [
                "犯之規定，從較重之廢棄物清理法第四十六條第四款之未領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件從事廢棄物清除、處理罪處斷",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五、原審詳查後對被告甲○○論罪科刑，固非無見。惟依前揭最",
                ""
            ],
            [
                "高法院判決意旨及行政院農業委員會函示認為所謂「水土流",
                ""
            ],
            [
                "失」，除須具有水土保持法細則第三十五條第一項各款所定",
                ""
            ],
            [
                "情形之一外，尚須達需緊急處理規模者，始可認定「致生水",
                ""
            ],
            [
                "　　土流失」，本件被告甲○○並無證據證明其行為已達需緊急",
                ""
            ],
            [
                "　  處理之規模，依前揭最高法院判決意旨，應認尚屬水土保持",
                ""
            ],
            [
                "法第三十二條第四項、第一項未遂犯處罰之範疇，是被告甲",
                ""
            ],
            [
                "○○上訴意旨猶執前詞，否認犯罪，固無理由，惟原判決既",
                ""
            ],
            [
                "有前揭可議之處，仍應由本院撤銷改判，爰審酌被告甲○○",
                ""
            ],
            [
                "之犯罪動機、目的、手段暨其清除、處理廢棄物之土地面積",
                ""
            ],
            [
                "範圍，破壞山坡地自然景觀、環境，影響山坡地水土保持功",
                ""
            ],
            [
                "能及水源涵養，兼衡其犯後尚未見悔意，仍飾詞圖辯，態度",
                ""
            ],
            [
                "欠佳，及其前已有多次違反廢棄物清理法之前科，素行難謂",
                ""
            ],
            [
                "良好等一切情狀，改量處如主文第二項所示之刑，併就罰金",
                ""
            ],
            [
                "部分諭知如易服勞役之折算標準。",
                ""
            ],
            [
                "六、按違禁物，不問屬於犯罪行為人與否，沒收之，刑法第三十",
                ""
            ],
            [
                "八條第一項第一款、第二項定有明文。再供犯罪所用之物，",
                ""
            ],
            [
                "以屬於犯罪行為人者為限，得沒收之，同條第一項第二款、",
                ""
            ],
            [
                "第三項前段亦有規定。又犯水土保持法第三十二條之罪者，",
                ""
            ],
            [
                "其墾殖物、工作物、施工材料及所使用之機具沒收之，水土",
                ""
            ],
            [
                "保持法第三十二條第五項雖定有明文。惟上開規定，未明定",
                ""
            ],
            [
                "「不問屬於犯人與否，沒收之」之規定，則上開規定亦應有",
                ""
            ],
            [
                "刑法第三十八條第一項第二款、第三項前段之適用（詳最高",
                ""
            ],
            [
                "法院八十七年度第七次刑事庭會議決議意旨參照）。即犯上",
                ""
            ],
            [
                "開水土保持法第三十二條之罪，得予以沒收之物，亦應以被",
                ""
            ],
            [
                "告所有者為限。查本件被告甲○○所使用之車號三七０─Ａ",
                ""
            ],
            [
                "Ｍ號營業用貨運曳引車，係靠行並登記所有權於長紅交通企",
                ""
            ],
            [
                "業有限公司名下，有桃園縣政府環境保護局九十七年十一月",
                ""
            ],
            [
                "　十七日桃環廢字第０九七０八０七五０二號函所檢附車號三",
                ""
            ],
            [
                "七０─ＡＭ號營業用貨運曳引車申報紀錄一份在卷可稽（詳",
                ""
            ],
            [
                "偵字第二０四四四號卷第六六頁至第六七頁），則車號三七",
                ""
            ],
            [
                "０─ＡＭ號營業用貨運曳引車，雖係被告甲○○清除、處理",
                ""
            ],
            [
                "廢棄物所使用之物，然非被告甲○○所有，且非屬違禁物，",
                ""
            ],
            [
                "自無從為沒收之諭知，一併敘明。",
                ""
            ],
            [
                "七、本件被告甲○○經合法傳喚（詳本院送達證書，本院指定九",
                ""
            ],
            [
                "十九年一月二十七日上午九時五十分行審判程序，被告甲○",
                ""
            ],
            [
                "○於九十九年一月十八日收受審判程序傳票），無正當理由",
                ""
            ],
            [
                "未於審判期日到庭，爰不待其陳述，逕行判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百七十一條、第三百六十九條第",
                ""
            ],
            [
                "一項前段、第三百六十四條、第二百九十九條第一項前段，廢棄",
                ""
            ],
            [
                "物清理法第四十六條第四款，水土保持法第三十二條第四項、第",
                ""
            ],
            [
                "一項，刑法第十一條前段、第五十五條、第四十二條第三項前段",
                ""
            ],
            [
                "，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳春麗到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　99　　年　　2 　　月　　10　　日",
                ""
            ],
            [
                "　　　　　　　  　刑事第十八庭審判長法　官  吳鴻章",
                ""
            ],
            [
                "　　　　　　　　  　　　　　　　　  法　官  周政達",
                ""
            ],
            [
                "　　　　　　　　　  　　　　　　　  法　官  曾淑華",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  王增華",
                ""
            ],
            [
                "中　　華　　民　　國　　99　　年　　2 　　月　　10　　日",
                ""
            ],
            [
                "附錄本判決論罪科刑之法條：",
                ""
            ],
            [
                "水土保持法第32條",
                ""
            ],
            [
                "在公有或私人山坡地或國、公有林區或他人私有林區內未經同意",
                ""
            ],
            [
                "擅自墾殖、占用或從事第8 條第1 項第2 款至第5 款之開發、經",
                ""
            ],
            [
                "營或使用，致生水土流失或毀損水土保持之處理與維護設施者，",
                ""
            ],
            [
                "處六個月以上5 年以下有期徒刑，得併科新台幣60萬元以下罰金",
                ""
            ],
            [
                "。但其情節輕微，顯可憫恕者，得減輕或免除其刑。",
                ""
            ],
            [
                "前項情形致釀成災害者，加重其刑至二分之一；因而致人於死者",
                ""
            ],
            [
                "，處5 年以上12年以下有期徒刑，得併科新台幣1 百萬元以下罰",
                ""
            ],
            [
                "金；致重傷者，處3 年以上10年以下有期徒刑，得併科新台幣80",
                ""
            ],
            [
                "萬元以下罰金。",
                ""
            ],
            [
                "因過失犯第 1 項之罪致釀成災害者，處 1 年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣60 萬元以下罰金。",
                ""
            ],
            [
                "第 1 項未遂犯罰之。",
                ""
            ],
            [
                "犯本條之罰者，其墾殖物、工作物、施工材料及所使用之機具沒",
                ""
            ],
            [
                "收之。",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,2153,20100415": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第二一五三號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十九年二月十日第二審判決（九十九年度上訴字第一○號，",
                ""
            ],
            [
                "起訴案號：台灣桃園地方法院檢察署九十七年度偵字第二○四四",
                ""
            ],
            [
                "四號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按第三審上訴書狀，應敘述上訴之理由，其未敘述者，得於提起",
                ""
            ],
            [
                "上訴後十日內補提理由書於原審法院，已逾上述期間，而於第三",
                ""
            ],
            [
                "審法院未判決前仍未提出上訴理由書狀者，第三審法院應以判決",
                ""
            ],
            [
                "駁回之，刑事訴訟法第三百八十二條第一項、第三百九十五條後",
                ""
            ],
            [
                "段規定甚明。本件上訴人甲○○因違反廢棄物清理法案件，不服",
                ""
            ],
            [
                "原審判決，於民國九十九年二月二十二日提起上訴，並未敘述理",
                ""
            ],
            [
                "由，迄今逾期已久，於本院未判決前仍未提出，依上開規定，其",
                ""
            ],
            [
                "上訴自非合法，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條後段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    四    月   十五   日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  花  滿  堂",
                ""
            ],
            [
                "法官  黃  正  興",
                ""
            ],
            [
                "法官  陳  東  誥",
                ""
            ],
            [
                "法官  林  錦  芳",
                ""
            ],
            [
                "法官  洪  昌  宏",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    四    月   十九   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}