{
    "id": "TYDM,89,訴,837,20001130",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C89%2C%E8%A8%B4%2C837%2C20001130",
    "history": {
        "TYDM,89,訴,837,20001130": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　八十九年度訴字第八三七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○○○",
                ""
            ],
            [
                "　　　　　　　　戊○○",
                ""
            ],
            [
                "　　右　二　人",
                ""
            ],
            [
                "　　選任辯護人　陳鄭權律師",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十八年度偵字第一七四五",
                ""
            ],
            [
                "０），本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "己○○共同連續未依廢棄物清除許可證內容清除廢棄物，處有期徒刑壹年貳月，緩刑",
                ""
            ],
            [
                "貳年。",
                ""
            ],
            [
                "丁○○○○、甲○○、乙○○、丙○○，均無罪。",
                ""
            ],
            [
                "戊○○本件公訴不受理。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、戊○○係設在桃園縣大園鄉○○村○○○路一一二號之「小小家環保工程股份有",
                ""
            ],
            [
                "有限公司」（下稱小小家環保公司）之實際負責人，為處理該公司所收取廢棄物",
                ""
            ],
            [
                "之裝運，戊○○並向丙○○承租坐落於桃園縣大園鄉○○○段二一九之一二地號",
                ""
            ],
            [
                "土地為廢棄物裝載之現場，己○○並受僱戊○○擔任為公司之現場負責人，戊○",
                ""
            ],
            [
                "○並與位於嘉義縣水上鄉義興村二十四號之綠潔環保工程股份有限公司（下稱綠",
                ""
            ],
            [
                "潔公司）簽約，由綠潔公司為小小家環保公司之特約清除機構，負責最終處理小",
                ""
            ],
            [
                "小家環保公司所收回之廢棄物，戊○○並僱用司機駕駛七Ｆ－三四三號貨車至各",
                ""
            ],
            [
                "處向客戶收取廢棄物，及僱用司機駕駛七Ｆ－六六七號大型貨車負責運送所收回",
                ""
            ],
            [
                "之廢棄物運送至最終處理地點稱綠潔公司，己○○即在上開現場負責指揮司機人",
                ""
            ],
            [
                "員將所運載清除之廢棄物加以捆綁、壓縮及裝載。戊○○、己○○二人均明知小",
                ""
            ],
            [
                "小家環保公司於申請廢棄物清除許可時，並未申請廠場地點之設置，僅能使用車",
                ""
            ],
            [
                "輛裝載廢棄物，及桃園縣政府於八十七年九月三日所核發之八七桃廢清字第零零",
                ""
            ],
            [
                "伍捌號「廢棄物清除許可證」，亦未記載廠場地點，該廢棄物清除許可證所允許",
                ""
            ],
            [
                "之廢棄物清除方法，自不包含可將廢棄物放置於地面上，及亦明知許可證之內容",
                ""
            ],
            [
                "尚包含公司所使用裝載、清運廢棄物之車輛，不得擅自使用未經許可之車輛。己",
                ""
            ],
            [
                "○○、戊○○二人竟基於共同概括犯意之聯絡，明知必須依上述之廢棄物清除許",
                ""
            ],
            [
                "可證內容清除廢棄物，因前開車牌號碼七Ｆ－六六七號大型拖車於八十八年十月",
                ""
            ],
            [
                "十六日故障不能使用，戊○○竟違反許可證內容，指示己○○於車輛修復或調到",
                ""
            ],
            [
                "車輛前，自各客戶處所收回之各車廢棄物先放置於上開現場土地之地面上，待車",
                ""
            ],
            [
                "輛修復後或調到車輛後再行裝運，己○○於八十八年十月十七日、十八日，即在",
                ""
            ],
            [
                "現場指揮不知情之駕駛七Ｆ－三四三號車輛之司機甲○○將所收回之各車廢棄物",
                ""
            ],
            [
                "先放置於地面上，計該二日陸續所放置地面上之廢棄物共計約四十噸，戊○○於",
                ""
            ],
            [
                "八十八年十月十九日又擅自調得未經允許之車牌號碼七Ｊ－三九五號大型貨車，",
                ""
            ],
            [
                "再指示己○○在現場命不知情之司機乙○○駕駛該車至上開現場欲載運前開地面",
                ""
            ],
            [
                "上之廢棄物至嘉義綠潔公司。嗣於同日上午十一時三十分許，為行政院環境保護",
                ""
            ],
            [
                "署督察員會同環保警察、大園鄉公所清潔隊及桃園縣警察局大園分局員警在上址",
                ""
            ],
            [
                "查獲。",
                ""
            ],
            [
                "二、案經桃園縣警察局大園分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "壹、被告己○○部分：",
                ""
            ],
            [
                "一、訊據被告己○○固承坦於上開時地，因七Ｆ－六六七號大貨車故障，而依蔡登倉",
                ""
            ],
            [
                "之指示，命甲○○將所載運回之垃圾放置於地面上，及於八十八年十月十九日日",
                ""
            ],
            [
                "在現場指揮所調得未經允許之七Ｊ－三九五號大型貨車裝運廢棄物之事實不諱，",
                ""
            ],
            [
                "惟矢口否認有何犯行，辯稱公司已領有合法之廢棄物清除許可證，八十八年十月",
                ""
            ],
            [
                "十七日、十八日係因公司運載廢棄物之大貨車故障，收回之垃圾無處放置，只好",
                ""
            ],
            [
                "先放在地上，然後很快就去調大車，十九日正要將全部的廢棄物運到嘉義時就被",
                ""
            ],
            [
                "警察查獲了，是不得已之行為，並未造成危害，亦無違法云云。",
                ""
            ],
            [
                "二、經查：小小家環保公司於八十七年九月三日取得桃園縣政府所核發之八七桃廢清",
                ""
            ],
            [
                "字第零零伍捌號廢棄物清除許可證，有該許可證影本一份附卷可稽，而該廢棄物",
                ""
            ],
            [
                "清除許可證中所載關於清除棄物之處理方法，並未記載「廠場地點」，及七Ｊ－",
                ""
            ],
            [
                "三九五號大型貨車亦未經允准，是被告己○○自不得以車輛故障為由將小小家環",
                ""
            ],
            [
                "保公司對外所收回之廢棄物放置於地面上，且另行調取未經允准之車輛任意運載",
                ""
            ],
            [
                "廢棄物，其未經允准放置廢棄物於地面上及擅自調取大貨車之行為，自屬違反許",
                ""
            ],
            [
                "可證所許可之處理方法，被告己○○猶辯稱未違法云云，自不足採。雖同案被告",
                ""
            ],
            [
                "即該公司實際負責人戊○○辯稱公司領有執照，且均依法處理廢棄物，因車輛故",
                ""
            ],
            [
                "障始不得已暫時將收回之垃圾暫時放在地上，僅二日而已，其單純短暫放置廢棄",
                ""
            ],
            [
                "物行為，並無任何危險，亦未對環境造成任何侵害，與廢棄清理法中附屬刑法之",
                ""
            ],
            [
                "立意旨與目的並不違背，應以限縮解釋該法中關於刑罰處罰之內容，所為並不成",
                ""
            ],
            [
                "罪云云，並提出富山汽車修理廠所出具之七Ｆ－六六七號大貨車車輛估價單一份",
                ""
            ],
            [
                "及證明書一份為證，及同案被告即司機甲○○、乙○○等人亦附和稱八十九年十",
                ""
            ],
            [
                "月十六日起七Ｆ－六六七號大貨車即發生故障無法運載廢棄物至公司之最終處理",
                ""
            ],
            [
                "場嘉義綠潔公司（詳如後述），然本件之緣起固係因小小家環保公司所許可之七",
                ""
            ],
            [
                "Ｆ－六六七號大貨車車輛發生故障而引起，惟與警方共同至現場查獲本案之環保",
                ""
            ],
            [
                "署稽查大隊稽查員王嘉祥向本院證稱「小小環保家公司只有清除許可，他們不可",
                ""
            ],
            [
                "以做清除以外的工作，且依規定”清除”必須要依照他們所申請的範圍、車輛、",
                ""
            ],
            [
                "廢棄物內容去工廠載廢棄物，去指定的地點”處理”，清除過程中原則上不可以",
                ""
            ],
            [
                "落地，但是也可以事前申請，於有場廠地點合併各車所收來之廢棄物運轉到指定",
                ""
            ],
            [
                "處理地點，但是場廠地點在最初申請清除許可時就必須註明，經主管機關許可才",
                ""
            ],
            [
                "可以，而小小家環保公司僅有清除許可，且僅許可”中間處理及最終處理”地點",
                ""
            ],
            [
                "為嘉義縣水上鄉義興村二十四號之綠潔環保工程股份有限公司，而本案現場被告",
                ""
            ],
            [
                "沒有事前申請為中間處理的場廠地點，所以他們將垃圾堆置在本案現場，違反了",
                ""
            ],
            [
                "公民營廢棄物清除機構管理輔導辦法第二十二條的規定．．．另外現場二輛車輛",
                ""
            ],
            [
                "七Ｆ－三四三號有經過許可，七Ｊ－三九五號大貨車則沒有經過許可，而被告用",
                ""
            ],
            [
                "七Ｊ－三九五號大貨車在現場運載垃圾也違反清除許可的內容」等語（見本院八",
                ""
            ],
            [
                "十九年八月十日訊問筆錄）；另場廠地點及裝運車輛為何要事前經過許可，環保",
                ""
            ],
            [
                "署稽查大隊稽查員李建森再向本院證稱「因為廢棄物的清除必須要做總量管制及",
                ""
            ],
            [
                "污染管制，所以場廠地點必須要事前經過許可，以便主管機關隨時稽查垃圾的質",
                ""
            ],
            [
                "和量、流量和流向，還有為了避免污染週遭的環境，場廠地點必須要有完善的設",
                ""
            ],
            [
                "備和遮棚及水泥地面等設備，避免污染土地，所以場廠地點必須要事前經過許可",
                ""
            ],
            [
                "，並非任意的空地即可為垃圾的中間的”處理”（即合併的裝運）。另外清除許",
                ""
            ],
            [
                "可的裝運車輛也要經過許可，因為視廢棄物的種類，車輛須有必要的裝置以避免",
                ""
            ],
            [
                "污染，另外車輛也可管制廢棄物處理的數及流向，並非任意的車輛都可以裝運垃",
                ""
            ],
            [
                "圾及廢棄物」等語（見本院同一訊問筆錄）；可知，為達環境保護之目的，現行",
                ""
            ],
            [
                "法令對如本案之「小小家環保公司」等廢棄物清除業者，關於場廠地點及裝運車",
                ""
            ],
            [
                "輛之設施、數量均必須嚴格控管，業者必須於申請許可證時，經過審核始能得到",
                ""
            ],
            [
                "許可而營業，且營業後必須依許可證之內容經營，自不能因自己因素而擅自變更",
                ""
            ],
            [
                "運載車輛及任意決家將廢棄物放置於地面上（即未允許的廠場地點），而任由廢",
                ""
            ],
            [
                "棄物污染環境，此亦違反廢棄物清除業者必須事前經過嚴格審核之目的，證人李",
                ""
            ],
            [
                "建森亦向本院指稱「（境圾由小車經由怪手由小車裝運到大車上，垃圾不落地有",
                ""
            ],
            [
                "無違法？）垃圾不落地沒有違法，但是車輛只要更換一定要經過許可，如果被告",
                ""
            ],
            [
                "原先所許可的七Ｆ－六六七號大貨車故障，一時無法裝運，被告就應停止清除，",
                ""
            ],
            [
                "直到車輛修復或申請變更車輛許可。」等語（見本院同一訊問筆錄）；而同案被",
                ""
            ],
            [
                "告戊○○亦承稱明知小小家環保公司未申請場廠地點，廢棄物於合併裝運的過程",
                ""
            ],
            [
                "中（即用小車去工廠收回廢棄物，再放置大車上合併裝運而運載至最終處理場地",
                ""
            ],
            [
                "），不可以落地，及亦明知所調用之七Ｊ－三九五號大貨車未經過許可等情（見",
                ""
            ],
            [
                "同一訊問筆錄）；是被告戊○○於所許可之車輛故障後，為營業之目的，不肯暫",
                ""
            ],
            [
                "時犧牲一己數日不營業之私利，猶執意繼續對外收取廢棄物，而任意棄置於地面",
                ""
            ],
            [
                "上，再任意調取不合格的車輛運載，其行為自屬違法，竟辯稱單純暫時放置垃圾",
                ""
            ],
            [
                "，無危及環境安全，並無違法云云，自不足採。而被告己○○長期任職於小小家",
                ""
            ],
            [
                "環保公司，其於最初申請許可之八十七年九月間即擔任現場負責人（見許可證所",
                ""
            ],
            [
                "附最初檢送文件第十五頁），迄本案發生時之八十八年十月間止，已經負責現場",
                ""
            ],
            [
                "一年餘，其對司機所收回之廢棄物於小車換大車之合併裝運過程自已相當熟悉且",
                ""
            ],
            [
                "瞭解，其猶依戊○○指示命司機將收取之廢棄物放置於地面上，及任由未允准之",
                ""
            ],
            [
                "不合格車輛在現場運載廢棄物，自屬知法犯法，猶空言辯稱未違法云云，不足採",
                ""
            ],
            [
                "信。復有行政院環境保護署事稽查記錄、土地租賃契約書、現場照片、公司執照",
                ""
            ],
            [
                "、桃園縣政府營利事業登記證、桃園縣政府廢棄物清除許可證在卷足憑，本件事",
                ""
            ],
            [
                "證已臻明確，被告己○○犯行堪以認定。",
                ""
            ],
            [
                "二、按小小家環保公司係領有廢棄物清除許可之廢棄物清除機構，已如前述，是被告",
                ""
            ],
            [
                "己○○未依該公司廢棄物清除許可證之內容為清除，所為係犯廢棄物清理法第二",
                ""
            ],
            [
                "十二條第二項第四款後段之罪，公訴意旨竟謂小小家環保公司係未經許可任意為",
                ""
            ],
            [
                "廢棄物之儲存、清除、處理云云，尚有誤會。又被告己○○與同案被告戊○○間",
                ""
            ],
            [
                "有犯意聯絡及行為分擔，為共同正犯；又被告己○○係有利用不知之在場司機甲",
                ""
            ],
            [
                "○○、乙○○實施犯罪（詳如後述），為間接正犯。又被告己○○先後多次犯行",
                ""
            ],
            [
                "，時間緊接，犯罪構成要件相同，顯係基於概括犯意為之，為連續犯，應以一罪",
                ""
            ],
            [
                "論，並依法加重其刑。又公訴意旨被告己○○自八十八年七月三十日起即違法「",
                ""
            ],
            [
                "堆置」垃圾於上開土地上云云，然遍查全卷除前述論罪情節之外，無證據證明被",
                ""
            ],
            [
                "告己○○於八十八年八、九月間亦有違反廢棄物清理法犯行，被告己○○及同案",
                ""
            ],
            [
                "被告戊○○又一再堅稱僅因車輛故障，於八十九年十月十七、十八日先將垃圾放",
                ""
            ],
            [
                "在地上，十九日再調大車去載而己，是本院僅認被告己○○所為之八十九年十月",
                ""
            ],
            [
                "十七、十八、十九日間之犯行，併此敘明。爰審酌被告品行、因車輛故障之偶發",
                ""
            ],
            [
                "事件始觸犯本罪、情節尚非嚴重、對環境亦未造成重大危害及犯罪後之態度等一",
                ""
            ],
            [
                "切情狀，量處如主文所示之刑。末查，被告己○○前未曾受有期徒刑以上刑之宣",
                ""
            ],
            [
                "告，此有臺灣桃園地方法院檢察署刑案資料查註紀錄表一紙在卷可稽，而本院勘",
                ""
            ],
            [
                "驗現場發現被告己○○確於被查獲後停止其行為，有本院八十九年八月十日勘驗",
                ""
            ],
            [
                "筆錄一份附卷可稽，且而小小家環保公司之許可證內容已經到期，認被告其經此",
                ""
            ],
            [
                "教訓，應知警惕而無再犯之虞，其所宣告之刑，本院認以暫不執行為適當，併予",
                ""
            ],
            [
                "宣告緩刑二年，以勵自新。",
                ""
            ],
            [
                "貳、被告丁○○○○、甲○○、乙○○、丙○○部分：",
                ""
            ],
            [
                "一、公訴意旨略以：丁○○○○係己○○及小小家環保公司之負責人，與其子戊○○",
                ""
            ],
            [
                "共同負責經營公司業務，明知自八十八年七月十六日廢棄物清理法修正公布施行",
                ""
            ],
            [
                "後，有關公、民營廢棄物清除、處理機構經營廢棄物之儲存、清除或處理，應列",
                ""
            ],
            [
                "明專業技術人員與儲存清除、處理之工具、方法、設備及場所，須向地方主管機",
                ""
            ],
            [
                "關申請核發許可證後，始得從事廢棄物之儲存、清除、處理；丙○○係坐落桃園",
                ""
            ],
            [
                "縣大園鄉○○○段二一九之一二地號土地所有人，明知未經主管機關許可，不得",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物。丁○○○○、戊○○竟未向主管機關桃園縣政府申",
                ""
            ],
            [
                "請設立有關垃圾處理、儲存轉運站之許可，即於八十八年七月三十日起，以每月",
                ""
            ],
            [
                "新台幣（下同）五萬元之代價，向丙○○租用上開土地設立垃圾轉運站，供為堆",
                ""
            ],
            [
                "置其等自桃園縣境內收集之一般廢棄物及一般事業廢棄物，並以每月薪資五萬元",
                ""
            ],
            [
                "之代價，雇用有犯意聯絡之己○○擔任該處垃圾轉運站之現場負責人，及分別以",
                ""
            ],
            [
                "每車次二千元及三千元之代價，雇用亦有犯意聯絡之甲○○、乙○○擔任司機，",
                ""
            ],
            [
                "分別從事收運垃圾及轉運垃圾之工作。認被告丁○○○○、甲○○、乙○○所為",
                ""
            ],
            [
                "係犯廢棄物清理法第二十二條第二項第四款之罪，被告丙○○所為係犯同法第二",
                ""
            ],
            [
                "十二條第二項第三款之罪嫌云云。",
                ""
            ],
            [
                "二、公訴人認被告丁○○○○、甲○○、乙○○、丙○○涉犯廢棄物清理法罪嫌，無",
                ""
            ],
            [
                "非以八十九年十月十九日有在上開現場查獲小小家環保公司違法裝運廢棄物，而",
                ""
            ],
            [
                "被告丁○○○○為小小家環保公司之負責人、被告甲○○、乙○○受僱該公司擔",
                ""
            ],
            [
                "任貨車司機，及被告丙○○有將所有上址土地出租予戊○○為該公司裝載廢棄物",
                ""
            ],
            [
                "之場地為主要論據。訊據被告丁○○○○、甲○○、乙○○、丙○○等人固亦坦",
                ""
            ],
            [
                "承上情，惟均堅決否認有檢察官所指之犯行，被告丁○○○○辯稱伊只是名義上",
                ""
            ],
            [
                "之負責人，大部分時間都在家幫忙兒子看小孩，公司實際上是戊○○在負責，伊",
                ""
            ],
            [
                "對八十九年十月十九日之事不清楚等語，被告甲○○辯稱在現場受己○○指揮，",
                ""
            ],
            [
                "己○○說如何做，伊就如何做，因為大車子壞掉，己○○說收回的垃圾先放在地",
                ""
            ],
            [
                "上，伊就放在地上，後來調到大車，己○○就說將地上的垃圾放在大車上運走，",
                ""
            ],
            [
                "伊不知道有違法等語，被告乙○○辯稱八十九年十月十六日車子壞掉後，十七、",
                ""
            ],
            [
                "十八日伊均沒有開車，不知現場情形，十九日時己○○說有調到車子，叫伊去開",
                ""
            ],
            [
                "，伊就現場要裝載垃圾，伊不知道違法等語，被告丙○○辯稱雖將土地租與戊○",
                ""
            ],
            [
                "○，但很少去現場，不知戊○○如何使用，且當時出租給他時，已告知他不可違",
                ""
            ],
            [
                "法使用，八十九年十月間之事與伊無關等語。",
                ""
            ],
            [
                "三、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑法訴訟法第一百五",
                ""
            ],
            [
                "十四條定有明文；又刑法上之共同正犯，以二人以上實施犯罪行為，有共同故意",
                ""
            ],
            [
                "為要，最高法院四十四年台上字第二四二號判例著有明文。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）雖被告丁○○○○為為小小家環保公司之負責人，而於上開時地查獲小小家環",
                ""
            ],
            [
                "保公司違反廢棄物清除許可證內容為清除，然被告丁○○○○自警訊始及偵審",
                ""
            ],
            [
                "中均一再堅稱只是名義上的負責人，實際業務是兒子戊○○在負責等語，而已",
                ""
            ],
            [
                "論罪之現場負責人即被告己○○於歷次訊問中亦堅稱上開犯行係受戊○○指示",
                ""
            ],
            [
                "而為，戊○○為公司之實際負責人等語，另同案被告甲○○、乙○○亦供稱係",
                ""
            ],
            [
                "受戊○○所僱用，及同案被告丙○○亦供稱係戊○○出面向伊承租土地，渠等",
                ""
            ],
            [
                "均堅稱未曾與被告丁○○○○談論過公司之事實，並有戊○○與丙○○所簽立",
                ""
            ],
            [
                "之土地承租契約書一份附卷可稽。而一般企業之實際負責人以借用他人名義為",
                ""
            ],
            [
                "公司負責人，於我國社會上尚屬多見，且被告丁○○○○已為六十歲之婦人，",
                ""
            ],
            [
                "所辯只是名義上之負責人一節，並非不可能之事，再參酌同案被告中小小家環",
                ""
            ],
            [
                "保公司之受僱人均稱公司實際負責人是戊○○，從未見被告丁○○○○有參與",
                ""
            ],
            [
                "公司事務，應認被告被告丁○○○○所辯對公司上開被查獲所發生之事並不知",
                ""
            ],
            [
                "情一節，尚可採信，公訴人徒以被告丁○○○○為為小小家環保公司名義上登",
                ""
            ],
            [
                "記之負責人而謂其與已論罪之被告己○○有犯意聯絡及行為分擔，而認其亦違",
                ""
            ],
            [
                "犯廢棄物清理法第二十二條第二項第四款之罪云云，尚屬率斷。",
                ""
            ],
            [
                "（二）被告甲○○雖受僱於戊○○，擔任司機工作，駕駛七Ｆ－三四三號貨車至各處",
                ""
            ],
            [
                "向客戶收取廢棄物運載至上址現場，惟被告甲○○自始即堅稱在現場受己○○",
                ""
            ],
            [
                "之指示而為，是己○○叫伊將垃圾放在地上，後來調到大車，也依己○○指示",
                ""
            ],
            [
                "協助將垃圾放在大車上，不知道有違法等語；而如前述，政府為環境保護之目",
                ""
            ],
            [
                "的，對廢棄物清除業者有嚴格法令之要求，是於申請許可時即對相關營業項目",
                ""
            ],
            [
                "的細節均加以事前審核，且業者必須依許可證之內容為之，本案小小家環保公",
                ""
            ],
            [
                "司未申請廠場地點，於上開時地違反許可證內容任意放置廢棄物於地面上及擅",
                ""
            ],
            [
                "自使用未經許可之車輛清運，固屬違法，然被告甲○○僅為一貨車駕駛，以駕",
                ""
            ],
            [
                "駛車輛為人運載物品為業，衡情智識程度自屬不高，雖受僱於環保公司，然亦",
                ""
            ],
            [
                "不能期待其對繁雜之環保法令及廢棄物清除機構之經營亦瞭若指掌，且被告甲",
                ""
            ],
            [
                "○○均陳稱案發時僅受僱戊○○約二個月而已，其於接駁車輛故障之情形下，",
                ""
            ],
            [
                "依現場負責人己○○之指示將所收取之垃圾先放在地面上，再繼續開（空）車",
                ""
            ],
            [
                "去向其他客戶收取廢棄物，以賺取微薄工資，而未當場向己○○求證其行為之",
                ""
            ],
            [
                "合法性，於當時情狀下，認被告甲○○未加求證及確信其行為合法性，尚屬人",
                ""
            ],
            [
                "之常情，公訴人徒以被告被告甲○○有受僱於戊○○在擔任司機工作，而推認",
                ""
            ],
            [
                "其與已論罪之被告己○○所為之廢棄物清理法第二十二條第二項第四款有犯意",
                ""
            ],
            [
                "聯絡及行為分擔，實屬率斷。",
                ""
            ],
            [
                "（三）又被告乙○○雖亦受僱於戊○○，擔任司機工作，及八十九年十九日遭警查獲",
                ""
            ],
            [
                "在上址現場駕駛未經允許之七Ｊ－三九五號大貨車，欲運送廢棄物運送至嘉義",
                ""
            ],
            [
                "綠潔公司，惟被告乙○○一再辯稱原所駕駛之七Ｆ－六六七號大貨車於八十九",
                ""
            ],
            [
                "年十月十六日壞掉後，十七、十八日就沒有上班，十九日時己○○說有調到車",
                ""
            ],
            [
                "子，叫伊去開，伊就現場要裝載垃圾，伊不知道違法等語，同案被告戊○○、",
                ""
            ],
            [
                "己○○、甲○○亦附和其說，而被告乙○○原所駕駛之七Ｆ－六六七號大貨車",
                ""
            ],
            [
                "既於同年月十六日故障，即其所述因無車可開，所以於十七、十八日均未上班",
                ""
            ],
            [
                "一節，尚屬可採，是前述被告己○○於該二日違反許可證內容任意放置甲○○",
                ""
            ],
            [
                "所收取之廢棄物於地面上之犯行，自與被告乙○○無關。而被告乙○○及八十",
                ""
            ],
            [
                "九年十九日在上址現場駕駛未經允許之七Ｊ－三九五號大貨車，欲運送廢棄物",
                ""
            ],
            [
                "運送至嘉義之行為，固亦違反許可證之內容，而被告乙○○發現車輛不同，亦",
                ""
            ],
            [
                "未向己○○求證車輛為何不同，惟同前述，被告乙○○僅為一智識程度不高之",
                ""
            ],
            [
                "貨車駕駛，以駕駛貨車為業賺取微薄工資而己，自不能期待其對繁雜之環保法",
                ""
            ],
            [
                "令及廢棄物清除機構之經營亦瞭若指掌，其於原駕駛之車輛故障後，依受僱人",
                ""
            ],
            [
                "之指示謂已調到車輛故再回到現場欲繼續工作，其未向己○○求證所調來之七",
                ""
            ],
            [
                "Ｊ－三九五號大貨車是否已經申請變更許可，亦屬人之常情，且被告乙○○陳",
                ""
            ],
            [
                "稱僅任職公司十餘日而已，被告戊○○亦稱被告乙○○僅為公司開車約二星期",
                ""
            ],
            [
                "，更不可能熟悉整體作業之情形，自不能僅因其上開疏未求證之行為，即使其",
                ""
            ],
            [
                "令付廢棄物清理法第二十二條第二項第四款如此重罪之刑責，對貨車司機之被",
                ""
            ],
            [
                "告而言，實屬過苛，是本院亦認被告乙○○與已論罪之被告己○○間無犯意聯",
                ""
            ],
            [
                "絡及行為分擔。",
                ""
            ],
            [
                "（四）被告丙○○固確有將其所有之坐落於桃園縣大園鄉○○○段二一九之一二地號",
                ""
            ],
            [
                "土地出租予戊○○，以為小小家環保公司之廢棄物裝載現場，並有土地租約一",
                ""
            ],
            [
                "份附卷可稽，惟被告丙○○一再辯稱土地出租後，很少去現場，不知戊○○如",
                ""
            ],
            [
                "何使用，八十九年十月間之事與伊無關等語。而如前述，本案係因小小家環保",
                ""
            ],
            [
                "公司所許可之七Ｆ－六六七號大貨車車輛發生故障，而戊○○、己○○指示司",
                ""
            ],
            [
                "機甲○○將違反許可證內容任意放置廢棄物於地面上及擅自使用未經許可之車",
                ""
            ],
            [
                "輛清運，是本案係一偶發事件，身為地主即出租人之被告丙○○自不可能事前",
                ""
            ],
            [
                "即得知上情，及同案被告戊○○、己○○亦一再堅稱此事與被告丙○○無關，",
                ""
            ],
            [
                "公訴人不為任何證據之調查，徒以被告丙○○有出租土地與予戊○○，即認其",
                ""
            ],
            [
                "未經主管機關許可，提供土地回填、堆置廢棄物者，而違犯廢棄物清理法第二",
                ""
            ],
            [
                "十二條第二項第三款之罪，亦有誤會。",
                ""
            ],
            [
                "五、本院復查無其他積極證據證明被告被告丁○○○○、甲○○、乙○○、丙○○有",
                ""
            ],
            [
                "何違反廢棄物清理法犯行，被告等之犯罪即屬不能證明，自應均為無罪之諭知。",
                ""
            ],
            [
                "、被告戊○○部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告戊○○與丁○○○○共同經營設於上址之「小小家環保公司",
                ""
            ],
            [
                "」共同經營公司業務，戊○○明知自八十八年七月十六日廢棄物清理法修正公布",
                ""
            ],
            [
                "施行後，有關公、民營廢棄物清除、處理機構經營廢棄物之儲存、清除或處理，",
                ""
            ],
            [
                "應列明專業技術人員與儲存清除、處理之工具、方法、設備及場所，須向地方主",
                ""
            ],
            [
                "管機關申請核發許可證後，始得從事廢棄物之儲存、清除、處理；丙○○係坐落",
                ""
            ],
            [
                "桃園縣大園鄉○○○段二一九之一二地號土地所有人，明知未經主管機關許可，",
                ""
            ],
            [
                "不得提供土地回填、堆置廢棄物。丁○○○○、戊○○竟未向主管機關桃園縣政",
                ""
            ],
            [
                "府申請設立有關垃圾處理、儲存轉運站之許可，即於八十八年七月三十日起，以",
                ""
            ],
            [
                "每月新台幣（下同）五萬元之代價，向丙○○租用上開土地設立垃圾轉運站，供",
                ""
            ],
            [
                "為堆置其等自桃園縣境內收集之一般廢棄物及一般事業廢棄物，並以每月薪資五",
                ""
            ],
            [
                "萬元之代價，雇用有犯意聯絡之己○○擔任該處垃圾轉運站之現場負責人，及分",
                ""
            ],
            [
                "別以每車次二千元及三千元之代價，雇用亦有犯意聯絡之甲○○、乙○○擔任司",
                ""
            ],
            [
                "機，分別從事收運垃圾及轉運垃圾之工作。嗣於八十八年十月十九日上午十一時",
                ""
            ],
            [
                "三十分許，為行政院環境保護署督察員會同環保警察、大園鄉公所清潔隊及桃園",
                ""
            ],
            [
                "縣警察局大園分局員警在上址查獲，認被告戊○○所為係犯廢棄物清理法第二十",
                ""
            ],
            [
                "二條第二項第四款之罪嫌云云。",
                ""
            ],
            [
                "二、按同一案件同一案件繫屬於有管轄權之數法院者，由繫屬在先之法院審判之，刑",
                ""
            ],
            [
                "事訴訟法第八條前段定有明文，而違反該條規定重複起訴者，依同法第三百零三",
                ""
            ],
            [
                "條第七款規定，應諭知不受理判決；又訴訟上所謂一事不再理之原則，關於實質",
                ""
            ],
            [
                "上一罪或裁判上一罪，亦均有其適用，參照最高法院六十年台非字第七七號判例",
                ""
            ],
            [
                "意旨。",
                ""
            ],
            [
                "三、本件被告戊○○被訴於八十八年七月三十日起間涉犯犯廢棄物清理法第二十二條",
                ""
            ],
            [
                "第二項第四款之罪嫌，係於八十九年六月一日繫屬於本院，惟查被告前亦因經營",
                ""
            ],
            [
                "「小小家環保公司」，涉嫌於八十八年九月間，指派不詳之垃圾車司機，將於八",
                ""
            ],
            [
                "十八年九月十日向其他公公司收集而來之事業廢棄物，未依該公司被許可之處理",
                ""
            ],
            [
                "廢棄物處理地點，而違法傾倒於王義梅所提供經營之垃圾內，認為亦犯廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第四款後段之罪嫌，而經臺灣台南地方法院檢察署檢察官",
                ""
            ],
            [
                "於八十九年四月二十日以八十八年度偵字第一三八三五、一四０一六號、八十九",
                ""
            ],
            [
                "年度偵字第三一二七號向臺灣台南地方法院提起公訴，於八十九年五月十五日繫",
                ""
            ],
            [
                "屬於該本院，由上開起訴書及本院被告全國前案紀錄表各一份附卷可稽，是被告",
                ""
            ],
            [
                "前後被訴均為同一罪名，且均係因經營同一家之「小小家環保公司」之廢棄物處",
                ""
            ],
            [
                "理問題而引起，時間亦屬相近，所犯又為同一罪名，應認係基於概括犯意而為，",
                ""
            ],
            [
                "係連續犯，屬裁判上一罪，為同一案件，揆諸前開說明，公訴人就已經向他法院",
                ""
            ],
            [
                "提起公訴之同一案件向本院重行起訴，依照前開法條之規定，本件就被告戊○○",
                ""
            ],
            [
                "部分應諭知不受理之判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項、第三",
                ""
            ],
            [
                "百零三條第七款，廢棄物清理法第二十二條第二項第四項後段，刑法第十一條前段、",
                ""
            ],
            [
                "第二十八條、第五十六條、第七十四條第一款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂理銘到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      八十九    年    十一    月    三十    日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第四庭",
                ""
            ],
            [
                "法  官  孫惠琳",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官   李金蓮",
                ""
            ],
            [
                "中        華        民        國   八十九   年   十二   月    五    日",
                ""
            ],
            [
                "附論罪科刑依據之法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條：違反第八條、第十三條第一項、第四項至第七項、第十五",
                ""
            ],
            [
                "條、第十八條、第二十條及第二十一條之規定，因而致人",
                ""
            ],
            [
                "於死者，處無期徒刑或七年以上有期徒刑，得併科三百萬",
                ""
            ],
            [
                "元以下罰金；致危害人體健康導致疾病者，處五年以下有",
                ""
            ],
            [
                "期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "第二項：有左列情形之一者，處一年以上五年以下有期徒刑，得併",
                ""
            ],
            [
                "科一百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業機構未依本法規定之方式貯存、清除、處理或再",
                ""
            ],
            [
                "利用廢棄物，致污染環境者。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核",
                ""
            ],
            [
                "備文件，從事廢棄物貯存、清除、處理或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}