{
    "id": "TYDM,90,訴,176,20010927,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C90%2C%E8%A8%B4%2C176%2C20010927%2C1",
    "history": {
        "TYDM,90,訴,176,20010927,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　九十年度訴字第一七六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　指定辯護人　本院公設辯護人　陳瑞明",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵緝字第二九號）",
                ""
            ],
            [
                "，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○共同連續未依規定領有廢棄物清除及處理許可證或核備文件，從事廢棄物儲存",
                ""
            ],
            [
                "、清除，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○明知其未就廢棄物之貯存、清除或處理，依法向地方主管機關申請核發許",
                ""
            ],
            [
                "可證或核備文件，竟仍與乙○○（由檢察官通緝中）及不詳姓名年籍之成年卡車",
                ""
            ],
            [
                "司機基於概括犯意聯絡，先由丙○○於民國八十八年十二月十三日出面向不知情",
                ""
            ],
            [
                "之甲○○，以每月租金新台幣（下同）二萬元之代價，承租甲○○所有位於桃園",
                ""
            ],
            [
                "縣蘆竹鄉○○○段頭前小段三十九之一地號（即地址為桃園縣蘆竹鄉坑口村頭前",
                ""
            ],
            [
                "二十一鄰六十六號）約二百坪土地，再由丙○○搭載乙○○前往聘僱不詳姓名年",
                ""
            ],
            [
                "籍之卡車司機，自八十九年一月十日起，由該不詳年籍姓名之卡車司機至臺灣地",
                ""
            ],
            [
                "區不詳地點載運足以污染環境衛生之橡膠條、印刷電路板邊料等事業廢棄物後，",
                ""
            ],
            [
                "任意棄置於前址，而從事廢棄物之清除與儲存。嗣因民眾檢舉，經行政院環境保",
                ""
            ],
            [
                "護署自八十九年一月十日起多次派員至上址勘查，當場查獲在現場指揮調度車輛",
                ""
            ],
            [
                "之乙○○，並循線查獲丙○○。",
                ""
            ],
            [
                "二、案經行政院環境保護署告發由臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○固坦承未經地方主管機關核發許可證，即與地主甲○○簽約，並",
                ""
            ],
            [
                "每日載乙○○到承租地點處理雜物、電路板之堆放等情不諱，惟矢口否認涉有上",
                ""
            ],
            [
                "開犯行，辯稱：係乙○○騙伊去簽約，並以十萬元酬勞騙伊載乙○○到堆放地點",
                ""
            ],
            [
                "處理廢棄物，伊當時並不知所簽係何種合約云云。惟查：被告於本院調查及審理",
                ""
            ],
            [
                "時自承共犯乙○○曾告知其每運一車廢棄物可給他抽頭二千元，其亦曾以計程車",
                ""
            ],
            [
                "搭載乙○○去找載運廢棄物之卡車等情（本院九十年三月十六日訊問筆錄、同年",
                ""
            ],
            [
                "九月五日審判筆錄參照），又被告與共犯乙○○係共同出面向證人即地主甲○○",
                ""
            ],
            [
                "承租右開土地一節，復據證人甲○○於警訊及檢察官偵訊時均就當時簽約情節證",
                ""
            ],
            [
                "述綦詳（八十九年度偵字第一一二九一號卷第八頁參照），並有該契約書一紙附",
                ""
            ],
            [
                "卷可稽（八十九年度偵字第一一二九一號卷第九頁背面至第十頁參照），再被告",
                ""
            ],
            [
                "及共犯乙○○確有僱工在上址從事雜物及印刷電路板邊料、橡膠條等廢棄物之堆",
                ""
            ],
            [
                "放、貯存處理等情，有行政院環境保護署督察大隊北區隊八十九年一月十九日訪",
                ""
            ],
            [
                "談紀錄單一紙、現場照片影本四張及行政院環境保護署八十九年八月十四日（８",
                ""
            ],
            [
                "９）環署督字第００四六一八六號函在卷可憑（同右偵查卷第十三頁、第十四頁",
                ""
            ],
            [
                "至第十五頁、第十七頁參照），是被告既明知未領有廢棄物之清除、處理許可證",
                ""
            ],
            [
                "，竟與乙○○共同出面承租土地供儲存事業廢棄物，且搭載乙○○共同聘僱清除",
                ""
            ],
            [
                "廢棄物之卡車司機，則其等就就未領有廢棄物清除、處理許可證或核備文件即從",
                ""
            ],
            [
                "事廢棄物清除、儲存等行為，彼二人間有犯意連絡及行為分擔之情，至為明顯。",
                ""
            ],
            [
                "雖被告辯稱伊當時係乙○○持其證件與證人甲○○簽約，且其視力不佳不知所簽",
                ""
            ],
            [
                "者係何種契約云云，惟簽約時被告在現場且未受逼迫，已據證人甲○○於本院九",
                ""
            ],
            [
                "十年九月五日審理時證述：「（問：簽約那天到底是不是庭上的丙○○本人和你",
                ""
            ],
            [
                "簽約？）是的，是丙○○本人和我簽約，也是他本人親自簽名、蓋章的。」、「",
                ""
            ],
            [
                "（問：丙○○知不知道簽約做什麼？）他當然知道，是他和乙○○二人在現場共",
                ""
            ],
            [
                "同與我談的，他知道簽約是要承租土地。」、「（問：被告當時是否不願意簽約",
                ""
            ],
            [
                "？）沒有，也看不出來他有被逼。」、「（問：後來你還有無和被告再見面？）",
                ""
            ],
            [
                "簽約以後過幾天他們二人有來找我，我們三人一起去看土地。」、「（問：看得",
                ""
            ],
            [
                "出來他們二人誰是老闆嗎？）我看不出來，只知道他們二人有合作關係，但是契",
                ""
            ],
            [
                "約書是寫被告的名字。」（本院該日審判筆錄參照）翔實，而被告確實在該租賃",
                ""
            ],
            [
                "契約書上簽名，亦有該契約書一紙附卷可稽（八十九年度偵字第一一二九一號卷",
                ""
            ],
            [
                "第九頁背面至第十頁參照），被告既自承平日以駕駛計程車為業，且其於本院調",
                ""
            ],
            [
                "查時，就訊問筆錄之閱覽、簽章均無障礙，其視力縱有異常，亦絕不致於如此近",
                ""
            ],
            [
                "距離內無法看清其所簽名契約之內容，其上開辯解，顯均係卸責之詞，不足採信",
                ""
            ],
            [
                "。末被告雖要求本院再行傳訊共犯乙○○及簽定土地租賃契約時另一名在場之證",
                ""
            ],
            [
                "人即律師許明桐，以證明其確實未參與租賃契約之簽訂云云，惟就共犯乙○○部",
                ""
            ],
            [
                "分，經檢察官及本院屢次傳訊、拘提，均未能尋獲乙○○至本院出庭對質，再被",
                ""
            ],
            [
                "告確實參與簽訂租約並在該契約上簽名之情事至明，且已據出租人甲○○一再證",
                ""
            ],
            [
                "述無誤，已如前述，本院認無再行傳訊證人許明桐之必要，附此敘明。本件事證",
                ""
            ],
            [
                "明確，被告犯行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "二、按公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明",
                ""
            ],
            [
                "專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管機關",
                ""
            ],
            [
                "申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管機關",
                ""
            ],
            [
                "應先報請中央主管機關核准，始得發給許可證，廢棄物清理法第二十條定有明文",
                ""
            ],
            [
                "。而未依同法第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰",
                ""
            ],
            [
                "金，同法第二十二條第二項第四款亦定有明文。該法第二十二條第二項第四款就",
                ""
            ],
            [
                "「未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理者」，在文義上，則除未領有上開許可證之「公、民營廢棄物清除",
                ""
            ],
            [
                "、處理機構」外，當然包括原本即未具申請資格，不可能取得該項許可證或核備",
                ""
            ],
            [
                "文件之「非公、民營廢棄物清除、處理機構」之自然人。苟任何自然人或法人未",
                ""
            ],
            [
                "以公、民營機構之經營型態向地方主管機關申請核發許可證，即擅自從事廢棄物",
                ""
            ],
            [
                "之貯存、清除或處理等行為，自仍應依同法第二十二條第二項第四款規定處罰之",
                ""
            ],
            [
                "。核被告所為，係犯廢棄物清理法第二十二條第二項第四款之罪。公訴意旨認被",
                ""
            ],
            [
                "告係犯同法第二十二條第三項之無許可證經營廢棄物清除、處理為常業罪，惟查",
                ""
            ],
            [
                "，被告除與乙○○共同在該地點違法貯存、清除、處理廢棄物外，尚以駕駛計程",
                ""
            ],
            [
                "車搭載客人為業，衡之本案傾倒地點面積非鉅、聘僱工人不多等一切情狀，尚難",
                ""
            ],
            [
                "認被告係專以經營廢棄物清除、處理為常業，然起訴之基本事實既相同，爰依法",
                ""
            ],
            [
                "變更起訴法條，附此敘明。再被告與乙○○及不詳年籍姓名之卡車司機間，就前",
                ""
            ],
            [
                "揭犯行，有犯意聯絡及行為分擔，皆為正同正犯。又被告先後數次犯行，時間緊",
                ""
            ],
            [
                "接，犯罪構成要件相同，顯係基於概括犯意反覆為之，為連續犯，應論以一罪，",
                ""
            ],
            [
                "並加重其刑。爰審酌被告因經濟困難，即與共犯乙○○任意傾倒廢棄物，足以影",
                ""
            ],
            [
                "響環境生態，甚而禍及後代子孫等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百條，廢棄物清理法第",
                ""
            ],
            [
                "二十二條第二項第四款，刑法第十一條前段、第二十八條、第五十六條，判決如主文",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "本案經檢察官張春暉到庭執行職務",
                ""
            ],
            [
                "中      華      民      國    九十    年      九      月    二十七      日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第六庭",
                ""
            ],
            [
                "審判長法  官  孫 惠 琳",
                ""
            ],
            [
                "法  官  曾 家 貽",
                ""
            ],
            [
                "法  官  簡 婉 倫",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官  王 泰 元",
                ""
            ],
            [
                "中      華      民      國    九十    年      十      月      三        日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第二十二條",
                ""
            ],
            [
                "違反第八條、第十三條第一項、第四項至第七項、第十五條、第十八條、第二十條及",
                ""
            ],
            [
                "第二十一條之規定，因而致人於死者，處無期徒刑，得併科五百萬元以下罰金；致重",
                ""
            ],
            [
                "傷者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金；致危害人體健康導",
                ""
            ],
            [
                "致疾病者，處五年以下有期徒刑，得併科二百萬元以下罰金。",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物者。",
                ""
            ],
            [
                "二、事業機構未依本法規定方式儲存、清除、處理或再利用廢棄物，致污染環境者。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物者。",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理或許可證或核備文件，從事廢棄物儲存",
                ""
            ],
            [
                "、清除、處理，或未依廢棄物清除、處理許可證或核備文件內容儲存、清除、處理廢",
                ""
            ],
            [
                "棄物者。",
                ""
            ],
            [
                "五、執行機關委託未取得許可證之公、民營廢棄物清除、處理機構，清除、處理一般",
                ""
            ],
            [
                "廢棄者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六、公、民營廢棄物處理機構或執行機關或執行機關未處理廢棄物，開具虛偽證明者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "無許可證經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得併科三",
                ""
            ],
            [
                "百萬元以下罰金。",
                ""
            ],
            [
                "法人之負責人，法人或自然人之代理人，受僱人或其他從業人員因執行業務犯第一項",
                ""
            ],
            [
                "、第二項之規定者，除處罰其行為人外，對該法人或自然人科以罰金。",
                ""
            ],
            [
                "依本法規定有申報義務，明知為不實之事項而申報不實或於業務上作成之文書為虛偽",
                ""
            ],
            [
                "記載者，處三年以下有期徒刑、拘役或科或併科五十萬元以下罰金。",
                ""
            ],
            [
                "科罰金時，應審酌犯罪所得利益。如所得利益超過罰金最多額時，得於所得利益二倍",
                ""
            ],
            [
                "之範圍內酌量加重。",
                ""
            ],
            [
                "對於違反本法之行為，民眾得敘明事實或檢具證據資料，向所在地執行機關或主管機",
                ""
            ],
            [
                "關檢舉。",
                ""
            ],
            [
                "主管機關或執行機關對於前項檢舉，經查證屬實並處以罰鍰者，其罰鍰金額達一定數",
                ""
            ],
            [
                "額時，得以罰鍰金額收入之一定比例，提充檢舉獎金。檢舉及獎勵辦法由中央主管機",
                ""
            ],
            [
                "關定之。主管機關或執行機關為前項查證時，對檢舉人之身分應予保密。",
                ""
            ],
            [
                "事業機構清理廢棄物所生之費用應予財稅減免。凡遵守本法有關規定，績效優良者，",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,90,上訴,3909,20020116,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　九十年度上訴字第三九九號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "右上訴人，因違反廢棄物清理法案件，不服臺灣桃園地方法院九十年度訴字第一七六",
                ""
            ],
            [
                "號，中華民國九十年九月二十七日第一審判決（起訴案號：臺灣桃園地方法院檢察署",
                ""
            ],
            [
                "九十年度偵緝字第二九號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○共同連續未依規定領有廢棄物清除及處理許可證或核備文件，從事廢棄物儲存",
                ""
            ],
            [
                "、清除，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○明知其未就廢棄物之貯存、清除或處理，依法向地方主管機關申請核發許",
                ""
            ],
            [
                "可證或核備文件，竟仍與張玉龍（由檢察官通緝中）及不詳姓名年籍之成年卡車",
                ""
            ],
            [
                "司機共同基於概括犯意聯絡，先由乙○○於民國八十八年十二月十三日出面向不",
                ""
            ],
            [
                "知情之邱昇墩，以每月租金新台幣（下同）二萬元之代價，承租邱昇墩所有位於",
                ""
            ],
            [
                "桃園縣蘆竹鄉○○○段頭前小段三十九之一地號（即地址為桃園縣蘆竹鄉坑口村",
                ""
            ],
            [
                "頭前二十一鄰六十六號）約二百坪土地，再由乙○○與張玉龍共同聘僱不詳姓名",
                ""
            ],
            [
                "年籍之卡車司機，自八十九年一月初起，由該不詳年籍姓名之卡車司機至臺灣地",
                ""
            ],
            [
                "區不詳地點載運足以污染環境衛生之橡膠條、印刷電路板邊料等事業廢棄物後，",
                ""
            ],
            [
                "任意棄置於前址，而從事廢棄物之清除與儲存。嗣因民眾八十九年一月七日向環",
                ""
            ],
            [
                "保署檢舉，經行政院環境保護署自八十九年一月十日起至同年五月六日多次派員",
                ""
            ],
            [
                "至上址勘查，當場查獲在現場指揮調度車輛之張玉龍，並循線查獲乙○○。",
                ""
            ],
            [
                "二、案經行政院環境保護署告發由臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告（以下簡稱被告）乙○○對右開未經地方主管機關核發許可證",
                ""
            ],
            [
                "，即與地主邱昇墩簽約，並每日載共同被告張玉龍到承租地點處理雜物、電路板",
                ""
            ],
            [
                "等物之堆放各情，供承不諱，唯矢口否認涉有犯罪行為，辯稱：張玉龍找我去，",
                ""
            ],
            [
                "簽約是張玉龍與地主談的，我只是簽名，主謀是張玉龍，我是被利用的，他的同",
                ""
            ],
            [
                "居人吳玲玉叫我開車送他，沒付錢，開十萬元票給我，沒有兌現，後來請我去看",
                ""
            ],
            [
                "廢棄物倒車，每趟車讓我抽二千元，但我不肯做，我不識字，有白內障，並不知",
                ""
            ],
            [
                "簽約的內容等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告於原審調查及審理時自承共犯張玉龍曾告知其每運一車廢棄物可給他抽頭二",
                ""
            ],
            [
                "千元，其亦曾以計程車搭載張玉龍去找載運廢棄物之卡車等情（原審九十年三月",
                ""
            ],
            [
                "十六日訊問筆錄、同年九月五日審判筆錄參照），又被告與共犯張玉龍係共同出",
                ""
            ],
            [
                "面向證人即地主邱昇墩承租右開土地一節，復據證人邱昇墩於警訊及檢察官偵訊",
                ""
            ],
            [
                "時均就當時簽約情節證述綦詳（八十九年度偵字第一一二九一號卷第八頁參照）",
                ""
            ],
            [
                "，本院為究明詳情再傳見證律師甲○○，據其證稱：邱昇墩將其前開坐落土地二",
                ""
            ],
            [
                "百坪以每月二萬元出租給乙○○，是在我事務所簽約，我當場見證簽約是乙○○",
                ""
            ],
            [
                "本人，我都有核對身分證，而且有將簽約內容告知，這是公證當然程序，簽約有",
                ""
            ],
            [
                "二人，當場還有另外一人（見本院訊問筆錄），並有該契約書一紙附卷可稽（八",
                ""
            ],
            [
                "十九年度偵字第一一二九一號卷第九頁背面至第十頁參照）。",
                ""
            ],
            [
                "被告乙○○及共犯張玉龍確有僱工在上址從事雜物及印刷電路板邊料、橡膠條等",
                ""
            ],
            [
                "廢棄物之堆放、貯存處理等情，有行政院環境保護署督察大隊北區隊八十九年一",
                ""
            ],
            [
                "月十九日訪談紀錄單一紙、現場照片影本四張及行政院環境保護署八十九年八月",
                ""
            ],
            [
                "十四日（８９）環署督字第００四六一八六號函在卷可憑（同右偵查卷第十三頁",
                ""
            ],
            [
                "、第十四頁至第十五頁、第十七頁參照），是被告既明知未領有廢棄物之清除、",
                ""
            ],
            [
                "處理許可證，竟與張玉龍共同出面承租土地供儲存事業廢棄物，且搭載張玉龍共",
                ""
            ],
            [
                "同聘僱清除廢棄物之卡車司機，則其等就未領有廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件即從事廢棄物清除、儲存等行為，有犯意連絡及行為分擔之情，至為明顯。",
                ""
            ],
            [
                "被告雖辯稱伊當時係張玉龍持其證件與證人邱昇墩簽約，且其視力不佳不知所簽",
                ""
            ],
            [
                "者係何種契約云云，惟簽約時被告在現場且未受逼迫，已據證人邱昇墩於原審九",
                ""
            ],
            [
                "十年九月五日審理時證述：「（問：簽約那天到底是不是庭上的乙○○本人和你",
                ""
            ],
            [
                "簽約？）是的，是乙○○本人和我簽約，也是他本人親自簽名、蓋章的。」、「",
                ""
            ],
            [
                "（問：乙○○知不知道簽約做什麼？）他當然知道，是他和張玉龍二人在現場共",
                ""
            ],
            [
                "同與我談的，他知道簽約是要承租土地。」、「（問：被告當時是否不願意簽約",
                ""
            ],
            [
                "？）沒有，也看不出來他有被逼。」、「（問：後來你還有無和被告再見面？）",
                ""
            ],
            [
                "簽約以後過幾天他們二人有來找我，我們三人一起去看土地。」、「（問：看得",
                ""
            ],
            [
                "出來他們二人誰是老闆嗎？）我看不出來，只知道他們二人有合作關係，但是契",
                ""
            ],
            [
                "約書是寫被告的名字。」復經見證律師甲○○結證翔實，而被告確實在該租賃契",
                ""
            ],
            [
                "約書上簽名，亦有該契約書一紙附卷可稽（八十九年度偵字第一一二九一號卷第",
                ""
            ],
            [
                "九頁背面至第十頁參照），被告既自承平日以駕駛計程車為業，又係經共同被告",
                ""
            ],
            [
                "張玉龍之同居人吳玲玉請其開車接送在卷，且其於原審及本院調查時，就訊問筆",
                ""
            ],
            [
                "錄之閱覽、簽章均無障礙，其視力縱有異常，亦絕不致於如此近距離內無法看清",
                ""
            ],
            [
                "其所簽名契約之內容，其上開辯解，顯均係卸責之詞，不足採信。本件事證明確",
                ""
            ],
            [
                "，被告犯行，堪予認定，應予依法論科。",
                ""
            ],
            [
                "三、按廢棄物清理法，已於中華民國九十年十月二十四日修正公布施行，公民營廢棄",
                ""
            ],
            [
                "物清除處理機構之管理及有關處罰，業已分別修正為第四十一條、第四十五條、",
                ""
            ],
            [
                "第四十六條，其違反第四十六條情形之一者，處一年以上五年以下有期徒刑，得",
                ""
            ],
            [
                "併科新台幣三百萬元以下罰金。惟依被告行為時法（八十九年元月初至同年五月",
                ""
            ],
            [
                "）有關公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應",
                ""
            ],
            [
                "列明專業技術人員與貯存、清除、處理之工具、方法、設備及場所，向地方主管",
                ""
            ],
            [
                "機關申請核發許可證。但從事有害事業廢棄物之貯存、清除或處理者，地方主管",
                ""
            ],
            [
                "機關應先報請中央主管機關核准，始得發給許可證，廢棄物清理法第二十條定有",
                ""
            ],
            [
                "明文。而未依同法第二十條規定領有廢棄物清除、處理許可證或核備文件，從事",
                ""
            ],
            [
                "廢棄物貯存、清除、處理者，處一年以上五年以下有期徒刑，得併科一百萬元以",
                ""
            ],
            [
                "下罰金，同法第二十二條第二項第四款亦定有明文。該法第二十二條第二項第四",
                ""
            ],
            [
                "款就「未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理者」，在文義上，則除未領有上開許可證之「公、民營廢棄物",
                ""
            ],
            [
                "清除、處理機構」外，當然包括原本即未具申請資格，不可能取得該項許可證或",
                ""
            ],
            [
                "核備文件之「非公、民營廢棄物清除、處理機構」之自然人。苟任何自然人或法",
                ""
            ],
            [
                "人未以公、民營機構之經營型態向地方主管機關申請核發許可證，即擅自從事廢",
                ""
            ],
            [
                "棄物之貯存、清除或處理等行為，自仍應依同法第二十二條第二項第四款規定處",
                ""
            ],
            [
                "罰之。被告行為後法律有變更，比較新舊法依刑法第二條第一項但書規定，以裁",
                ""
            ],
            [
                "判前之法律有利於行為人，自應適用最有利於行為人之法律。核被告所為，係犯",
                ""
            ],
            [
                "修正前廢棄物清理法第二十二條第二項第四款之罪。公訴意旨認被告係犯同法第",
                ""
            ],
            [
                "二十二條第三項之無許可證經營廢棄物清除、處理為常業罪，惟查，被告除與張",
                ""
            ],
            [
                "玉龍共同在該地點違法貯存、清除、處理廢棄物外，尚以駕駛計程車搭載客人為",
                ""
            ],
            [
                "業，衡之本案傾倒地點面積非鉅、聘僱工人不多等一切情狀，尚難認被告係專以",
                ""
            ],
            [
                "經營廢棄物清除、處理為常業，然起訴之基本事實既相同，爰依法變更起訴法條",
                ""
            ],
            [
                "，附此敘明。再被告與張玉龍及不詳年籍姓名之卡車司機間，就前揭犯行，有犯",
                ""
            ],
            [
                "意聯絡及行為分擔，皆為正同正犯。又被告先後數次犯行，時間緊接，犯罪構成",
                ""
            ],
            [
                "要件相同，顯係基於概括犯意反覆為之，為連續犯，應論以一罪，並加重其刑。",
                ""
            ],
            [
                "四、原審以被告事證明確，予以論罪科刑，固非無見，惟廢棄物清理法業已於九十年",
                ""
            ],
            [
                "十月二十四日修正公布施行，原判決未及比較新舊法何者較有利於行為人，已有",
                ""
            ],
            [
                "未洽，而環保署接受民眾陳情檢舉時間為八十九年元月七日，查稽時間自八十九",
                ""
            ],
            [
                "年元月十日至同年五月六日，原判決認定被告共同僱用不詳年籍司機載運廢棄物",
                ""
            ],
            [
                "任棄置於前開租用處所時間為八十九年元月十日，顯與事實不符，亦有未當。被",
                ""
            ],
            [
                "告上訴意旨仍執陳詞否認犯罪，固無理由，惟原判決既有可議，自屬無從維持，",
                ""
            ],
            [
                "應由本院撤銷改判，爰審酌被告之素行，所受教育程度，犯罪動機，與共犯張玉",
                ""
            ],
            [
                "龍任意傾倒廢棄物，足以影響環境生態，並犯罪後態度等一切情狀，判處主文第",
                ""
            ],
            [
                "二項所示之刑，以示懲儆。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段、第三百條，修正前廢棄物清理法第二十二條第二項第四款，刑法",
                ""
            ],
            [
                "第十一條前段、第二條第一項但書、第二十八條、第五十六條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂丁旺到庭執行職務。",
                ""
            ],
            [
                "中     華     民     國    九十一   年       一       月      十六      日",
                ""
            ],
            [
                "臺灣高等法院刑事第十庭",
                ""
            ],
            [
                "審判長法  官  溫  耀  源",
                ""
            ],
            [
                "法  官  林  銓  正",
                ""
            ],
            [
                "法  官  黃  金  富",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  江  采  廷",
                ""
            ],
            [
                "中     華     民     國    九十一   年       一       月      十八  日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "修正前廢棄物清理法第二十二條第二項第四款：",
                ""
            ],
            [
                "有左列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,91,台上,1806,20020403": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十一年度台上字第一八○六號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民國九十一年一月十六日",
                ""
            ],
            [
                "第二審判決（九十年度上訴字第三九○九號，起訴案號：台灣桃園地方法院檢察署九",
                ""
            ],
            [
                "十年度偵緝字第二九號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之，是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上",
                ""
            ],
            [
                "訴理由並未指摘原判決有何違法，自應認其上訴為違背法律上之程式，予以駁回。本",
                ""
            ],
            [
                "件原判決撤銷第一審不當之判決，改判仍論處上訴人甲○○共同連續未依規定領有廢",
                ""
            ],
            [
                "棄物清除及處理許可證或核備文件，從事廢棄物儲存、清除罪刑，已詳敘所憑之證據",
                ""
            ],
            [
                "及認定之理由。上訴意旨，僅以本案全係張玉龍一人運作，張玉龍為老闆，其未拿張",
                ""
            ],
            [
                "玉龍及吳玉玲一毛錢云云為唯一理由，而於原判決究竟如何違背法令，並無一語涉及",
                ""
            ],
            [
                "，其上訴自屬違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      四      月      三      日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  謝  家  鶴",
                ""
            ],
            [
                "法官  洪  文  章",
                ""
            ],
            [
                "法官  花  滿  堂",
                ""
            ],
            [
                "法官  陳  世  淙",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}