{
    "id": "TYDM,90,訴,1500,20021126,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C90%2C%E8%A8%B4%2C1500%2C20021126%2C1",
    "history": {
        "TYDM,90,訴,1500,20021126,1": [
            [
                "臺灣桃園地方法院刑事裁定　　　　　　　　　　　　　九十年度訴字第一五號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　右　一　人",
                ""
            ],
            [
                "　　選任辯護人　邱秀珠律師",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　右　一　人",
                ""
            ],
            [
                "　　指定辯護人　本院公設辯護人　甲○○",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴，業經辯論終結在案。茲因",
                ""
            ],
            [
                "本案尚有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　 九十一　　年　　 十一　　月　　二十六　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　 臺灣桃園地方法院刑事第六庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　 審判長法　官　周政達",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　 法　官　林曉芳",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　 法　官　何俏美",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　　　 書記官　王泰元",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,92,上訴,2485,20031210,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第二四八五號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　蔡宏修　律師",
                ""
            ],
            [
                "右上訴人，因違反廢棄物清理法案件，不服台灣桃園地方法院，九十年度訴字第一五",
                ""
            ],
            [
                "００號，中華民國九十二年三月十二日第一審判決（起訴案號：台灣桃園地方法院檢",
                ""
            ],
            [
                "察署八十九年度偵字第一九一一七號、九十年度偵字第一八二四號）提起上訴，本院",
                ""
            ],
            [
                "判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○、乙○○部分撤銷。",
                ""
            ],
            [
                "甲○○共同無許可文件以經營廢棄物清除、處理為常業，處有期徒刑參年貳月。",
                ""
            ],
            [
                "乙○○共同無許可文件以經營廢棄物清除、處理，處有期徒刑陸月，如易科罰金以參",
                ""
            ],
            [
                "佰元折算壹日。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前於八十七年間甫因竊佔罪，經原審桃園簡易庭判處有期徒刑七月，緩刑",
                ""
            ],
            [
                "三年（於八十八年九月底行為時，仍在緩刑中而未構成累犯），乙○○則於八十",
                ""
            ],
            [
                "七年間因妨害風化案件，經台灣高等法院判處有期徒刑六月，嗣在九十年八月一",
                ""
            ],
            [
                "日裁定得以銀元三百元（即新台幣九百元）折算一日，迄於九十年八月三十一日",
                ""
            ],
            [
                "始易科罰金執行完畢（於八十九年十一月間行為時，尚未構成累犯）。緣丙○○",
                ""
            ],
            [
                "為座落於桃園縣蘆竹鄉○○村○○○段五八六地號土地管理使用權人（上開土地",
                ""
            ],
            [
                "為不知情之謝漢容、謝月惠、謝月琴、謝漢忠、謝陳政治公同共有，無償交由丙",
                ""
            ],
            [
                "○○管理使用），甲○○係全人助實業有限公司（下稱全人助公司）之實際負責",
                ""
            ],
            [
                "人，負責建材行及廢棄物清運等業務，而乙○○則受雇於甲○○從事打石工及藉",
                ""
            ],
            [
                "本職空閒在現場負責分類廢棄物撿拾廢鐵。丙○○知悉未經主管機關許可，不得",
                ""
            ],
            [
                "任意提供土地堆置廢棄物，而甲○○知悉凡從事經營廢棄物之貯存、清除、處理",
                ""
            ],
            [
                "業務，若未依廢棄物清理法第二十條（於九十年七月修正為同法第四十一條）之",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可證或核備文件，不得從事廢棄物之清除、貯存、",
                ""
            ],
            [
                "處理，於八十八年九月底起，丙○○猶將伊所管理使用之坐落在桃園縣蘆竹鄉○",
                ""
            ],
            [
                "○村○○○段五八六地號土地，提供給未依法領得廢棄物清除、處理許可文件之",
                ""
            ],
            [
                "甲○○堆置、處理其自營建工地載運而來之一般事業廢棄物，甲○○於取得丙○",
                ""
            ],
            [
                "○同意提供上開土地後，旋即向其承包營建裝潢工程之不知名業主，以一車（約",
                ""
            ],
            [
                "三點五頓貨車）新台幣（下同）一千元之代價，將因營建、裝潢工程所產生之廢",
                ""
            ],
            [
                "鐵、廢塑膠、廢磚塊、廢木材等建築事業廢棄物，代為清運，從事一般事業廢棄",
                ""
            ],
            [
                "物清運業務，並將上開營建廢棄物露天混雜堆置於前開土地上，未做任何方式防",
                ""
            ],
            [
                "護措施，而以此方式貯存事業廢棄物，另於八十九年十一月中旬起，以每日工資",
                ""
            ],
            [
                "一千元至一千二百元不等之代價，僱用與其具有共同犯意聯絡之乙○○，利用本",
                ""
            ],
            [
                "職工作工餘之暇負責在現場撿拾可再利用之廢鐵等廢棄物，進行初步分類處理，",
                ""
            ],
            [
                "剩餘可燃性之一般事業廢棄物（如廢棄木材），則由甲○○在現場露天燃燒，二",
                ""
            ],
            [
                "人共同以該方式從事清除、貯存、處理事業廢棄物之業務，甲○○並恃此維生。",
                ""
            ],
            [
                "嗣於八十九年十二月十一日十五時許，為內政部環保警察隊、行政院環境保護署",
                ""
            ],
            [
                "稽查人員會同桃園縣警察局大園分局警員，在上址查獲現場露天堆置大量之事業",
                ""
            ],
            [
                "營建廢棄物，並無有效防滲漏設施等情。",
                ""
            ],
            [
                "二、案經桃園縣警察局大園分局報告台灣桃園方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○及乙○○二人對於右揭由丙○○（已判刑確定）提供上開土地後",
                ""
            ],
            [
                "，由甲○○在上址傾倒、貯存，由乙○○處理建築廢棄物等情均坦承不諱，然均",
                ""
            ],
            [
                "矢口否認有何違反廢棄物清理法之犯行，被告甲○○則辯稱：所回填、傾倒者係",
                ""
            ],
            [
                "自其承包裝潢工程所剩餘之建築廢棄物，並不知如此是違法云云，被告乙○○則",
                ""
            ],
            [
                "以：其係受僱於全人助公司擔任打石工，只有在工作銜接不上時，才至現場撿拾",
                ""
            ],
            [
                "廢鐵，並非以此為業云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "被告甲○○於八十九年十二月十一日為警查獲時，係全人助公司之實際負責人",
                ""
            ],
            [
                "（登記名義負責人為童彭寶妹，業經不起訴處分確定），並未向地方主管機關",
                ""
            ],
            [
                "申請合法許可證或許可文件，即自八十八年九月底，向被告丙○○無償商借被",
                ""
            ],
            [
                "告丙○○所管理使用之前開土地，供被告甲○○從事廢棄物之貯存、處理之工",
                ""
            ],
            [
                "作情事，業據其於警訊、偵訊、原審及本院調查時均供明在卷，核與共同被告",
                ""
            ],
            [
                "乙○○、同案被告丙○○供述相符；復參以環保警察隊前往前開地點稽查當時",
                ""
            ],
            [
                "，現場從事作業之被告乙○○，係由被告甲○○以日薪一千元至一千二百元不",
                ""
            ],
            [
                "等之代價，於八十九年十一月中旬所利用原打石工作銜接空檔僱請之事實，據",
                ""
            ],
            [
                "被告乙○○分別於警訊、偵訊、原審及本院調查中均供陳甚詳，且為被告甲○",
                ""
            ],
            [
                "○所自認，是被告甲○○確為全人助公司之實際負責人，且未依法領得廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，至為明確。",
                ""
            ],
            [
                "雖被告甲○○辯稱：全人助公司領有廢棄物清運業務之公司執照云云，然按一",
                ""
            ],
            [
                "般廢棄物及一般事業廢棄物之清理，依一般廢棄物及事業廢棄物貯存清除處理",
                ""
            ],
            [
                "方法及設施標準之規定，係指貯存、清除或處理一般廢棄物及一般事業廢棄物",
                ""
            ],
            [
                "之行為，而貯存，係指一般廢棄物及一般事業廢棄物於清除、處理前，放置於",
                ""
            ],
            [
                "特定地或貯存容器、設施內之行為；清除，係指一般廢棄物及一般事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為；處理，則指一般廢棄物及一般事業廢棄物及中間處理、最",
                ""
            ],
            [
                "終處置及再利用，一般廢棄物及一般事業廢棄物貯存清除處理方法及設施標準",
                ""
            ],
            [
                "第二條亦分別規定詳盡，故貯存、清除、處理為三種不同類型之清理廢棄物行",
                ""
            ],
            [
                "為，且因前開三類型清理廢棄物行為若有不當，均有污染環境，影響國民健康",
                ""
            ],
            [
                "之虞，是九十年十月二十四日修正前廢棄物清理法第二十條明定公民營廢棄物",
                ""
            ],
            [
                "清除、處理機構對於廢棄物之貯存、清除、處理均須列明專業技術人員與貯存",
                ""
            ],
            [
                "、清除、處理之工具、方法、設備及場所，經主管機關核發許可後，始得且僅",
                ""
            ],
            [
                "得依許可證及核備文件之內容為廢棄物之貯存、清除、處理，修正後廢棄物清",
                ""
            ],
            [
                "理法亦同此意旨，於第四十一條第一項規定廢棄物清除、處理業務者，應向直",
                ""
            ],
            [
                "轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務。至於有關一般廢棄",
                ""
            ],
            [
                "物及一般事業廢棄物清除之詳細規定，依一般廢棄物及事業廢棄物貯存清除處",
                ""
            ],
            [
                "理方法及設施標準第二條之規定，包含一般廢棄物及一般事業廢棄物之收集、",
                ""
            ],
            [
                "運輸行為，而收集、運輸行為所需之廢棄物清除設備，依公民營廢棄物清除處",
                ""
            ],
            [
                "理機構管理輔導辦法第七條之規定，復需由清除機構檢具相關文件及編造清冊",
                ""
            ],
            [
                "，於向主管機關申請清除許可證時一併提出，供主管機關核備。換言之，無論",
                ""
            ],
            [
                "廢棄物清理法修正前後，一般廢棄物及一般事業廢棄物之清除，除須獲得主管",
                ""
            ],
            [
                "機關之許可始得為之外，其具體之收集及運輸行為，亦均須按許可證或核備文",
                ""
            ],
            [
                "件所示之內容為之，非謂取得清除許可證書後，其收集及運輸一般廢棄物及一",
                ""
            ],
            [
                "般事業廢棄物即可不受監督而得恣意為之，若非如是，廢棄物清理法為有效清",
                ""
            ],
            [
                "除、處理廢棄物，改善環境衛生，維護國民健康之立法目的將無以達成。是依",
                ""
            ],
            [
                "前揭說明，倘廢棄物清除業者未依核備文件內容，以經核備之收集及運輸等清",
                ""
            ],
            [
                "除設備，清除廢棄物，即不得謂該廢棄物清除業者，已依廢棄物清除許可文件",
                ""
            ],
            [
                "內容清除廢棄物。更何況本件被告甲○○所經營之全人助公司，雖領有「經濟",
                ""
            ],
            [
                "部公司執照」及「桃營登字第０００六九一五二號桃園縣政府營利事業登記證",
                ""
            ],
            [
                "」，但被告並未領有「廢棄物清理之執照」或其他許可文件，為被告甲○○所",
                ""
            ],
            [
                "自承，被告甲○○自仍不得為廢棄物清理法所定之業務，當屬無疑。",
                ""
            ],
            [
                "又桃園縣蘆竹鄉○○村○○○段五八六地號土地為謝漢容、謝月惠、謝月琴、",
                ""
            ],
            [
                "謝漢忠、謝陳政治等人公同共有，而交由被告丙○○管理、使用等情，業據證",
                ""
            ],
            [
                "人謝漢容、謝月惠、謝陳政治於原審調查時證稱：該筆土地原係謝進興所有，",
                ""
            ],
            [
                "謝進興死後由其等繼承，但均交由被告丙○○管理使用，其等並不知道被告丙",
                ""
            ],
            [
                "○○將土地提供給甲○○傾倒廢棄物等語甚明（見原審九十二年一月二十四日",
                ""
            ],
            [
                "訊問筆錄）。另環保警察隊第一中隊警員、行政院環境保護署稽查人員會同桃",
                ""
            ],
            [
                "園縣警察局大園分局警員，在於八十九年十二月十一日前往現場實施稽查時發",
                ""
            ],
            [
                "現：被告乙○○在場整理建築廢棄物，現場堆置一般事業廢棄物（含廢水泥、",
                ""
            ],
            [
                "廢塑膠、廢木材），並無有效防止雨水滲漏設施，除分類、整理建築廢棄物外",
                ""
            ],
            [
                "，並有燃燒垃圾行為，造成空氣污染等情，有行政院環境保護署八十九年十二",
                ""
            ],
            [
                "月十一日之稽查紀錄一份、現場照片八張附卷足稽（見八十九年偵字第一九一",
                ""
            ],
            [
                "一七號卷第二二頁至第二八頁），而依現場照片顯示：該地混雜堆置廢棄木材",
                ""
            ],
            [
                "、廢塑膠、廢磚塊、廢鐵等事業建築廢棄物，均為雜亂之廢棄物，並有燃燒過",
                ""
            ],
            [
                "之痕跡，被告甲○○、乙○○對此亦均供承不諱，則按事業廢棄物在最終處置",
                ""
            ],
            [
                "前，以物理、化學、熱處理或其他處理方法，改變其物理、化學、生物特性或",
                ""
            ],
            [
                "成分，達成分離、減積、去毒、固化或安定之行為，稱之為事業廢棄物之「中",
                ""
            ],
            [
                "間處理」，而事業廢棄物之「中間處理」行為，係廢棄物清理法所規範之「處",
                ""
            ],
            [
                "理」行為之一，本件被告甲○○焚燒廢棄物（熱處理）之犯行已如上述，綜上",
                ""
            ],
            [
                "，被告甲○○將其自不詳地點載運營建事業廢棄物堆置、使用，而被告甲○○",
                ""
            ],
            [
                "與乙○○二人則基於共同犯意聯絡，由乙○○在現場負責撿拾可再利用之廢鐵",
                ""
            ],
            [
                "等，進行初步分類處理，剩餘可燃性之一般事業廢棄物（如廢棄木材等），則",
                ""
            ],
            [
                "由被告甲○○在現場露天燃燒，以此違規方式處理、貯存一般建築事業廢棄物",
                ""
            ],
            [
                "等情，應堪認定。",
                ""
            ],
            [
                "而被告甲○○自營房屋修建工程，其清運、堆置、處理所承包工程之廢料即廢",
                ""
            ],
            [
                "磚塊、鋼筋、木材、塑膠等，乃屬廢棄物清理法所稱之一般事業廢棄物，然依",
                ""
            ],
            [
                "據內政部於八十九年五月十七日訂頒之「營建剩餘土石方處理方案」（前身為",
                ""
            ],
            [
                "「營建廢棄土處理方案」）規定，營建剩餘土石方之種類確實包括建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝",
                ""
            ],
            [
                "土塊，惟不包括施工所附帶產生之金屑、玻璃碎片、塑膠類、木屑、竹片、紙",
                ""
            ],
            [
                "屑、瀝青等廢棄物。而依據行政院八十六年十二月三十一日台八十六內字第五",
                ""
            ],
            [
                "二一一○號函示，明確認定：「營建廢棄土包括建築工程、公共工程及建築物",
                ""
            ],
            [
                "拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用之資源，非屬廢",
                ""
            ],
            [
                "棄物範圍˙˙˙至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、",
                ""
            ],
            [
                "竹片、紙屑、瀝青等廢棄物，則屬於一般事業廢棄物˙˙˙營建廢棄土如未能",
                ""
            ],
            [
                "妥善處理，則形成一般廢棄物」。亦即如依「營建剩餘土石方處理方案」規定",
                ""
            ],
            [
                "辦理時，雖毋須依廢棄物清理法第四十一條（即九十年十月二十四日修正前之",
                ""
            ],
            [
                "廢棄物清理法第二十條）規定申請核發許可證；惟未依該方案規定辦理者，則",
                ""
            ],
            [
                "應依廢棄物清理法規定辦理。是應以依「營建剩餘土石方處理方案」規定合法",
                ""
            ],
            [
                "處理之營建剩餘土石方為限，否則仍屬廢棄物清理法所規範之廢棄物。復依據",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」第三條第一項第二款：「建築工程應負責自行規",
                ""
            ],
            [
                "劃設置土資場或覓妥合法收容處理場所，於工地實際產出剩餘土石方前，取得",
                ""
            ],
            [
                "各該合法收容處理場所出具之實際土石方收容處理同意文件，由起造人、承造",
                ""
            ],
            [
                "人、會同監造人並於工程契約書中載明環保項目，於開工後送當地主管建築機",
                ""
            ],
            [
                "關核定。」同條項第三款則規定：「清運業者應先核對剩餘土石方內容及運送",
                ""
            ],
            [
                "憑證後，運往指定之土資場處理，並將憑證副聯回報承造人送請各該工程主管",
                ""
            ],
            [
                "機關查核。是從事建築工程事業及承運營建廢棄土之人員自需遵守上該規定，",
                ""
            ],
            [
                "始屬依「營建剩餘土石方處理方案」規定合法處理。據此，本件被告甲○○、",
                ""
            ],
            [
                "乙○○二人所處理者，縱係營建剩餘土石方，亦未依上開規定清除、處理及貯",
                ""
            ],
            [
                "存，是被告甲○○及受其雇用、指示之被告乙○○所為清除、處理、貯存營建",
                ""
            ],
            [
                "剩餘土石方，仍屬「廢棄物」無訛。況被告甲○○於前開承租之土地上堆置前",
                ""
            ],
            [
                "述事業廢棄物，現場均未建構任何基礎工程或設置環保設備，且被告甲○○、",
                ""
            ],
            [
                "乙○○在上開土地內露天混雜堆置之廢棄物，除廢棄之磚塊、鐵條、木板等建",
                ""
            ],
            [
                "築廢棄物外，尚包括廢棄之電線、破布、塑膠袋等一般廢棄物混雜其內，已如",
                ""
            ],
            [
                "前述，因之被告甲○○、乙○○等人所堆置、處理之廢棄物包含營建廢棄物、",
                ""
            ],
            [
                "一般事業廢棄物，亦非單純之營建廢棄物，是被告甲○○所辯其並未觸犯廢棄",
                ""
            ],
            [
                "物清理法云云，並不可採。",
                ""
            ],
            [
                "被告甲○○、乙○○等雖又辯稱：渠係因不諳法律而觸法云云。然查，廢棄物",
                ""
            ],
            [
                "清理法前於八十八年七月十四日修正公布後二日生效、並於九十年十月二十四",
                ""
            ],
            [
                "日再次修正公布後二日生效（新舊法之比較詳後述），國民既有知法義務且刑",
                ""
            ],
            [
                "法第十六條亦規定不得因不知法律而免除其刑事責任，是被告等自不得主張不",
                ""
            ],
            [
                "知法律而免罰。抑且，近年來國民環保意識高張，有關環保工作，政府推行多",
                ""
            ],
            [
                "年，對於檢警查獲傾倒廢棄物之環保事件大眾媒體亦均有顯著報導，是廢棄物",
                ""
            ],
            [
                "清理法之相關規定，應為國民所能認識，被告等自不得諉為不知，難謂無違法",
                ""
            ],
            [
                "之認識，被告等此部分所辯亦無足採信。",
                ""
            ],
            [
                "綜合上開事證，足認被告甲○○、乙○○二人均未依法領得清除、處理廢棄物",
                ""
            ],
            [
                "許可文件，即任意清運並將事業廢棄物露天混雜堆置於上開土地，以此方式貯",
                ""
            ],
            [
                "存事業廢棄物，再由被告乙○○在現場撿拾可再利用之廢鐵、廢木材，進行初",
                ""
            ],
            [
                "步分類處理，並由被告甲○○在現場露天燃燒一般事業廢棄物，以該方式清除",
                ""
            ],
            [
                "、處理一般事業廢棄物，顯均已違反廢棄物清理法及其相關規定，本案罪證明",
                ""
            ],
            [
                "確，渠等犯行均已經證明，應依法論科。",
                ""
            ],
            [
                "三、按被告甲○○、乙○○等行為後，廢棄物清理法已於九十年十月二十四日經總統",
                ""
            ],
            [
                "公布施行，依修正後第四十六條第一項第三款、第四款規定：「有左列情形之一",
                ""
            ],
            [
                "者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金：四、未依",
                ""
            ],
            [
                "第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。」，",
                ""
            ],
            [
                "及同條第二項規定：「無許可文件，以經營廢棄物清除、處理為常業者，處三年",
                ""
            ],
            [
                "以上十年以下有期徒刑，得併科新臺幣九百萬元以下罰金。」，而依被告等於行",
                ""
            ],
            [
                "為時有效之修正前廢棄物清理法第二十二條第二項第三款、第四款規定：「有左",
                ""
            ],
            [
                "列情形之一者，處一年以上五年以下有期徒刑，得併科一百萬元以下罰金：四、",
                ""
            ],
            [
                "未依第二十條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理",
                ""
            ],
            [
                "廢棄物者。」，及同條第二項規定：「無許可證，經營廢棄物清除、處理為常業",
                ""
            ],
            [
                "者，處三年以上十年以下有期徒刑，得併科三百萬元以下罰金。」，比較修正前",
                ""
            ],
            [
                "後之規定，除將原條文第二項第四款規定之「許可證或核備文件」予以修改為「",
                ""
            ],
            [
                "許可文件」、及第三項規定之「許可證」改為「許可文件」外，其餘僅於科處罰",
                ""
            ],
            [
                "金刑部分單位標準不同（舊法為銀元，新法為新臺幣），有期徒刑刑度部分均相",
                ""
            ],
            [
                "同，是前後法刑度相同，依刑法第二條第一項從新從輕之原則，自應適用裁判時",
                ""
            ],
            [
                "現行廢棄物清理法第四十六條第一項第三款、第四款以及第二項之規定，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "四、按刑法上所謂常業犯，指反覆以同種類行為為目的之社會活動之職業性犯罪而言",
                ""
            ],
            [
                "，至於犯罪所得之多寡，是否恃此犯罪為唯一謀生之職業，則非所問，縱令兼有",
                ""
            ],
            [
                "其他職業，仍無礙常業犯之成立，此最高法院八十五年台上字第五一○號著有判",
                ""
            ],
            [
                "例。查本件被告甲○○為全人助公司之實際負責人，被告甲○○所為反覆從事廢",
                ""
            ],
            [
                "棄物清除、處理、貯存業務，其等以同種類行為為目的之社會活動之職業性犯罪",
                ""
            ],
            [
                "，且恃此維生，係違反廢棄物清理法第四十六條第二項、第一項第四款之未依規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理常業罪。而被",
                ""
            ],
            [
                "告乙○○聽命於僱主甲○○於打石工作銜接空檔始而參與廢棄物之清除、處理，",
                ""
            ],
            [
                "係犯同法第四十六條第一項第四款之罪。公訴人雖認被告等所為，係共同違反修",
                ""
            ],
            [
                "正前廢棄物清理法第二十二條第二項第四款之未領有清除、處理許可證從事廢棄",
                ""
            ],
            [
                "物貯存、處理罪，然查廢棄物清理第二十二條第二項之規定，於九十年十月二十",
                ""
            ],
            [
                "四日修正公布為同法第四十六條第一項，業如前述，而被告甲○○係反覆從事廢",
                ""
            ],
            [
                "棄物清除、處理、貯存等行為，並賴以維生，當論以常業犯，公訴人認被告甲○",
                ""
            ],
            [
                "○犯同條例第二十二條第二項第四款之罪，尚有未洽，惟起訴基本社會事實尚屬",
                ""
            ],
            [
                "同一，爰變更檢察官所引應適用之法條，特予說明。被告甲○○、乙○○二人間",
                ""
            ],
            [
                "，就上開犯行，有犯意之聯絡，及行為之分擔，為共同正犯。再被告甲○○所犯",
                ""
            ],
            [
                "上開罪名，本係以經營廢棄物之貯存、清除、處理業務為其要件，則其罪質本具",
                ""
            ],
            [
                "有反覆實施同一行為之特性，應包括於一個從事廢棄物貯存、清除、處理業務行",
                ""
            ],
            [
                "為之概念中，自應僅成立一罪，尚無刑法第五十六條連續犯規定之適用，附此說",
                ""
            ],
            [
                "明。至被告乙○○僅係自八十九年十一月中旬始受僱於甲○○，利用打石工作不",
                ""
            ],
            [
                "繼之空檔，始為其在現場分類、處理事業廢棄物，每日薪資僅一千元至一千二百",
                ""
            ],
            [
                "元不等，只撿拾廢鐵變賣，且為警查獲後即知所悔悟而未再從事，情節尚屬輕微",
                ""
            ],
            [
                "，為謀生計，一時失察而觸法，犯罪之情狀顯可憫恕，本院認為量處被告乙○○",
                ""
            ],
            [
                "法定低度刑期，猶嫌過重，爰應依刑法第五十九條之規定酌減輕其刑。",
                ""
            ],
            [
                "五、原審對被告等論科固非無見，惟查：被告乙○○並非常業犯，公訴人亦無指其為",
                ""
            ],
            [
                "常業犯，且其在工作銜接空檔始被僱主派至現場撿拾廢鐵，客觀上乏反覆從事廢",
                ""
            ],
            [
                "棄物清除處理行為，主觀上亦無以之營生概念。原判決論以共同常業犯已有可議",
                ""
            ],
            [
                "。被告上訴意旨或以無犯意為辯，或以改良土地自居，然均具違法性，上訴雖無",
                ""
            ],
            [
                "理由，然原判決被告部分已無可維持，應予改判，審酌被告甲○○經營廢棄物清",
                ""
            ],
            [
                "除處理業，未依廢棄物清理法領得許可文件即貯存、清除、處理廢棄物，違反主",
                ""
            ],
            [
                "管機關為管理輔導公民營廢棄物清除處理機構所頒令之相關法令，且被告甲○○",
                ""
            ],
            [
                "、乙○○，不顧國民健康，破壞生態體系，由被告甲○○、乙○○於現場露天堆",
                ""
            ],
            [
                "置、處理廢棄物，污染生活環境，渠等所為對生態環境之影響非輕，惟經警查獲",
                ""
            ],
            [
                "後即知所悔悟，停止清除、處理廢棄物之行為，並已將現場回復原狀，此有被告",
                ""
            ],
            [
                "甲○○之選任辯護人於九十一年二月八日提出之現場照片可資佐證，並衡量被告",
                ""
            ],
            [
                "乙○○係受僱於甲○○，參與犯罪實施情節較輕，情堪憫恕，縱量以法定最低刑",
                ""
            ],
            [
                "度尤嫌過重，暨渠等智識程度不高、生活狀況，為謀生計始出此下策，及犯罪之",
                ""
            ],
            [
                "手段、犯罪後態度等一切情狀，分別量處如主文第二、三項所示之刑，以示懲儆",
                ""
            ],
            [
                "。又被告犯罪後刑法第四十一條已於九十年一月十日修正公佈施行，凡犯最重本",
                ""
            ],
            [
                "刑為五年以下有期徒刑之刑之罪，而受六個月以下有期徒刑或拘役之宣告，已得",
                ""
            ],
            [
                "易科罰金，比較新舊法，以修正刑法第四十一條有利於被告，爰就乙○○部分諭",
                ""
            ],
            [
                "知易科罰金之折算標準。",
                ""
            ],
            [
                "六、公訴意旨另略以：被告甲○○明知從事廢棄物之貯存、清除或處理業務，應列明",
                ""
            ],
            [
                "專業技術人員與貯存清除、處理之工具、方法、設備及場所，向地方主管機關申",
                ""
            ],
            [
                "請核發許可證，自地方主管機關領有許可證或核備文件後，始得為之，卻未依法",
                ""
            ],
            [
                "申請前揭許可證，由被告丙○○提供其所有坐落在桃縣蘆竹鄉○○村○○○段五",
                ""
            ],
            [
                "八六地號土地，並僱用與其二人具有犯意聯絡與行為分擔之乙○○為現場負責人",
                ""
            ],
            [
                "，經營廢棄物清理場，自八十八年十二月十一日為警查獲後，猶繼續從事廢棄物",
                ""
            ],
            [
                "之貯存、清除及處理，嗣於九十年一月十二日十二時三十分許再度為警據報查獲",
                ""
            ],
            [
                "，因認被告三人此部分亦涉犯修正前廢棄物清理法第二十二條第二項第四款之罪",
                ""
            ],
            [
                "嫌云云。然查：",
                ""
            ],
            [
                "按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百",
                ""
            ],
            [
                "五十四條定有明文。所謂證據，須適於為被告犯罪事實之證明者，始得採為斷",
                ""
            ],
            [
                "罪資料，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方",
                ""
            ],
            [
                "法，以為裁判基礎。（最高法院四十年台上字第八十六號判例參照）。又按廢",
                ""
            ],
            [
                "棄物清理法已於九十年十月四日經立法院三讀修正通過，並經總統於九十年十",
                ""
            ],
            [
                "月二十四日公布，於同年月二十六日施行，有關原第二十二條第二項之規定，",
                ""
            ],
            [
                "於修正後移列為第四十六條第一項，先予敘明。",
                ""
            ],
            [
                "而本件公訴人認被告三人於八十九年十二月十一日為警查獲後，猶繼續在上開",
                ""
            ],
            [
                "土地從事違反廢棄物清理法之行為，而認渠等此部分亦涉犯有修正前廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第四款之罪嫌，無非係以警方於九十年一月十二日之稽",
                ""
            ],
            [
                "查紀錄表、現場照片等為證。然查：被告甲○○、乙○○、丙○○均堅詞否認",
                ""
            ],
            [
                "有何違反廢棄物清理法之行為，並均辯稱：於第一次為警查獲後即未再繼續從",
                ""
            ],
            [
                "事，被告甲○○更稱：第一次為警查獲後即設法清理現場，回復原狀，現在也",
                ""
            ],
            [
                "已經回復原狀等語。而行政院環保署督察大隊會同環保警察、桃園縣警察局大",
                ""
            ],
            [
                "園分局蘆竹分駐所警員於九十年一月十二月十時三十分許，再度至前開桃園縣",
                ""
            ],
            [
                "蘆竹鄉○○村○○○段五八六地號土地查察，當時僅被告甲○○在現場，被告",
                ""
            ],
            [
                "乙○○並未在場從事處理、分類廢棄物之工作，而依據稽查紀錄及現場照片顯",
                ""
            ],
            [
                "示，現場亦未有焚燒或其他處理之情事，此均有行政院環保署九十年一月十二",
                ""
            ],
            [
                "日稽查紀錄一份及現場照片可資佐證。是從卷內現存證據，並無法推認九十年",
                ""
            ],
            [
                "一月十二日警方再度至現場所堆置之廢棄物，是否有較第一次警方查往取締時",
                ""
            ],
            [
                "（即八十九年十二月十一日）增加，自無法擬制或臆測被告三人有於八十九年",
                ""
            ],
            [
                "十二月十一日為警查獲後，猶在上開同一地點繼續從事清除、處理廢棄物之行",
                ""
            ],
            [
                "為，此外，復查無其他積極證據足資證明被告甲○○、乙○○、丙○○涉有此",
                ""
            ],
            [
                "部份犯行，尚屬不能證明被告三人犯罪，然因公訴人就此部分與前開論罪科刑",
                ""
            ],
            [
                "部分併與起訴，認二者間具有實質上一罪或連續犯之裁判上一罪關係，爰不另",
                ""
            ],
            [
                "為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "七、據上論斷，依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、二百九",
                ""
            ],
            [
                "十九條第一項前段、第三百條，廢棄物清理法第四十六條第一項第三款、第二項",
                ""
            ],
            [
                "，刑法第十一條前段、第二條第一項前段、第二十八條、第五十九條、修正刑法",
                ""
            ],
            [
                "第四十一條，罰金罰鍰提高標準條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳國南到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　　十　　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第十八庭",
                ""
            ],
            [
                "審判長法  官  吳　　　敦",
                ""
            ],
            [
                "法  官  劉　慧　芬",
                ""
            ],
            [
                "法  官  吳　明　峰",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  李　華　安",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十二 　　月　　 十一 　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條：有下列情形之一者，處一年以上五年以下有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣三百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,5999,20061102": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第五九九九號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　蔡宏修律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院中華民",
                ""
            ],
            [
                "國九十二年十二月十日第二審判決（九十二年度上訴字第二四八",
                ""
            ],
            [
                "五號，起訴案號：臺灣桃園地方法院檢察署八十九年度偵字第一",
                ""
            ],
            [
                "九一一七號、九十年度偵字第一八二四號），提起上訴，本院判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷，發回臺灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決撤銷第一審科刑之判決，改判仍論處上訴人甲○○共",
                ""
            ],
            [
                "同無許可文件以經營廢棄物清除、處理為常業罪刑（處有期徒刑",
                ""
            ],
            [
                "三年二月）；固非無見。",
                ""
            ],
            [
                "惟查：一、原判決於事實欄認定：「民國八十九年九月底……甲",
                ""
            ],
            [
                "○○於取得謝文成（經第一審判刑確定）同意提供上開土地後，",
                ""
            ],
            [
                "旋即向其承包營建裝潢工程之不知名業主，以一車（約三點五噸",
                ""
            ],
            [
                "貨車）新台幣（下同）一千元之代價，將因營建、裝潢工程所產",
                ""
            ],
            [
                "生之廢鐵、廢塑膠、廢磚塊、廢木材等建築事業廢棄物，代為清",
                ""
            ],
            [
                "運，從事一般事業廢棄物清運業務，並將上開營建廢棄物露天混",
                ""
            ],
            [
                "雜堆置於前開土地上，未做任何方式防護措施，而以此方式貯存",
                ""
            ],
            [
                "事業廢棄物……並恃此維生」（原判決正本第二頁至第三頁），",
                ""
            ],
            [
                "因而論處上訴人共同無許可文件以經營廢棄物清除、處理為常業",
                ""
            ],
            [
                "罪刑。但依卷內資料，上訴人第一次被查獲於警詢時供稱：「垃",
                ""
            ],
            [
                "圾係承包工作完成後順便載運過來處理」，於偵查中供稱：「是",
                ""
            ],
            [
                "民家請我載運，傾倒是因地主（土）地會下陷，叫我回填覆土，",
                ""
            ],
            [
                "以利耕作」等語（八十九年度偵字第一九一一七號卷第十一頁、",
                ""
            ],
            [
                "第五十二頁反面）；於第二次被查獲於警詢供稱：「我自己去載",
                ""
            ],
            [
                "的話，以三點五噸的貨車來計算，每車收一千元左右」，偵查中",
                ""
            ],
            [
                "供稱：「處理廢棄物費用一車一千元」等語（九十年度偵字第一",
                ""
            ],
            [
                "八二四號卷第五頁、第二十七頁反面），於第一審審理則供稱：",
                ""
            ],
            [
                "「幫人作工，自工地載回」等語（第一審卷第二一六頁）；依上",
                ""
            ],
            [
                "，上訴人就廢棄物來源及有無因清理廢棄物收費，前後供述不一",
                ""
            ],
            [
                "，實情如何？原判決未深入究明，復未就上訴人不一之供述，說",
                ""
            ],
            [
                "明其取捨之意見，遽認係上訴人向其承包業主收取每車一千元，",
                ""
            ],
            [
                "並恃以維生，自有判決理由不備之違法。二、有罪之判決書，對",
                ""
            ],
            [
                "被告有利之證據不予採納，應於理由欄內加以記載，否則即有判",
                ""
            ],
            [
                "決不載理由之違背法令。證人曾梅於原審審理時證稱：「（你是",
                ""
            ],
            [
                "否有土地在本案之土地？）有的」、「（你們這些地在八十四年",
                ""
            ],
            [
                "時候有租給蘆竹鄉公所作臨時垃圾場？）有的」、「（垃圾場在",
                ""
            ],
            [
                "當時做完後是否有陷下去，有多深？）有的，有的兩三尺深，有",
                ""
            ],
            [
                "的有一個人那麼高的深」、「（你們為何會去找被告倒垃圾來這",
                ""
            ],
            [
                "裡？）是另外一個證人謝文成介紹的，說他們工作很負責，現在",
                ""
            ],
            [
                "種菜很漂亮」、「（甲○○是否有設站去收任何費用如收一車多",
                ""
            ],
            [
                "少錢這種事情？）沒有這回事」等語。謝文成亦證稱：「（你是",
                ""
            ],
            [
                "否為地主？）是我哥哥的，我本人沒有份，是要我保管而已」、",
                ""
            ],
            [
                "「（你為何會找甲○○來填這塊陷下去的地？）我找他們來填是",
                ""
            ],
            [
                "因為陷下去沒有辦法耕作」、「（甲○○是否有設收費站來收錢",
                ""
            ],
            [
                "？）沒這回事」等語（原審卷第八十頁至第八十二頁）；上開供",
                ""
            ],
            [
                "述，似屬有利於上訴人，原判決未說明究係如何不足以採納，有",
                ""
            ],
            [
                "判決理由不備之違誤。綜上，應認原判決關於上訴人部分有撤銷",
                ""
            ],
            [
                "發回之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年 　十一　 月　　二　　日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  林　永　茂",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  蕭　仰　歸",
                ""
            ],
            [
                "法官  何　菁　莪",
                ""
            ],
            [
                "法官  陳　東　誥",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年   十一 　月　  九    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,上更(一),785,20070208,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 95年度上更(一)字第785號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　蔡宏修律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院",
                ""
            ],
            [
                "90年度訴字第1500號，中華民國92年3月12日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣桃園地方法院檢察署89年度偵字第19117號）",
                ""
            ],
            [
                "，提起上訴，經最高法院撤銷發回，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○共同無許可文件以經營廢棄物清除、處理為常業，處有期",
                ""
            ],
            [
                "徒刑參年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣謝文成為座落於桃園縣蘆竹鄉○○村○○○段五八六地號",
                ""
            ],
            [
                "土地管理使用權人（上開土地為不知情之謝漢容、謝月惠、",
                ""
            ],
            [
                "謝月琴、謝漢忠、謝陳政治公同共有，無償交由謝文成管理",
                ""
            ],
            [
                "使用），甲○○係全人助實業有限公司（下稱全人助公司）",
                ""
            ],
            [
                "之實際負責人，負責房屋拆除改建暨清運拆除後廢棄物之業",
                ""
            ],
            [
                "務。謝文成知悉未經主管機關許可，不得任意提供土地堆置",
                ""
            ],
            [
                "廢棄物，而甲○○知悉凡從事經營廢棄物之貯存、清除、處",
                ""
            ],
            [
                "理業務，若未依廢棄物清理法第二十條（於九十年七月修正",
                ""
            ],
            [
                "為同法第四十一條）之規定領有廢棄物清除、處理許可證或",
                ""
            ],
            [
                "核備文件，不得從事廢棄物之清除、處理，於民國八十八年",
                ""
            ],
            [
                "九月底起，謝文成猶將伊所管理使用之坐落在桃園縣蘆竹鄉",
                ""
            ],
            [
                "○○村○○○段五八六地號土地，提供給未依法領得廢棄物",
                ""
            ],
            [
                "清除、處理許可文件之甲○○清除、處理其自營建工地載運",
                ""
            ],
            [
                "而來之一般事業廢棄物。甲○○於取得謝文成同意提供上開",
                ""
            ],
            [
                "土地後，即於八十八年九月間起，對於其承包房屋拆除改建",
                ""
            ],
            [
                "工程產生之建築事業廢棄物，再向不知名業主，以一車（約",
                ""
            ],
            [
                "三點五頓貨車）新台幣（下同）五百元至一千元之代價，將",
                ""
            ],
            [
                "拆除所產生之廢鐵、廢塑膠、廢磚塊、廢木材等建築事業廢",
                ""
            ],
            [
                "棄物，代為運輸至上開土地上傾倒，另於八十九年十一月中",
                ""
            ],
            [
                "旬起，以每日工資一千元至一千二百元不等之代價，僱用與",
                ""
            ],
            [
                "其具有共同犯意聯絡之乙○○（業經判處有期徒刑六月確定",
                ""
            ],
            [
                "），利用本職工作工餘之暇負責在現場撿拾可再利用之廢鐵",
                ""
            ],
            [
                "等廢棄物，進行初步分類處理，剩餘可燃性之一般事業廢棄",
                ""
            ],
            [
                "物（如廢棄木材），則由甲○○在現場露天燃燒，甲○○以",
                ""
            ],
            [
                "該方式從事清除、處理事業廢棄物之業務，並恃此維生。嗣",
                ""
            ],
            [
                "於八十九年十二月十一日十五時許，為內政部環保警察隊、",
                ""
            ],
            [
                "行政院環境保護署稽查人員會同桃園縣警察局大園分局警員",
                ""
            ],
            [
                "，在上址查獲現場露天堆置大量之事業營建廢棄物，並無有",
                ""
            ],
            [
                "效防滲漏設施等情。",
                ""
            ],
            [
                "二、案經桃園縣警察局大園分局報告台灣桃園地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序方面─證人即共同被告謝文成、乙○○審判外筆錄之證",
                ""
            ],
            [
                "據能力：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據，刑事訴訟法第一百五十九條第一項定",
                ""
            ],
            [
                "有明文。次按「刑事審判上之共同被告，係為訴訟經濟等原",
                ""
            ],
            [
                "因，由檢察官或自訴人合併或追加起訴，或由法院合併審判",
                ""
            ],
            [
                "所形成，其間各別被告及犯罪事實仍獨立存在。故共同被告",
                ""
            ],
            [
                "對於其他共同被告之案件而言，為被告以外之第三人，本質",
                ""
            ],
            [
                "上屬於證人，為確保被告對證人之詰問權，證人於審判中，",
                ""
            ],
            [
                "應依法定程序，到場具結陳述，並接受被告之詰問，其陳述",
                ""
            ],
            [
                "始得作為認定被告犯罪事實之判斷依據，此觀司法院釋字第",
                ""
            ],
            [
                "五百八十二、五百九十二號解釋意旨甚明。」最高法院九十",
                ""
            ],
            [
                "五年度台上字第二七二四號判決採同一見解。本件證人即共",
                ""
            ],
            [
                "同被告謝文成、乙○○於警詢、偵查之陳述，為被告以外之",
                ""
            ],
            [
                "人於審判外之陳述，惟上開證人於審判外之陳述，業經原審",
                ""
            ],
            [
                "及本院審理時分別依證人地位到庭，依法具結陳述後，並予",
                ""
            ],
            [
                "被告甲○○對質詰問之機會，且本院審理時，並再提示謝文",
                ""
            ],
            [
                "成、乙○○之上開各該供述筆錄及要旨，由被告依法辯論，",
                ""
            ],
            [
                "有原審及本院審判筆錄可考，本件證人即共同被告謝文成、",
                ""
            ],
            [
                "乙○○上開於警詢、偵查之陳述，既已賦予被告反對詰問權",
                ""
            ],
            [
                "，並踐行之合法調查程序，應有證據能力而得作為本院判決",
                ""
            ],
            [
                "之基礎。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "一、認定犯罪事實所憑證據及理由：",
                ""
            ],
            [
                "訊據被告甲○○坦承自八十八年由九月間起，在謝文成提供",
                ""
            ],
            [
                "之上開土地傾倒、處理廢棄物之事實不諱，然矢口否認有何",
                ""
            ],
            [
                "違反廢棄物清理法之犯行，辯稱：所回填、傾倒者係自其承",
                ""
            ],
            [
                "包拆除工程所剩餘之建築廢棄物，並不知如此是違法，而且",
                ""
            ],
            [
                "上揭土地原作為垃圾場，後來有下陷，地主要伊去填平改良",
                ""
            ],
            [
                "後作種植使用，伊並未有犯罪故意云云。經查：",
                ""
            ],
            [
                "（一）被告甲○○清除、處理廢棄物之事實：",
                ""
            ],
            [
                "、被告甲○○係全人助公司之實際負責人，自八十八年九月",
                ""
            ],
            [
                "底向謝文成無償商借被告謝文成所管理使用之前開土地，",
                ""
            ],
            [
                "而將其承包房屋改建工程拆除建物所生之事業廢棄物，以",
                ""
            ],
            [
                "一車五百至一千元之代價將廢棄物運輸傾倒於其上，並僱",
                ""
            ],
            [
                "用乙○○在現場進行初步分類處理，剩餘可燃性之廢棄物",
                ""
            ],
            [
                "（如廢棄木材），則由被告甲○○在現場露天燃燒等情，",
                ""
            ],
            [
                "業據被告甲○○迭於警偵、原審及本院供承不諱，核與共",
                ""
            ],
            [
                "同被告乙○○、謝文成所證情節相符。又環保警察隊第一",
                ""
            ],
            [
                "中隊警員、行政院環境保護署稽查人員會同桃園縣警察局",
                ""
            ],
            [
                "大園分局警員，於八十九年十二月十一日前往現場實施稽",
                ""
            ],
            [
                "查時發現：共同被告乙○○在場整理建築廢棄物，現場傾",
                ""
            ],
            [
                "倒有一般事業廢棄物（含廢水泥、廢塑膠、廢木材），並",
                ""
            ],
            [
                "無有效防止雨水滲漏設施，除分類、整理建築廢棄物外，",
                ""
            ],
            [
                "並有燃燒垃圾行為，造成空氣污染等情，有行政院環境保",
                ""
            ],
            [
                "護署八十九年十二月十一日之稽查紀錄一份及現場照片八",
                ""
            ],
            [
                "張附卷足稽（見偵字第一九一一七號卷第二二頁、第二五",
                ""
            ],
            [
                "至第二八頁），而依現場照片顯示，該地混雜堆置有廢棄",
                ""
            ],
            [
                "木材、廢塑膠、廢磚塊、廢鐵等，因此，被告清除、處理",
                ""
            ],
            [
                "事業廢棄物之事實，應堪認定。",
                ""
            ],
            [
                "、關於被告甲○○所清除、處理廢棄物之來源，被告甲○○",
                ""
            ],
            [
                "於本院準備程序中稱：「（現場的廢棄物是如何來的？）",
                ""
            ],
            [
                "我是從人家修繕房子的廢棄物載來的。（你是幫人家承作",
                ""
            ],
            [
                "改修房子？還是承作載運改修房子的廢棄物）我是幫人家",
                ""
            ],
            [
                "敲房子，打下來的東西我要負責載走。載運的費用是一起",
                ""
            ],
            [
                "算在敲房子的工資裡，運費大約是一車五百、八百、一千",
                ""
            ],
            [
                "元都有，車子是三點五噸的」（見本院卷第二四頁背面、",
                ""
            ],
            [
                "第二五頁），可知，被告甲○○平日承包房屋拆除改建工",
                ""
            ],
            [
                "程，並且對於拆除後產生之事業廢棄物，再向業主以相當",
                ""
            ],
            [
                "對價承包清除處理之。徵諸被告甲○○於八十九年十二月",
                ""
            ],
            [
                "十日於警詢時供稱：「因為我妻子童彭寶妹有開一家改修",
                ""
            ],
            [
                "房屋及砂石買賣公司，叫全人助實業有限公司，那些垃圾",
                ""
            ],
            [
                "都是承包工作完成後順便載運過來處理的。」（見第一九",
                ""
            ],
            [
                "一一七號偵查卷第十一頁）；九十年一月十二日於警詢供",
                ""
            ],
            [
                "稱：「這些廢棄物都是一般民家裝潢、改建所產生的廢棄",
                ""
            ],
            [
                "物。我自己去載的話，以三點五噸的貨車來計算，每車收",
                ""
            ],
            [
                "取費用一千元左右」（見一八二四號偵查卷第五頁）；於",
                ""
            ],
            [
                "同日偵查中供稱：「廢棄物是我當裝潢臨時工所剩的廢棄",
                ""
            ],
            [
                "物。處理廢棄物費用一車一千元，地主部分沒有收取費用",
                ""
            ],
            [
                "」等語（見一八二四號偵查卷第二七頁背面）；另九十年",
                ""
            ],
            [
                "二月十五日於偵查中供稱：「是民家請我載運」等語（見",
                ""
            ],
            [
                "第一九一一七號偵查卷第五二頁背面），對於廢棄物來源",
                ""
            ],
            [
                "之陳述，僅係陳述簡繁之別，並無不同，併予敘明。",
                ""
            ],
            [
                "（二）又被告於前審辯稱：全人助公司領有廢棄物清運業務之公",
                ""
            ],
            [
                "司執照乙節。",
                ""
            ],
            [
                "、按九十年十月二十四日修正前廢棄物清理法第二十條明定",
                ""
            ],
            [
                "公民營廢棄物清除、處理機構對於廢棄物之貯存、清除、",
                ""
            ],
            [
                "處理均須列明專業技術人員與貯存、清除、處理之工具、",
                ""
            ],
            [
                "方法、設備及場所，經主管機關核發許可後，始得且僅得",
                ""
            ],
            [
                "依許可證及核備文件之內容為廢棄物之貯存、清除、處理",
                ""
            ],
            [
                "，修正後廢棄物清理法亦同此意旨，於第四十一條第一項",
                ""
            ],
            [
                "規定廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業",
                ""
            ],
            [
                "務。至於有關一般廢棄物及一般事業廢棄物清除之詳細規",
                ""
            ],
            [
                "定，依一般廢棄物及事業廢棄物貯存清除處理方法及設施",
                ""
            ],
            [
                "標準第二條之規定，包含一般廢棄物及一般事業廢棄物之",
                ""
            ],
            [
                "收集、運輸行為，而收集、運輸行為所需之廢棄物清除設",
                ""
            ],
            [
                "備，依公民營廢棄物清除處理機構管理輔導辦法第七條之",
                ""
            ],
            [
                "規定，復需由清除機構檢具相關文件及編造清冊，於向主",
                ""
            ],
            [
                "管機關申請清除許可證時一併提出，供主管機關核備。換",
                ""
            ],
            [
                "言之，無論廢棄物清理法修正前後，一般廢棄物及一般事",
                ""
            ],
            [
                "業廢棄物之清除，除須獲得主管機關之許可始得為之外，",
                ""
            ],
            [
                "其具體之收集及運輸行為，亦均須按許可證或核備文件所",
                ""
            ],
            [
                "示之內容為之，非謂取得清除許可證書後，其收集及運輸",
                ""
            ],
            [
                "一般廢棄物及一般事業廢棄物即可不受監督而得恣意為之",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、而本件被告甲○○所經營之全人助公司，雖領有「經濟部",
                ""
            ],
            [
                "公司執照」及「桃營登字第０００六九一五二號桃園縣政",
                ""
            ],
            [
                "府營利事業登記證」，但被告並未領有「廢棄物清理之執",
                ""
            ],
            [
                "照」或其他許可文件，此亦為被告甲○○所自承，承上說",
                ""
            ],
            [
                "明，被告自仍不得為廢棄物清理法所定之業務，至為灼然",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（三）被告甲○○另辯稱：因上揭土地原供蘆竹鄉公所作垃圾場",
                ""
            ],
            [
                "使用，收回後土地下陷，謝文成乃請被告幫忙填平，而由",
                ""
            ],
            [
                "下面回填垃圾，上面再填土層，被告並無犯罪故意云云。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "、首見，被告甲○○就所辯上揭土地係謝文成要伊改良種植",
                ""
            ],
            [
                "用乙節，並未有事證以證明之。又桃園縣蘆竹鄉○○村○",
                ""
            ],
            [
                "○○段五八六地號土地原係謝進興所有，謝進興死後由謝",
                ""
            ],
            [
                "漢容、謝月惠、謝月琴、謝漢忠、謝陳政治等人繼承而公",
                ""
            ],
            [
                "同共有，繼而交由被告謝文成管理、使用，其等不知道被",
                ""
            ],
            [
                "告謝文成將土地提供給甲○○傾倒廢棄物等情，業據證人",
                ""
            ],
            [
                "謝漢容、謝月惠、謝陳政治於原審證稱詳實（見原審卷第",
                ""
            ],
            [
                "二００頁），徵諸證人等均證稱：「（知道謝文成將這土",
                ""
            ],
            [
                "地交給甲○○傾倒垃圾嗎？）我們不知道，因為我們住不",
                ""
            ],
            [
                "同地方，我們也沒去過那塊地，我們連那塊地在哪裡也不",
                ""
            ],
            [
                "清楚」等語，若謝文成果真委託被告甲○○改良土地，則",
                ""
            ],
            [
                "如何改良、代價如何、代價由何人支付，何以從未徵詢地",
                ""
            ],
            [
                "主，被告甲○○所辯已屬可疑。",
                ""
            ],
            [
                "、至證人曾梅雖於本院前審證稱：「你是否有土地在本案之",
                ""
            ],
            [
                "土地？）有的，（你們這些地在八十四年時候有租給蘆竹",
                ""
            ],
            [
                "鄉公所作臨時垃圾場？）有的，（垃圾場在當時做完後是",
                ""
            ],
            [
                "否有陷下去，有多深？）有的，有的兩三尺深，有的有一",
                ""
            ],
            [
                "個人那麼高的深，（你們為何會去找被告倒垃圾來這裡？",
                ""
            ],
            [
                "）是另外一個證人謝文成介紹的，說他們工作很負責，現",
                ""
            ],
            [
                "在種菜很漂亮」等語（見本院前審卷第八０、八一頁），",
                ""
            ],
            [
                "被告甲○○亦提出地主等人於八十三年間與蘆竹鄉公所之",
                ""
            ],
            [
                "蘆竹鄉公所租用民地做為臨時垃圾場合約書一件為證（見",
                ""
            ],
            [
                "本院卷第三七頁），並聲請證人丙○○於本院證稱上情（",
                ""
            ],
            [
                "見本院卷第五四頁），惟查證人曾梅所證「聘僱被告甲○",
                ""
            ],
            [
                "○」乙節，已與先前證人即共同被謝文成所證之事實不符",
                ""
            ],
            [
                "，而證人曾梅、丙○○對其所證情節復未有其他客觀事證",
                ""
            ],
            [
                "相佐以憑，已難遽信，況且，上揭土地先前是否作為垃圾",
                ""
            ],
            [
                "場之用、或者於本案之前是否有凹陷，甚而縱使被告甲○",
                ""
            ],
            [
                "○有受託填平凹洞之事實，此等亦僅涉被告甲○○本案犯",
                ""
            ],
            [
                "罪之動機，核與被告甲○○於本案所涉「無許可文件，以",
                ""
            ],
            [
                "經營廢棄物清除、處理為常業」犯罪構成要件及故意均無",
                ""
            ],
            [
                "涉，尚無從作為被告有利之認定。",
                ""
            ],
            [
                "（四）被告甲○○自營房屋修建工程，其清運、堆置、處理所承",
                ""
            ],
            [
                "包工程之廢料即廢磚塊、鋼筋、木材、塑膠等，乃屬廢棄",
                ""
            ],
            [
                "物清理法所稱之一般事業廢棄物，然依據內政部於八十九",
                ""
            ],
            [
                "年五月十七日訂頒之「營建剩餘土石方處理方案」（前身",
                ""
            ],
            [
                "為「營建廢棄土處理方案」）規定，營建剩餘土石方之種",
                ""
            ],
            [
                "類確實包括建築工程、公共工程及建築物拆除工程施工所",
                ""
            ],
            [
                "產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包",
                ""
            ],
            [
                "括施工所附帶產生之金屑、玻璃碎片、塑膠類、木屑、竹",
                ""
            ],
            [
                "片、紙屑、瀝青等廢棄物。而依據行政院八十六年十二月",
                ""
            ],
            [
                "三十一日台八十六內字第五二一一○號函示，明確認定：",
                ""
            ],
            [
                "「營建廢棄土包括建築工程、公共工程及建築物拆除工程",
                ""
            ],
            [
                "施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用之資",
                ""
            ],
            [
                "源，非屬廢棄物範圍…至於因施工所附帶產生之金屬屑、",
                ""
            ],
            [
                "玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，",
                ""
            ],
            [
                "則屬於一般事業廢棄物…營建廢棄土如未能妥善處理，則",
                ""
            ],
            [
                "形成一般廢棄物」。亦即如依營建剩餘土石方處理方案規",
                ""
            ],
            [
                "定辦理時，雖毋須依廢棄物清理法第四十一條（即九十年",
                ""
            ],
            [
                "十月二十四日修正前之廢棄物清理法第二十條）規定申請",
                ""
            ],
            [
                "核發許可證；惟未依該方案規定辦理者，則應依廢棄物清",
                ""
            ],
            [
                "理法規定辦理。是應以依「營建剩餘土石方處理方案」規",
                ""
            ],
            [
                "定合法處理之營建剩餘土石方為限，否則仍屬廢棄物清理",
                ""
            ],
            [
                "法所規範之廢棄物。復依據「營建剩餘土石方處理方案」",
                ""
            ],
            [
                "第三條第一項第二款：「建築工程應負責自行規劃設置土",
                ""
            ],
            [
                "資場或覓妥合法收容處理場所，於工地實際產出剩餘土石",
                ""
            ],
            [
                "方前，取得各該合法收容處理場所出具之實際土石方收容",
                ""
            ],
            [
                "處理同意文件，由起造人、承造人、會同監造人並於工程",
                ""
            ],
            [
                "契約書中載明環保項目，於開工後送當地主管建築機關核",
                ""
            ],
            [
                "定。」同條項第三款則規定：「清運業者應先核對剩餘土",
                ""
            ],
            [
                "石方內容及運送憑證後，運往指定之土資場處理，並將憑",
                ""
            ],
            [
                "證副聯回報承造人送請各該工程主管機關查核。是從事建",
                ""
            ],
            [
                "築工程事業及承運營建廢棄土之人員自需遵守上該規定，",
                ""
            ],
            [
                "始屬依「營建剩餘土石方處理方案」規定合法處理。據此",
                ""
            ],
            [
                "，本件被告甲○○所處理者，縱係營建剩餘土石方，亦未",
                ""
            ],
            [
                "依上開規定清除、處理及貯存，是被告甲○○及受其雇用",
                ""
            ],
            [
                "、指示之共同被告乙○○所為清除、處理營建剩餘土石方",
                ""
            ],
            [
                "，仍屬「廢棄物」無訛。況被告甲○○於前開承租之土地",
                ""
            ],
            [
                "上堆置前述事業廢棄物，現場均未建構任何基礎工程或設",
                ""
            ],
            [
                "置環保設備，且被告甲○○在上開土地內露天混雜堆置之",
                ""
            ],
            [
                "廢棄物，除廢棄之磚塊、鐵條、木板等建築廢棄物外，尚",
                ""
            ],
            [
                "包括廢棄之電線、破布、塑膠袋等一般廢棄物混雜其內，",
                ""
            ],
            [
                "已如前述，因之被告甲○○所處理之廢棄物亦非單純之營",
                ""
            ],
            [
                "建廢棄物，而不能援作合法事由。",
                ""
            ],
            [
                "（五）被告甲○○雖又辯稱：因有公司執照誤認係合法處理，係",
                ""
            ],
            [
                "不諳法律而觸法云云。然查，廢棄物清理法前於八十八年",
                ""
            ],
            [
                "七月十四日修正公布後二日生效、並於九十年十月二十四",
                ""
            ],
            [
                "日再次修正公布後二日生效（新舊法之比較詳後述），國",
                ""
            ],
            [
                "民既有知法義務且刑法第十六條亦規定不得因不知法律而",
                ""
            ],
            [
                "免除其刑事責任，是被告等自不得主張不知法律而免罰。",
                ""
            ],
            [
                "抑且，近年來國民環保意識高張，有關環保工作，政府推",
                ""
            ],
            [
                "行多年，對於檢警查獲傾倒廢棄物之環保事件大眾媒體亦",
                ""
            ],
            [
                "均有顯著報導，是廢棄物清理法之相關規定，應為國民所",
                ""
            ],
            [
                "能認識，被告等自不得諉為不知，難謂無違法之認識，被",
                ""
            ],
            [
                "告此部分所辯亦無足採信。",
                ""
            ],
            [
                "（六）綜合上開事證，足認被告甲○○未依法領得清除、處理廢",
                ""
            ],
            [
                "棄物許可文件，即任意運輸、傾倒廢棄物，並在現場燃燒",
                ""
            ],
            [
                "廢棄物，以該方式清除、處理一般事業廢棄物，並以之為",
                ""
            ],
            [
                "常業，顯均已違反廢棄物清理法及其相關規定，本案罪證",
                ""
            ],
            [
                "明確，被告甲○○犯行已堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪及之理由：",
                ""
            ],
            [
                "（一）按行政院環境保護署依廢棄物清理法第三十六條第二項規",
                ""
            ],
            [
                "定訂頒有「事業廢棄物貯存清除處理方法及設施標準」，",
                ""
            ],
            [
                "依其第二條第一、二、三款規定，所謂貯存，指事業廢棄",
                ""
            ],
            [
                "物於清除、處理前，放置於特定地點或貯存容器、設施內",
                ""
            ],
            [
                "之行為；清除則指事業廢棄物之收集、運輸行為；至於處",
                ""
            ],
            [
                "理，指下列行為：中間處理：指事業廢棄物在最終處置",
                ""
            ],
            [
                "或再利用前，以物理、化學、生物、熱處理或其他處理方",
                ""
            ],
            [
                "法，改變其物理、化學、生物特性或成分，達成分離、減",
                ""
            ],
            [
                "積、去毒、固化或安定之行為。終處置：指衛生掩埋、",
                ""
            ],
            [
                "封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再",
                ""
            ],
            [
                "利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託",
                ""
            ],
            [
                "做為原料、材料、燃料、填土或其他經中央目的事業主管",
                ""
            ],
            [
                "機關認定之用途行為，並應符合其規定者。是廢棄物之貯",
                ""
            ],
            [
                "存、清除與處理，既有不同定義，適用時即不容混淆。而",
                ""
            ],
            [
                "九十五年五月三十日修正前（修正條文自同年七月一日實",
                ""
            ],
            [
                "施）廢棄物清理法第四十六條第一項、及第二項（常業犯",
                ""
            ],
            [
                "）犯罪之行為態樣，將「貯存」、「清除」、「處理」併",
                ""
            ],
            [
                "列。被告甲○○將其所承包之建物拆除工程，拆除後之事",
                ""
            ],
            [
                "業廢棄物收集運輸至上揭土地傾倒，復在現場堆置、露天",
                ""
            ],
            [
                "燃燒，被告所為已合乎廢棄物清理法第四十六條第一項、",
                ""
            ],
            [
                "第二項（常業犯）犯罪之「清除」、「處理」行為態樣。",
                ""
            ],
            [
                "（二）按修正前刑法之常業犯，指反覆以同種類行為為目的之社",
                ""
            ],
            [
                "會活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃",
                ""
            ],
            [
                "此犯罪為唯一謀生之職業，則非所問，縱令兼有其他職業",
                ""
            ],
            [
                "，仍無礙常業犯之成立，此最高法院八十五年台上字第五",
                ""
            ],
            [
                "一○號著有判例。查本件被告甲○○為全人助公司之實際",
                ""
            ],
            [
                "負責人，其自八十八年九月間至八十九年十二月十一日經",
                ""
            ],
            [
                "查獲止，將承包之建物拆除工程拆除後之事業廢棄物，以",
                ""
            ],
            [
                "一車一千元代價收集載運至上揭地點傾倒，並堆置或燃燒",
                ""
            ],
            [
                "處理，前後達一年有餘，顯見被告係長期經營上開「清除",
                ""
            ],
            [
                "」、「處理」廢棄物之行為，足認被告係以上開犯罪為其",
                ""
            ],
            [
                "職業，並賴以為生。",
                ""
            ],
            [
                "（三）再按被告行為後廢棄物清理法於九十年十月二十四日修正",
                ""
            ],
            [
                "第四十六條第二項固規定：「無許可文件，以經營廢棄物",
                ""
            ],
            [
                "清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "併科新台幣九百萬元以下罰金。」，此規定與修正前之廢",
                ""
            ],
            [
                "棄物清理法第二十二條第三項所規定：「無許可證經營廢",
                ""
            ],
            [
                "棄物清除、處理為常業者，處三年以上十年以下有期徒刑",
                ""
            ],
            [
                "，得併科三百萬元以下罰金」之條文，新法僅將舊法「許",
                ""
            ],
            [
                "可證」之文字更改為「許可文件」，並將舊法得併科罰金",
                ""
            ],
            [
                "以銀元為單位之部分，改以現行貨幣新臺幣為計算單位，",
                ""
            ],
            [
                "刑度並未變更。故就無許可文件，以經營廢棄物清除、處",
                ""
            ],
            [
                "理為常業之行為而言，九十年十月二十四日修正公布施行",
                ""
            ],
            [
                "之廢棄物清理法第四十六條第二項之規定，與八十八年七",
                ""
            ],
            [
                "月十四日修正公佈施行之廢棄物清理法第二十二條第三項",
                ""
            ],
            [
                "之規定，並無不同，不生有利或不利被告之情形，核被告",
                ""
            ],
            [
                "所為，自應適用修正後之法律，即九十年十月二十四日修",
                ""
            ],
            [
                "正公布之廢棄物清理法第四十六條第二項之規定處斷。另",
                ""
            ],
            [
                "民國九十五年五月三十日修正公佈之廢棄物清理法第四十",
                ""
            ],
            [
                "六條，已刪除該條第二項之常業犯之規定。關於常業犯之",
                ""
            ],
            [
                "規定既已廢止，改為一罪一罰，經比較新舊法之結果，以",
                ""
            ],
            [
                "行為時舊法常業犯論以一罪有利於被告，依現行刑法第二",
                ""
            ],
            [
                "條第一項前段之規定，自應適用九十年十月二十四日修正",
                ""
            ],
            [
                "公布之廢棄物清理法第四十六條第二項之規定處斷。公訴",
                ""
            ],
            [
                "人認被告所為係犯該法未經主管機關許可，提供土地回填",
                ""
            ],
            [
                "、堆置廢棄物，及未領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄處理罪（本件係九十年八月十三日起訴，故起訴書",
                ""
            ],
            [
                "引用九十年十月二十四日修正公布前之廢棄物清理法第二",
                ""
            ],
            [
                "十二條第二項第四款）等語，尚有未當，起訴法條應予更",
                ""
            ],
            [
                "正。",
                ""
            ],
            [
                "（四）被告甲○○與共同正犯乙○○二人間，就上開犯行，有犯",
                ""
            ],
            [
                "意之聯絡，及行為之分擔，為共同正犯。又被告乙○○在",
                ""
            ],
            [
                "工作銜接空檔始被僱主即被告甲○○派至現場撿拾廢鐵，",
                ""
            ],
            [
                "客觀上乏反覆從事廢棄物清除處理行為，主觀上亦無以之",
                ""
            ],
            [
                "營生概念，而不構成常業犯，惟被告甲○○常業罪與乙○",
                ""
            ],
            [
                "○之犯罪間，仍構成共同正犯。查被告行為後，刑法於九",
                ""
            ],
            [
                "十四年一月七日修正通過、於九十四年二月二日公布，訂",
                ""
            ],
            [
                "於九十五年七月一日施行，其中修正第二條、第二十八條",
                ""
            ],
            [
                "等規定。按行為後法律有變更者，適用行為時之法律，但",
                ""
            ],
            [
                "行為後之法律有利於行為人者，適用最有利於行為人之法",
                ""
            ],
            [
                "律，現行刑法第二條第一項訂有明文。此條規定乃與刑法",
                ""
            ],
            [
                "第一條罪刑法定主義契合，而貫徹法律禁止溯及既往原則",
                ""
            ],
            [
                "，係規範行為後法律變更所生新舊法律比較適用之準據法",
                ""
            ],
            [
                "，是刑法第二條本身雖經修正，但刑法第二條既屬適用法",
                ""
            ],
            [
                "律之準據法，本身尚無比較新舊法之問題，應一律適用裁",
                ""
            ],
            [
                "判時之現行刑法第二條規定以決定適用之刑罰法律，先予",
                ""
            ],
            [
                "辨明。查，刑法第二十八條共犯之規定，於九十四年二月",
                ""
            ],
            [
                "二日修正公布前之規定為：「二人以上共同實施犯罪之行",
                ""
            ],
            [
                "為者，皆為正犯」，修正施行後之規定則為：「二人以上",
                ""
            ],
            [
                "共同實行犯罪之行為者，皆為正犯」，揆諸本條之修正理",
                ""
            ],
            [
                "由係為釐清陰謀共同正犯、預備共同正犯、共謀共同正犯",
                ""
            ],
            [
                "是否合乎本條規定之正犯要件。而本案被告上開犯行，既",
                ""
            ],
            [
                "屬實行犯罪行為之正犯，則適用修正施行前之刑法第二十",
                ""
            ],
            [
                "八條規定論擬，並無不利於被告。",
                ""
            ],
            [
                "四、撤銷改判之理由：",
                ""
            ],
            [
                "（一）原審對被告等論罪科刑固非無見，惟查，原判決論以共犯",
                ""
            ],
            [
                "乙○○係共同常業犯，尚有違誤（說明如前），原判決對",
                ""
            ],
            [
                "於被告甲○○之共同正犯之犯罪型態認定尚有違誤，已有",
                ""
            ],
            [
                "可議。被告上訴意旨或以無犯意為辯，或以改良土地自居",
                ""
            ],
            [
                "，然均具違法性，上訴雖無理由，然原判決被告部分已無",
                ""
            ],
            [
                "可維持，應予改判。",
                ""
            ],
            [
                "（二）爰審酌被告甲○○經營廢棄物清除處理業，未依廢棄物清",
                ""
            ],
            [
                "理法領得許可文件即貯存、清除、處理廢棄物，違反主管",
                ""
            ],
            [
                "機關為管理輔導公民營廢棄物清除處理機構所頒令之相關",
                ""
            ],
            [
                "法令，且被告甲○○，不顧國民健康，破壞生態體系，在",
                ""
            ],
            [
                "現場露天堆置、處理廢棄物，污染生活環境，所為對生態",
                ""
            ],
            [
                "環境之影響非輕，惟經警查獲後即知所悔悟，停止清除、",
                ""
            ],
            [
                "處理廢棄物之行為，並已將現場回復原狀（此有被告甲○",
                ""
            ],
            [
                "○之選任辯護人於九十一年二月八日提出之現場照片可資",
                ""
            ],
            [
                "佐證），及犯罪之手段、犯罪後態度等一切情狀，量處有",
                ""
            ],
            [
                "期徒刑三年二月，以資懲儆。",
                ""
            ],
            [
                "參、不另無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另略以：被告甲○○明知從事廢棄物之貯存、清除",
                ""
            ],
            [
                "或處理業務，應列明專業技術人員與貯存清除、處理之工具",
                ""
            ],
            [
                "、方法、設備及場所，向地方主管機關申請核發許可證，自",
                ""
            ],
            [
                "地方主管機關領有許可證或核備文件後，始得為之，卻未依",
                ""
            ],
            [
                "法申請前揭許可證，由謝文成提供其所有坐落在桃園縣蘆竹",
                ""
            ],
            [
                "鄉○○村○○○段五八六地號土地，並僱用與其二人具有犯",
                ""
            ],
            [
                "意聯絡與行為分擔之乙○○為現場負責人，經營廢棄物清理",
                ""
            ],
            [
                "場，自八十八年十二月十一日為警查獲後，猶繼續從事廢棄",
                ""
            ],
            [
                "物之貯存、清除及處理，嗣於九十年一月十二日十二時三十",
                ""
            ],
            [
                "分許再度為警據報查獲，因認被告三人此部分亦涉犯修正前",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，",
                ""
            ],
            [
                "刑事訴訴訟法第一百五十四條第二項定有明文。所謂證據，",
                ""
            ],
            [
                "須適於為被告犯罪事實之證明者，始得採為斷罪資料，如未",
                ""
            ],
            [
                "能發現相當證據，或證據不足以證明，自不能以推測或擬制",
                ""
            ],
            [
                "之方法，以為裁判基礎。（最高法院四十年台上字第八十六",
                ""
            ],
            [
                "號判例參照）。又按廢棄物清理法已於九十年十月四日經立",
                ""
            ],
            [
                "法院三讀修正通過，並經總統於九十年十月二十四日公布，",
                ""
            ],
            [
                "於同年月二十六日施行，有關原第二十二條第二項之規定，",
                ""
            ],
            [
                "於修正後移列為第四十六條第一項，先予敘明。",
                ""
            ],
            [
                "三、經查：本件公訴人認被告於八十九年十二月十一日為警查獲",
                ""
            ],
            [
                "後，猶繼續在上開土地從事違反廢棄物清理法之行為，而認",
                ""
            ],
            [
                "此部分亦涉犯有修正前廢棄物清理法第二十二條第二項第四",
                ""
            ],
            [
                "款之罪嫌，無非係以警方於九十年一月十二日之稽查紀錄表",
                ""
            ],
            [
                "、現場照片等為證。被告甲○○堅詞否認有何違反廢棄物清",
                ""
            ],
            [
                "理法之行為，辯稱：於第一次為警查獲後即未再繼續從事，",
                ""
            ],
            [
                "且設法清理現場，回復原狀，現在也已經回復原狀等語。而",
                ""
            ],
            [
                "行政院環保署督察大隊會同環保警察、桃園縣警察局大園分",
                ""
            ],
            [
                "局蘆竹分駐所警員於九十年一月十二月十時三十分許，再度",
                ""
            ],
            [
                "至前開桃園縣蘆竹鄉○○村○○○段五八六地號土地查察，",
                ""
            ],
            [
                "當時僅被告甲○○在現場，而依據稽查紀錄及現場照片顯示",
                ""
            ],
            [
                "，現場亦未有焚燒或其他處理之情事，此均有行政院環保署",
                ""
            ],
            [
                "九十年一月十二日稽查紀錄一份及現場照片可資佐證。是從",
                ""
            ],
            [
                "卷內現存證據，並無法推認九十年一月十二日警方再度至現",
                ""
            ],
            [
                "場所堆置之廢棄物，是否有較第一次警方查往取締時（即八",
                ""
            ],
            [
                "十九年十二月十一日）增加，自無法擬制或臆測被告有於八",
                ""
            ],
            [
                "十九年十二月十一日為警查獲後，猶在上開同一地點繼續從",
                ""
            ],
            [
                "事清除、處理廢棄物之行為，此外，復查無其他積極證據足",
                ""
            ],
            [
                "資證明被告甲○○涉有此部份犯行，尚屬不能證明被告犯罪",
                ""
            ],
            [
                "，然因公訴人就此部分與前開論罪科刑部分併與起訴，認二",
                ""
            ],
            [
                "者間具有實質上一罪關係，爰不另為無罪之諭知，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，依刑事訴訟法第三百六十九條第一項前段、第三百六",
                ""
            ],
            [
                "十四條、第二百九十九條第一項前段、第三百條，（九十年十月",
                ""
            ],
            [
                "二十四日修正）廢棄物清理法第四十六條第二項，刑法第十一條",
                ""
            ],
            [
                "前段、第二條第一項、第二十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官到庭游明仁執行職務",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　2　　月　　8  　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十五庭  審判長法　官  吳昭瑩",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　    法　官  蘇隆惠",
                ""
            ],
            [
                "　　　　　　　 　 　　　　　　　　　　法　官  王梅英",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  顧哲瑜",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　2 　　月　　9 　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除",
                ""
            ],
            [
                "、處理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理，或未依廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處",
                ""
            ],
            [
                "理一般廢棄物者；或明知受託人非法清除、處理而仍委",
                ""
            ],
            [
                "託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關",
                ""
            ],
            [
                "之人員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,3971,20070720": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第三九七一號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　蔡宏修律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十六年二月八日第二審更審判決（九十五年度上更（一）字",
                ""
            ],
            [
                "第七八五號，起訴案號：台灣桃園地方法院檢察署八十九年度偵",
                ""
            ],
            [
                "字第一九一一七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：緣謝文成（業經判刑確定）為坐落於桃園縣蘆",
                ""
            ],
            [
                "竹鄉○○村○○○段五八六地號土地管理使用權人（上開土地為",
                ""
            ],
            [
                "不知情之謝漢容、謝月惠、謝月琴、謝漢忠、謝陳政治公同共有",
                ""
            ],
            [
                "，無償交由謝文成管理使用），上訴人甲○○係全人助實業有限",
                ""
            ],
            [
                "公司之實際負責人，負責房屋拆除改建暨清運拆除後廢棄物之業",
                ""
            ],
            [
                "務，知悉凡從事經營廢棄物之貯存、清除、處理業務，若未依廢",
                ""
            ],
            [
                "棄物清理法之規定領有廢棄物清除、處理許可證或核備文件，不",
                ""
            ],
            [
                "得從事廢棄物之清除、處理。民國八十八年九月底，謝文成將所",
                ""
            ],
            [
                "管理之上開土地，提供給未依法領得廢棄物清除、處理許可文件",
                ""
            ],
            [
                "之上訴人清除、處理其自營建工地載運而來之一般事業廢棄物，",
                ""
            ],
            [
                "上訴人於同年九月間起，對於其承包房屋拆除改建工程產生之建",
                ""
            ],
            [
                "築事業廢棄物，向業主以一車（約三點五噸貨車）新台幣（下同",
                ""
            ],
            [
                "）五百元至一千元之代價，將拆除所產生之廢鐵、廢塑膠、廢磚",
                ""
            ],
            [
                "塊、廢木材等建築事業廢棄物，代為運輸至上開土地上傾倒，並",
                ""
            ],
            [
                "於八十九年十一月中旬起，以每日工資一千元至一千二百元不等",
                ""
            ],
            [
                "之代價，僱用與其具有共同犯意聯絡之黃學禮（業經判刑確定）",
                ""
            ],
            [
                "，負責在現場撿拾可再利用之廢鐵等廢棄物，進行初步分類處理",
                ""
            ],
            [
                "，剩餘可燃性之一般事業廢棄物（如廢棄木材），則由上訴人在",
                ""
            ],
            [
                "現場露天燃燒，上訴人以此方式從事清除、處理事業廢棄物之業",
                ""
            ],
            [
                "務，並恃此維生。嗣於八十九年十二月十一日十五時許為警查獲",
                ""
            ],
            [
                "等情。因而撤銷第一審關於上訴人部分之科刑判決，改判仍論上",
                ""
            ],
            [
                "訴人以共同無許可文件，以經營廢棄物清除、處理為常業罪，處",
                ""
            ],
            [
                "有期徒刑參年貳月。固非無見。",
                ""
            ],
            [
                "惟查：（一）除本法有特別規定外，已受請求之事項未予判決，",
                ""
            ],
            [
                "或未受請求之事項予以判決者，其判決當然違背法令，刑事訴訟",
                ""
            ],
            [
                "法第三百七十九條第十二款定有明文。查本件起訴書所載之犯罪",
                ""
            ],
            [
                "事實為：「上訴人從事廢棄物之貯存、清除及處理」，有起訴書",
                ""
            ],
            [
                "在卷可稽。原判決事實僅認定：上訴人係從事清除、處理事業廢",
                ""
            ],
            [
                "棄物之業務等情，並未認定其有「貯存」之行為；然於判決理由",
                ""
            ],
            [
                "則載稱：上訴人所處理者，縱係營建剩餘土石方，亦未依規定清",
                ""
            ],
            [
                "除、處理及「貯存」；並說明：審酌上訴人經營廢棄物清除處理",
                ""
            ],
            [
                "業，未依廢棄物清理法領得許可文件即「貯存」、清除、處理廢",
                ""
            ],
            [
                "棄物等旨（原判決第八頁第二、三行、第十一頁倒數第四、五行",
                ""
            ],
            [
                "），其所稱：上訴人有「貯存」之行為云云，已失事實之依據。",
                ""
            ],
            [
                "又原判決僅論上訴人以共同無許可文件，以經營廢棄物「清除、",
                ""
            ],
            [
                "處理」為常業罪，而對於上訴人究竟有無公訴人所起訴之從事廢",
                ""
            ],
            [
                "棄物之「貯存」行為？此部分是否成立犯罪？與論罪之經營廢棄",
                ""
            ],
            [
                "物之「清除、處理」部分之關係如何？均置而未論，亦難謂適法",
                ""
            ],
            [
                "。（二）判決所載之事實及理由相互牴觸，或判決之理由前後不",
                ""
            ],
            [
                "相一致者，均屬判決所載理由矛盾，依刑事訴訟法第三百七十九",
                ""
            ],
            [
                "條第十四款之規定，其判決當然為違背法令，足以構成撤銷之原",
                ""
            ],
            [
                "因。原判決事實認定：上訴人對於其承包房屋拆除改建工程產生",
                ""
            ],
            [
                "之建築事業廢棄物，向業主，以一車（約三點五噸貨車）五百元",
                ""
            ],
            [
                "至一千元之代價，將拆除所產生之廢鐵、廢塑膠、廢磚塊、廢木",
                ""
            ],
            [
                "材等建築事業廢棄物，代為運輸至上開土地上傾倒等情；然於理",
                ""
            ],
            [
                "由內則說明以：上訴人在上開土地內露天混雜堆置之廢棄物，除",
                ""
            ],
            [
                "廢棄之磚塊、鐵條、木板等建築廢棄物外，尚包括廢棄之電線、",
                ""
            ],
            [
                "破布、塑膠袋等一般廢棄物混雜其內，及以一車一千元之代價收",
                ""
            ],
            [
                "集載運至系爭土地傾倒云云（原判決第八頁第七至九行、第九頁",
                ""
            ],
            [
                "倒數第六行），對上訴人所傾倒者，除事業廢棄物之外，是否尚",
                ""
            ],
            [
                "包括一般廢棄物？載運傾倒之代價若干？其事實之認定及理由之",
                ""
            ],
            [
                "說明，亦不相符合，併有判決理由矛盾之違背法令。以上或為上",
                ""
            ],
            [
                "訴意旨所指摘，或為本院得依職權調查之事項，應認原判決仍有",
                ""
            ],
            [
                "撤銷發回之原因。基於審判不可分之原則，經原審不另諭知無罪",
                ""
            ],
            [
                "部分，應一併發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　七　　月　 二十 　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  邵　燕　玲",
                ""
            ],
            [
                "法官  張　清　埤",
                ""
            ],
            [
                "法官  陳　世　雄",
                ""
            ],
            [
                "法官  蔡　國　在",
                ""
            ],
            [
                "法官  黃　梅　月",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　七　　月　二十四　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,上更(二),505,20071003,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 96年度上更(二)字第505號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　蔡宏修律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九",
                ""
            ],
            [
                "十年度訴字第一五００號，中華民國九十二年三月十二日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣桃園地方法院檢察署八十九年度偵字第一",
                ""
            ],
            [
                "九一一七號），提起上訴，經最高法院第二次發回，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○共同無許可文件以經營廢棄物清除、處理為常業，處有期",
                ""
            ],
            [
                "徒刑參年貳月，減為有期徒刑壹年柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣謝文成為座落於桃園縣蘆竹鄉○○村○○○段五八六地號",
                ""
            ],
            [
                "土地管理使用權人（上開土地為不知情之謝漢容、謝月惠、",
                ""
            ],
            [
                "謝月琴、謝漢忠、謝陳政治公同共有，無償交由謝文成管理",
                ""
            ],
            [
                "使用），甲○○係全人助實業有限公司（下稱全人助公司）",
                ""
            ],
            [
                "之實際負責人，負責房屋拆除改建暨清運拆除後廢棄物之業",
                ""
            ],
            [
                "務。謝文成知悉未經主管機關許可，不得任意提供土地堆置",
                ""
            ],
            [
                "廢棄物，而甲○○知悉凡從事經營廢棄物之貯存、清除、處",
                ""
            ],
            [
                "理業務，若未依廢棄物清理法第二十條（於九十年七月修正",
                ""
            ],
            [
                "為同法第四十一條）之規定領有廢棄物貯存、清除、處理許",
                ""
            ],
            [
                "可證或核備文件，不得從事廢棄物之貯存、清除、處理，於",
                ""
            ],
            [
                "民國八十八年九月底起，謝文成猶將伊所管理使用之坐落在",
                ""
            ],
            [
                "桃園縣蘆竹鄉○○村○○○段五八六地號土地，提供給未依",
                ""
            ],
            [
                "法領得廢棄物貯存、清除、處理許可文件之甲○○貯存、清",
                ""
            ],
            [
                "除、處理其自營建工地載運而來之一般事業廢棄物。甲○○",
                ""
            ],
            [
                "於取得謝文成同意提供上開土地後，即於民國（下同）八十",
                ""
            ],
            [
                "八年九月間起，對於其承包房屋拆除改建工程產生之建築及",
                ""
            ],
            [
                "一般事業廢棄物，再向不知名業主，以一車（約三點五頓貨",
                ""
            ],
            [
                "車）新台幣（下同）五百元至一千元之代價，將拆除所產生",
                ""
            ],
            [
                "之廢鐵、廢塑膠、廢磚塊、廢木材等建築事業廢棄物及一般",
                ""
            ],
            [
                "事業廢棄物，代為運輸至上開特定之土地上傾倒。另於八十",
                ""
            ],
            [
                "九年十一月中旬起，以每日工資一千元至一千二百元不等之",
                ""
            ],
            [
                "代價，僱用與其具有共同犯意聯絡之黃學禮（業經判處有期",
                ""
            ],
            [
                "徒刑六月確定），利用本職工作工餘之暇負責在現場撿拾可",
                ""
            ],
            [
                "再利用之廢鐵等廢棄物，進行初步分類處理，剩餘可燃性之",
                ""
            ],
            [
                "一般事業廢棄物（如廢棄木材），則由甲○○在現場露天燃",
                ""
            ],
            [
                "燒，甲○○以該方式從事貯存、清除、處理事業廢棄物之業",
                ""
            ],
            [
                "務，並恃此維生。嗣於八十九年十二月十一日十五時許，為",
                ""
            ],
            [
                "內政部環保警察隊、行政院環境保護署稽查人員會同桃園縣",
                ""
            ],
            [
                "警察局大園分局警員，在上址查獲現場露天堆置大量之事業",
                ""
            ],
            [
                "營建廢棄物，並無有效防滲漏設施等情。",
                ""
            ],
            [
                "二、案經桃園縣警察局大園分局報告台灣桃園地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據，刑事訴訟法第一百五十九條第一",
                ""
            ],
            [
                "項定有明文。次按「刑事審判上之共同被告，係為訴訟經",
                ""
            ],
            [
                "濟等原因，由檢察官或自訴人合併或追加起訴，或由法院",
                ""
            ],
            [
                "合併審判所形成，其間各別被告及犯罪事實仍獨立存在。",
                ""
            ],
            [
                "故共同被告對於其他共同被告之案件而言，為被告以外之",
                ""
            ],
            [
                "第三人，本質上屬於證人，為確保被告對證人之詰問權，",
                ""
            ],
            [
                "證人於審判中，應依法定程序，到場具結陳述，並接受被",
                ""
            ],
            [
                "告之詰問，其陳述始得作為認定被告犯罪事實之判斷依據",
                ""
            ],
            [
                "，此觀司法院釋字第五百八十二、五百九十二號解釋意旨",
                ""
            ],
            [
                "甚明。」最高法院九十五年度台上字第二七二四號判決採",
                ""
            ],
            [
                "同一見解。",
                ""
            ],
            [
                "（二）查本件證人即共同被告謝文成、黃學禮於警詢、偵查之陳",
                ""
            ],
            [
                "述，為被告以外之人於審判外之陳述，惟上開證人於審判",
                ""
            ],
            [
                "外之陳述，業經原審及本院審理時分別依證人地位到庭，",
                ""
            ],
            [
                "依法具結陳述後，並予被告甲○○對質詰問之機會，且本",
                ""
            ],
            [
                "院審理時，並再提示謝文成、黃學禮之上開各該供述筆錄",
                ""
            ],
            [
                "及要旨，由被告依法辯論，有原審及本院審判筆錄可考，",
                ""
            ],
            [
                "本件證人即共同被告謝文成、黃學禮上開於警詢、偵查之",
                ""
            ],
            [
                "陳述，既已賦予被告反對詰問權，並踐行之合法調查程序",
                ""
            ],
            [
                "，應有證據能力而得作為本院判決之基礎。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "一、訊據上訴人即被告甲○○，坦承自八十八年由九月間起，在",
                ""
            ],
            [
                "謝文成提供之上開土地傾倒、處理廢棄物之事實不諱，然矢",
                ""
            ],
            [
                "口否認有何違反廢棄物清理法之犯行，其於本院前審審理時",
                ""
            ],
            [
                "辯稱：「所回填、傾倒者係自其承包拆除工程所剩餘之建築",
                ""
            ],
            [
                "廢棄物，並不知如此是違法，而且上揭土地原作為垃圾場，",
                ""
            ],
            [
                "後來有下陷，地主要伊去填平改良後作種植使用，伊並未有",
                ""
            ],
            [
                "犯罪故意。」云云；在本審審理時辯稱：「全人助公司登記",
                ""
            ],
            [
                "我太太的名字，實際上我在經營，從事砂石買賣事業，黃學",
                ""
            ],
            [
                "禮是我僱用的工人，全人助並沒有處理廢棄物的許可，我有",
                ""
            ],
            [
                "僱用黃學禮把廢棄物載運到謝文成蘆竹鄉的土地，我有經過",
                ""
            ],
            [
                "謝文成的同意，全人助公司有承攬土木工程，因為要圖方便",
                ""
            ],
            [
                "，才會幫忙載運廢棄物。」等詞；被告之選任辯護人為被告",
                ""
            ],
            [
                "辯護稱：被告在原審供陳南崁該土地蘆竹鄉公所原來作為垃",
                ""
            ],
            [
                "圾掩埋場，地主謝文成請他幫忙把它填滿，傾倒的都是營建",
                ""
            ],
            [
                "廢棄土，被告說這是警察要他做的，是他人傾倒在現場，警",
                ""
            ],
            [
                "察要他處理掉，且該土地現在已成為良田，請求給予被告改",
                ""
            ],
            [
                "過自新的機會，予以諭知緩刑，其餘詳如辯護意旨狀所載。",
                ""
            ],
            [
                "」等語。",
                ""
            ],
            [
                "二、本院查：",
                ""
            ],
            [
                "（一）被告甲○○係全人助公司之實際負責人，自八十八年九月",
                ""
            ],
            [
                "底向謝文成無償商借被告謝文成所管理使用之前開土地，",
                ""
            ],
            [
                "而將其承包房屋改建工程拆除建物所生之建築事業廢棄物",
                ""
            ],
            [
                "及一般事業廢棄物，以一車五百至一千元之代價將廢棄物",
                ""
            ],
            [
                "運輸傾倒於其上，並僱用黃學禮在現場進行初步分類處理",
                ""
            ],
            [
                "，剩餘可燃性之廢棄物（如廢棄木材），則由被告甲○○",
                ""
            ],
            [
                "在現場露天燃燒等情，業據被告甲○○迭於警偵、原審及",
                ""
            ],
            [
                "本院供承不諱，核與共同被告黃學禮、謝文成所證情節相",
                ""
            ],
            [
                "符。又環保警察隊第一中隊警員、行政院環境保護署稽查",
                ""
            ],
            [
                "人員會同桃園縣警察局大園分局警員，於八十九年十二月",
                ""
            ],
            [
                "十一日前往現場實施稽查時發現：共同被告黃學禮在場整",
                ""
            ],
            [
                "理建築廢棄物，現場傾倒有一般事業廢棄物（含廢水泥、",
                ""
            ],
            [
                "廢塑膠、廢木材），並無有效防止雨水滲漏設施，除分類",
                ""
            ],
            [
                "、整理建築廢棄物外，並有燃燒垃圾行為，造成空氣污染",
                ""
            ],
            [
                "等情，有行政院環境保護署八十九年十二月十一日之稽查",
                ""
            ],
            [
                "紀錄一份及現場照片八張附卷足稽（見偵字第一九一一七",
                ""
            ],
            [
                "號卷第二二頁、第二五至第二八頁），而依現場照片顯示",
                ""
            ],
            [
                "，該地混雜堆置有廢棄木材、廢塑膠、廢磚塊、廢鐵等，",
                ""
            ],
            [
                "因此，被告清除、處理事業廢棄物之事實，應堪認定。",
                ""
            ],
            [
                "（二）關於被告甲○○所貯存、清除、處理廢棄物之來源，被告",
                ""
            ],
            [
                "甲○○於本院前審準備程序中稱：「（現場的廢棄物是如",
                ""
            ],
            [
                "何來的？）我是從人家修繕房子的廢棄物載來的。」、「",
                ""
            ],
            [
                "（你是幫人家承作改修房子，還是承作載運改修房子的廢",
                ""
            ],
            [
                "棄物？）我是幫人家敲房子，打下來的東西我要負責載走",
                ""
            ],
            [
                "。載運的費用是一起算在敲房子的工資裡，運費大約是一",
                ""
            ],
            [
                "車五百、八百、一千元都有，車子是三點五噸的。」云云",
                ""
            ],
            [
                "；另徵諸被告甲○○於八十九年十二月十日於警詢時供稱",
                ""
            ],
            [
                "：「因為我妻子童彭寶妹有開一家改修房屋及砂石買賣公",
                ""
            ],
            [
                "司，叫全人助實業有限公司，那些垃圾都是承包工作完成",
                ""
            ],
            [
                "後順便載運過來處理的。」（見第一九一一七號偵查卷第",
                ""
            ],
            [
                "十一頁）；九十年一月十二日於警詢供稱：「這些廢棄物",
                ""
            ],
            [
                "都是一般民家裝潢、改建所產生的廢棄物。我自己去載的",
                ""
            ],
            [
                "話，以三點五噸的貨車來計算，每車收取費用一千元左右",
                ""
            ],
            [
                "。」（見一八二四號偵查卷第五頁）；於同日偵查中供稱",
                ""
            ],
            [
                "：「廢棄物是我當裝潢臨時工所剩的廢棄物。處理廢棄物",
                ""
            ],
            [
                "費用一車一千元，地主部分沒有收取費用。」等語（見一",
                ""
            ],
            [
                "八二四號偵查卷第二七頁背面）；另九十年二月十五日於",
                ""
            ],
            [
                "偵查中供稱：「是民家請我載運」等語（見第一九一一七",
                ""
            ],
            [
                "號偵查卷第五二頁背面），被告對於廢棄物來源之陳述，",
                ""
            ],
            [
                "僅係陳述簡繁之別外，並無不同，足見被告甲○○平日承",
                ""
            ],
            [
                "包房屋拆除改建工程，並且對於拆除後產生之事業廢棄物",
                ""
            ],
            [
                "，再向業主以相當對價承包，而後再予貯存、清除及處理",
                ""
            ],
            [
                "之甚明。",
                ""
            ],
            [
                "（三）被告雖辯稱：「全人助公司領有廢棄物清運業務之公司執",
                ""
            ],
            [
                "照」云云，惟查：",
                ""
            ],
            [
                "、按九十年十月二十四日修正前廢棄物清理法第二十條明定",
                ""
            ],
            [
                "公民營廢棄物清除、處理機構對於廢棄物之貯存、清除、",
                ""
            ],
            [
                "處理均須列明專業技術人員與貯存、清除、處理之工具、",
                ""
            ],
            [
                "方法、設備及場所，經主管機關核發許可後，始得且僅得",
                ""
            ],
            [
                "依許可證及核備文件之內容為廢棄物之貯存、清除、處理",
                ""
            ],
            [
                "，修正後廢棄物清理法亦同此意旨，於第四十一條第一項",
                ""
            ],
            [
                "規定廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託貯存、清除、處理廢",
                ""
            ],
            [
                "棄物業務。至於有關一般廢棄物及一般事業廢棄物清除之",
                ""
            ],
            [
                "詳細規定，依一般廢棄物及事業廢棄物貯存清除處理方法",
                ""
            ],
            [
                "及設施標準第二條之規定，包含一般廢棄物及一般事業廢",
                ""
            ],
            [
                "棄物之收集、運輸行為，而收集、運輸行為所需之廢棄物",
                ""
            ],
            [
                "清除設備，依公民營廢棄物清除處理機構管理輔導辦法第",
                ""
            ],
            [
                "七條之規定，復需由清除機構檢具相關文件及編造清冊，",
                ""
            ],
            [
                "於向主管機關申請清除許可證時一併提出，供主管機關核",
                ""
            ],
            [
                "備。換言之，無論廢棄物清理法修正前後，一般廢棄物及",
                ""
            ],
            [
                "一般事業廢棄物之清除，除須獲得主管機關之許可始得為",
                ""
            ],
            [
                "之外，其具體之收集及運輸行為，亦均須按許可證或核備",
                ""
            ],
            [
                "文件所示之內容為之，非謂取得清除許可證書後，其收集",
                ""
            ],
            [
                "及運輸一般廢棄物及一般事業廢棄物即可不受監督而得恣",
                ""
            ],
            [
                "意為之。",
                ""
            ],
            [
                "、而本件被告甲○○所經營之全人助公司，雖領有「經濟部",
                ""
            ],
            [
                "公司執照」及「桃營登字第０００六九一五二號桃園縣政",
                ""
            ],
            [
                "府營利事業登記證」，但被告並未領有「廢棄物清理之執",
                ""
            ],
            [
                "照」或其他許可文件，此亦為被告甲○○所自承，承上說",
                ""
            ],
            [
                "明，被告自仍不得為廢棄物清理法所定之業務，至為灼然",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "（四）被告甲○○另辯稱：因上揭土地原供蘆竹鄉公所作垃圾場",
                ""
            ],
            [
                "使用，收回後土地下陷，謝文成乃請被告幫忙填平，而由",
                ""
            ],
            [
                "下面回填垃圾，上面再填土層，被告並無犯罪故意云云。",
                ""
            ],
            [
                "經查：",
                ""
            ],
            [
                "、被告甲○○就所辯上揭土地係謝文成要伊改良種植用乙節",
                ""
            ],
            [
                "，並未有事證以證明之。又桃園縣蘆竹鄉○○村○○○段",
                ""
            ],
            [
                "五八六地號土地原係謝進興所有，謝進興死後由謝漢容、",
                ""
            ],
            [
                "謝月惠、謝月琴、謝漢忠、謝陳政治等人繼承而公同共有",
                ""
            ],
            [
                "，繼而交由被告謝文成管理、使用，其等不知道被告謝文",
                ""
            ],
            [
                "成將土地提供給甲○○傾倒廢棄物等情，業據證人謝漢容",
                ""
            ],
            [
                "、謝月惠、謝陳政治於原審證稱詳實（見原審卷第二００",
                ""
            ],
            [
                "頁），徵諸證人等均證稱：「（知道謝文成將這土地交給",
                ""
            ],
            [
                "甲○○傾倒垃圾嗎？）我們不知道，因為我們住不同地方",
                ""
            ],
            [
                "，我們也沒去過那塊地，我們連那塊地在哪裡也不清楚。",
                ""
            ],
            [
                "」等語，若謝文成果真委託被告甲○○改良土地，則如何",
                ""
            ],
            [
                "改良、代價如何、代價由何人支付，何以從未徵詢地主，",
                ""
            ],
            [
                "被告甲○○所辯已屬可疑。",
                ""
            ],
            [
                "、至證人曾梅雖於本院前審證稱：「（你是否有土地在本案",
                ""
            ],
            [
                "之土地？）有的。」、「（你們這些地在八十四年時候有",
                ""
            ],
            [
                "租給蘆竹鄉公所作臨時垃圾場？）有的。」、「（垃圾場",
                ""
            ],
            [
                "在當時做完後是否有陷下去，有多深？）有的，有的兩三",
                ""
            ],
            [
                "尺深，有的有一個人那麼高的深。」、「（你們為何會去",
                ""
            ],
            [
                "找被告倒垃圾來這裡？）是另外一個證人謝文成介紹的，",
                ""
            ],
            [
                "說他們工作很負責，現在種菜很漂亮。」等語（見本院前",
                ""
            ],
            [
                "審卷第八０、八一頁）；被告甲○○亦提出地主等人於八",
                ""
            ],
            [
                "十三年間與蘆竹鄉公所之蘆竹鄉公所租用民地做為臨時垃",
                ""
            ],
            [
                "圾場合約書一件為證（見本院前審卷第三七頁），並聲請",
                ""
            ],
            [
                "證人楊火山於本院前審證稱上情（見本院前審卷第五四頁",
                ""
            ],
            [
                "），惟查證人曾梅所證「聘僱被告甲○○」乙節，已與先",
                ""
            ],
            [
                "前證人即共同被謝文成所證之事實不符；而證人曾梅、楊",
                ""
            ],
            [
                "火山二人對其所證情節，復未有其他客觀事證相佐以憑，",
                ""
            ],
            [
                "已難遽信；況且，上揭土地先前是否作為垃圾場之用，或",
                ""
            ],
            [
                "者於本案之前是否有凹陷，甚而縱使被告甲○○有受託填",
                ""
            ],
            [
                "平凹洞之事實，此等亦僅涉被告甲○○本案犯罪之動機，",
                ""
            ],
            [
                "核與被告甲○○於本案所涉「無許可文件，以經營廢棄物",
                ""
            ],
            [
                "清除、處理為常業」之犯罪構成要件及故意均無涉，尚無",
                ""
            ],
            [
                "從作為被告有利之認定。",
                ""
            ],
            [
                "（五）被告甲○○自營房屋修建工程，其清運、堆置、處理所承",
                ""
            ],
            [
                "包工程之廢料即廢磚塊、鋼筋、木材、塑膠等，乃屬廢棄",
                ""
            ],
            [
                "物清理法所稱之「一般事業廢棄物」，而依據內政部於八",
                ""
            ],
            [
                "十九年五月十七日訂頒之「營建剩餘土石方處理方案」（",
                ""
            ],
            [
                "前身為「營建廢棄土處理方案」）規定，營建剩餘土石方",
                ""
            ],
            [
                "之種類確實包括建築工程、公共工程及建築物拆除工程施",
                ""
            ],
            [
                "工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟",
                ""
            ],
            [
                "不包括施工所附帶產生之金屑、玻璃碎片、塑膠類、木屑",
                ""
            ],
            [
                "、竹片、紙屑、瀝青等廢棄物。而依據行政院八十六年十",
                ""
            ],
            [
                "二月三十一日台八十六內字第五二一一○號函示，明確認",
                ""
            ],
            [
                "定：「營建廢棄土包括建築工程、公共工程及建築物拆除",
                ""
            ],
            [
                "工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用",
                ""
            ],
            [
                "之資源，非屬廢棄物範圍…至於因施工所附帶產生之金屬",
                ""
            ],
            [
                "屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄",
                ""
            ],
            [
                "物，則屬於一般事業廢棄物…營建廢棄土如未能妥善處理",
                ""
            ],
            [
                "，則形成一般廢棄物」，亦即如依營建剩餘土石方處理方",
                ""
            ],
            [
                "案規定辦理時，雖毋須依廢棄物清理法第四十一條（即九",
                ""
            ],
            [
                "十年十月二十四日修正前之廢棄物清理法第二十條）規定",
                ""
            ],
            [
                "申請核發許可證；惟未依該方案規定辦理者，則應依廢棄",
                ""
            ],
            [
                "物清理法規定辦理。是應以依「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」規定合法處理之營建剩餘土石方為限，否則仍屬廢棄物",
                ""
            ],
            [
                "清理法所規範之廢棄物。其次，另依據「營建剩餘土石方",
                ""
            ],
            [
                "處理方案」第三條第一項第二款：「建築工程應負責自行",
                ""
            ],
            [
                "規劃設置土資場或覓妥合法收容處理場所，於工地實際產",
                ""
            ],
            [
                "出剩餘土石方前，取得各該合法收容處理場所出具之實際",
                ""
            ],
            [
                "土石方收容處理同意文件，由起造人、承造人、會同監造",
                ""
            ],
            [
                "人並於工程契約書中載明環保項目，於開工後送當地主管",
                ""
            ],
            [
                "建築機關核定。」，同條項第三款則規定：「清運業者應",
                ""
            ],
            [
                "先核對剩餘土石方內容及運送憑證後，運往指定之土資場",
                ""
            ],
            [
                "處理，並將憑證副聯回報承造人送請各該工程主管機關查",
                ""
            ],
            [
                "核。是從事建築工程事業及承運營建廢棄土之人員自需遵",
                ""
            ],
            [
                "守上該規定，始屬依「營建剩餘土石方處理方案」規定合",
                ""
            ],
            [
                "法處理。由上列所述，本件被告甲○○所處理者，縱係營",
                ""
            ],
            [
                "建剩餘土石方，亦未依上開規定清除、處理及貯存，是被",
                ""
            ],
            [
                "告甲○○及受其雇用、指示之共同被告黃學禮所為貯存、",
                ""
            ],
            [
                "清除、處理營建剩餘土石方，仍屬「廢棄物」無訛。況被",
                ""
            ],
            [
                "告甲○○於前開承租之土地上堆置前述事業廢棄物，現場",
                ""
            ],
            [
                "均未建構任何基礎工程或設置環保設備，且被告甲○○在",
                ""
            ],
            [
                "上開土地內露天混雜堆置之廢棄物，除廢棄之磚塊、鐵條",
                ""
            ],
            [
                "、木板等建築廢棄物外，尚包括廢棄之電線、破布、塑膠",
                ""
            ],
            [
                "袋等一般廢棄物混雜其內，已如前述，因之被告甲○○所",
                ""
            ],
            [
                "處理之廢棄物亦非單純之營建廢棄物，而不能援作合法事",
                ""
            ],
            [
                "由。",
                ""
            ],
            [
                "（六）被告甲○○雖又辯稱：因有公司執照誤認係合法處理，係",
                ""
            ],
            [
                "不諳法律而觸法云云。然查，廢棄物清理法前於八十八年",
                ""
            ],
            [
                "七月十四日修正公布後二日生效、並於九十年十月二十四",
                ""
            ],
            [
                "日再次修正公布後二日生效（新舊法之比較詳後述），國",
                ""
            ],
            [
                "民既有知法義務且刑法第十六條亦規定不得因不知法律而",
                ""
            ],
            [
                "免除其刑事責任，是被告等自不得主張不知法律而免罰。",
                ""
            ],
            [
                "抑且，近年來國民環保意識高張，有關環保工作，政府推",
                ""
            ],
            [
                "行多年，對於檢警查獲傾倒廢棄物之環保事件大眾媒體亦",
                ""
            ],
            [
                "均有顯著報導，是廢棄物清理法之相關規定，應為國民所",
                ""
            ],
            [
                "能認識，被告等自不得諉為不知，難謂無違法之認識，被",
                ""
            ],
            [
                "告此部分所辯亦無足採信。",
                ""
            ],
            [
                "（七）綜合上開事證，足認被告甲○○未依法領得清除、處理廢",
                ""
            ],
            [
                "棄物許可文件，即任意運輸、傾倒廢棄物，並在現場燃燒",
                ""
            ],
            [
                "廢棄物，以該方式清除、處理一般事業廢棄物，並以之為",
                ""
            ],
            [
                "常業，顯均已違反廢棄物清理法及其相關規定，本案罪證",
                ""
            ],
            [
                "明確，被告甲○○犯行已堪認定，應依法論科。",
                ""
            ],
            [
                "三、論罪及理由：",
                ""
            ],
            [
                "（一）按行政院環境保護署依廢棄物清理法第三十六條第二項規",
                ""
            ],
            [
                "定訂頒有「事業廢棄物貯存清除處理方法及設施標準」，",
                ""
            ],
            [
                "依其第二條第一、二、三款規定，所謂「貯存」，指事業",
                ""
            ],
            [
                "廢棄物於清除、處理前，放置於特定地點或貯存容器、設",
                ""
            ],
            [
                "施內之行為；「清除」則指事業廢棄物之收集、運輸行為",
                ""
            ],
            [
                "；至於「處理」，指下列行為：中間處理：指事業廢棄",
                ""
            ],
            [
                "物在最終處置或再利用前，以物理、化學、生物、熱處理",
                ""
            ],
            [
                "或其他處理方法，改變其物理、化學、生物特性或成分，",
                ""
            ],
            [
                "達成分離、減積、去毒、固化或安定之行為。終處置：",
                ""
            ],
            [
                "指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物",
                ""
            ],
            [
                "之行為。再利用：指事業產生之事業廢棄物自行、販賣",
                ""
            ],
            [
                "、轉讓或委託做為原料、材料、燃料、填土或其他經中央",
                ""
            ],
            [
                "目的事業主管機關認定之用途行為，並應符合其規定者。",
                ""
            ],
            [
                "而九十五年五月三十日修正前（修正條文自同年七月一日",
                ""
            ],
            [
                "實施）廢棄物清理法第四十六條第一項、及第二項（常業",
                ""
            ],
            [
                "犯）犯罪之行為態樣，將「貯存」、「清除」、「處理」",
                ""
            ],
            [
                "併列。被告甲○○將其所承包之建物拆除工程，拆除後之",
                ""
            ],
            [
                "事業廢棄物收集，運輸至上揭特定地點之土地上傾倒、堆",
                ""
            ],
            [
                "置，復予露天燃燒，被告所為已合乎廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項、第二項（常業犯）犯罪之「貯存」、「清除",
                ""
            ],
            [
                "」、「處理」行為態樣。",
                ""
            ],
            [
                "（二）按修正前刑法之常業犯，指反覆以同種類行為為目的之社",
                ""
            ],
            [
                "會活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃",
                ""
            ],
            [
                "此犯罪為唯一謀生之職業，則非所問，縱令兼有其他職業",
                ""
            ],
            [
                "，仍無礙常業犯之成立，此最高法院八十五年台上字第五",
                ""
            ],
            [
                "一○號著有判例。查本件被告甲○○為全人助公司之實際",
                ""
            ],
            [
                "負責人，其自八十八年九月間至八十九年十二月十一日經",
                ""
            ],
            [
                "查獲止，將承包之建物拆除工程拆除後之事業廢棄物，以",
                ""
            ],
            [
                "一車一千元代價收集載運至上揭地點傾倒，並堆置或燃燒",
                ""
            ],
            [
                "處理，前後達一年有餘，顯見被告係長期經營上開「貯存",
                ""
            ],
            [
                "」、「清除」、「處理」廢棄物之行為，足認被告係以上",
                ""
            ],
            [
                "開犯罪為其職業，並賴以為生。",
                ""
            ],
            [
                "（三）再按被告行為後廢棄物清理法於九十年十月二十四日修正",
                ""
            ],
            [
                "第四十六條第二項固規定：「無許可文件，以經營廢棄物",
                ""
            ],
            [
                "清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "併科新台幣九百萬元以下罰金。」，此規定與修正前之廢",
                ""
            ],
            [
                "棄物清理法第二十二條第三項所規定：「無許可證經營廢",
                ""
            ],
            [
                "棄物清除、處理為常業者，處三年以上十年以下有期徒刑",
                ""
            ],
            [
                "，得併科三百萬元以下罰金」之條文，新法僅將舊法「許",
                ""
            ],
            [
                "可證」之文字更改為「許可文件」，並將舊法得併科罰金",
                ""
            ],
            [
                "以銀元為單位之部分，改以現行貨幣新臺幣為計算單位，",
                ""
            ],
            [
                "刑度並未變更。故就無許可文件，以經營廢棄物清除、處",
                ""
            ],
            [
                "理為常業之行為而言，九十年十月二十四日修正公布施行",
                ""
            ],
            [
                "之廢棄物清理法第四十六條第二項之規定，與八十八年七",
                ""
            ],
            [
                "月十四日修正公佈施行之廢棄物清理法第二十二條第三項",
                ""
            ],
            [
                "之規定，並無不同，不生有利或不利被告之情形，核被告",
                ""
            ],
            [
                "所為，自應適用修正後之法律，即九十年十月二十四日修",
                ""
            ],
            [
                "正公布之廢棄物清理法第四十六條第二項之規定處斷。另",
                ""
            ],
            [
                "民國九十五年五月三十日修正公佈之廢棄物清理法第四十",
                ""
            ],
            [
                "六條，已刪除該條第二項之常業犯之規定；關於常業犯之",
                ""
            ],
            [
                "規定既已廢止，改為一罪一罰，經比較新舊法之結果，以",
                ""
            ],
            [
                "行為時舊法常業犯論以一罪有利於被告，依現行刑法第二",
                ""
            ],
            [
                "條第一項前段之規定，自應適用九十年十月二十四日修正",
                ""
            ],
            [
                "公布之廢棄物清理法第四十六條第二項之規定處斷。公訴",
                ""
            ],
            [
                "人認被告所為係犯該法未經主管機關許可，提供土地回填",
                ""
            ],
            [
                "、堆置廢棄物，及未領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄處理罪（本件係九十年八月十三日起訴，故起訴書",
                ""
            ],
            [
                "引用九十年十月二十四日修正公布前之廢棄物清理法第二",
                ""
            ],
            [
                "十二條第二項第四款）等語，尚有未當，起訴法條應予更",
                ""
            ],
            [
                "正。",
                ""
            ],
            [
                "（四）被告甲○○與共同正犯黃學禮二人間，就上開犯行，有犯",
                ""
            ],
            [
                "意之聯絡，及行為之分擔，為共同正犯。又被告黃學禮在",
                ""
            ],
            [
                "工作銜接空檔始被僱主即被告甲○○派至現場撿拾廢鐵，",
                ""
            ],
            [
                "客觀上乏反覆從事廢棄物清除處理行為，主觀上亦無以之",
                ""
            ],
            [
                "營生概念，被告黃學禮雖不構成常業犯，惟被告甲○○常",
                ""
            ],
            [
                "業罪與黃學禮之犯罪間，仍構成共同正犯。",
                ""
            ],
            [
                "（五）查被告行為後，刑法於九十四年一月七日修正通過、於九",
                ""
            ],
            [
                "十四年二月二日公布，訂於九十五年七月一日施行，其中",
                ""
            ],
            [
                "修正第二條、第二十八條等規定。按行為後法律有變更者",
                ""
            ],
            [
                "，適用行為時之法律，但行為後之法律有利於行為人者，",
                ""
            ],
            [
                "適用最有利於行為人之法律，現行刑法第二條第一項訂有",
                ""
            ],
            [
                "明文。此條規定乃與刑法第一條罪刑法定主義契合，而貫",
                ""
            ],
            [
                "徹法律禁止溯及既往原則，係規範行為後法律變更所生新",
                ""
            ],
            [
                "舊法律比較適用之準據法，是刑法第二條本身雖經修正，",
                ""
            ],
            [
                "但刑法第二條既屬適用法律之準據法，本身尚無比較新舊",
                ""
            ],
            [
                "法之問題，應一律適用裁判時之現行刑法第二條規定以決",
                ""
            ],
            [
                "定適用之刑罰法律，先予辨明。查，刑法第二十八條共犯",
                ""
            ],
            [
                "之規定，於九十四年二月二日修正公布前之規定為：「二",
                ""
            ],
            [
                "人以上共同實施犯罪之行為者，皆為正犯」，修正施行後",
                ""
            ],
            [
                "之規定則為：「二人以上共同實行犯罪之行為者，皆為正",
                ""
            ],
            [
                "犯」，揆諸本條之修正理由係為釐清陰謀共同正犯、預備",
                ""
            ],
            [
                "共同正犯、共謀共同正犯是否合乎本條規定之正犯要件。",
                ""
            ],
            [
                "而本案被告上開犯行，既屬實行犯罪行為之正犯，則適用",
                ""
            ],
            [
                "修正施行後之刑法第二十八條規定論擬，並無不利於被告",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、撤銷改判之理由：",
                ""
            ],
            [
                "（一）原審對被告等論罪科刑固非無見，惟查，原判決論以共犯",
                ""
            ],
            [
                "黃學禮係共同常業犯，尚有違誤（說明如前），原判決對",
                ""
            ],
            [
                "於被告甲○○之共同正犯之犯罪型態認定尚有違誤，已有",
                ""
            ],
            [
                "可議。被告上訴意旨或以無犯意為辯，或以改良土地自居",
                ""
            ],
            [
                "，然均具違法性，上訴雖無理由，然原判決被告部分已無",
                ""
            ],
            [
                "可維持，應予改判。",
                ""
            ],
            [
                "（二）爰審酌被告甲○○經營廢棄物清除處理業，未依廢棄物清",
                ""
            ],
            [
                "理法領得許可文件即貯存、清除、處理廢棄物，違反主管",
                ""
            ],
            [
                "機關為管理輔導公民營廢棄物清除處理機構所頒令之相關",
                ""
            ],
            [
                "法令，且被告甲○○，不顧國民健康，破壞生態體系，在",
                ""
            ],
            [
                "現場露天堆置、處理廢棄物，污染生活環境，所為對生態",
                ""
            ],
            [
                "環境之影響非輕，惟經警查獲後即知所悔悟，停止清除、",
                ""
            ],
            [
                "處理廢棄物之行為，並已將現場回復原狀（此有被告甲○",
                ""
            ],
            [
                "○之選任辯護人於九十一年二月八日提出之現場照片可資",
                ""
            ],
            [
                "佐證），及犯罪之手段、犯罪後態度等一切情狀，量處有",
                ""
            ],
            [
                "期徒刑三年二月，以資懲儆。又立法院在九十六年六月十",
                ""
            ],
            [
                "五日立法通過制定「中華民國九十六年罪犯減刑條例」，",
                ""
            ],
            [
                "並經總統公佈，自同年七月十六日施行。依該條例第二條",
                ""
            ],
            [
                "第一項規定：「犯罪在中華民國九十六年四月二十四日以",
                ""
            ],
            [
                "前者，除本條例另有規定外，依下列規定減刑：一、死刑",
                ""
            ],
            [
                "減為無期徒刑。二、無期徒刑減為有期徒刑二十年。三、",
                ""
            ],
            [
                "有其徒刑、拘役或罰金，減其刑二分之一。」，本件被告",
                ""
            ],
            [
                "所犯上開廢棄物清理法第四十六條第二項之罪，並無上開",
                ""
            ],
            [
                "條例第三條所規定之不能減刑之情形，依上開減刑條例之",
                ""
            ],
            [
                "規定，應予減刑，爰減其宣告刑二分之一，為有期徒刑壹",
                ""
            ],
            [
                "年柒月。",
                ""
            ],
            [
                "參、不另無罪諭知部分：",
                ""
            ],
            [
                "一、公訴意旨另略以：被告甲○○明知從事廢棄物之貯存、清除",
                ""
            ],
            [
                "或處理業務，應列明專業技術人員與貯存清除、處理之工具",
                ""
            ],
            [
                "、方法、設備及場所，向地方主管機關申請核發許可證，自",
                ""
            ],
            [
                "地方主管機關領有許可證或核備文件後，始得為之，卻未依",
                ""
            ],
            [
                "法申請前揭許可證，由謝文成提供其所有坐落在桃園縣蘆竹",
                ""
            ],
            [
                "鄉○○村○○○段五八六地號土地，並僱用與其二人具有犯",
                ""
            ],
            [
                "意聯絡與行為分擔之黃學禮為現場負責人，經營廢棄物清理",
                ""
            ],
            [
                "場，自八十八年十二月十一日為警查獲後，猶繼續從事廢棄",
                ""
            ],
            [
                "物之貯存、清除及處理，嗣於九十年一月十二日十二時三十",
                ""
            ],
            [
                "分許再度為警據報查獲，因認被告三人此部分亦涉犯修正前",
                ""
            ],
            [
                "廢棄物清理法第二十二條第二項第四款之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，",
                ""
            ],
            [
                "刑事訴訴訟法第一百五十四條第二項定有明文。所謂證據，",
                ""
            ],
            [
                "須適於為被告犯罪事實之證明者，始得採為斷罪資料，如未",
                ""
            ],
            [
                "能發現相當證據，或證據不足以證明，自不能以推測或擬制",
                ""
            ],
            [
                "之方法，以為裁判基礎。（最高法院四十年台上字第八十六",
                ""
            ],
            [
                "號判例參照）。又按廢棄物清理法已於九十年十月四日經立",
                ""
            ],
            [
                "法院三讀修正通過，並經總統於九十年十月二十四日公布，",
                ""
            ],
            [
                "於同年月二十六日施行，有關原第二十二條第二項之規定，",
                ""
            ],
            [
                "於修正後移列為第四十六條第一項，先予敘明。",
                ""
            ],
            [
                "三、經查：本件公訴人認被告於八十九年十二月十一日為警查獲",
                ""
            ],
            [
                "後，猶繼續在上開土地從事違反廢棄物清理法之行為，而認",
                ""
            ],
            [
                "此部分亦涉犯有修正前廢棄物清理法第二十二條第二項第四",
                ""
            ],
            [
                "款之罪嫌，無非係以警方於九十年一月十二日之稽查紀錄表",
                ""
            ],
            [
                "、現場照片等為證。惟查：",
                ""
            ],
            [
                "（一）經訊據被告甲○○，堅詞否認有何違反廢棄物清理法之行",
                ""
            ],
            [
                "為，辯稱：「於第一次為警查獲後即未再繼續從事，且設",
                ""
            ],
            [
                "法清理現場，回復原狀，現在也已經回復原狀。」等語。",
                ""
            ],
            [
                "（二）而行政院環保署督察大隊會同環保警察、桃園縣警察局大",
                ""
            ],
            [
                "園分局蘆竹分駐所警員於九十年一月十二月十時三十分許",
                ""
            ],
            [
                "，再度至前開桃園縣蘆竹鄉○○村○○○段五八六地號土",
                ""
            ],
            [
                "地查察，當時僅被告甲○○在現場，而依據稽查紀錄及現",
                ""
            ],
            [
                "場照片顯示，現場亦未有焚燒或其他處理之情事，此均有",
                ""
            ],
            [
                "行政院環保署九十年一月十二日稽查紀錄一份及現場照片",
                ""
            ],
            [
                "可資佐證。是從卷內現存證據，並無法推認九十年一月十",
                ""
            ],
            [
                "二日警方再度至現場所堆置之廢棄物，是否有較第一次警",
                ""
            ],
            [
                "方查往取締時（即八十九年十二月十一日）增加，自無法",
                ""
            ],
            [
                "擬制或臆測被告有於八十九年十二月十一日為警查獲後，",
                ""
            ],
            [
                "猶在上開同一地點繼續從事清除、處理廢棄物之行為。",
                ""
            ],
            [
                "（三）此外，復查無其他積極證據足資證明被告甲○○涉有此部",
                ""
            ],
            [
                "份犯行，尚屬不能證明被告犯罪，然因公訴人就此部分與",
                ""
            ],
            [
                "前開論罪科刑部分併與起訴，認二者間具有實質上一罪關",
                ""
            ],
            [
                "係，爰不另為無罪之諭知，附此敘明。",
                ""
            ],
            [
                "肆、據上論斷，依刑事訴訟法第三百六十九條第一項前段、第三",
                ""
            ],
            [
                "百六十四條、第二百九十九條第一項前段、第三百條，（九",
                ""
            ],
            [
                "十年十月二十四日修正）廢棄物清理法第四十六條第二項，",
                ""
            ],
            [
                "刑法第十一條前段、第二條第一項、第二十八條，中華民國",
                ""
            ],
            [
                "九十六年罪犯減刑條例第二條第一項第三款、第七條，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官邱美育到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　10　　月　　3 　　日",
                ""
            ],
            [
                "刑事第三庭審判長法  官  許國宏",
                ""
            ],
            [
                "法  官  楊貴志",
                ""
            ],
            [
                "法  官  許增男",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  葉金發",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　10　　月　　3 　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "九十年十月二十四日修正廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除",
                ""
            ],
            [
                "、處理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理，或未依廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處",
                ""
            ],
            [
                "理一般廢棄物者；或明知受託人非法清除、處理而仍委",
                ""
            ],
            [
                "託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關",
                ""
            ],
            [
                "之人員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,1711,20080424": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第一七一一號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十六年十月三日第二審更審判決（九十六年度上更字第五",
                ""
            ],
            [
                "０五號，起訴案號：台灣桃園地方法院檢察署八十九年度偵字第",
                ""
            ],
            [
                "一九一一七號，九十年度偵字第一八二四號），提起上訴，本院",
                ""
            ],
            [
                "判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：緣謝文成為坐落於桃園縣蘆竹鄉○○村○○○",
                ""
            ],
            [
                "段五八六地號土地管理使用權人（上開土地為不知情之謝漢容、",
                ""
            ],
            [
                "謝月惠、謝月琴、謝漢忠、謝陳政治公同共有，無償交由謝文成",
                ""
            ],
            [
                "管理使用），上訴人係全人助實業有限公司（下稱全人助公司）",
                ""
            ],
            [
                "之實際負責人，負責房屋拆除改建暨清運拆除後廢棄物之業務。",
                ""
            ],
            [
                "謝文成知悉未經主管機關許可，不得任意提供土地堆置廢棄物，",
                ""
            ],
            [
                "而上訴人知悉凡從事經營廢棄物之貯存、清除、處理業務，若未",
                ""
            ],
            [
                "依廢棄物清理法第二十條（於民國九十年七月修正為同法第四十",
                ""
            ],
            [
                "一條）之規定領有廢棄物貯存、清除、處理許可證或核備文件，",
                ""
            ],
            [
                "不得從事廢棄物之貯存、清除、處理，於八十八年九月底起，謝",
                ""
            ],
            [
                "文成猶將伊所管理使用之坐落在桃園縣蘆竹鄉○○村○○○段五",
                ""
            ],
            [
                "八六地號土地，提供給未依法領得廢棄物貯存、清除、處理許可",
                ""
            ],
            [
                "文件之上訴人貯存、清除、處理其自營建工地載運而來之一般事",
                ""
            ],
            [
                "業廢棄物。上訴人於取得謝文成同意提供上開土地後，即於八十",
                ""
            ],
            [
                "八年九月間起，對於其承包房屋拆除改建工程產生之建築及一般",
                ""
            ],
            [
                "事業廢棄物，再向不知名業主，以一車（約三點五噸貨車）新台",
                ""
            ],
            [
                "幣（下同）五百元至一千元之代價，將拆除所產生之廢鐵、廢塑",
                ""
            ],
            [
                "膠、廢磚塊、廢木材等建築事業廢棄物及一般事業廢棄物，代為",
                ""
            ],
            [
                "運輸至上開特定之土地上傾倒。另於八十九年十一月中旬起，以",
                ""
            ],
            [
                "每日工資一千元至一千二百元不等之代價，僱用與其具有共同犯",
                ""
            ],
            [
                "意聯絡之黃學禮（業經判處有期徒刑六月確定），利用本職工作",
                ""
            ],
            [
                "工餘之暇負責在現場撿拾可再利用之廢鐵等廢棄物，進行初步分",
                ""
            ],
            [
                "類處理，剩餘可燃性之一般事業廢棄物（如廢棄木材），則由上",
                ""
            ],
            [
                "訴人在現場露天燃燒，上訴人以該方式從事貯存、清除、處理事",
                ""
            ],
            [
                "業廢棄物之業務，並恃此維生。嗣於八十九年十二月十一日十五",
                ""
            ],
            [
                "時許，為內政部警政署環境保護警察隊、行政院環境保護署稽查",
                ""
            ],
            [
                "人員會同桃園縣警察局大園分局警員，在上址查獲現場露天堆置",
                ""
            ],
            [
                "大量之事業營建廢棄物，並無有效防滲漏設施等情。因而撤銷第",
                ""
            ],
            [
                "一審關於上訴人部分之科刑判決，改判仍論處上訴人共同無許可",
                ""
            ],
            [
                "文件，以經營廢棄物清除、處理為常業罪刑，並予以減刑，固非",
                ""
            ],
            [
                "無見。",
                ""
            ],
            [
                "惟查：、有罪之判決書所記載之犯罪事實，為適用法令之依據",
                ""
            ],
            [
                "，而其所應記載之犯罪事實，並非僅指犯罪構成要件本身之抽象",
                ""
            ],
            [
                "概念，而係指在一定之時、地所發生，可滿足法律上犯罪構成要",
                ""
            ],
            [
                "件之具體的歷史性社會事實。故有罪之判決書，應具體記載符合",
                ""
            ],
            [
                "法律規定犯罪構成要件之歷史性社會事實，然後於理由內說明所",
                ""
            ],
            [
                "憑之證據及其認定之理由，使事實及理由兩相一致，方為合法。",
                ""
            ],
            [
                "倘事實欄已有敘及，而理由內未加說明，自屬理由不備，如理由",
                ""
            ],
            [
                "已有說明，而事實無此記載，則理由失其依據，均屬判決理由矛",
                ""
            ],
            [
                "盾之違背法令。原判決於理由內說明：依行政院環境保護署訂頒",
                ""
            ],
            [
                "之「事業廢棄物貯存清除處理方法及設施標準」第二條第一、二",
                ""
            ],
            [
                "、三款規定，所謂「貯存」，指事業廢棄物於清除、處理前，放",
                ""
            ],
            [
                "置於特定地點或貯存容器、設施內之行為；「清除」則指事業廢",
                ""
            ],
            [
                "棄物之收集、運輸行為；至於「處理」，指下列行為：中間處",
                ""
            ],
            [
                "理：指事業廢棄物在最終處置或再利用前，以物理、化學、生物",
                ""
            ],
            [
                "、熱處理或其他處理方法，改變其物理、化學、生物特性或成分",
                ""
            ],
            [
                "，達成分離、減積、去毒、固化或安定之行為。最終處置：指",
                ""
            ],
            [
                "衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為。",
                ""
            ],
            [
                "再利用：指事業產生之事業廢棄物自行、販賣、轉讓或委託做",
                ""
            ],
            [
                "為原料、材料、燃料、填土或其他經中央目的事業主管機關認定",
                ""
            ],
            [
                "之用途行為，並應符合其規定者。並認定上訴人所為「已合乎廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項、修正前第二項（常業犯）犯罪之",
                ""
            ],
            [
                "『貯存』、『清除』、『處理』行為態樣。」（見原判決理由乙",
                ""
            ],
            [
                "、三之），另原判決於事實欄亦認定上訴人係從事「貯存」、",
                ""
            ],
            [
                "「清除」、「處理」事業廢棄物之業務。然查原判決於事實欄記",
                ""
            ],
            [
                "載上訴人之行為態樣，係以一車五百元至一千元之代價，將其承",
                ""
            ],
            [
                "包拆除房屋工程所產生之事業廢棄物及一般事業廢棄物，運輸至",
                ""
            ],
            [
                "上開地點傾倒，並僱用黃學禮撿拾可再利用之廢鐵，進行初步分",
                ""
            ],
            [
                "類處理，剩餘可燃性之一般事業廢棄物則予以燃燒（見原判決第",
                ""
            ],
            [
                "二頁第一行至第十一行），則依原判決所記載之事實，上訴人僅",
                ""
            ],
            [
                "係從事該當於「清除」及「處理」事業廢棄物及一般廢棄物之行",
                ""
            ],
            [
                "為，此外原判決並未於事實欄認定上訴人於著手從事上開廢棄物",
                ""
            ],
            [
                "之「清除、處理前」，有如何將上開事業及一般廢棄物放置於特",
                ""
            ],
            [
                "定地點，或貯存容器、設施內，而與「貯存」之犯罪構成要件行",
                ""
            ],
            [
                "為該當之社會事實，則原判決於理由內認定上訴人有「貯存」之",
                ""
            ],
            [
                "犯行，自有判決理由矛盾之違背法令。、上訴人行為時（即八",
                ""
            ],
            [
                "十九年一月十九日修正公布）之廢棄物清理法第二十二條第三項",
                ""
            ],
            [
                "規定：「無許可證經營廢棄物清除、處理為常業者，處三年以上",
                ""
            ],
            [
                "十年以下有期徒刑，得併科三百萬元以下罰金。」上訴人行為後",
                ""
            ],
            [
                "，九十年十月二十四日修正公布之廢棄物清理法第四十六條第二",
                ""
            ],
            [
                "項規定：「無許可文件，以經營廢棄物清除、處理為常業者，處",
                ""
            ],
            [
                "三年以上十年以下有期徒刑，得併科新台幣九百萬元以下罰金。",
                ""
            ],
            [
                "」均無以「經營廢棄物『貯存』為常業者」之處罰規定。乃原判",
                ""
            ],
            [
                "決於理由先後謂：上訴人所為「已合乎廢棄物清理法第四十六條",
                ""
            ],
            [
                "第一項、第二項（常業犯）犯罪之『貯存』、『清除』、『處理",
                ""
            ],
            [
                "』行為態樣。」、及「顯見被告（上訴人）係長期經營上開『貯",
                ""
            ],
            [
                "存』、『清除』、『處理』廢棄物之行為，足認被告（上訴人）",
                ""
            ],
            [
                "係以上開犯罪為其職業，並賴以為生。」云云（見原判決理由乙",
                ""
            ],
            [
                "、三之、），亦即認上訴人除成立經營廢棄物清除、處理為",
                ""
            ],
            [
                "常業罪外，併認上訴人以經營廢棄物「貯存」為常業部分亦成立",
                ""
            ],
            [
                "犯罪，自與罪刑法定主義有違。再者，縱認上訴人另有「貯存」",
                ""
            ],
            [
                "廢棄物之行為，而構成修正前廢棄物清理法第二十二條第一項第",
                ""
            ],
            [
                "四款、或修正後廢棄物清理法第四十六條第一項第四款之罪，惟",
                ""
            ],
            [
                "此部分與原判決對上訴人論處罪刑之經營廢棄物清除、處理常業",
                ""
            ],
            [
                "罪部分之關係如何，原判決置而不論，亦有可議。、判決所載",
                ""
            ],
            [
                "之事實及理由相互牴觸，或判決之理由前後不相一致者，均屬判",
                ""
            ],
            [
                "決所載理由矛盾，依刑事訴訟法第三百七十九條第十四款之規定",
                ""
            ],
            [
                "，其判決當然為違背法令，足以構成撤銷之原因。原判決事實認",
                ""
            ],
            [
                "定：上訴人對於其承包房屋拆除改建工程產生之建築事業廢棄物",
                ""
            ],
            [
                "，向業主，以一車（約三點五噸貨車）五百元至一千元之代價，",
                ""
            ],
            [
                "將拆除所產生之廢鐵、廢塑膠、廢磚塊、廢木材等建築事業廢棄",
                ""
            ],
            [
                "物及一般事業廢棄物，代為運輸至上開土地上傾倒等情。於理由",
                ""
            ],
            [
                "內先說明係依憑上訴人於原審前審準備程序中陳稱：「……載運",
                ""
            ],
            [
                "的費用是一起算在敲房子的工資裡，運費大約是一車五百、八百",
                ""
            ],
            [
                "、一千元都有，車子是三點五噸的。」為其論據（見原判決理由",
                ""
            ],
            [
                "乙、二之）；另又說明：上訴人以一車一千元之代價收集載運",
                ""
            ],
            [
                "事業廢棄物至系爭土地傾倒云云（見原判決理由乙、三之），",
                ""
            ],
            [
                "對上訴人載運傾倒廢棄物之代價若干？其事實之認定與採用之證",
                ""
            ],
            [
                "據及理由之說明，均不盡相符，本院前次發回意旨業已指明，原",
                ""
            ],
            [
                "判決仍未予釐清，致瑕疵依舊存在。、當事人聲請調查之證據",
                ""
            ],
            [
                "，如與待證事實存否之證明確有相當之關聯，而事實審法院未予",
                ""
            ],
            [
                "調查，又未認其無調查之必要，以裁定駁回，或於判決理由內予",
                ""
            ],
            [
                "以說明，即有刑事訴訟法第三百七十九條第十款之應於審判期日",
                ""
            ],
            [
                "調查之證據而未予調查之違法。上訴人曾辯稱現場放置之部分一",
                ""
            ],
            [
                "般廢棄物（如廢棄床墊）係他人傾倒，警員囑其一併處理等語，",
                ""
            ],
            [
                "上訴人於原審之辯護人遂據此聲請傳喚警員魏崇文查證（見原審",
                ""
            ],
            [
                "卷第二十五頁至第二十七頁）。乃原審並未予以調查，亦未認無",
                ""
            ],
            [
                "調查之必要，以裁定駁回之，或於判決理由予以說明，其踐行之",
                ""
            ],
            [
                "訴訟程序，亦有不當。以上或為上訴意旨所指摘，或為本院得依",
                ""
            ],
            [
                "職權調查之事項，應認原判決仍有撤銷發回更審之原因。原判決",
                ""
            ],
            [
                "理由參不另諭知無罪部分，基於審判不可分原則，應一併發回。",
                ""
            ],
            [
                "又上訴人第一次遭查獲之時間係八十九年十二月十一日，原判決",
                ""
            ],
            [
                "理由參不另諭知無罪部分將之誤載為「八十八年十二月十一日」",
                ""
            ],
            [
                "，案經發回，宜一併注意更正。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　四　　月  二十四  日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "法官  宋　　　祺",
                ""
            ],
            [
                "法官  陳　祐　治",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　四　　月  二十九  日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,97,重上更(三),78,20080617,1": [
            [
                "臺灣高等法院刑事判決　　　　　　97年度重上更(三)字第78號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　蔡宏修律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院90",
                ""
            ],
            [
                "年度訴字第1500號，中華民國92年3月12日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣桃園地方法院檢察署89年度偵字第19117號、90年度偵",
                ""
            ],
            [
                "字第1824號），提起上訴，經判決後，由最高法院第3次發回更",
                ""
            ],
            [
                "審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷。",
                ""
            ],
            [
                "甲○○共同無許可文件以經營廢棄物清除、處理為常業，處有期",
                ""
            ],
            [
                "徒刑參年貳月，減為有期徒刑壹年柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣謝文成（按業經原審判處有期徒刑1年2月，緩刑3年確定",
                ""
            ],
            [
                "）為座落於桃園縣蘆竹鄉○○村○○○段586地號土地管理",
                ""
            ],
            [
                "使用權人（上開土地為不知情之乙○○、謝月惠、謝月琴、",
                ""
            ],
            [
                "謝漢忠、謝陳政治公同共有，無償交由謝文成管理使用）；",
                ""
            ],
            [
                "甲○○係全人助實業有限公司（下稱全人助公司）之實際負",
                ""
            ],
            [
                "責人，負責房屋拆除改建暨清運拆除後廢棄物之業務。謝文",
                ""
            ],
            [
                "成知悉未經主管機關許可，不得任意提供土地堆置廢棄物；",
                ""
            ],
            [
                "而甲○○亦知悉凡從事經營廢棄物之清除、處理業務，若未",
                ""
            ],
            [
                "依廢棄物清理法第20條（於90年7月修正為同法第41條）之",
                ""
            ],
            [
                "規定領有廢棄物貯存、清除、處理許可證或核備文件，不得",
                ""
            ],
            [
                "從事廢棄物之貯存、清除、處理。自民國88年9月底起，謝",
                ""
            ],
            [
                "文成猶將其所管理使用之上開586地號土地，提供予未依法",
                ""
            ],
            [
                "領得廢棄物貯存、清除、處理許可文件之甲○○，供甲○○",
                ""
            ],
            [
                "清除、處理其自營建工地載運而來之一般事業廢棄物。甲○",
                ""
            ],
            [
                "○於取得謝文成提供上開土地後，即自88年9月底起，將其",
                ""
            ],
            [
                "承包房屋拆除改建工程產生之建築及一般事業廢棄物，再向",
                ""
            ],
            [
                "不知名業主，以1車次（約3點5頓貨車）新台幣（下同）5百",
                ""
            ],
            [
                "元或8百元、整車滿載則1千元之代價，將拆除所產生之廢鐵",
                ""
            ],
            [
                "、廢塑膠、廢磚塊、廢木材等建築事業廢棄物及一般事業廢",
                ""
            ],
            [
                "棄物，代為運輸至上開土地傾倒為消除、處理。並於89年11",
                ""
            ],
            [
                "月中旬起，以每日工資1千元至1千2百元不等之代價，僱用",
                ""
            ],
            [
                "與其具有共同犯意聯絡之黃學禮（按業經本院92年度上訴字",
                ""
            ],
            [
                "第2485號判處有期徒刑6月，如易科罰金以銀元300元折算1",
                ""
            ],
            [
                "日確定），利用本職工作工餘之暇負責在現場撿拾處理可再",
                ""
            ],
            [
                "利用之廢鐵等廢棄物，進行初步分類處理，剩餘可燃性之一",
                ""
            ],
            [
                "般事業廢棄物（如廢棄木材），則由甲○○在現場露天燃燒",
                ""
            ],
            [
                "，甲○○以該方式從事清除、處理事業廢棄物之業務，並恃",
                ""
            ],
            [
                "此維生。嗣於89年12月11日下午15時許，為內政部環保警察",
                ""
            ],
            [
                "隊、行政院環境保護署稽查人員會同桃園縣警察局大園分局",
                ""
            ],
            [
                "警員，在上址查獲現場露天堆置大量之事業營建廢棄物，土",
                ""
            ],
            [
                "坑底部並無有效防滲漏設施等情。",
                ""
            ],
            [
                "二、甲○○於88年12月11日為警查獲後，猶承上開犯意持續於上",
                ""
            ],
            [
                "址獨自從事廢棄物之清除及處理【此部份同案被告黃學禮已",
                ""
            ],
            [
                "經離職未參與】，嗣於90年1月12日12時30分許再度為警據",
                ""
            ],
            [
                "報查獲。",
                ""
            ],
            [
                "三、案經桃園縣警察局大園分局報告台灣桃園地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據，刑事訴訟法第159條第1項定有明",
                ""
            ],
            [
                "文。次按「刑事審判上之共同被告，係為訴訟經濟等原因",
                ""
            ],
            [
                "，由檢察官或自訴人合併或追加起訴，或由法院合併審判",
                ""
            ],
            [
                "所形成，其間各別被告及犯罪事實仍獨立存在。故共同被",
                ""
            ],
            [
                "告對於其他共同被告之案件而言，為被告以外之第三人，",
                ""
            ],
            [
                "本質上屬於證人，為確保被告對證人之詰問權，證人於審",
                ""
            ],
            [
                "判中，應依法定程序，到場具結陳述，並接受被告之詰問",
                ""
            ],
            [
                "，其陳述始得作為認定被告犯罪事實之判斷依據，此觀司",
                ""
            ],
            [
                "法院釋字第582、592號解釋意旨甚明」，最高法院95年度",
                ""
            ],
            [
                "台上字第2724號判決採同一見解。",
                ""
            ],
            [
                "（二）查本件證人即共同被告謝文成、黃學禮於警詢、偵查之陳",
                ""
            ],
            [
                "述，為被告以外之人於審判外之陳述，惟上開證人於審判",
                ""
            ],
            [
                "外之陳述，業經本院上訴審、本院更審審理時分別依證",
                ""
            ],
            [
                "人地位到庭，依法具結陳述後，並予被告甲○○對質詰問",
                ""
            ],
            [
                "之機會，且本院審理時，並再提示謝文成、黃學禮之上開",
                ""
            ],
            [
                "各該供述筆錄及要旨，由被告依法辯論，有上開各審及本",
                ""
            ],
            [
                "院審判筆錄可考，是本件證人即共同被告謝文成、黃學禮",
                ""
            ],
            [
                "上開於警詢、偵查之陳述，既已賦予被告反對詰問權，並",
                ""
            ],
            [
                "踐行之合法調查程序，應有證據能力而得作為本院判決之",
                ""
            ],
            [
                "基礎。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "一、就事實欄一所載犯罪事實部分：",
                ""
            ],
            [
                "訊據上訴人即被告甲○○，固坦承自88年由9月間起，於謝",
                ""
            ],
            [
                "文成提供之上開586地號土地傾倒、處理廢棄物之事實不諱",
                ""
            ],
            [
                "，然堅詞否認有何違反廢棄物清理法之犯行，並辯稱：「所",
                ""
            ],
            [
                "回填、傾倒者係自其承包拆除工程所剩餘之建築廢棄物，並",
                ""
            ],
            [
                "不知如此是違法，而且上揭土地原即作為垃圾場使用，後來",
                ""
            ],
            [
                "土地下陷，是地主拜託其去填平、改良，後來已作種植使用",
                ""
            ],
            [
                "，其未有犯罪故意」云云。經查：",
                ""
            ],
            [
                "（一）被告甲○○係「全人助公司」之實際負責人，自88年9月",
                ""
            ],
            [
                "底被告謝文成提供所管理使用之前開土地由被告使用，而",
                ""
            ],
            [
                "被告將其承包房屋改建工程拆除建物所生之建築事業廢棄",
                ""
            ],
            [
                "物及一般事業廢棄物，以1車次5百、8百或滿載則1千元之",
                ""
            ],
            [
                "代價代人清運，再將收集之廢棄物運輸傾倒於該土地上，",
                ""
            ],
            [
                "並僱用黃學禮在現場進行初步分類處理，剩餘可燃性之廢",
                ""
            ],
            [
                "棄物（如廢棄木材），被告在現場露天燃燒等情，業據被",
                ""
            ],
            [
                "告迭於警偵、原審及本院供承不諱（見89年偵字第19117",
                ""
            ],
            [
                "號卷第10至11頁、90年偵字第1824號卷第4至5頁、原審卷",
                ""
            ],
            [
                "第14至18頁、本院卷第28至29頁），核與已經判決確定之",
                ""
            ],
            [
                "同案被告黃學禮、謝文成於警詢所供及本院上訴審、本院",
                ""
            ],
            [
                "更審審理時之證述情節相符（見89偵字第19117號卷第4",
                ""
            ],
            [
                "至5、18至19頁、90年偵字第182 4號卷第9頁、本院上訴",
                ""
            ],
            [
                "審卷第82至83頁、本院更審卷第52至53頁）。又環保警",
                ""
            ],
            [
                "察隊第一中隊警員、行政院環境保護署稽查人員會同桃園",
                ""
            ],
            [
                "縣警察局大園分局警員，於89年12月11日前往現場實施稽",
                ""
            ],
            [
                "查時發現：共同被告黃學禮在場整理建築廢棄物，現場傾",
                ""
            ],
            [
                "倒有一般事業廢棄物（含廢水泥、廢塑膠、廢木材），並",
                ""
            ],
            [
                "無有效防止雨水滲漏設施，除分類、整理建築廢棄物外，",
                ""
            ],
            [
                "且有燃燒垃圾行為，造成空氣污染等情，有行政院環境保",
                ""
            ],
            [
                "護署89年12月11日之稽查紀錄1份及現場照片8張附卷足稽",
                ""
            ],
            [
                "（見89年偵字第19117號卷第22頁、第25至第28頁），而",
                ""
            ],
            [
                "依現場照片顯示，該地確有混雜堆置廢棄木材、廢塑膠、",
                ""
            ],
            [
                "廢磚塊、廢鐵等物。是被告清除、處理事業廢棄物之事實",
                ""
            ],
            [
                "，應堪認定。",
                ""
            ],
            [
                "（二）關於被告所清除、處理廢棄物之來源，被告於89年12月10",
                ""
            ],
            [
                "日警詢時供稱：「因為我妻子童彭寶妹有開1家改修房屋",
                ""
            ],
            [
                "及砂石買賣公司，叫全人助實業有限公司，那些垃圾都是",
                ""
            ],
            [
                "承包工作完成後順便載運過來處理的」（見89年偵字第",
                ""
            ],
            [
                "19117號偵查卷第11頁）；90年1月12日於警時詢再供稱：",
                ""
            ],
            [
                "「這些廢棄物都是一般民家裝潢、改建所產生的廢棄物」",
                ""
            ],
            [
                "、「我自己去載的話，以3點5噸的貨車來計算，每車收取",
                ""
            ],
            [
                "費用1千元左右」（見90年偵字1824號偵查卷第5頁）；於",
                ""
            ],
            [
                "同日偵查中則供稱：「廢棄物是我當裝潢臨時工所剩的廢",
                ""
            ],
            [
                "棄物」、「處理廢棄物費用1車1千元，地主部分沒有收取",
                ""
            ],
            [
                "費用」等語（見90年偵字1824號偵查卷第27頁反面）；另",
                ""
            ],
            [
                "90年2月15日於偵查中亦供稱：「是民家請我載運」等語",
                ""
            ],
            [
                "（見89年偵字第19117號偵查卷第52頁反面）。另徵諸被",
                ""
            ],
            [
                "告於本院更準備程序中稱：「（現場的廢棄物是如何來",
                ""
            ],
            [
                "的？）我是從人家修繕房子的廢棄物載來的」、「（你是",
                ""
            ],
            [
                "幫人家承作改修房子，還是承作載運改修房子的廢棄物？",
                ""
            ],
            [
                "）我是幫人家敲房子，打下來的東西我要負責載走」、「",
                ""
            ],
            [
                "載運的費用是一起算在敲房子的工資裡，運費大約是1車5",
                ""
            ],
            [
                "百、8百、1千元都有，車子是3點5噸的」等語（見本院更",
                ""
            ],
            [
                "審卷第24頁反面至25頁）；於本院審理時則供稱：「（",
                ""
            ],
            [
                "你回填在系爭土地的東西從何而來？）我去拆人家房子拆",
                ""
            ],
            [
                "下來的磚塊、塑膠管，可以出售就出售，不能出售的泥巴",
                ""
            ],
            [
                "、磚塊就回填」、「（載回來回填之物，1車可拿多少錢",
                ""
            ],
            [
                "？）5百到8百元」、「（為何你以前在警詢、偵查中說1",
                ""
            ],
            [
                "車1千元？）有時5百、有時8百、有時1千，有時數量少，",
                ""
            ],
            [
                "他就貼我5百元或8百元，整車1千元」等語（見本院卷第",
                ""
            ],
            [
                "28頁）。足見，被告對於廢棄物來源及清除、處理費用之",
                ""
            ],
            [
                "陳述，除僅係陳述簡繁之別外，並無不同。準此，被告平",
                ""
            ],
            [
                "日承包房屋拆除改建工程，並對於拆除後產生之事業廢棄",
                ""
            ],
            [
                "物，再向業主以1車次5百、8百或1千元不等之代價承包後",
                ""
            ],
            [
                "，再予清除及處理等情，自甚明確，而堪認定。",
                ""
            ],
            [
                "（三）被告甲○○於原審雖辯稱：「全人助公司領有廢棄物清運",
                ""
            ],
            [
                "業務之公司執照」云云，惟查：",
                ""
            ],
            [
                "按90年10月24日修正前廢棄物清理法第20條明定公民營廢",
                ""
            ],
            [
                "棄物清除、處理機構對於廢棄物之貯存、清除、處理均須",
                ""
            ],
            [
                "列明專業技術人員與貯存、清除、處理之工具、方法、設",
                ""
            ],
            [
                "備及場所，經主管機關核發許可後，始得且僅得依許可證",
                ""
            ],
            [
                "及核備文件之內容為廢棄物之貯存、清除、處理，修正後",
                ""
            ],
            [
                "廢棄物清理法亦同此意旨，於第41條第1項規定廢棄物清",
                ""
            ],
            [
                "除、處理業務者，應向直轄市、縣（市）主管機關或中央",
                ""
            ],
            [
                "主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得受託清除、處理廢棄物業務。至於有關",
                ""
            ],
            [
                "一般廢棄物及一般事業廢棄物清除之詳細規定，依一般廢",
                ""
            ],
            [
                "棄物及事業廢棄物貯存清除處理方法及設施標準第2條之",
                ""
            ],
            [
                "規定，包含一般廢棄物及一般事業廢棄物之收集、運輸行",
                ""
            ],
            [
                "為，而收集、運輸行為所需之廢棄物清除設備，依公民營",
                ""
            ],
            [
                "廢棄物清除處理機構管理輔導辦法第7條之規定，復需由",
                ""
            ],
            [
                "清除機構檢具相關文件及編造清冊，於向主管機關申請清",
                ""
            ],
            [
                "除許可證時一併提出，供主管機關核備。換言之，無論廢",
                ""
            ],
            [
                "棄物清理法修正前後，一般廢棄物及一般事業廢棄物之清",
                ""
            ],
            [
                "除，除須獲得主管機關之許可始得為之外，其具體之收集",
                ""
            ],
            [
                "及運輸行為，亦均須按許可證或核備文件所示之內容為之",
                ""
            ],
            [
                "，非謂取得清除許可證書後，其收集及運輸一般廢棄物及",
                ""
            ],
            [
                "一般事業廢棄物即可不受監督而得恣意為之。",
                ""
            ],
            [
                "而本件被告所經營之全人助公司，雖領有「經濟部公司執",
                ""
            ],
            [
                "照」及「桃營登字第00069152號桃園縣政府營利事業登記",
                ""
            ],
            [
                "證」，但被告並未領有「廢棄物清理之執照」或其他許可",
                ""
            ],
            [
                "文件，此亦為被告所自承，則承上說明，被告自仍不得為",
                ""
            ],
            [
                "廢棄物清理法所定之業務，至為灼然。",
                ""
            ],
            [
                "（四）被告另辯稱：因上揭土地原供蘆竹鄉公所作垃圾場使用，",
                ""
            ],
            [
                "收回後土地下陷，謝文成乃請其幫忙填平，而由下面回填",
                ""
            ],
            [
                "垃圾，上面再填土層，其並無犯罪故意云云。然查：",
                ""
            ],
            [
                "被告就所辯上揭土地係謝文成要其改良種植用乙節，並未",
                ""
            ],
            [
                "有事證以證明其係以良好之土壤進行土地改良之。又上開",
                ""
            ],
            [
                "586地號土地原係謝進興所有，謝進興死亡後由乙○○、",
                ""
            ],
            [
                "謝月惠、謝月琴、謝漢忠、謝陳政治等人繼承而為公同共",
                ""
            ],
            [
                "有，繼而交由被告謝文成管理、使用，其等不知道被告謝",
                ""
            ],
            [
                "文成將土地提供給甲○○傾倒廢棄物等情，業據證人乙○",
                ""
            ],
            [
                "○、謝月惠、謝陳政治於原審證稱詳實（見原審卷第200",
                ""
            ],
            [
                "頁），徵諸證人等均證稱：「（知道謝文成將這土地交給",
                ""
            ],
            [
                "甲○○傾倒垃圾嗎？）我們不知道，因為我們住不同地方",
                ""
            ],
            [
                "，我們也沒去過那塊地，我們連那塊地在哪裡也不清楚。",
                ""
            ],
            [
                "」等語，若謝文成果真委託被告甲○○改良土地，則如何",
                ""
            ],
            [
                "改良、代價如何、代價由何人支付，何以謝文成從未徵詢",
                ""
            ],
            [
                "地主意見，是被告上開所辯顯與一般經驗法則有違，而難",
                ""
            ],
            [
                "為採。",
                ""
            ],
            [
                "至證人曾梅雖曾於本院上訴審審理時證稱：「（妳是否有",
                ""
            ],
            [
                "土地在本案之土地？）有的」、「（你們這些地在84年時",
                ""
            ],
            [
                "候有租給蘆竹鄉公所作臨時垃圾場？）有的」、「（垃圾",
                ""
            ],
            [
                "場在當時做完後是否有陷下去，有多深？）有的，有的2",
                ""
            ],
            [
                "、3尺深，有1個人那麼高的深」、「（你們為何會去找被",
                ""
            ],
            [
                "告倒垃圾來這裡？）是另外1個證人謝文成介紹的，說他",
                ""
            ],
            [
                "們工作很負責，現在種菜很漂亮」等語（見本院上訴審卷",
                ""
            ],
            [
                "第79、80頁）；被告亦提出地主等人於83年間與蘆竹鄉公",
                ""
            ],
            [
                "所之蘆竹鄉公所租用民地做為臨時垃圾場合約書1件為證",
                ""
            ],
            [
                "（見本院更審卷第37頁），並聲請證人楊火山於本院更",
                ""
            ],
            [
                "審審理時證稱上情（見本院更審卷第54至55頁）。惟",
                ""
            ],
            [
                "查，證人曾梅所證「聘僱被告甲○○」乙節，非唯已與先",
                ""
            ],
            [
                "前證人即同案被告謝文成所證事實不符；且證人曾梅、楊",
                ""
            ],
            [
                "火山2人對其所證情節，復未有其他客觀事證相佐以憑，",
                ""
            ],
            [
                "是其等所言，已顯難遽信；況上揭土地先前是否作為垃圾",
                ""
            ],
            [
                "場之用，或者於本案之前是否有凹陷，甚而縱使被告有受",
                ""
            ],
            [
                "託填平凹洞之事實，此等亦僅涉被告本案犯罪之動機，而",
                ""
            ],
            [
                "核與被告於本案所涉「無許可文件，以經營廢棄物清除、",
                ""
            ],
            [
                "處理為常業」之犯罪構成要件及故意既均無涉，自尚無從",
                ""
            ],
            [
                "作為有利於被告之認定。",
                ""
            ],
            [
                "（五）被告自營房屋修建工程，其清運、堆置、處理所承包工程",
                ""
            ],
            [
                "之廢料即廢磚塊、鋼筋、木材、塑膠等，乃屬廢棄物清理",
                ""
            ],
            [
                "法所稱之「一般事業廢棄物」，而依據內政部於89年5月",
                ""
            ],
            [
                "17日訂頒之「營建剩餘土石方處理方案」（前身為「營建",
                ""
            ],
            [
                "廢棄土處理方案」）規定，營建剩餘土石方之種類確實包",
                ""
            ],
            [
                "括建築工程、公共工程及建築物拆除工程施工所產生之剩",
                ""
            ],
            [
                "餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所",
                ""
            ],
            [
                "附帶產生之金屑、玻璃碎片、塑膠類、木屑、竹片、紙屑",
                ""
            ],
            [
                "、瀝青等廢棄物。而依據行政院86年12月31日台86內字第",
                ""
            ],
            [
                "52110號函示，明確認定：「營建廢棄土包括建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程施工所產生之剩餘土石方、磚",
                ""
            ],
            [
                "瓦、混凝土塊，為有用之資源，非屬廢棄物範圍…至於因",
                ""
            ],
            [
                "施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹",
                ""
            ],
            [
                "片、紙屑、瀝青等廢棄物，則屬於一般事業廢棄物…營建",
                ""
            ],
            [
                "廢棄土如未能妥善處理，則形成一般廢棄物」，亦即如依",
                ""
            ],
            [
                "營建剩餘土石方處理方案規定辦理時，雖毋須依廢棄物清",
                ""
            ],
            [
                "理法第41條（即90年10月24日修正前之廢棄物清理法第20",
                ""
            ],
            [
                "條）規定申請核發許可證；惟未依該方案規定辦理者，則",
                ""
            ],
            [
                "應依廢棄物清理法規定辦理。是應以依「營建剩餘土石方",
                ""
            ],
            [
                "處理方案」規定合法處理之營建剩餘土石方為限，否則仍",
                ""
            ],
            [
                "屬廢棄物清理法所規範之廢棄物。其次，另依據「營建剩",
                ""
            ],
            [
                "餘土石方處理方案」第3條第1項第2款：「建築工程應負",
                ""
            ],
            [
                "責自行規劃設置土資場或覓妥合法收容處理場所，於工地",
                ""
            ],
            [
                "實際產出剩餘土石方前，取得各該合法收容處理場所出具",
                ""
            ],
            [
                "之實際土石方收容處理同意文件，由起造人、承造人、會",
                ""
            ],
            [
                "同監造人並於工程契約書中載明環保項目，於開工後送當",
                ""
            ],
            [
                "地主管建築機關核定」，同條項第3款則規定：「清運業",
                ""
            ],
            [
                "者應先核對剩餘土石方內容及運送憑證後，運往指定之土",
                ""
            ],
            [
                "資場處理，並將憑證副聯回報承造人送請各該工程主管機",
                ""
            ],
            [
                "關查核」。是從事建築工程事業及承運營建廢棄土之人員",
                ""
            ],
            [
                "自需遵守上該規定，始屬依「營建剩餘土石方處理方案」",
                ""
            ],
            [
                "規定合法處理。由上列所述，本件被告所處理者，縱係營",
                ""
            ],
            [
                "建剩餘土石方，亦未依上開規定清除、處理，是被告及受",
                ""
            ],
            [
                "其雇用、指示之黃學禮所為清除、處理營建剩餘土石方，",
                ""
            ],
            [
                "仍屬「廢棄物」無訛。況被告於前開承租之土地上堆置前",
                ""
            ],
            [
                "述事業廢棄物，現場均未建構任何基礎工程或設置環保設",
                ""
            ],
            [
                "備，且被告甲○○在上開土地內露天混雜堆置之廢棄物，",
                ""
            ],
            [
                "除廢棄之磚塊、鐵條、木板等建築廢棄物外，尚包括廢棄",
                ""
            ],
            [
                "之電線、破布、塑膠袋等一般廢棄物混雜其內，已如前述",
                ""
            ],
            [
                "，是被告所處理之廢棄物亦非單純之營建廢棄物，而不能",
                ""
            ],
            [
                "援作合法事由至明。",
                ""
            ],
            [
                "（六）被告雖又辯稱：因有公司執照誤認係合法處理，係不諳法",
                ""
            ],
            [
                "律而觸法云云。然查，廢棄物清理法前於88年7月14日修",
                ""
            ],
            [
                "正公布後2日生效、並於90年10月24日再次修正公布後2日",
                ""
            ],
            [
                "生效（新舊法之比較詳後述），國民既有知法義務且刑法",
                ""
            ],
            [
                "第16條亦規定不得因不知法律而免除其刑事責任，是被告",
                ""
            ],
            [
                "等自不得主張不知法律而免罰。抑且，近年來國民環保意",
                ""
            ],
            [
                "識高張，有關環保工作，政府推行多年，對於檢警查獲傾",
                ""
            ],
            [
                "倒廢棄物之環保事件大眾媒體亦均有顯著報導，是廢棄物",
                ""
            ],
            [
                "清理法之相關規定，應為國民所能認識，被告等自不得諉",
                ""
            ],
            [
                "為不知，難謂無違法之認識，被告此部分所辯亦無足採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、就事實欄二所載犯罪事實部分：",
                ""
            ],
            [
                "訊據上訴人即被告甲○○，固坦承於90年1月12日12時30分",
                ""
            ],
            [
                "許確有上開再度為警據報查獲之事實，惟堅詞否認有何違反",
                ""
            ],
            [
                "廢棄物清理法之行為，並辯稱：「於第1次為警查獲後即未",
                ""
            ],
            [
                "再繼續從事，且設法清理現場，回復原狀，現在也已經回復",
                ""
            ],
            [
                "原狀」、「當時是因為現場還有廢棄床墊，警員丙○○叫我",
                ""
            ],
            [
                "把他處理掉」云云。惟查：被告上開所辯當時係警員要其處",
                ""
            ],
            [
                "理現場廢棄床墊乙節，非唯為證人即當時查獲被告甲○○犯",
                ""
            ],
            [
                "行之警員丙○○於本院審理時所堅詞否認（見本審卷第25頁",
                ""
            ],
            [
                "），且被告於88年12月11日為警查獲後，猶獨自於90年1月",
                ""
            ],
            [
                "12日繼續在上址違法從事廢棄物之清除及處理之事實，並據",
                ""
            ],
            [
                "證人丙○○證述：「我至現場時，被告正在操作怪手，現場",
                ""
            ],
            [
                "有東西在燃燒」等語詳實在卷（見本審卷第25頁），是被告",
                ""
            ],
            [
                "上開所辯，已顯無可採。此外，復有行政院環境保護署90年",
                ""
            ],
            [
                "1月12日之稽查紀錄1份及顯示該地確仍混雜堆置廢棄木材、",
                ""
            ],
            [
                "廢塑膠、廢磚塊、廢鐵、廢電線、電纜等物之現場照片16張",
                ""
            ],
            [
                "附卷足稽（見90年偵字第1824號卷第11頁、第15至22頁）。",
                ""
            ],
            [
                "是據上，併綜承前開理由欄一所述，被告此次違法從事清除",
                ""
            ],
            [
                "、處理事業廢棄物之犯行，亦堪認定。",
                ""
            ],
            [
                "三、綜合上開事證，足認被告未依法領得清除、處理廢棄物許可",
                ""
            ],
            [
                "文件，即任意運輸、傾倒廢棄物，並在現場燃燒廢棄物，以",
                ""
            ],
            [
                "該方式清除、處理一般事業廢棄物，顯均已違反廢棄物清理",
                ""
            ],
            [
                "法及其相關規定，本案罪證明確，被告犯行已堪認定，應依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "四、法律修正之比較適用：",
                ""
            ],
            [
                "被告行為後，刑法於94年2月2日修正公布，於95年7月1日施",
                ""
            ],
            [
                "行。按行為後法律有變更者，適用行為時之法律，但行為後",
                ""
            ],
            [
                "之法律有利於行為人者，適用最有利於行為人之法律，現行",
                ""
            ],
            [
                "刑法第2條第1項訂有明文。茲就本案有關之新舊法比較部分",
                ""
            ],
            [
                "，臚列如下：",
                ""
            ],
            [
                "（一）刑法第28條關於共犯之規定，由原條文：「2人以上共同",
                ""
            ],
            [
                "實施犯罪之行為者，皆為正犯」，修正為：「2人以上共",
                ""
            ],
            [
                "同實行犯罪之行為者，皆為正犯」，揆諸本條之修正理由",
                ""
            ],
            [
                "係為釐清陰謀共同正犯、預備共同正犯、共謀共同正犯是",
                ""
            ],
            [
                "否合乎本條規定之正犯要件，本件被告等之共同犯行，均",
                ""
            ],
            [
                "屬實行犯罪行為之正犯，適用修正後第28條規定論處，對",
                ""
            ],
            [
                "被告並無不利。",
                ""
            ],
            [
                "（二）被告行為後，就廢棄物清理法第46條第1項第4款所定罰金",
                ""
            ],
            [
                "刑部分，94年2月2日修正公布之刑法第33條第5款規定，",
                ""
            ],
            [
                "已將原罰金刑最低額度由銀元1元（相當於新臺幣3元），",
                ""
            ],
            [
                "提高為新臺幣1千元以上，且以百元計之，並於95年7月1",
                ""
            ],
            [
                "日施行，比較新、舊法結果，應以行為時法律即修正前刑",
                ""
            ],
            [
                "法第33條第5款規定有利於被告。",
                ""
            ],
            [
                "五、論罪及理由：",
                ""
            ],
            [
                "（一）按行政院環境保護署依廢棄物清理法第36條第2項規定訂",
                ""
            ],
            [
                "頒有「事業廢棄物貯存清除處理方法及設施標準」，依其",
                ""
            ],
            [
                "第2條第1、2、3款規定，所謂「貯存」，指事業廢棄物於",
                ""
            ],
            [
                "清除、處理前，放置於特定地點或貯存容器、設施內之行",
                ""
            ],
            [
                "為；「清除」則指事業廢棄物之收集、運輸行為；至於「",
                ""
            ],
            [
                "處理」，指下列行為：中間處理：指事業廢棄物在最終",
                ""
            ],
            [
                "處置或再利用前，以物理、化學、生物、熱處理或其他處",
                ""
            ],
            [
                "理方法，改變其物理、化學、生物特性或成分，達成分離",
                ""
            ],
            [
                "、減積、去毒、固化或安定之行為。最終處置：指衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為",
                ""
            ],
            [
                "。再利用：指事業產生之事業廢棄物自行、販賣、轉讓",
                ""
            ],
            [
                "或委託做為原料、材料、燃料、填土或其他經中央目的事",
                ""
            ],
            [
                "業主管機關認定之用途行為，並應符合其規定者。而95年",
                ""
            ],
            [
                "5月30日修正前（修正條文自同年7月1日實施）廢棄物清",
                ""
            ],
            [
                "理法第46條第1項、及第2項（常業犯）犯罪之行為態樣，",
                ""
            ],
            [
                "將「貯存」、「清除」、「處理」併列。被告甲○○將其",
                ""
            ],
            [
                "所承包之建物拆除工程，拆除後之事業廢棄物收集，運輸",
                ""
            ],
            [
                "至上揭特定地點之土地上傾倒、堆置，復予露天燃燒，被",
                ""
            ],
            [
                "告所為已合乎廢棄物清理法第46條第1項第4款之「清除」",
                ""
            ],
            [
                "、「處理」行為態樣。",
                ""
            ],
            [
                "（二）按修正前刑法之常業犯，指反覆以同種類行為為目的之社",
                ""
            ],
            [
                "會活動之職業性犯罪而言，至於犯罪所得之多寡，是否恃",
                ""
            ],
            [
                "此犯罪為唯一謀生之職業，則非所問，縱令兼有其他職業",
                ""
            ],
            [
                "，仍無礙常業犯之成立，此最高法院85年台上字第510號",
                ""
            ],
            [
                "著有判例。查本件被告為全人助公司之實際負責人，其自",
                ""
            ],
            [
                "88年9月間起至89年12月11日第1次經查獲止、及90年1月",
                ""
            ],
            [
                "12日該次再為警查獲時，其前後將承包之建物拆除工程拆",
                ""
            ],
            [
                "除後之事業廢棄物，以1車次5百、8百或1千元不等之代價",
                ""
            ],
            [
                "收集載運至上揭地點傾倒，並堆置或燃燒處理已達1年有",
                ""
            ],
            [
                "餘，顯見被告係長期經營上開「清除」、「處理」廢棄物",
                ""
            ],
            [
                "之行為，足認被告係以上開犯罪為其職業，並賴以為生，",
                ""
            ],
            [
                "為常業犯。",
                ""
            ],
            [
                "（三）再按被告行為後廢棄物清理法於90年10月24日修正第46條",
                ""
            ],
            [
                "第2項固規定：「無許可文件，以經營廢棄物清除、處理",
                ""
            ],
            [
                "為常業者，處3年以上10年以下有期徒刑，得併科新台幣9",
                ""
            ],
            [
                "百萬元以下罰金」，此規定與修正前之廢棄物清理法第2",
                ""
            ],
            [
                "2條第3項所規定：「無許可證經營廢棄物清除、處理為常",
                ""
            ],
            [
                "業者，處3年以上10年以下有期徒刑，得併科3百萬元以下",
                ""
            ],
            [
                "罰金」之條文，新法僅將舊法「許可證」之文字更改為「",
                ""
            ],
            [
                "許可文件」，並將舊法得併科罰金以銀元為單位之部分，",
                ""
            ],
            [
                "改以現行貨幣新臺幣為計算單位，刑度並未變更。故就無",
                ""
            ],
            [
                "許可文件，以經營廢棄物清除、處理為常業之行為而言，",
                ""
            ],
            [
                "90年10月24日修正公布施行之廢棄物清理法第46條第2項",
                ""
            ],
            [
                "之規定，與88年7月14日修正公佈施行之廢棄物清理法第2",
                ""
            ],
            [
                "2條第3項之規定，並無不同，不生有利或不利被告之情形",
                ""
            ],
            [
                "。另民國95年5月30日修正公佈之廢棄物清理法第46條，",
                ""
            ],
            [
                "已刪除該條第2項之常業犯之規定；關於常業犯之規定既",
                ""
            ],
            [
                "已廢止，改為一罪一罰，經比較新舊法之結果，以行為時",
                ""
            ],
            [
                "舊法常業犯論以一罪有利於被告，依現行刑法第2條第1項",
                ""
            ],
            [
                "前段之規定，自應適用90年10月24日修正公布之廢棄物清",
                ""
            ],
            [
                "理法第46條第2項之規定處斷。是核被告上開所為，自應",
                ""
            ],
            [
                "適用修正後之法律，即90年10月24日修正公布之廢棄物清",
                ""
            ],
            [
                "理法第46條第2項、第1項第4款前段之未依規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物清除、處理常業罪處",
                ""
            ],
            [
                "斷。公訴人認被告所為係犯該法未經主管機關許可，提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物，及未領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄處理罪（本件係90年8月13日起訴，故起",
                ""
            ],
            [
                "訴書引用90年10月24日修正公布前之廢棄物清理法第22條",
                ""
            ],
            [
                "第2項第4款）等語，尚有未當，起訴法條應予更正。",
                ""
            ],
            [
                "（四）被告與業經判決確定之黃學禮2人間，就上開事實欄一犯",
                ""
            ],
            [
                "行部分，有犯意聯絡，及行為分擔，為共同正犯。又業經",
                ""
            ],
            [
                "判決確定之黃學禮在工作銜接空檔始被僱主即被告甲○○",
                ""
            ],
            [
                "派至現場撿拾廢鐵，客觀上乏反覆從事廢棄物清除處理行",
                ""
            ],
            [
                "為，主觀上亦無以之營生概念，雖不構成常業犯，惟被告",
                ""
            ],
            [
                "甲○○常業罪與黃學禮之犯罪間，就事實欄一犯行部分，",
                ""
            ],
            [
                "仍構成共同正犯。至就事實欄二犯行部分，既查無積極證",
                ""
            ],
            [
                "據足資證明黃學禮與被告甲○○間，就該時段行為有何犯",
                ""
            ],
            [
                "意聯絡或行為分擔，自無由成立共同正犯。檢察官就此部",
                ""
            ],
            [
                "分，亦認甲○○與同案被告黃學禮2人間，仍成立共同正",
                ""
            ],
            [
                "犯，則容有誤會。",
                ""
            ],
            [
                "（五）再被告所犯上開罪名，本係以經營廢棄物之清除、處理業",
                ""
            ],
            [
                "務為其要件，則其罪質本具有反覆實施同一行為之特性，",
                ""
            ],
            [
                "是被告甲○○自88年9月間起至89年12月11日第1次經查獲",
                ""
            ],
            [
                "止、及90年1月12日再次為警查獲之行為，應包括於一個",
                ""
            ],
            [
                "從事廢棄物清除、處理業務行為之概念中，自應僅成立一",
                ""
            ],
            [
                "罪，尚無修正前刑法第56條連續犯規定之適用。",
                ""
            ],
            [
                "六、撤銷改判之理由：",
                ""
            ],
            [
                "原審對被告甲○○部分論罪科刑，固非無見。惟查：原判",
                ""
            ],
            [
                "決論以業經判決確定之黃學禮係共同常業犯，顯有違誤（說",
                ""
            ],
            [
                "明如前）；原判決對於業經判決確定之甲○○之共同正犯",
                ""
            ],
            [
                "之犯罪型態認定，尚有可議；原判決就事實欄二再次查獲",
                ""
            ],
            [
                "部分，認不能證明被告犯罪，亦非允洽；被告犯罪時間，",
                ""
            ],
            [
                "在96年4月24日以前，合於中華民國96年罪犯減刑條例減刑",
                ""
            ],
            [
                "條件，原判決未及予以減刑，亦有未合。被告上訴意旨，仍",
                ""
            ],
            [
                "執陳詞否認犯行，雖無理由，然原判決關於被告部分既有前",
                ""
            ],
            [
                "揭可議之處，自應由本院將原判決關於被告部分撤銷改判。",
                ""
            ],
            [
                "爰審酌被告經營廢棄物清除處理業，未依廢棄物清理法領得",
                ""
            ],
            [
                "許可文件即清除、處理廢棄物，違反主管機關為管理輔導公",
                ""
            ],
            [
                "民營廢棄物清除處理機構所頒令之相關法令，且被告甲○○",
                ""
            ],
            [
                "，不顧國民健康，破壞生態體系，在現場露天堆置、處理廢",
                ""
            ],
            [
                "棄物，污染生活環境，所為對生態環境之影響非輕，惟經警",
                ""
            ],
            [
                "2次查獲後已知所悔悟，未再為清除、處理廢棄物之行為，",
                ""
            ],
            [
                "並已將現場回復原狀（此有被告甲○○之選任辯護人於91年",
                ""
            ],
            [
                "2月8日提出之現場照片可資佐證，見原審卷第104頁），及",
                ""
            ],
            [
                "犯罪之手段、犯罪後態度等一切情狀，量處有期徒刑3年2月",
                ""
            ],
            [
                "，再依96年罪犯減刑條例減輕其刑為有期徒刑1年7月。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第1項第4款前段、第2項，刑",
                ""
            ],
            [
                "法第11條前段、第2條第1項前段、第28條，中華民國96年罪犯減",
                ""
            ],
            [
                "刑條例第2條第1項第3款、第7條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官侯千姬到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　6 　　月　　17　　日",
                ""
            ],
            [
                "刑事第一庭  審判長法  官  葉騰瑞",
                ""
            ],
            [
                "法  官  莊明彰",
                ""
            ],
            [
                "法  官  王炳梁",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  廖逸柔",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　6 　　月　　17　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "90年10月24日修正廢棄物清理法第46條：",
                ""
            ],
            [
                "廢棄物清理法第46 條：",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處3年以上10",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,97,台上,5149,20081016": [
            [
                "最高法院刑事判決　　　　　　九十七年度台上字第五一四九號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　蔡宏修律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十七年六月十七日第二審更審判決（九十七年度重上更字",
                ""
            ],
            [
                "第七八號，起訴案號：台灣桃園地方法院檢察署八十九年度偵字",
                ""
            ],
            [
                "第一九一一七號，九十年度偵字第一八二四號），提起上訴，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人甲○○上訴意旨略稱：、依據內政部於民",
                ""
            ],
            [
                "國八十九年五月十七日訂頒之「營建剩餘土石方處理方案」規定",
                ""
            ],
            [
                "，及行政院八十六年十二月三十一日台八六內字第五二一一０號",
                ""
            ],
            [
                "函示，區分營建廢棄及一般廢棄物，係以其材質為標準；包括建",
                ""
            ],
            [
                "築工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、",
                ""
            ],
            [
                "磚瓦、混凝土塊，均非屬廢棄物，自不包括在廢棄物清理法所規",
                ""
            ],
            [
                "範之範圍內。至於營建剩餘土石方處理方案，則在規範營建剩餘",
                ""
            ],
            [
                "土石方處理之程序，並非以該處理程序來認定是否屬廢棄物之認",
                ""
            ],
            [
                "定標準。原審認上訴人所處理者，縱係營建剩餘土石方，未依營",
                ""
            ],
            [
                "建剩餘土石方處理方案第三條第一項第二款、第三款所定程序清",
                ""
            ],
            [
                "除、處理，是其所清除、處理之營建剩餘土石方，仍屬廢棄物無",
                ""
            ],
            [
                "訛云云，有判決理由矛盾之違背法令。、依原判決事實欄之記",
                ""
            ],
            [
                "載，可見原審判決認定上訴人運輸者為建築廢棄物，殆無疑義。",
                ""
            ],
            [
                "然竟於判決理由欄認「上訴人在上開土地內露天混雜堆置之廢棄",
                ""
            ],
            [
                "物，除廢棄之磚塊、鐵條、木板等建築廢棄物外，尚包括廢棄之",
                ""
            ],
            [
                "電線、破布、塑膠袋等一般廢棄物混雜其內」，顯見原審判決所",
                ""
            ],
            [
                "認定之事實與理由不相適合，有理由矛盾之違背法令。、本件",
                ""
            ],
            [
                "原判決理由欄敘明上訴人所為已合乎廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款之「清除」、「處理」行為態樣，惟就上開「清除」",
                ""
            ],
            [
                "、「處理」等行為態樣具有如何之法律關係，是否具有想像競合",
                ""
            ],
            [
                "犯、牽連犯、或連續犯等裁判上一罪之關係，或具有高或低度，",
                ""
            ],
            [
                "或其他實質上一罪之關係，均未見原審加以論述，有理由不備之",
                ""
            ],
            [
                "違法。、上訴人於偵、審中供稱系爭土地曾經桃園縣蘆竹鄉公",
                ""
            ],
            [
                "所租用為垃圾掩埋場，有土地下陷情形，其商得地主謝文成同意",
                ""
            ],
            [
                "，以建築廢棄物回填等語；核與證人謝文成所述情節相符。該處",
                ""
            ],
            [
                "原為垃圾場使用，衡諸一般經驗法則，當然使人聯想可堆放廢棄",
                ""
            ],
            [
                "物使用，謝文成亦因該處地面下陷，央請上訴人幫忙填土，足見",
                ""
            ],
            [
                "上訴人無違反廢棄物清理法之犯罪故意，原審就此有利於上訴人",
                ""
            ],
            [
                "之證據未予採取，又未說明理由，有判決不載理由之違背法令。",
                ""
            ],
            [
                "、上訴人之配偶童彭寶珠經營全人助實業有限公司，已獲經濟",
                ""
            ],
            [
                "部核准得經營廢棄物清運業務，有經濟部公司執照影本可稽，顯",
                ""
            ],
            [
                "見上訴人主觀上認該公司得為廢棄物之清除、整理、處置等事項",
                ""
            ],
            [
                "，其因而基於協助地主謝文成回填地面，以防止公共危險事故發",
                ""
            ],
            [
                "生之本意，主觀上絕無「明知無許可文件，以經營廢棄物清除、",
                ""
            ],
            [
                "處理」之犯罪故意。又系爭土地常遭人偷倒垃圾，上訴人迫不得",
                ""
            ],
            [
                "已，僱請共同被告黃學禮就垃圾予以分類，並無以上開土地供他",
                ""
            ],
            [
                "人傾倒垃圾，而獲取不法暴利之情事。、據黃學禮及上訴人之",
                ""
            ],
            [
                "陳述，足徵上訴人係將載運之建築廢棄物在現場加以整理，將可",
                ""
            ],
            [
                "販售之電線出賣，木材予以焚燒，剩餘之土石方、磚瓦、混凝土",
                ""
            ],
            [
                "塊等非屬廢棄物之有用資源，始用以回填土地，並未從事廢棄物",
                ""
            ],
            [
                "之貯存處理，應不成立修正前（九十年十月二十四日修正公布）",
                ""
            ],
            [
                "廢棄物清理法第四十六條第二項之罪。、上訴人之子女四人及",
                ""
            ],
            [
                "岳母等人，分別罹患疾病及領有殘障手冊，或仍在校就學，均亟",
                ""
            ],
            [
                "需上訴人予以照顧，倘上訴人入監服刑，其等生活失去照應，勢",
                ""
            ],
            [
                "必嚴重影響家庭生計。原審未審酌比例原則、平等原則，亦未說",
                ""
            ],
            [
                "明不予從輕量刑並與宣告緩刑之理由，其判決應有不載理由之當",
                ""
            ],
            [
                "然違背法令。、原判決於事實欄及理由欄均記載上訴人「承包",
                ""
            ],
            [
                "房屋拆除改建工程」，顯見上訴人係以承包房屋拆除、修建工程",
                ""
            ],
            [
                "為業，賴以維持全家生活，絕非以承包房屋修建之廢料運送、堆",
                ""
            ],
            [
                "置、處理為業，依法應不成立常業犯，惟本件原判決竟認上訴人",
                ""
            ],
            [
                "以長期經營「清除」、「處理」廢棄物之犯罪行為為其職業，有",
                ""
            ],
            [
                "適用法則不當之違背法令。、上訴人之行為，若成立違反廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項規定之犯罪，應為集合犯，屬包括上",
                ""
            ],
            [
                "之一罪而已，並非成立常業犯之數罪。本件原判決竟誤認為「常",
                ""
            ],
            [
                "業犯」，並依「常業犯」論罪科刑，適用法則顯有違誤。、共",
                ""
            ],
            [
                "同正犯之成立，以有犯意聯絡與行為分擔為構成要件。本件同案",
                ""
            ],
            [
                "被告黃學禮係受僱於上訴人，主觀上僅係聽命於上訴人，應屬被",
                ""
            ],
            [
                "利用之工具，原審判決認定上訴人與黃學禮為共同正犯，洵屬違",
                ""
            ],
            [
                "法等語。",
                ""
            ],
            [
                "惟查：證據之取捨、事實之認定，乃事實審法院職權行使之範圍",
                ""
            ],
            [
                "，事實審法院經調查證據之結果，本於確信，依自由心證之取捨",
                ""
            ],
            [
                "證據，苟其取捨，與經驗法則或論理法則無違，即不得任意指為",
                ""
            ],
            [
                "違法，而據為適法之第三審上訴理由。本件原判決認定上訴人有",
                ""
            ],
            [
                "原判決事實欄所載之犯行，因而撤銷第一審不當科刑判決，改判",
                ""
            ],
            [
                "仍依修正前（即九十年十月二十四日公布施行）之廢棄物清理法",
                ""
            ],
            [
                "第四十六條第二項規定，論處上訴人共同無許可文件，以經營廢",
                ""
            ],
            [
                "棄物清除、處理為常業罪刑，並予以減刑（處有期徒刑三年二月",
                ""
            ],
            [
                "，減為有期徒刑一年七月）。係以：上訴人坦承將其承包房屋改",
                ""
            ],
            [
                "建工程所生之廢棄物，以每車新台幣（下同）五百元至一千元不",
                ""
            ],
            [
                "等之代價，載運至謝文成提供之桃園縣蘆竹鄉○○村○○○段五",
                ""
            ],
            [
                "八六號土地傾倒，並僱用黃學禮進行初步分類處理，剩餘廢棄物",
                ""
            ],
            [
                "在現場露天燃燒等事實，及證人黃學禮、謝文成、謝漢容、謝月",
                ""
            ],
            [
                "惠、謝陳政之證言，行政院環境保護署稽查紀錄，現場照片八張",
                ""
            ],
            [
                "等證據資料，為綜合之判斷。並說明上訴人經營之全人助實業有",
                ""
            ],
            [
                "限公司（負責人為上訴人之妻）領有之經濟部公司執照，並非廢",
                ""
            ],
            [
                "棄物清理法主管機關核發之許可文件，不能資為免責依據，及上",
                ""
            ],
            [
                "訴人辯稱係幫忙謝文成填平土地，並無犯罪故意云云，不足採信",
                ""
            ],
            [
                "；上訴人所提蘆竹鄉公所曾租用系爭土地作為臨時垃圾場之合約",
                ""
            ],
            [
                "書（租期自八十三年十二月至八十六年三月），證人曾梅、楊火",
                ""
            ],
            [
                "山關於上述土地曾做為垃圾場使用而凹陷，及委請上訴人填平土",
                ""
            ],
            [
                "地等證言，或與謝文成證述內容不符，或僅涉及上訴人犯罪動機",
                ""
            ],
            [
                "，尚無從為有利於上訴人之論據，分別予以指駁。已詳細敘述其",
                ""
            ],
            [
                "所憑之證據及認定之理由，所為論斷，俱有卷存證據資料可資覆",
                ""
            ],
            [
                "按，並無採證或認定事實違背經驗法則或論理法則，或其他違背",
                ""
            ],
            [
                "法令之情形。另查：、依據內政部八十九年五月十七日訂頒之",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」（前身為「營建廢棄土處理方案」",
                ""
            ],
            [
                "）規定，營建剩餘土石方之種類確實包括建築工程、公共工程及",
                ""
            ],
            [
                "建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混",
                ""
            ],
            [
                "凝土塊，惟不包括施工所附帶產生之金屑、玻璃碎片、塑膠類、",
                ""
            ],
            [
                "木屑、竹片、紙屑、瀝青等廢棄物。另行政院八十六年十二月三",
                ""
            ],
            [
                "十一日台八六內字第五二一一０號函示：「營建廢棄土包括建築",
                ""
            ],
            [
                "工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚",
                ""
            ],
            [
                "瓦、混凝土塊，為有用之資源，非屬廢棄物範圍……至於因施工",
                ""
            ],
            [
                "所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、",
                ""
            ],
            [
                "瀝青等廢棄物，則屬於一般事業廢棄物……營建廢棄土如未能妥",
                ""
            ],
            [
                "善處理，則形成一般廢棄物」，亦即營建剩餘可資再生利用之土",
                ""
            ],
            [
                "石方、磚瓦、混凝土塊，依上述處理方案辦理時，雖毋須依廢棄",
                ""
            ],
            [
                "物清理法規定申請核發許可證，然未依該方案規定辦理者，則應",
                ""
            ],
            [
                "依廢棄物清理法規定辦理。原判決於事實欄認定上訴人清除、處",
                ""
            ],
            [
                "理者，包括建築及一般事業廢棄物，於理由乙、一之復說明上",
                ""
            ],
            [
                "訴人清除、處理者，縱為營建剩餘土石方，其既未依上述處理方",
                ""
            ],
            [
                "案第三條第一項第二款、第三款規定辦理，所處理之廢棄物亦非",
                ""
            ],
            [
                "單純之營建廢棄物，不能援作合法事由等情，核無上訴意旨所指",
                ""
            ],
            [
                "判決理由矛盾之違法可言。又原判決關於「營建廢棄物」部分之",
                ""
            ],
            [
                "用語雖非精確，另原判決事實欄漏未記載上訴人清除、處理者，",
                ""
            ],
            [
                "混雜有電線、破布、塑膠袋等一般廢棄物在內，致與理由內之說",
                ""
            ],
            [
                "明略有不符，然此均與全案情節及判決主旨顯無影響，不得執為",
                ""
            ],
            [
                "適法之第三審上訴理由。、所謂常業犯，係指行為人反覆以同",
                ""
            ],
            [
                "種類行為為目的之社會活動之職業性犯罪而言，至於犯罪所得之",
                ""
            ],
            [
                "多寡，是否恃此犯罪為唯一之謀生職業，則非所問，縱令行為人",
                ""
            ],
            [
                "兼營他業，仍無礙於該常業犯罪之成立。原判決認定上訴人所為",
                ""
            ],
            [
                "合於廢棄物清理法規定之清除、處理行為態樣，並以其自八十八",
                ""
            ],
            [
                "年九月間起至九十年一月十二日止，長期經營清除、處理廢棄物",
                ""
            ],
            [
                "之行為，足認係以上述犯罪為其職業，並賴以為生等情，因而適",
                ""
            ],
            [
                "用行為時有效之廢棄物清理法第四十六條第二項，論以共同無許",
                ""
            ],
            [
                "可文件，以經營廢棄物清除、處理為常業罪，自不能指為違法。",
                ""
            ],
            [
                "上訴意旨置原判決上開明白論述於不顧，徒以上訴人所為應屬「",
                ""
            ],
            [
                "集合犯」，並不成立「常業犯」，及原判決未敘明清除、處理二",
                ""
            ],
            [
                "種行為態樣間之關係云云，指摘原判決不當，並非依據卷內訴訟",
                ""
            ],
            [
                "資料具體指摘原判決有何不適用法則或適用不當之違背法令情事",
                ""
            ],
            [
                "，亦非適法之第三審上訴理由。其餘上訴意旨仍就原審已調查及",
                ""
            ],
            [
                "依憑證據所為採證認事之職權行使，以及原判決已論列說明之事",
                ""
            ],
            [
                "項，任憑己見漫詞指摘，或仍為事實上之爭執，核與法律規定得",
                ""
            ],
            [
                "為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之",
                ""
            ],
            [
                "程式，應予駁回。又原判決於事實欄一已明確認定上訴人於「八",
                ""
            ],
            [
                "十九年十二月十一日」首度遭警查獲，由此與原判決事實欄二之",
                ""
            ],
            [
                "記載對照以觀，原判決事實欄二及理由乙、二關於上訴人於「八",
                ""
            ],
            [
                "十八年十二月十一日」為警查獲後之記載，係將「八十九年」誤",
                ""
            ],
            [
                "寫為「八十八年」之顯然錯誤，因與全案情節及判決主旨無礙，",
                ""
            ],
            [
                "應屬原審法院以裁定更正之事項，尚不構成撤銷事由，併此記明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　十　　月   十六   日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  林　秀　夫",
                ""
            ],
            [
                "法官  宋　　　祺",
                ""
            ],
            [
                "法官  陳　祐　治",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十七　年　　十　　月  二十一  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}