{
    "id": "TYDM,91,訴,68,20040330,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C91%2C%E8%A8%B4%2C68%2C20040330%2C1",
    "history": {
        "TYDM,91,訴,68,20040330,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　九十一年度訴字第六八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　選任辯護人　廖珠蓉律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第一六九一",
                ""
            ],
            [
                "一號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○未依廢棄物清理法規定領有廢棄物清除許可文件，從事廢棄物清除，累犯，處",
                ""
            ],
            [
                "有期徒刑壹年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、戊○○前因違反麻醉藥品管理條例案件，於民國八十三年一月三十一日經臺灣板",
                ""
            ],
            [
                "橋地方法院以八十二年度訴字二七一三號判決判處有期徒刑五年六月，同年三月",
                ""
            ],
            [
                "十四日確定，送監執行後，於八十四年十月二十四日假釋出獄，迄八十八年三月",
                ""
            ],
            [
                "二十五日期滿假釋未經撤銷，所處有期徒刑以已執行完畢論而執行完畢。猶不知",
                ""
            ],
            [
                "悔改，其未經依法領有廢棄物清除許可文件，詎仍基於清除廢棄物之犯意，於八",
                ""
            ],
            [
                "十九年十月五日晚間八時許前之同日某時，駕駛向不知情之甲○○以每日新臺幣",
                ""
            ],
            [
                "四千元代價租得之車號ＡＰ－六四三號營業用大貨車，在台北縣林口鄉之某建築",
                ""
            ],
            [
                "工地載運該工地所生之廢木板、紙屑、垃圾、瓶罐及公司行號生產之報廢品等一",
                ""
            ],
            [
                "般事業廢棄物（約六點二公噸），擬覓處傾倒而私擅從事廢棄物之清除。迨是日",
                ""
            ],
            [
                "晚間八時許，其驅車駛抵業經行政院於六十八年十一月二十一日以六八年台經字",
                ""
            ],
            [
                "第一一七０一號函核定，臺灣省政府六十九年二月六日以六九府農山字第一二０",
                ""
            ],
            [
                "一六六號公告，屬山坡地保育利用條例第三條第一項所規範之法定山坡地範圍且",
                ""
            ],
            [
                "屬楊殿鐸所有之桃園縣龜山鄉○○○段員林坑小段七二地號土地時（起訴書誤載",
                ""
            ],
            [
                "為同小段第八四、八四之一、八四之四、八四之五、八四之六、六八、四三七之",
                ""
            ],
            [
                "一、四三六之七號等土地），竟未經地主同意隨將所載運之廢棄物傾倒在右揭土",
                ""
            ],
            [
                "地上，擅自占用倒有廢棄物之該部分山坡地，此際，適為桃園縣龜山鄉清潔隊人",
                ""
            ],
            [
                "員乙○○發覺而報警查緝，戊○○見狀旋棄車逃逸，後為警循線查獲。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局龜山分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告戊○○固坦承上開營業用大貨車係其所租用，當日係從台北縣林口鄉駛",
                ""
            ],
            [
                "抵前述土地，地主未曾同意其使用該筆土地等情不諱，惟矢口否認有何違反廢棄",
                ""
            ],
            [
                "物清理法及山坡地保育利用條例之犯行，辯稱：當日因接獲綽號「阿海」者以無",
                ""
            ],
            [
                "線電通知，在桃園縣龜山鄉○○路六五之三０號有拆屋工程需車載運，伊即駕駛",
                ""
            ],
            [
                "上開營業用大貨車按址前往，不料中途迷路，伊摸黑進入查獲地欲將車輛調頭時",
                ""
            ],
            [
                "，車輛又故障熄火，伊因無線電無法使用，行動電話亦收不到訊號，不得已乃下",
                ""
            ],
            [
                "車徒步至交流道附近找修車廠修理，找尋不著折返後，即見該車已不在原地，伊",
                ""
            ],
            [
                "當日係空車狀態進入查獲地，並無在山坡地傾倒廢棄物之行為云云。經查：",
                ""
            ],
            [
                "系爭桃園縣龜山鄉○○○段員林坑小段第七二地號土地，為楊殿鐸所有之林地，",
                ""
            ],
            [
                "業經行政院六十八年十一月二十一日台六八經字第一一七０一號函核定，臺灣省",
                ""
            ],
            [
                "政府六十九年二月六日府農山字第一二０一六六號公告為山坡地保育利用條例第",
                ""
            ],
            [
                "三條第一項所規定公告之山坡地範圍，有桃園縣政府九十二年九月九日府水保字",
                ""
            ],
            [
                "第０九二０二０六七九二號函暨所附台灣省山坡地範圍地段明細表，及土地登記",
                ""
            ],
            [
                "謄本一紙在卷可稽，是上開土地為山坡地保育利用條例第三條規定公告之山坡地",
                ""
            ],
            [
                "範圍，至屬明確。又依現地形勢觀之，該處係山巒起伏綿延，層層相疊且係峰、",
                ""
            ],
            [
                "谷交錯，有卷存本院現場履勘照片可憑，因之，任何普通智識之人望之，要可輕",
                ""
            ],
            [
                "易查覺該地係屬山坡地之性質，被告既為身心健全之成年人，並無神喪智缺之處",
                ""
            ],
            [
                "，又何獨不然？對此殊難諉稱不知，是以其駕車行至該筆土地時即已詳悉現地係",
                ""
            ],
            [
                "屬山坡地之情，尤無可疑。被告於本院審理時稱：我不知道是不是山坡地云云，",
                ""
            ],
            [
                "顯然違實，非可採信。",
                ""
            ],
            [
                "關於被告戊○○右揭駕駛ＡＰ－六四三號營業用大貨車，自外地載運建築工地遺",
                ""
            ],
            [
                "留之廢木板、紙屑、垃圾、瓶罐及公司行號生產之報廢品等一般事業廢棄物，至",
                ""
            ],
            [
                "上開山坡地傾倒之犯罪事實，業據證人即查獲本案之桃園縣龜山鄉清潔隊稽查員",
                ""
            ],
            [
                "乙○○於本院九十一年四月二十三日審理時，到庭結稱：當時巡邏隊的人有看見",
                ""
            ],
            [
                "司機載運廢棄物，但只跟到大湖路外面東源倉儲最後一間倉庫，因為再進去就沒",
                ""
            ],
            [
                "有路燈，故沒有再進去。伊到達時，離現場很遠，但仍一個人進去，伊至查獲地",
                ""
            ],
            [
                "時，看見大貨車車斗是向上尚未放下，廢棄物已經傾倒完畢，檢查貨車上面還附",
                ""
            ],
            [
                "著有建築廢棄物，且貨車斗下也有新倒的建築廢棄物，所以伊認定司機有傾倒廢",
                ""
            ],
            [
                "棄物之事實等語；復於本院同年五月二十七日審理時補稱：因現場路面高低不平",
                ""
            ],
            [
                "，車子不能過，所以彼等都把車子停在外面倉儲廣場處，伊一人拿著手電筒衝進",
                ""
            ],
            [
                "去，當時車斗是保持升起狀態，未見到司機，該車已熄火，約過十五分鐘，丙○",
                ""
            ],
            [
                "○大隊長、刑事組員警、鄉長始趕至現場等語；繼於本院九十二年十二月九日審",
                ""
            ],
            [
                "理時證述：龜山鄉公所有成立一個巡守隊，當日巡守隊員發現一台大卡車載運廢",
                ""
            ],
            [
                "棄物往案發地點方向行駛，即以電話聯絡伊，伊自家裡出發趕過去，因為車子無",
                ""
            ],
            [
                "法進入，乃將車輛停放在小路口（即東源倉儲廣場）跑步進去，伊沿產業道路跑",
                ""
            ],
            [
                "至查獲地入口處草叢下埋伏，見車斗已升起完畢但還沒有放下去，伊就在該處等",
                ""
            ],
            [
                "警察來，警察隨後來時，因警示燈閃燈在黑暗中很明顯，且警報聲在山谷中聲音",
                ""
            ],
            [
                "很大，大貨車上的人從駕駛座上下來往旁邊山區的草叢跑掉。伊待丙○○、員警",
                ""
            ],
            [
                "到達後，才靠到車邊，當時有見車斗接縫處還有廢棄物的殘渣，車斗下是建築工",
                ""
            ],
            [
                "地遺留下來的廢木板、紙屑、垃圾、瓶罐、公司行號生產的報廢品等語綦詳，核",
                ""
            ],
            [
                "與證人即同縣龜山鄉巡守大隊大隊長丙○○於本院九十一年五月二十七日審理時",
                ""
            ],
            [
                "，當庭證稱：案發當日伊至現場時，見上開營業用大貨車停在該地，司機已跑掉",
                ""
            ],
            [
                "，係乙○○先到現場，伊核對貨斗上與貨斗下的土堆，確實是同一建築廢棄物，",
                ""
            ],
            [
                "是新倒的等語；及證人即同縣龜山鄉鄉公所建設課人員丁○○於本院九十二年十",
                ""
            ],
            [
                "二月九日審理時所稱：翌日伊與乙○○至現場，乙○○有指給伊看，乙○○指的",
                ""
            ],
            [
                "那一堆的水份比較飽和，跟旁邊比較乾的的確不一樣，差不多就是ＡＰ－六四三",
                ""
            ],
            [
                "號營業用大貨車車斗裝滿的量等語均屬相符，並經本院會同桃園縣桃園地政事務",
                ""
            ],
            [
                "所人員至現場履勘確認無訛，製有勘驗筆錄、土地複丈成果圖及照片二十五張在",
                ""
            ],
            [
                "卷為憑。而該營業用大貨車係甲○○案發當日九時許出租予被告一節，亦經證人",
                ""
            ],
            [
                "甲○○於警訊及本院審理時供明在卷，此外復有現場照片六張、桃園縣山坡地保",
                ""
            ],
            [
                "育利用管理查報與取締案件會勘紀錄及車籍作業系統—查詢認可資料各一紙附卷",
                ""
            ],
            [
                "可佐，是被告有在山坡地傾倒一般事業廢棄物之犯行，甚為灼然。",
                ""
            ],
            [
                "雖證人乙○○於警、檢察官偵訊及本院審理時，就其如何進入現場、如何傾倒、",
                ""
            ],
            [
                "車斗如何放下、有無倒入崁底等節，所述略有不同，但就其親見被告所駕駛之Ａ",
                ""
            ],
            [
                "Ｐ－六四三號營業用大貨車在進入查獲地後車斗有升起，及該車車斗後留有新倒",
                ""
            ],
            [
                "之一般事業廢棄物等重要情節，其證述則自警訊時起迄本院審理時止均吻合無誤",
                ""
            ],
            [
                "，且其與被告素無怨隙，在負偽證罪處罰之心理壓力下仍屢次為相同指述，足徵",
                ""
            ],
            [
                "其上開證述應非虛構，尚難僅因其就車斗如何放下等細節部分之證述不一，即逕",
                ""
            ],
            [
                "認其所為證言均不足採。再參以證人證述差異之成因非一，或出於記憶錯誤，或",
                ""
            ],
            [
                "出於敘述脫漏，非不能於審判中透過詢問或詰問以究明真相，是證人乙○○既於",
                ""
            ],
            [
                "本院九十二年十二月九日審理時經公訴人及辯護人交互詰問後已證述明確，自得",
                ""
            ],
            [
                "作為本件認定犯罪之基礎，辯護意旨摭拾證人部分證詞之瑕疵，即謂其證詞全然",
                ""
            ],
            [
                "不可採信云云，要屬無據。",
                ""
            ],
            [
                "另辯護人固又辯以：依案發當日所拍攝之照片（即偵查卷第十一頁最下方）所示",
                ""
            ],
            [
                "，該營業用大貨車之車斗後方未遺留相當數量之廢棄物，亦不可能倒於照片中鄉",
                ""
            ],
            [
                "長所指之位置云云，辯稱證人所述不實，然查，該貨車進入查獲地後車斗有升起",
                ""
            ],
            [
                "，且車斗後所新倒之廢棄物，與車斗上所殘留者相同，並與車斗滿載之容量相當",
                ""
            ],
            [
                "等節，既如前述，堪認被告確有載運廢棄物至該山坡地上傾倒。且證人乙○○係",
                ""
            ],
            [
                "先停車於東源倉儲前廣場，再步行產業道路至查獲地時，被告貨車之車斗已升起",
                ""
            ],
            [
                "完畢，顯見其於證人乙○○到達查獲地入口前已先行傾倒，況證人乙○○係在入",
                ""
            ],
            [
                "口處待至員警到達後始趨前查看，則其間被告貨車自不免移動，未必即停放於所",
                ""
            ],
            [
                "倒廢棄物之正前方，再佐以辯護人所指照片因夜晚拍攝之故，亦不能顯示貨車後",
                ""
            ],
            [
                "方即無證人丁○○所稱與車斗容量相當之廢棄物，是辯護意旨此部分所述，顯不",
                ""
            ],
            [
                "足採為被告有利之認定。",
                ""
            ],
            [
                "至被告雖一再辯稱：伊因路況不熟迷路而誤入東源倉儲旁之產業道路，且於查獲",
                ""
            ],
            [
                "地調頭時，貨車又故障熄火，乃下車徒步沿原路外出找修車廠云云，惟經本院於",
                ""
            ],
            [
                "九十二年十月八日依職權至現場勘驗結果，該產業道路僅約三至五公尺寬，兩旁",
                ""
            ],
            [
                "雜草叢生，又無路燈，該產業道路入口處則為東源倉儲廣場，自該處目力所及，",
                ""
            ],
            [
                "根本無從見得有人居住等情，有卷附勘驗現場照片四張可稽，是查獲地處偏僻，",
                ""
            ],
            [
                "且進入通往該處之產業道路前，尚有一東源倉儲廣場可供倒車、迥轉，被告自無",
                ""
            ],
            [
                "誤闖之可能。再證人乙○○係循被告貨車進入之產業道路前往埋伏取締，倘被告",
                ""
            ],
            [
                "果係沿原路外出找修理廠，則其於同一產業道路上斷無不遇見證人乙○○之理。",
                ""
            ],
            [
                "另被告於本院審理時既自承案發當日攜有行動電話，然於車輛故障之際，竟不以",
                ""
            ],
            [
                "之向外求援，而棄貨車於該處，並於發現貨車經拖離現場後，復未報警處理，凡",
                ""
            ],
            [
                "此均常理有違，是被告上開所辯，顯係事後卸責之詞，均不足採信。",
                ""
            ],
            [
                "綜上所述，被告及辯護人所辯各節均不足採，本件事證明確，被告犯行堪以認定",
                ""
            ],
            [
                "，應予依法論科。",
                ""
            ],
            [
                "二、查廢棄物清理法業於被告戊○○行為後修正並自九十年十月二十六日起施行。有",
                ""
            ],
            [
                "關未領有廢棄物清除許可文件，從事廢棄物清除之罰則，由原列之第二十二條第",
                ""
            ],
            [
                "二項第四款修正改列為第四十六條第一項第四款，至刑度僅罰金刑部分由原定之",
                ""
            ],
            [
                "一百萬元以下修正為新台幣三百萬元，餘則無所更異，是以比較新、舊法之規定",
                ""
            ],
            [
                "，要無「有利或不利」之別，依刑法第二條第一項前段之規定，自應適用新法即",
                ""
            ],
            [
                "裁判時法處斷，故核被告戊○○未依規定領有廢棄物清除許可文件，從事廢棄物",
                ""
            ],
            [
                "清除部分，係犯修正後廢棄物清理法第四十六條第一項第四款之未領有廢棄物清",
                ""
            ],
            [
                "除許可文件，從事廢棄物清除罪。公訴人認應適用修正前之廢棄物清理法第二十",
                ""
            ],
            [
                "二條第二項第四款之規定，尚有誤會，附此敘明。又被告未經桃園縣龜山鄉○○",
                ""
            ],
            [
                "○段員林坑小段七二地號山坡地地主楊殿鐸之同意，逕將所載運之廢棄物傾倒在",
                ""
            ],
            [
                "該筆山坡地上而擅自占用倒有廢棄物之該部分山坡地，此舉係犯山坡地保育利用",
                ""
            ],
            [
                "條例第三十四條第一項之在他人山坡地內擅自占用罪。至被告戊○○前揭傾倒廢",
                ""
            ],
            [
                "棄物擅自占用他人山坡地之行為，形式上雖同時該當刑法第三百二十條第二項竊",
                ""
            ],
            [
                "佔罪之構成要件，惟此僅屬法規競合之現象，實質上被告並無侵害複數法益而觸",
                ""
            ],
            [
                "犯數罪，然因山坡地保育利用條例第三十四條第一項之擅自占用他人山坡地之規",
                ""
            ],
            [
                "定係針對山坡地而設，核屬刑法竊佔罪之特別法，依法規競合「特別法優於普通",
                ""
            ],
            [
                "法」之法理，自應僅優先適用山坡地保育利用條例第三十四條第一項之規定予論",
                ""
            ],
            [
                "處即可，無復兼論刑法竊佔罪之餘地。另被告曾有如事實欄所載之犯罪科刑執行",
                ""
            ],
            [
                "情形，有臺灣高等法院被告全國前案紀錄表一紙在卷可查，其於有期徒刑執行完",
                ""
            ],
            [
                "畢後五年內，再犯有期徒刑以上之本件二罪，皆為累犯，均應依刑法第四十七條",
                ""
            ],
            [
                "之規定加重其刑。再者，被告所犯上開未領有廢棄物清除許可文件，從事廢棄物",
                ""
            ],
            [
                "清除罪及在他人山坡地內擅自占用罪此二罪間，有原因、結果之牽連關係，應依",
                ""
            ],
            [
                "刑法第五十五條牽連犯之規定從一重以未領有廢棄物清除許可文件，從事廢棄物",
                ""
            ],
            [
                "清除罪處斷。爰審酌被告圖一己之私利，不顧國民健康，破壞整體自然生態體系",
                ""
            ],
            [
                "，擅自在山坡地清除廢棄物，危害環境保護及衛生，所為對生態環境之影響非輕",
                ""
            ],
            [
                "，且於犯罪後猶飾詞狡辯，顯無悔意等一切情狀，量處如主文所示之刑，以示懲",
                ""
            ],
            [
                "儆。",
                ""
            ],
            [
                "三、末按刑事訴訟之審判，雖採不告不理原則，法院固不得對未經起訴之事實予以審",
                ""
            ],
            [
                "判，但在不妨害事實同一之範圍內，仍非不得自由認定事實，適用法律。換言之",
                ""
            ],
            [
                "，如刑罰權對象之客觀基本社會事實相同，縱起訴事實所述犯罪時、地略有錯誤",
                ""
            ],
            [
                "，或犯罪方法、被害法益不同，或所犯罪名有別，法院仍得予以審判。本件檢察",
                ""
            ],
            [
                "官於起訴書犯罪事實欄中，已敘明被告擅自於山坡地清除廢棄物，雖地號記載錯",
                ""
            ],
            [
                "誤，然既經公訴人於本院審理時更正，且通觀全案卷證亦足確定為檢察官起訴之",
                ""
            ],
            [
                "範圍，縱檢察官於起訴書就地號之部分記載錯誤，亦非未經起訴，本院自得審理",
                ""
            ],
            [
                "，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，山坡地保育利用條例第三十",
                ""
            ],
            [
                "四條第一項、修正後廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第",
                ""
            ],
            [
                "二條第一項前段、第四十七條、第五十五條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官崔秉君到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十三    年      三      月     三十     日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第十一庭",
                ""
            ],
            [
                "審判長法  官  蔡  榮  澤",
                ""
            ],
            [
                "法  官  邱  蓮  華",
                ""
            ],
            [
                "法  官  丁  俊  成",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於臺灣",
                ""
            ],
            [
                "高等法院。",
                ""
            ],
            [
                "書記官  簡  慧  瑛",
                ""
            ],
            [
                "中      華      民      國    九十三    年      四      月      五      日",
                ""
            ],
            [
                "附錄本案論罪科刑依據之法條：",
                ""
            ],
            [
                "修正後廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,93,上訴,1283,20040721,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十三年度上訴字第一二八三號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　許智勝　律師",
                ""
            ],
            [
                "　　　　　　　　林添進　律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九十一年度訴字第六八號",
                ""
            ],
            [
                "，中華民國九十三年三月三十日第一審判決（起訴案號：臺灣桃園地方法院檢察署八",
                ""
            ],
            [
                "十九年度偵字第一六九一一號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○前因違反麻醉藥品管理條例案件，於民國八十三年一月三十一日經臺灣板",
                ""
            ],
            [
                "橋地方法院以八十二年度訴字二七一三號判決判處有期徒刑五年六月，同年三月",
                ""
            ],
            [
                "十四日確定，送監執行後，於八十四年十月二十四日假釋出獄，迄八十八年三月",
                ""
            ],
            [
                "二十五日期滿假釋未經撤銷，所處有期徒刑以已執行完畢論而執行完畢。猶不知",
                ""
            ],
            [
                "悔改，其未經依法領有廢棄物清除許可文件，詎仍基於清除廢棄物之犯意，於八",
                ""
            ],
            [
                "十九年十月五日晚間八時許前之同日某時，駕駛向不知情之陳坤財以每日新臺幣",
                ""
            ],
            [
                "四千元代價租得之車號ＡＰ－六四三號營業用大貨車，在台北縣林口鄉之某建築",
                ""
            ],
            [
                "工地載運該工地所產生之廢木板、紙屑、垃圾、瓶罐及公司行號生產之報廢品等",
                ""
            ],
            [
                "一般事業廢棄物（約六點二公噸），擬覓處傾倒而私擅從事廢棄物之清除。迨是",
                ""
            ],
            [
                "日晚間八時許，其驅車駛抵業經行政院於六十八年十一月二十一日以六八年台經",
                ""
            ],
            [
                "字第一一七０一號函核定，臺灣省政府六十九年二月六日以六九府農山字第一二",
                ""
            ],
            [
                "０一六六號公告，屬山坡地保育利用條例第三條第一項所規範之法定山坡地範圍",
                ""
            ],
            [
                "且屬楊殿鐸所有之桃園縣龜山鄉○○○段員林坑小段七二地號土地時（起訴書誤",
                ""
            ],
            [
                "載為同小段第八四、八四之一、八四之四、八四之五、八四之六、六八、四三七",
                ""
            ],
            [
                "之一、四三六之七號等土地），竟未經地主同意隨將所載運之廢棄物傾倒在右揭",
                ""
            ],
            [
                "土地上，擅自占用倒有廢棄物之該部分山坡地，此際，適為桃園縣龜山鄉清潔隊",
                ""
            ],
            [
                "人員甲○○發覺而報警查緝，丙○○見狀旋棄車逃逸，後為警循線查獲。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局龜山分局報告請臺灣桃園地方法院檢察署檢察官偵查起訴",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○固坦承上開營業用大貨車係其所租用，當日係從台北縣林口鄉駛",
                ""
            ],
            [
                "抵前述土地，地主未曾同意其使用該筆土地等情不諱，惟矢口否認有何違反廢棄",
                ""
            ],
            [
                "物清理法及山坡地保育利用條例之犯行，辯稱：當日因接獲綽號「阿海」者以無",
                ""
            ],
            [
                "線電通知，在桃園縣龜山鄉○○路六五之三０號有拆屋工程需車載運，伊即駕駛",
                ""
            ],
            [
                "上開營業用大貨車按址前往，不料中途迷路，伊摸黑進入查獲地欲將車輛調頭時",
                ""
            ],
            [
                "，車輛又故障熄火，伊因無線電無法使用，行動電話亦收不到訊號，不得已乃下",
                ""
            ],
            [
                "車徒步至交流道附近找修車廠修理，找尋不著折返後，即見該車已不在原地，伊",
                ""
            ],
            [
                "當日係空車狀態進入查獲地，並無在山坡地傾倒廢棄物之行為云云。經查：",
                ""
            ],
            [
                "、坐落桃園縣龜山鄉○○○段員林坑小段第七二地號土地，為楊殿鐸所有之林地，",
                ""
            ],
            [
                "業經行政院六十八年十一月二十一日台六八經字第一一七０一號函核定，臺灣省",
                ""
            ],
            [
                "政府六十九年二月六日府農山字第一二０一六六號公告為山坡地保育利用條例第",
                ""
            ],
            [
                "三條第一項所規定公告之山坡地範圍，有桃園縣政府九十二年九月九日府水保字",
                ""
            ],
            [
                "第０九二０二０六七九二號函暨所附台灣省山坡地範圍地段明細表，及土地登記",
                ""
            ],
            [
                "謄本一紙在卷可稽，是上開土地為山坡地保育利用條例第三條規定公告之山坡地",
                ""
            ],
            [
                "範圍，至屬明確。又依現地形勢觀之，該處係山巒起伏綿延，層層相疊且係峰、",
                ""
            ],
            [
                "谷交錯，有卷存原審卷現場履勘照片可憑，因之，任何普通智識之人望之，即可",
                ""
            ],
            [
                "輕易查覺該地係屬山坡地之性質，被告既為身心健全之成年人，並無神喪智缺之",
                ""
            ],
            [
                "處，又何獨不然？對此殊難諉稱不知，是以其駕車行至該筆土地時即已詳悉現地",
                ""
            ],
            [
                "係屬山坡地之情，尤無可疑。被告於原審審理時辯稱：我不知道是不是山坡地云",
                ""
            ],
            [
                "云，不可採信。",
                ""
            ],
            [
                "、關於被告丙○○右揭駕駛ＡＰ－六四三號營業用大貨車，自外地載運建築工地遺",
                ""
            ],
            [
                "留之廢木板、紙屑、垃圾、瓶罐及公司行號生產之報廢品等一般事業廢棄物，至",
                ""
            ],
            [
                "上開山坡地傾倒之犯罪事實，業據證人即查獲本案之桃園縣龜山鄉清潔隊稽查員",
                ""
            ],
            [
                "甲○○於原審九十一年四月二十三日審理時，到庭結稱：當時巡邏隊的人有看見",
                ""
            ],
            [
                "司機載運廢棄物，但只跟到大湖路外面東源倉儲最後一間倉庫，因為再進去就沒",
                ""
            ],
            [
                "有路燈，故沒有再進去。伊到達時，離現場很遠，但仍一個人進去，伊至查獲地",
                ""
            ],
            [
                "時，看見大貨車車斗是向上尚未放下，廢棄物已經傾倒完畢，檢查貨車上面還附",
                ""
            ],
            [
                "著有建築廢棄物，且貨車斗下也有新倒的建築廢棄物，所以伊認定司機有傾倒廢",
                ""
            ],
            [
                "棄物之事實等語；復於原審同年五月二十七日審理時補稱：因現場路面高低不平",
                ""
            ],
            [
                "，車子不能過，所以彼等都把車子停在外面倉儲廣場處，伊一人拿著手電筒衝進",
                ""
            ],
            [
                "去，當時車斗是保持升起狀態，未見到司機，該車已熄火，約過十五分鐘，曾茂",
                ""
            ],
            [
                "炘大隊長、刑事組員警、鄉長始趕至現場等語；繼於原審九十二年十二月九日審",
                ""
            ],
            [
                "理時證述：龜山鄉公所有成立一個巡守隊，當日巡守隊員發現一台大卡車載運廢",
                ""
            ],
            [
                "棄物往案發地點方向行駛，即以電話聯絡伊，伊自家裡出發趕過去，因為車子無",
                ""
            ],
            [
                "法進入，乃將車輛停放在小路口（即東源倉儲廣場）跑步進去，伊沿產業道路跑",
                ""
            ],
            [
                "至查獲地入口處草叢下埋伏，見車斗已升起完畢但還沒有放下去，伊就在該處等",
                ""
            ],
            [
                "警察來，警察隨後來時，因警示燈閃燈在黑暗中很明顯，且警報聲在山谷中聲音",
                ""
            ],
            [
                "很大，大貨車上的人從駕駛座上下來往旁邊山區的草叢跑掉。伊待曾茂炘、員警",
                ""
            ],
            [
                "到達後，才靠到車邊，當時有見車斗接縫處還有廢棄物的殘渣，車斗下是建築工",
                ""
            ],
            [
                "地遺留下來的廢木板、紙屑、垃圾、瓶罐、公司行號生產的報廢品等語。並於本",
                ""
            ],
            [
                "院證稱在原審各次審理時之陳述均實在等語。核與證人即同縣龜山鄉巡守大隊大",
                ""
            ],
            [
                "隊長曾茂炘於原審九十一年五月二十七日審理時，當庭證稱：案發當日伊至現場",
                ""
            ],
            [
                "時，見上開營業用大貨車停在該地，司機已跑掉，係甲○○先到現場，伊核對貨",
                ""
            ],
            [
                "斗上與貨斗下的土堆，確實是同一建築廢棄物，是新倒的等語。及證人即同縣龜",
                ""
            ],
            [
                "山鄉鄉公所建設課人員乙○○於原審九十二年十二月九日審理時所稱：翌日伊與",
                ""
            ],
            [
                "甲○○至現場，甲○○有指給伊看，甲○○指的那一堆的水份比較飽和，跟旁邊",
                ""
            ],
            [
                "比較乾的的確不一樣，差不多就是ＡＰ－六四三號營業用大貨車車斗裝滿的量等",
                ""
            ],
            [
                "語，於本院證稱：在原審審理時之陳述實在。並陳稱，我看傾倒下的廢棄物是建",
                ""
            ],
            [
                "築廢棄物等語，均屬相符，並經原審會同桃園縣桃園地政事務所人員至現場履勘",
                ""
            ],
            [
                "確認無訛，製有勘驗筆錄、土地複丈成果圖及照片二十五張在卷為憑。而該營業",
                ""
            ],
            [
                "用大貨車係陳坤財於案發當日九時許出租予被告一節，亦經證人陳坤財於警訊及",
                ""
            ],
            [
                "原審審理時供明在卷，此外復有現場照片六張、桃園縣山坡地保育利用管理查報",
                ""
            ],
            [
                "與取締案件會勘紀錄及車籍作業系統—查詢認可資料各一紙附卷可佐，是被告有",
                ""
            ],
            [
                "在山坡地傾倒一般事業廢棄物之犯行，甚為灼然。",
                ""
            ],
            [
                "、雖證人甲○○於警、檢察官偵訊及原審審理時，就被告如何進入現場、如何傾倒",
                ""
            ],
            [
                "、車斗如何放下、有無倒入崁底等節，所述略有不同，但就其親見被告所駕駛之",
                ""
            ],
            [
                "ＡＰ－六四三號營業用大貨車在進入查獲地後車斗有升起，及該車車斗後留有新",
                ""
            ],
            [
                "倒之一般事業廢棄物等重要情節，其證述則自警訊時起迄原審審理時止均吻合無",
                ""
            ],
            [
                "誤，且其與被告素無怨隙，在負偽證罪處罰之心理壓力下仍屢次為相同指述，足",
                ""
            ],
            [
                "徵其上開證述應非虛構，尚難僅因其就車斗如何放下等細節部分之證述不一，即",
                ""
            ],
            [
                "逕認其所為證言均不足採。再參以證人證述差異之成因非一，或出於記憶錯誤，",
                ""
            ],
            [
                "或出於敘述脫漏，非不能於審判中透過詢問或詰問以究明真相，是證人甲○○既",
                ""
            ],
            [
                "於原審九十二年十二月九日審理時經公訴人及辯護人交互詰問後已證述明確，自",
                ""
            ],
            [
                "得作為本件認定犯罪之基礎，辯護意旨執證人部分證詞之瑕疵，即謂其證詞全然",
                ""
            ],
            [
                "不可採信云云，要屬無據。",
                ""
            ],
            [
                "、另辯護人又辯以：依案發當日所拍攝之照片（即偵查卷第十一頁最下方）所示，",
                ""
            ],
            [
                "該營業用大貨車之車斗後方未遺留相當數量之廢棄物，亦不可能倒於照片中鄉長",
                ""
            ],
            [
                "所指之位置云云，而指證人所述不實，然查，該貨車進入查獲地後車斗有升起，",
                ""
            ],
            [
                "且車斗後所新倒之廢棄物，與車斗上所殘留者相同，並與車斗滿載之容量相當等",
                ""
            ],
            [
                "節，既如前述，堪認被告確有載運廢棄物至該山坡地上傾倒。且證人甲○○係先",
                ""
            ],
            [
                "停車於東源倉儲前廣場，再步行產業道路至查獲地時，被告貨車之車斗已升起完",
                ""
            ],
            [
                "畢，顯見被告於證人甲○○到達查獲地入口前已先行傾倒，況證人甲○○係在入",
                ""
            ],
            [
                "口處待至員警到達後始趨前查看，則其間被告貨車自不免移動，未必即停放於所",
                ""
            ],
            [
                "倒廢棄物之正前方，再佐以辯護人所指照片因夜晚拍攝之故，亦不能顯示貨車後",
                ""
            ],
            [
                "方即無證人乙○○所稱與車斗容量相當之廢棄物，是辯護意旨此部分所述，顯不",
                ""
            ],
            [
                "足採為被告有利之認定。又辯護意旨另主張本件案發時，「廢土」是否屬建築廢",
                ""
            ],
            [
                "棄物，倘當時傾倒者係一般廢棄物非屬一般事業廢棄物，則被告所為並未違反修",
                ""
            ],
            [
                "正前廢棄物清理法之規定云云。查本件被告於右揭時間傾倒在右揭土地者係屬建",
                ""
            ],
            [
                "築廢棄物，業據證人甲○○、曾茂炘、乙○○證述無訛，顯與辯護人所指之廢土",
                ""
            ],
            [
                "並不相同。又所謂一般廢棄物及一般事業廢棄物均屬廢棄物，從事廢棄物清除處",
                ""
            ],
            [
                "理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發",
                ""
            ],
            [
                "公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務，廢棄",
                ""
            ],
            [
                "物清理法第二條第一項、第四十一條第一項前段分別定有明文，並有行政院環保",
                ""
            ],
            [
                "署九十三年六月二十八日環署廢字第０九三００四五五四六號函附卷可稽，被告",
                ""
            ],
            [
                "未經依法領有廢棄物清除許可文件，擅自傾倒建築廢棄物，從事廢棄物清除，自",
                ""
            ],
            [
                "有違反廢棄物清理法之適用，而被告所提臺灣高等法院台中分院九十一年度上訴",
                ""
            ],
            [
                "字第二０九二號被告張沛霖違反廢棄物清理法案件，該案承辦法官係認定被告張",
                ""
            ],
            [
                "沛霖所載運之土石方，僅夾雜少量廢棄物、塑膠袋、木板屑及保麗龍，不能認為",
                ""
            ],
            [
                "被告全車均屬廢棄物而諭知被告張沛霖無罪，有該刑事判決影本可稽，顯與本案",
                ""
            ],
            [
                "被告所載運者為建築廢棄物不同，從而被告所提該台中分院刑事判決，顯不能據",
                ""
            ],
            [
                "為被告有利之證據。",
                ""
            ],
            [
                "、至被告雖一再辯稱：伊因路況不熟迷路而誤入東源倉儲旁之產業道路，且於查獲",
                ""
            ],
            [
                "地調頭時，貨車又故障熄火，乃下車徒步沿原路外出找修車廠云云，惟經原審於",
                ""
            ],
            [
                "九十二年十月八日依職權至現場勘驗結果，該產業道路僅約三至五公尺寬，兩旁",
                ""
            ],
            [
                "雜草叢生，又無路燈，該產業道路入口處則為東源倉儲廣場，自該處目力所及，",
                ""
            ],
            [
                "根本無從見得有人居住等情，有卷附勘驗現場照片四張可稽，是查獲地位處偏僻",
                ""
            ],
            [
                "，且進入通往該處之產業道路前，尚有一東源倉儲廣場可供倒車、迥轉，被告自",
                ""
            ],
            [
                "無誤闖之可能。再證人甲○○係循被告貨車進入之產業道路前往埋伏取締，倘被",
                ""
            ],
            [
                "告果係沿原路外出找修理廠，則其於同一產業道路上斷無不遇見證人甲○○之理",
                ""
            ],
            [
                "。另被告於原審審理時既自承案發當日攜有行動電話，然於車輛故障之際，竟不",
                ""
            ],
            [
                "以之向外求援，而棄貨車於該處，並於發現貨車經拖離現場後，復未報警處理，",
                ""
            ],
            [
                "凡此均與常理有違，是被告上開所辯，顯係事後卸責之詞，均不足採信。",
                ""
            ],
            [
                "、綜上所述，被告及辯護人所辯各節均不足採，本件事證明確，被告犯行堪以認定",
                ""
            ],
            [
                "，應予依法論科。",
                ""
            ],
            [
                "二、查廢棄物清理法業於被告丙○○行為後修正並自九十年十月二十六日起施行。有",
                ""
            ],
            [
                "關未領有廢棄物清除許可文件，從事廢棄物清除之罰則，由原列之第二十二條第",
                ""
            ],
            [
                "二項第四款修正改列為第四十六條第一項第四款，至刑度僅罰金刑部分由原定之",
                ""
            ],
            [
                "一百萬元（銀元）以下修正為新台幣三百萬元，餘則無所更異，是以比較新、舊",
                ""
            ],
            [
                "法之規定，要無「有利或不利」之別，依刑法第二條第一項前段之規定，自應適",
                ""
            ],
            [
                "用新法即裁判時法處斷，故核被告丙○○未依規定領有廢棄物清除許可文件，從",
                ""
            ],
            [
                "事廢棄物清除部分，係犯修正後廢棄物清理法第四十六條第一項第四款之未領有",
                ""
            ],
            [
                "廢棄物清除許可文件，從事廢棄物清除罪。公訴人認應適用修正前之廢棄物清理",
                ""
            ],
            [
                "法第二十二條第二項第四款之規定，尚有誤會。又被告未經桃園縣龜山鄉○○○",
                ""
            ],
            [
                "段員林坑小段七二地號山坡地地主楊殿鐸之同意，逕將所載運之廢棄物傾倒在該",
                ""
            ],
            [
                "筆山坡地上而擅自占用倒有廢棄物之該部分山坡地，此舉係犯山坡地保育利用條",
                ""
            ],
            [
                "例第三十四條第一項之在他人山坡地內擅自占用罪。至被告丙○○前揭傾倒廢棄",
                ""
            ],
            [
                "物擅自占用他人山坡地之行為，形式上雖同時該當刑法第三百二十條第二項竊佔",
                ""
            ],
            [
                "罪之構成要件，惟此僅屬法規競合之情形，實質上被告並無侵害複數法益而觸犯",
                ""
            ],
            [
                "數罪，然因山坡地保育利用條例第三十四條第一項之擅自占用他人山坡地之規定",
                ""
            ],
            [
                "係針對山坡地而設，核屬刑法竊佔罪之特別法，依法規競合「特別法優於普通法",
                ""
            ],
            [
                "」之法理，自應僅優先適用山坡地保育利用條例第三十四條第一項之規定論處即",
                ""
            ],
            [
                "可，無復兼論刑法竊佔罪之餘地。另被告曾有如事實欄所載之犯罪科刑執行情形",
                ""
            ],
            [
                "，有臺灣高等法院被告全國前案紀錄表一紙在卷可查，其於有期徒刑執行完畢後",
                ""
            ],
            [
                "五年內，再犯有期徒刑以上之本件二罪，皆為累犯，均應依刑法第四十七條之規",
                ""
            ],
            [
                "定加重其刑。被告所犯上開未領有廢棄物清除許可文件，從事廢棄物清除罪及在",
                ""
            ],
            [
                "他人山坡地內擅自占用罪此二罪間，有原因、結果之牽連關係，應依刑法第五十",
                ""
            ],
            [
                "五條牽連犯之規定從一重以未領有廢棄物清除許可文件，從事廢棄物清除罪處斷",
                ""
            ],
            [
                "。原審本同上之見解，援引山坡地保育利用條例第三十四條第一項、修正後廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款、刑法第十一條前段、第二條第一項前段、第",
                ""
            ],
            [
                "四十七條、第五十五條等規定，經審酌被告圖一己之私利，不顧國民健康，破壞",
                ""
            ],
            [
                "整體自然生態體系，擅自在山坡地傾倒廢棄物，危害環境保護及衛生，所為對生",
                ""
            ],
            [
                "態環境之影響非輕，且於犯罪後猶飾詞狡辯，顯無悔意等一切情狀，量處被告有",
                ""
            ],
            [
                "期徒刑一年六月，經核其認事及用法，均無違誤，量刑亦甚允當，應予維持。被",
                ""
            ],
            [
                "告上訴意旨仍執陳詞，空言否認犯罪，指摘原判決不當為無理由，應予駁回。",
                ""
            ],
            [
                "三、末按刑事訴訟之審判，雖採不告不理原則，法院固不得對未經起訴之事實予以審",
                ""
            ],
            [
                "判，但在不妨害事實同一之範圍內，仍非不得自由認定事實，適用法律。換言之",
                ""
            ],
            [
                "，如刑罰權對象之客觀基本社會事實相同，縱起訴事實所述犯罪時、地略有錯誤",
                ""
            ],
            [
                "，或犯罪方法、被害法益不同，或所犯罪名有別，法院仍得予以審判。本件檢察",
                ""
            ],
            [
                "官於起訴書犯罪事實欄中，已敘明被告擅自於山坡地清除廢棄物，雖地號記載錯",
                ""
            ],
            [
                "誤，然既經公訴人於原審審理時更正，且通觀全案卷證亦足確定為檢察官起訴之",
                ""
            ],
            [
                "範圍，縱檢察官於起訴書就地號之部分記載錯誤，亦非未經起訴，本院自得審理",
                ""
            ],
            [
                "，併予敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官施慶堂到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　七　　　月　　二十一　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第二庭",
                ""
            ],
            [
                "審判長法  官  蔡  長  溪",
                ""
            ],
            [
                "法  官  林  俊  益",
                ""
            ],
            [
                "法  官  楊  貴  志",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  黃  德  煌",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　七　　　月　　二十二　　日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條全文",
                ""
            ],
            [
                "修正後廢棄物清理法第四十六條第一項",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,93,台上,5525,20041021": [
            [
                "最高法院刑事判決　　　　　　　　　　　　　　　九十三年度台上字第五五二五號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民國九十三年七月二十一",
                ""
            ],
            [
                "日第二審判決︵九十三年度上訴字第一二八三號，起訴案號：台灣桃園地方法院檢察",
                ""
            ],
            [
                "署八十九年度偵字第一六九一一號︶，提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，",
                ""
            ],
            [
                "不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上",
                ""
            ],
            [
                "訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合",
                ""
            ],
            [
                "時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審依牽連犯",
                ""
            ],
            [
                "關係從一重論處上訴人甲○○未依廢棄物清理法規定領有廢棄物清除許可文件，從事",
                ""
            ],
            [
                "廢棄物清除累犯罪刑之判決，駁回其在第二審之上訴，已詳敘所憑之證據及認定之理",
                ""
            ],
            [
                "由，並對上訴人否認犯罪之辯詞，如何不足採信，均已依據卷內資料，詳予指駁及說",
                ""
            ],
            [
                "明，從形式上觀察，並無任何違背法令之處。而證據之取捨及事實之認定，為事實審",
                ""
            ],
            [
                "法院之職權，茍其判斷無違經驗法則或論理法則，即不能任意指為違法。原判決依憑",
                ""
            ],
            [
                "證人陳清山、曾茂炘、曾富國、陳坤財之證言，參酌卷附之桃園縣政府函所附台灣省",
                ""
            ],
            [
                "山坡地範圍地段明細表、土地登記簿謄本、第一審勘驗筆錄、土地複丈成果圖、現場",
                ""
            ],
            [
                "照片、桃園縣山坡地保育利用條例管理查報與取締案件會勘紀錄、車籍作業系統查詢",
                ""
            ],
            [
                "認可資料、行政院環境保護署民國九十三年六月二十八日環署廢字第○九三○○四五",
                ""
            ],
            [
                "五四六號函，以及卷內其他證據調查之結果，綜合研判，認上訴人確有未依規定領有",
                ""
            ],
            [
                "廢棄物清除許可文件，從事廢棄物清除，而於山坡地傾倒一般事業廢棄物之犯行，已",
                ""
            ],
            [
                "詳敘其取捨證據之心證理由，所為論斷無違經驗法則及論理法則，亦無所指理由不備",
                ""
            ],
            [
                "之違法情形存在。又證人陳清山於第一審審理時，已由法官合法訊問，並經檢察官及",
                ""
            ],
            [
                "上訴人之選任辯護人交互詰問後，證述明確，於原審準備程序並陳稱其在第一審審理",
                ""
            ],
            [
                "時之陳述為真實，依刑事訴訟法第一百九十六條規定，如別無訊問之必要者，本不得",
                ""
            ],
            [
                "再行傳喚，上訴人於原審雖曾具狀請求再予傳喚，原審以事證已明，認無必要而漏未",
                ""
            ],
            [
                "於理由內予以說明，程序上雖不無瑕疵，但於判決本旨顯無影響，不得據為上訴第三",
                ""
            ],
            [
                "審之適法理由。上訴意旨，並未依據卷內資料具體指摘原判決如何違背法令，徒憑己",
                ""
            ],
            [
                "見，對於原審採證認事之職權行使，任意指摘，難謂已符合首揭法定上訴要件，其上",
                ""
            ],
            [
                "訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　十　　　月　　二十一　　日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  謝　家　鶴",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  花　滿　堂",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "法官  洪　佳　濱",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　 十一 　　月　　　三　　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}