{
    "id": "TYDM,93,訴緝,9,20040507,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C93%2C%E8%A8%B4%E7%B7%9D%2C9%2C20040507%2C1",
    "history": {
        "TYDM,93,訴緝,9,20040507,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　九十三年度訴緝字第九號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一七三五七",
                ""
            ],
            [
                "號）及移",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丙○○連續未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹年陸月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○係座落桃園縣楊梅鎮○○○○段四０五、四一六等地號土地之共有權人（",
                ""
            ],
            [
                "按上開土地係丙○○因繼承而與黃源杏等人共有，丙○○權利範圍各為四十分之",
                ""
            ],
            [
                "一），明知右揭土地未經主管機關許可，不得提供他人堆置廢棄物。張錦宗（本",
                ""
            ],
            [
                "院通緝中，俟通緝到案後再行審結）、彭德安（已經本院判決確定）亦明知未向",
                ""
            ],
            [
                "主管機關申請核發廢棄物清除、處理許可文件，不得從事廢棄物之處理，竟分別",
                ""
            ],
            [
                "基於處理廢棄物之犯意，於民國九十年十月間、九十一年三月間，均徵得丙○○",
                ""
            ],
            [
                "之同意，由丙○○提供前開土地供張錦宗、彭德安在該處傾倒堆置廢棄物。嗣張",
                ""
            ],
            [
                "錦宗即於九十年十月十三日凌晨，另僱請姓名年籍不詳之成年男子駕駛張錦宗所",
                ""
            ],
            [
                "使用之車牌號碼二Ｖ－六九三號（起訴書誤載為二Ｎ－六九三號，應予更正）營",
                ""
            ],
            [
                "業用大貨車，自不詳地點載運廢棄電線、水桶、廢布、廢棄塑膠屑、輪胎及垃圾",
                ""
            ],
            [
                "等一般事業廢棄物至丙○○上開四一六地號土地傾倒堆置廢棄物。嗣上開營業用",
                ""
            ],
            [
                "大貨車因升高後車斗傾倒廢棄物不慎將後輪陷落泥淖中，丙○○乃於當日上午十",
                ""
            ],
            [
                "一時許，聯繫不知情之乙○○（業經檢察官為不起訴處分）前來協助，丙○○則",
                ""
            ],
            [
                "駕駛其所有之挖土機欲將該陷落之大貨車推起，而於當日中午十二時三十分許，",
                ""
            ],
            [
                "為接獲檢舉前來之環保署督察大隊環保警察隊第一中隊隊員會同環保署環境督察",
                ""
            ],
            [
                "總隊北區環境大隊督察人員當場查獲，並扣得該部二Ｖ六九三號營業用大貨車一",
                ""
            ],
            [
                "部及丙○○所使用之挖土機一部。詎丙○○於第一次被警查獲後，猶不知悔悟，",
                ""
            ],
            [
                "復基於概括之犯意，於九十一年三月初再同意提供前開與他人共有之四０五地號",
                ""
            ],
            [
                "土地予彭德安傾倒廢棄物，而於九十一年三月十一日晚間，丙○○先向彭德安收",
                ""
            ],
            [
                "取新台幣（下同）三千元之報酬，並指示彭德安於晚間到達現場後先至丙○○住",
                ""
            ],
            [
                "處，再由丙○○帶領彭德安前往傾倒地點，彭德安即駕駛車牌號碼ＮＱ－九七二",
                ""
            ],
            [
                "號營業用大貨車，載運其自桃園縣桃園市○○路某工地以一車次七千元之代價載",
                ""
            ],
            [
                "運之廢塑膠袋、枯木、石頭、紙製品、塑膠瓶、鐵鋁罐等家庭垃圾及房屋裝潢、",
                ""
            ],
            [
                "拆除之廢料、泥沙等一般廢棄物及一般事業廢棄物，欲至丙○○所共有前開四０",
                ""
            ],
            [
                "五地號土地傾倒。而於當日晚間十時三十分許，彭德安駕駛該載滿廢棄物之大貨",
                ""
            ],
            [
                "車駛入該四０五地號土地之唯一道路即桃園縣楊梅鎮瑞原里上陰影窩八十一號丙",
                ""
            ],
            [
                "○○住處附近，尚未及聯絡丙○○之際，即為事前據報在現場埋伏之環保署北區",
                ""
            ],
            [
                "稽查大隊督察員、技士及內政部警政署環保警察隊隊員會同查獲，並扣得前開裝",
                ""
            ],
            [
                "滿廢棄物之ＮＱ－九七二號營業用大貨車一輛。",
                ""
            ],
            [
                "二、案經內政部警政署環保警察隊會同桃園縣政府警察局楊梅分局報告台灣桃園地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴及移送併辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告丙○○矢口否認上開犯行，辯稱：張錦宗的部分係伊向他借卡車，清水",
                ""
            ],
            [
                "溝的垃圾，怪手是伊自己的，伊開自己的怪手清水溝的垃圾，要放在伊向張錦宗",
                ""
            ],
            [
                "借來的卡車中運走，張錦宗還找司機「阿信」來幫伊開卡車，「阿信」在早上五",
                ""
            ],
            [
                "、六點將砂石車開過來，他就自己開伊的怪手自己在清垃圾，後來怪手的鏈條被",
                ""
            ],
            [
                "他弄掉，砂石車上的垃圾是他怪手倒到車上的，可能不小心將砂石車的輪陷在水",
                ""
            ],
            [
                "溝內，怕被人家，就跑走了；彭德安的部分，伊並不認識彭德安，亦不知悉彭",
                ""
            ],
            [
                "德安要載廢棄物至伊土地上傾倒，伊土地上的廢棄物都是被別人偷倒的，伊也沒",
                ""
            ],
            [
                "有說可以提供土地予人傾倒廢棄物云云。經查：",
                ""
            ],
            [
                "（一）右揭被告丙○○提供前開四一六地號土地予張錦宗傾倒廢棄物部分：",
                ""
            ],
            [
                "、被告丙○○提供上開四一六地號土地予張錦宗所僱請姓名年籍不詳之男子駕駛",
                ""
            ],
            [
                "其所使用之二Ｖ－六九三號大貨車傾倒堆置廢棄物，惟該二Ｖ－六九三號大貨",
                ""
            ],
            [
                "車車內載滿廢棄物，車尾向著該土地小水塘處，車斗已升高，車內之廢棄物有",
                ""
            ],
            [
                "一半已倒入該小水塘附近而堆置在該處，惟因該大貨車裝載之廢棄物或因過重",
                ""
            ],
            [
                "，加以附近土質鬆軟，以致該貨車在升高車斗傾倒廢棄物時後輪陷入泥淖中不",
                ""
            ],
            [
                "能動彈，丙○○即召來乙○○前來協助，由丙○○駕駛怪手，乙○○負責墊高",
                ""
            ],
            [
                "該大貨車以利丙○○駕駛之怪手將大貨車推出泥淖中等情，已據證人乙○○證",
                ""
            ],
            [
                "述屬實。證人乙○○於警訊時證稱：「我到現場看到車上全是垃圾，：：我到",
                ""
            ],
            [
                "場時該大貨車已傾倒一半而陷在泥沼中不能動彈」（見九十年度偵字第一七三",
                ""
            ],
            [
                "五七號卷第十二頁），於偵查中證稱：「現場大貨車、挖土機均是  在發動狀",
                ""
            ],
            [
                "態，我到現場時，張錦宗跟一位叫阿信的人有跟我說，他前一天晚上就去倒廢",
                ""
            ],
            [
                "棄物了，那部二Ｖ－六九三號車應是阿信開過去的，他是幫張錦宗工作，平時",
                ""
            ],
            [
                "車子是阿信在開的，但車子是張（錦宗）的，阿信是張的司機。那天我打電話",
                ""
            ],
            [
                "給丙○○，黃叫我去他家，後來他跟我說車子卡住，要我去幫忙，黃說阿信原",
                ""
            ],
            [
                "本開那部車要倒車，結果不小心卡在那裏。：：阿信確實是張錦宗僱用的，平",
                ""
            ],
            [
                "時車都由阿信開的，所以車應是阿信開過去的。」、「事實上阿信在前晚就過",
                ""
            ],
            [
                "去，但車卡在那裏，所以我隔天才去幫忙，這是丙○○跟我說的，那地方很久",
                ""
            ],
            [
                "以前就被倒了很多，是丙○○提供給外面的人倒的」（見九十一年度偵緝字第",
                ""
            ],
            [
                "一０二號卷第十四至十五頁、第二十五至二十六頁），於本院審理時證稱：「",
                ""
            ],
            [
                "當時砂石車陷在水溝內，車斗已經升起，車斗內的廢棄物有一半已經傾倒在地",
                ""
            ],
            [
                "面上，一半還留在車斗上」等語（見本院九十一年十月二日訊問筆錄）屬實。",
                ""
            ],
            [
                "、而證人即查獲本件之環保署督察大隊環保警察隊第一中隊小隊長曹永奮於偵查",
                ""
            ],
            [
                "中亦證稱：「我是早上六時許有居民打電話過來，他說凌晨有車子去傾倒廢棄",
                ""
            ],
            [
                "物，我們趕到現場八時許，有一部車已倒了一半，及一部怪手，我們繼續埋伏",
                ""
            ],
            [
                "，結果看到丙○○、乙○○到現場要去救車。」等語（見九十年度偵字第一七",
                ""
            ],
            [
                "三五七號卷第九十三頁背面、九十四頁），於本院審理時證述：「之前檢察官",
                ""
            ],
            [
                "已交辦，：：直到九十年十月十三日早上我接到民眾檢舉電話，說該地點有看",
                ""
            ],
            [
                "到昨天晚上有車子載運廢土進去，我就會同我們同隊另三位隊員一起到現場，",
                ""
            ],
            [
                "到場時有看到二Ｖ－六九三號大貨車因為該車的貨車斗升起將車內的廢棄物要",
                ""
            ],
            [
                "傾倒在地面上時，該車的後車輪兩個均陷在溝邊的泥濘地，車子已經熄火了，",
                ""
            ],
            [
                "地面上已經有經傾倒的部分廢棄物一堆，另還有其餘的廢棄物殘留在車斗上，",
                ""
            ],
            [
                "該傾倒的地點原來是一個凹陷的小水溝，原來的深度已無法計算，因為現場已",
                ""
            ],
            [
                "被填平之外還高出地面六公尺左右。我們早上到現場時，車子停在那裡，我們",
                ""
            ],
            [
                "一直埋伏到中午十二點半，才看到乙○○、丙○○，由丙○○開一台挖土機去",
                ""
            ],
            [
                "推大貨車，乙○○幫忙墊東西在車輪下，我們就上前查獲」等語；證人即同為",
                ""
            ],
            [
                "查獲本件之環保署環境督察總隊北區環境大隊督察人員李維豐於偵查中證稱：",
                ""
            ],
            [
                "「該處堆置廢棄物範圍很廣，大部分廢棄物上都蓋了一層土，照現場研判，應",
                ""
            ],
            [
                "是反覆傾倒，再蓋上一層土。」等語（見九十年偵字第一七三五七號卷第一０",
                ""
            ],
            [
                "二頁）；證人即與李維豐同隊之隊員江昌俠於本院審理時證述：「照片中斜坡",
                ""
            ],
            [
                "的地點就是我們當天查獲現場傾倒廢棄物的地方，下方即是一條溝，堆置廢棄",
                ""
            ],
            [
                "物的下方及後方原是一個小水塘。現場有電線、染布、工業製程所致的污泥，",
                ""
            ],
            [
                "都是事業廢棄物」等語（見本院九十一年八月十九日訊問筆錄）明確。再參諸",
                ""
            ],
            [
                "現場查獲照片可知，二Ｖ－六九三號營業用大貨車為警查獲當時車頭向外，車",
                ""
            ],
            [
                "尾向前開四一六地號土地之小水塘，車斗內一半之廢棄物隨著升高之車斗滑出",
                ""
            ],
            [
                "並堆置在該小水塘附近之現場狀況，亦核與證人乙○○、曹永奮、李維豐、江",
                ""
            ],
            [
                "昌俠前開所證情節相符。綜前各節，已堪認張錦宗所有之二Ｖ－六九三號大貨",
                ""
            ],
            [
                "車係裝置廢棄物前往上開土地傾倒堆置廢棄物無訛。",
                ""
            ],
            [
                "、又前開土地經人傾倒廢棄物已有多時且傾倒面積廣大，環保署環境督察總隊北",
                ""
            ],
            [
                "區環境大隊督察人員李維豐、江昌俠等人經民眾檢舉乃於上開土地不定期巡邏",
                ""
            ],
            [
                "，而該處原本係一小池塘，經人長期傾倒廢棄物之結果，小池塘大部已遭填平",
                ""
            ],
            [
                "且高出地面約有六公尺高等情，業據證人李維豐、江昌俠證述如前及卷附現場",
                ""
            ],
            [
                "照片可憑，並經檢察官於九十年十月十三日勘驗屬實，已如前述，是堪認前開",
                ""
            ],
            [
                "四一六地號土地已遭人多次傾倒廢棄物且時間長久、面積廣大，衡情，被告丙",
                ""
            ],
            [
                "○○對於在其共有之前開土地上傾倒廢棄物之事實，豈有不知之理？而張錦宗",
                ""
            ],
            [
                "若未經處分權人即被告丙○○之同意，焉有恣意僱人駕駛大貨車前往該處任意",
                ""
            ],
            [
                "傾倒廢棄物之理？被告丙○○辯稱伊並未提供土地予他人傾倒廢棄物，伊係在",
                ""
            ],
            [
                "清理該土地上經他人傾倒之廢棄物云云，證人張錦宗亦附合被告供證伊係將二",
                ""
            ],
            [
                "Ｖ－六九三號大貨車借給丙○○清理水溝內之廢棄物云云，核屬無稽，委不足",
                ""
            ],
            [
                "採。再被告丙○○提供前開土地予張錦宗傾倒廢棄物，究竟收取多少費用，雖",
                ""
            ],
            [
                "被告丙○○及證人張錦宗堅不吐實，致無法查明，惟仍不影響前開事實之認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "、再者，依證人曹永奮、李維豐、江昌俠前開所證及現場查獲照片所示，現場所",
                ""
            ],
            [
                "傾倒者乃廢棄物，有電線、水桶、廢布、廢棄塑膠屑、輪胎，為事業廢棄物。",
                ""
            ],
            [
                "而甲○○○○於九十年十月十三日查獲本件時並採取現場廢棄物附近之污泥樣",
                ""
            ],
            [
                "品送請檢測結果，認並未超過溶出毒性事業廢棄物溶出試驗標準值，而係一般",
                ""
            ],
            [
                "事業廢棄物一節，業據證人李維豐於偵審中證述明確，並有亞太環境科技股份",
                ""
            ],
            [
                "有限公司檢驗報告書一份附卷可稽。再者，本件為警查獲傾倒廢棄物之範圍，",
                ""
            ],
            [
                "為桃園縣楊梅鎮○○○○段四一六地號土地，該地號土地為被告丙○○與案外",
                ""
            ],
            [
                "人黃源杏等人所共有，亦有台灣桃園地方法院檢察署檢察官九十一年三月二十",
                ""
            ],
            [
                "日勘驗筆錄、現場照片及之土地複丈成果圖、桃園縣土地地籍整理清冊、土地",
                ""
            ],
            [
                "登記謄本在卷可憑（見九十年度偵字第一七三五七號卷第一三一至一三六頁、",
                ""
            ],
            [
                "一三九頁）。此外並有環保署督察大隊北區隊環境稽查工作紀錄一份、查扣物",
                ""
            ],
            [
                "品明細清單二份、保管條一份、現場稽查照片二十幀、行政院環境保護署委託",
                ""
            ],
            [
                "環境檢測機構廢棄物樣品檢測報告一份、土地登記謄本一份存卷可參。綜佐上",
                ""
            ],
            [
                "情，被告丙○○確有於右開時地，提供上開四一六地號土地供張錦宗堆置廢棄",
                ""
            ],
            [
                "物之事實，已臻明確。",
                ""
            ],
            [
                "（二）右揭被告丙○○提供前開四０五地號土地予彭德安傾倒廢棄物部分：",
                ""
            ],
            [
                "、被告丙○○於九十一年三月初同意提供前開與他人共有之四０五地號土地予彭",
                ""
            ],
            [
                "德安傾倒廢棄物，而於九十一年三月十一日晚間，丙○○先向彭德安收取三千",
                ""
            ],
            [
                "元之報酬，並指示彭德安於晚間到達現場後再至其住處，由其帶領彭德安至傾",
                ""
            ],
            [
                "倒地點，彭德安即駕駛車牌號碼ＮＱ－九七二號營業用大貨車，載運其自桃園",
                ""
            ],
            [
                "縣桃園市○○路某工地以一車次七千元之代價載運之廢塑膠袋、枯木、石頭、",
                ""
            ],
            [
                "紙製品、塑膠瓶、鐵鋁罐等家庭垃圾及房屋裝潢、拆除之廢料、泥沙等一般廢",
                ""
            ],
            [
                "棄物及一般事業廢棄物至前開四０五地號土地欲傾倒廢棄物，而於當日晚間十",
                ""
            ],
            [
                "時三十分許，彭德安駕駛該載滿廢棄物之大貨車駛入該四０五地號土地之唯一",
                ""
            ],
            [
                "道路亦即桃園縣楊梅鎮瑞原里上陰影窩八十一號丙○○住處附近，尚未及聯絡",
                ""
            ],
            [
                "丙○○依其指示傾倒之際，即為警查獲一節，業據證人彭德安、黃明達及查獲",
                ""
            ],
            [
                "該案之環保署北區稽查大隊督察員李建森、技士張家棟、內政部警政署環保警",
                ""
            ],
            [
                "察隊隊員許志宏、王昌輝、廖振甫於彭德安因本案所涉犯違反廢棄物清理法案",
                ""
            ],
            [
                "件之偵審中證述屬實（見九十一年度偵字第五五五六號卷附九十一年四月十二",
                ""
            ],
            [
                "日、九十一年七月五日、九十一年八月三十日訊問筆錄、本院九十一年訴字第",
                ""
            ],
            [
                "一六０七號卷附九十二年三月五日、同年五月七日訊問筆錄、九十二年八月六",
                ""
            ],
            [
                "日、十月二十八日審判筆錄）。而經查獲之環保署稽查大隊督察員李建森當場",
                ""
            ],
            [
                "採取車內廢棄物，經本院送請檢驗結果，認屬非環保署公告之毒性化學物質，",
                ""
            ],
            [
                "而係一般廢棄物及一般事業廢棄物之混合性廢棄物一節，亦據證人李建森於本",
                ""
            ],
            [
                "院九十一年訴字第一六０七號案件審理時證述明確，並有行政院環境保護署檢",
                ""
            ],
            [
                "驗所九十二年四月一日環檢一字第０九二０一四二一號函一份附卷可稽。此外",
                ""
            ],
            [
                "，並有上開四０五地號土地之土地登記謄本一份、環保署督察大隊北區隊環境",
                ""
            ],
            [
                "稽查工作紀錄一份、現場查獲照片共二十三幀、行政院環境保護署北區督察大",
                ""
            ],
            [
                "隊扣留機具物清單一份、保管條一份附卷可佐，是被告丙○○有提供上開土地",
                ""
            ],
            [
                "供彭德安堆置廢棄物之事實，亦堪認定。",
                ""
            ],
            [
                "、又查，被告丙○○同意彭德安可載運廢棄物前往其所有之四０五地號土地附近",
                ""
            ],
            [
                "傾倒堆置，彭德安即於九十一年三月十一日晚間駕駛載滿前開廢棄物之ＮＱ－",
                ""
            ],
            [
                "九七二號營業用大貨車前往該四０五地號土地附近即被告丙○○位於桃園縣楊",
                ""
            ],
            [
                "梅鎮瑞原里上陰影窩八十一號住處附近時，未及聯絡丙○○指示其確實傾倒地",
                ""
            ],
            [
                "點即為警查獲一節，已據證人彭德安於警偵審中證述明確，再參諸證人許志宏",
                ""
            ],
            [
                "警員於本院審理時亦證稱：當天其等在上陰影窩八十一號附近埋伏，到晚上就",
                ""
            ],
            [
                "看到一輛ＮＱ－九七二號大貨車載著廢棄物進去，要至前開四０五地號土地傾",
                ""
            ],
            [
                "倒廢棄物只有一條路，進去也只能原路折返等語（見本院九十二年三月五日訊",
                ""
            ],
            [
                "問筆錄）觀之，彭德安既駕駛載滿廢棄物之大貨車駛入只能通往前開四０五地",
                ""
            ],
            [
                "號土地之唯一道路時為警查獲，且彭德安遭警查緝之處距丙○○提供予張錦宗",
                ""
            ],
            [
                "傾倒廢棄物之四一六地號土地並未相鄰亦非相近（參前述檢察官至四一六地號",
                ""
            ],
            [
                "土地履勘之土地複丈成果圖即可知），堪徵被告丙○○當初同意彭德安傾倒廢",
                ""
            ],
            [
                "棄物之土地範圍應係丙○○與案外人黃源杏等人所共有之四０五地號土地無訛",
                ""
            ],
            [
                "，雖彭德安因尚未及聯絡被告丙○○指示詳細之傾倒地點即為警查獲，惟仍不",
                ""
            ],
            [
                "影響前開認定之事實，附此敘明。",
                ""
            ],
            [
                "（三）綜右，本件事證明確，被告犯行已堪認定，應依法論科。",
                ""
            ],
            [
                "二、核被告丙○○所為，係犯廢棄物清理法第四十六條第一項第三款之未經主管機關",
                ""
            ],
            [
                "許可提供土地堆置廢棄物罪。按廢棄物清理法於九十年十月二十四日修正公布，",
                ""
            ],
            [
                "原第二十二條第二項第三款條號變更為第四十六條第一項第三款，但其法定刑有",
                ""
            ],
            [
                "期徒刑部分，並未變更，罰金部分由一百萬元（銀元）改為新台幣三百萬元，並",
                ""
            ],
            [
                "未提高，而被告前後二次犯行之第二次行為係在九十一年三月十一日，已在該法",
                ""
            ],
            [
                "修正後，自應全部適用修正後之廢棄物清理法第四十六條第一項第三款之規定，",
                ""
            ],
            [
                "原起訴書仍以第一次行為並經比較新舊法之結果，認被告係犯修正前廢棄物清理",
                ""
            ],
            [
                "法第二十二條第二項第三款之規定，尚有未洽。被告先後二次提供不同地號土地",
                ""
            ],
            [
                "予不同人傾倒廢棄物犯行，時間相近，手法相同，且係犯構成要件相同之罪名，",
                ""
            ],
            [
                "顯係基於概括犯意而為，應依連續犯之規定以一罪論，並依法加重其刑。查公訴",
                ""
            ],
            [
                "人雖未就被告另有提供四０五地號土地予彭德安堆置廢棄物之犯行提起公訴（即",
                ""
            ],
            [
                "併案部分），然檢察官就犯罪事實一部起訴者，其效力及於全部，前開部分犯行",
                ""
            ],
            [
                "與被告所犯經檢察官起訴並經論罪科刑之未經主管機關許可提供土地堆置廢棄物",
                ""
            ],
            [
                "之犯行，有連續犯之關係，本院自應就屬於裁判上一罪之該部犯行一併加以裁判",
                ""
            ],
            [
                "。爰審酌被告之素行及其犯罪之動機、目的、手段，所為破壞自然、人文環境之",
                ""
            ],
            [
                "維持，犯罪之次數、範圍，犯罪後態度等一切情狀，量處如主文所示之刑。又按",
                ""
            ],
            [
                "供犯罪所用之物或供犯罪預備之物，以屬於犯人者為限，得沒收之，刑法第三十",
                ""
            ],
            [
                "八條第三項前段定有明文，是供犯罪所用之物是否應予沒收，以屬於犯人者為限",
                ""
            ],
            [
                "，並依照具體個案之情形審究是否有沒收之必要，若本案所扣押之物非屬於違禁",
                ""
            ],
            [
                "物，法律乃賦予法院對於所扣押之物具有宣告沒收與否之裁量權限。查本案扣案",
                ""
            ],
            [
                "之二Ｖ－六九三號營業用大貨車、挖土機各一輛及ＮＱ－九七二號營業用大貨車",
                ""
            ],
            [
                "一輛，分別為張錦宗、被告、彭德安所有，業據被告及證人張錦宗、彭德安供陳",
                ""
            ],
            [
                "在卷，惟本院審酌被告犯罪之情節及其行為對於廢棄物清理法所欲保護之法益侵",
                ""
            ],
            [
                "害之程度，認為並無加以宣告沒收之必要，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第三款，刑法第十一條前段、第五十六條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鍾和憲到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十三      年      五      月    七    日",
                ""
            ],
            [
                "台灣桃園地方法院刑事第七庭",
                ""
            ],
            [
                "審判長法  官  孫惠琳",
                ""
            ],
            [
                "法  官  賴淑美",
                ""
            ],
            [
                "法  官  林惠霞",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳恩如",
                ""
            ],
            [
                "中      華      民      國      九十三      年      五      月   十三   日",
                ""
            ],
            [
                "附錄本判決論罪科刑之法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第三款：",
                ""
            ],
            [
                "有下列情刑之一者，處一年以上五年以下有期徒刑，得併科新臺台幣三百萬元以下罰",
                ""
            ],
            [
                "金：",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,93,上訴,1963,20050202,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　93年度上訴字第1963號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　陳鄭權律師",
                ""
            ],
            [
                "　　　　　　劉君豪律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院93",
                ""
            ],
            [
                "年度訴緝字第9 號，中華民國93年5月7日第一審判決，提起上訴",
                ""
            ],
            [
                "，前經辯論終結，茲因尚有應行調查之處，爰命再開辯論，特此",
                ""
            ],
            [
                "裁定。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　2 　　月　　2 　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第七庭審判長法　官　蔡秀雄",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　法　官　蘇素娥",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　法　官　周占春",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　書記官　葉金發",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,93,上訴,1963,20050420,2": [
            [
                "臺灣高等法院刑事判決　　　　　93年度上訴字第1963號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　陳鄭權律師",
                ""
            ],
            [
                "　　　　　　劉君豪律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院93",
                ""
            ],
            [
                "年度訴緝字第9 號，中華民國93年5月7日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣桃園地方法院檢察署90年度偵字第17357 號及移送併辦：",
                ""
            ],
            [
                "91年度偵字第18287），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○未經主管機關許可，提供土地堆置廢棄物，處有期徒刑壹",
                ""
            ],
            [
                "年肆月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○係座落桃園縣楊梅鎮○○○○段405、416等地號土地",
                ""
            ],
            [
                "之共有權人（按上開土地係乙○○因繼承而與黃源杏等人共",
                ""
            ],
            [
                "有，乙○○權利範圍各為四十分之一），明知右揭土地未經",
                ""
            ],
            [
                "主管機關許可，不得提供他人堆置廢棄物。張錦宗（原審通",
                ""
            ],
            [
                "緝中，俟通緝到案後再行審結）、甲○○（已經原審判決確",
                ""
            ],
            [
                "定）亦明知未向主管機關申請核發廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，不得從事廢棄物之處理，竟分別基於處理廢棄物之犯意",
                ""
            ],
            [
                "，於民國90年10月間、91年3 月間，均徵得乙○○之同意，",
                ""
            ],
            [
                "由乙○○提供前開土地供張錦宗、甲○○在該處傾倒堆置廢",
                ""
            ],
            [
                "棄物。嗣張錦宗即於90年10月13日凌晨，另僱請姓名年籍不",
                ""
            ],
            [
                "詳之成年男子駕駛張錦宗所使用之車牌號碼2V-693號（起訴",
                ""
            ],
            [
                "書誤載為2N-693號，應予更正）營業用大貨車，自不詳地點",
                ""
            ],
            [
                "載運廢棄電線、水桶、廢布、廢棄塑膠屑、輪胎及垃圾等一",
                ""
            ],
            [
                "般事業廢棄物至乙○○上開416 地號土地傾倒堆置廢棄物。",
                ""
            ],
            [
                "嗣上開營業用大貨車因升高後車斗傾倒廢棄物不慎將後輪陷",
                ""
            ],
            [
                "落泥淖中，乙○○乃於當日上午11時許，聯繫不知情之徐同",
                ""
            ],
            [
                "義（業經檢察官為不起訴處分）前來協助，乙○○則駕駛其",
                ""
            ],
            [
                "所有之挖土機欲將該陷落之大貨車推起，而於當日中午12時",
                ""
            ],
            [
                "30分許，為接獲檢舉前來之環保署督察大隊環保警察隊第一",
                ""
            ],
            [
                "中隊隊員會同環保署環境督察總隊北區環境大隊督察人員當",
                ""
            ],
            [
                "場查獲，並扣得該部2V-693號營業用大貨車一部及乙○○所",
                ""
            ],
            [
                "使用之挖土機一部。",
                ""
            ],
            [
                "二、案經內政部警政署環保警察隊會同桃園縣政府警察局楊梅分",
                ""
            ],
            [
                "局報告台灣桃園地方法院檢察署檢察官偵查起訴及移送併辦",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○矢口否認上開犯行，辯稱：張錦宗",
                ""
            ],
            [
                "的部分係伊向他借卡車，清水溝的垃圾，怪手是伊自己的，",
                ""
            ],
            [
                "伊開自己的怪手清水溝的垃圾，要放在伊向張錦宗借來的卡",
                ""
            ],
            [
                "車中運走，張錦宗還找司機「阿信」來幫伊開卡車，「阿信",
                ""
            ],
            [
                "」在早上五、六點將砂石車開過來，他就自己開伊的怪手自",
                ""
            ],
            [
                "己在清垃圾，後來怪手的鏈條被他弄掉，砂石車上的垃圾是",
                ""
            ],
            [
                "他怪手倒到車上的，可能不小心將砂石車的輪陷在水溝內，",
                ""
            ],
            [
                "怕被人家，就跑走了；甲○○的部分，伊並不認識甲○○",
                ""
            ],
            [
                "，亦不知悉甲○○要載廢棄物至伊土地上傾倒，伊土地上的",
                ""
            ],
            [
                "廢棄物都是被別人偷倒的，伊也沒有說可以提供土地予人傾",
                ""
            ],
            [
                "倒廢棄物云云。經查，右揭被告乙○○提供前開416 地號土",
                ""
            ],
            [
                "地予張錦宗傾倒廢棄物部分：",
                ""
            ],
            [
                "被告乙○○提供上開416 地號土地予張錦宗所僱請姓名年籍",
                ""
            ],
            [
                "不詳之男子駕駛其所使用之2V-693號大貨車傾倒堆置廢棄物",
                ""
            ],
            [
                "，惟該2V-693號大貨車車內載滿廢棄物，車尾向著該土地小",
                ""
            ],
            [
                "水塘處，車斗已升高，車內之廢棄物有一半已倒入該小水塘",
                ""
            ],
            [
                "附近而堆置在該處，惟因該大貨車裝載之廢棄物或因過重，",
                ""
            ],
            [
                "加以附近土質鬆軟，以致該貨車在升高車斗傾倒廢棄物時後",
                ""
            ],
            [
                "輪陷入泥淖中不能動彈，乙○○即召來徐同義前來協助，由",
                ""
            ],
            [
                "乙○○駕駛怪手，徐同義負責墊高該大貨車以利乙○○駕駛",
                ""
            ],
            [
                "之怪手將大貨車推出泥淖中等情，已據證人徐同義證述屬實",
                ""
            ],
            [
                "。證人徐同義於警訊時證稱：「我到現場看到車上全是垃圾",
                ""
            ],
            [
                "，：：我到場時該大貨車已傾倒一半而陷在泥沼中不能動彈",
                ""
            ],
            [
                "」（見17357 偵查卷第12頁），於偵查中證稱：「現場大貨",
                ""
            ],
            [
                "車、挖土機均是在發動狀態，我到現場時，張錦宗跟一位叫",
                ""
            ],
            [
                "阿信的人有跟我說，他前一天晚上就去倒廢棄物了，那部二",
                ""
            ],
            [
                "Ｖ－六九三號車應是阿信開過去的，他是幫張錦宗工作，平",
                ""
            ],
            [
                "時車子是阿信在開的，但車子是張（錦宗）的，阿信是張的",
                ""
            ],
            [
                "司機。那天我打電話給乙○○，黃叫我去他家，後來他跟我",
                ""
            ],
            [
                "說車子卡住，要我去幫忙，黃說阿信原本開那部車要倒車，",
                ""
            ],
            [
                "結果不小心卡在那裏。：：阿信確實是張錦宗僱用的，平時",
                ""
            ],
            [
                "車都由阿信開的，所以車應是阿信開過去的。」、「事實上",
                ""
            ],
            [
                "阿信在前晚就過去，但車卡在那裏，所以我隔天才去幫忙，",
                ""
            ],
            [
                "這是乙○○跟我說的，那地方很久以前就被倒了很多，是乙",
                ""
            ],
            [
                "○○提供給外面的人倒的」（見偵緝字第102 號卷第14至15",
                ""
            ],
            [
                "頁、第25至26頁），於原審審理時，證人徐同義偏袒被告，",
                ""
            ],
            [
                "證述之內容避重就輕，但仍證稱：「當時砂石車陷在水溝內",
                ""
            ],
            [
                "，車斗已經升起，車斗內的廢棄物有一半已經傾倒在地面上",
                ""
            ],
            [
                "，一半還留在車斗上」等語（見原審卷52頁），其先後所供",
                ""
            ],
            [
                "述之內容相符，自堪信為真實。再者，證人徐同義於偵查中",
                ""
            ],
            [
                "係共同被告之身分，故檢察官訊問時並未具結，但其於原審",
                ""
            ],
            [
                "已經法院傳喚，具結並賦予被告有詰問之機會，故其上開供",
                ""
            ],
            [
                "述及證言有證據能力，附此敘明。",
                ""
            ],
            [
                "證人即查獲本件之環保署督察大隊環保警察隊第一中隊小隊",
                ""
            ],
            [
                "長曹永奮於原審證述：「之前檢察官已交辦，.... 直到90",
                ""
            ],
            [
                "年10月13日早上我接到民眾檢舉電話，說該地點有看到昨天",
                ""
            ],
            [
                "晚上有車子載運廢土進去，我就會同我們同隊另三位隊員一",
                ""
            ],
            [
                "起到現場，到場時有看到2V-693號大貨車因為該車的貨車斗",
                ""
            ],
            [
                "升起將車內的廢棄物要傾倒在地面上時，該車的後車輪兩個",
                ""
            ],
            [
                "均陷在溝邊的泥濘地，車子已經熄火了，地面上已經有經傾",
                ""
            ],
            [
                "倒的部分廢棄物一堆，另還有其餘的廢棄物殘留在車斗上，",
                ""
            ],
            [
                "該傾倒的地點原來是一個凹陷的小水溝，原來的深度已無法",
                ""
            ],
            [
                "計算，因為現場已被填平之外還高出地面六公尺左右。我們",
                ""
            ],
            [
                "早上到現場時，車子停在那裡，我們一直埋伏到中午十二點",
                ""
            ],
            [
                "半，才看到徐同義、乙○○，由乙○○開一台挖土機去推大",
                ""
            ],
            [
                "貨車，徐同義幫忙墊東西在車輪下，我們就上前查獲」等語",
                ""
            ],
            [
                "（見原審卷22、23頁），證人即查獲本件之環保署環境督察",
                ""
            ],
            [
                "總隊北區環境大隊之隊員江昌俠於原審審理時證述：「照片",
                ""
            ],
            [
                "中斜坡的地點就是我們當天查獲現場傾倒廢棄物的地方，下",
                ""
            ],
            [
                "方即是一條溝，堆置廢棄物的下方及後方原是一個小水塘。",
                ""
            ],
            [
                "現場有電線、染布、工業製程所致的污泥，都是事業廢棄物",
                ""
            ],
            [
                "」等語（見原審卷21頁）明確。再參諸卷附現場查獲照片可",
                ""
            ],
            [
                "知，2V-693號營業用大貨車為警查獲當時車頭向外，車尾向",
                ""
            ],
            [
                "前開416 地號土地之小水塘，車斗內一半之廢棄物隨著升高",
                ""
            ],
            [
                "之車斗滑出並堆置在該小水塘附近之現場狀況，亦核與證人",
                ""
            ],
            [
                "徐同義、曹永奮、江昌俠前開所證情節相符。綜前各節，已",
                ""
            ],
            [
                "堪認張錦宗所有之二Ｖ－六九三號大貨車係裝置廢棄物前往",
                ""
            ],
            [
                "上開土地傾倒堆置廢棄物無訛。至證人曹永奮、李維豐均於",
                ""
            ],
            [
                "偵查作證，然檢察官並未命具結（見17357偵查卷93、94頁",
                ""
            ],
            [
                "；102頁），依刑事訴訟法第158條之3之規定，並無證據能",
                ""
            ],
            [
                "力，不得引用據以認定被告犯罪，附此敘明。",
                ""
            ],
            [
                "又前開土地經人傾倒廢棄物已有多時且傾倒面積廣大，環保",
                ""
            ],
            [
                "署環境督察總隊北區環境大隊人員曹永奮、江昌俠等人經民",
                ""
            ],
            [
                "眾檢舉乃於上開土地不定期巡邏，而該處原本係一小池塘，",
                ""
            ],
            [
                "經人長期傾倒廢棄物之結果，小池塘大部已遭填平且高出地",
                ""
            ],
            [
                "面約有六公尺高等情，業據證人曹永奮、江昌俠證述如前及",
                ""
            ],
            [
                "卷附現場照片可憑，並經檢察官於90年10月13日勘驗屬實，",
                ""
            ],
            [
                "已如前述，是堪認前開416 地號土地已遭人多次傾倒廢棄物",
                ""
            ],
            [
                "且時間長久、面積廣大，衡情，被告乙○○對於在其共有之",
                ""
            ],
            [
                "前開土地上傾倒廢棄物之事實，豈有不知之理？而張錦宗若",
                ""
            ],
            [
                "未經處分權人即被告乙○○之同意，焉有恣意僱人駕駛大貨",
                ""
            ],
            [
                "車前往該處任意傾倒廢棄物之理？被告乙○○辯稱伊並未提",
                ""
            ],
            [
                "供土地予他人傾倒廢棄物，伊係在清理該土地上經他人傾倒",
                ""
            ],
            [
                "之廢棄物云云，證人張錦宗亦附合被告供證伊係將2V-693號",
                ""
            ],
            [
                "大貨車借給乙○○清理水溝內之廢棄物云云，核屬無稽，委",
                ""
            ],
            [
                "不足採。再被告乙○○提供前開土地予張錦宗傾倒廢棄物，",
                ""
            ],
            [
                "究竟收取多少費用，雖被告乙○○及證人張錦宗堅不吐實，",
                ""
            ],
            [
                "致無法查明，惟仍不影響前開事實之認定。",
                ""
            ],
            [
                "再者，依證人曹永奮、江昌俠前開所證及現場查獲照片所示",
                ""
            ],
            [
                "，現場所傾倒者乃廢棄物，有電線、水桶、廢布、廢棄塑膠",
                ""
            ],
            [
                "屑、輪胎，為事業廢棄物。而證人李維豐於90年10月13日查",
                ""
            ],
            [
                "獲本件時並採取現場廢棄物附近之污泥樣品送請檢測結果，",
                ""
            ],
            [
                "認並未超過溶出毒性事業廢棄物溶出試驗標準值，而係一般",
                ""
            ],
            [
                "事業廢棄物一節，業據證人李維豐於原審中證述明確（見原",
                ""
            ],
            [
                "審卷23頁），並有亞太環境科技股份有限公司檢驗報告書一",
                ""
            ],
            [
                "份附卷可稽。再者，本件為警查獲傾倒廢棄物之範圍，為桃",
                ""
            ],
            [
                "園縣楊梅鎮○○○○段416 地號土地，該地號土地為被告乙",
                ""
            ],
            [
                "○○與案外人黃源杏等人所共有，亦有台灣桃園地方法院檢",
                ""
            ],
            [
                "察署檢察官91年3 月20日勘驗筆錄、現場照片及之土地複丈",
                ""
            ],
            [
                "成果圖、桃園縣土地地籍整理清冊、土地登記謄本在卷可憑",
                ""
            ],
            [
                "（見17357號卷第131至136頁、139頁）。此外並有環保署督",
                ""
            ],
            [
                "察大隊北區隊環境稽查工作紀錄一份、查扣物品明細清單二",
                ""
            ],
            [
                "份、保管條一份、現場稽查照片二十幀、行政院環境保護署",
                ""
            ],
            [
                "委託環境檢測機構廢棄物樣品檢測報告一份、土地登記謄本",
                ""
            ],
            [
                "一份存卷可參。",
                ""
            ],
            [
                "至被告於本院審理時辯稱：卡車車斗升起是為卡車陷入泥中",
                ""
            ],
            [
                "，為減輕重量始將車斗內之廢棄物倒入地上，再將卡車拖出",
                ""
            ],
            [
                "云云，惟由被告此一供述之內容觀之，被查獲之時，卡車確",
                ""
            ],
            [
                "實將車斗內之廢棄物倒至地上無訛，另偵查中檢察官訊問被",
                ""
            ],
            [
                "告為何被查獲時，廢棄物已倒了一半，司機卻不在時，被告",
                ""
            ],
            [
                "供述：「我不知道，車上的東西是從河上面撈上來的，可能",
                ""
            ],
            [
                "他不太會操作怪手，他把垃圾往車上裝，所以東西就陷下去",
                ""
            ],
            [
                "了」等語（見17357 偵查卷83頁背面），可證被告在偵查中",
                ""
            ],
            [
                "對於在現場之卡車、怪手等如何操作並不清楚，可證被告於",
                ""
            ],
            [
                "本院所辯車斗升起是要減輕重量云云，係卸責之詞且與事理",
                ""
            ],
            [
                "不符，不足採信。",
                ""
            ],
            [
                "綜佐上情，被告乙○○確有於右開時地，提供上開416 地號",
                ""
            ],
            [
                "土地供張錦宗堆置廢棄物之事實，已臻明確。",
                ""
            ],
            [
                "二、核被告乙○○所為，係犯廢棄物清理法第 46 條第 1 項第",
                ""
            ],
            [
                "3 款之未經主管機關許可提供土地堆置廢棄物罪。按廢棄物",
                ""
            ],
            [
                "清理法於 90 年 10 月 24 日修正公布，原第 22 條第 2",
                ""
            ],
            [
                "項第 3 款條號變更為第 46 條第 1 項第 3 款，但其法定",
                ""
            ],
            [
                "刑有期徒刑部分，並未變更，罰金部分由一百萬元（銀元）",
                ""
            ],
            [
                "改為新台幣三百萬元，並未提高，則比較新舊法後，依刑法",
                ""
            ],
            [
                "第 2 條第 1 項前段之規定，自應全部適用修正後之廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第三款之規定，原起訴書仍以第一",
                ""
            ],
            [
                "次行為並經比較新舊法之結果，認被告係犯修正前廢棄物清",
                ""
            ],
            [
                "理法第二十二條第二項第三款之規定，尚有未洽。",
                ""
            ],
            [
                "三、原審就被告上開有罪部分予以論罪科刑，固非無見，惟被告",
                ""
            ],
            [
                "就移送併辦部分尚難證明確有犯罪行為（詳後述），原審不",
                ""
            ],
            [
                "查，遽以論科尚有未洽，被告上訴否認前述有罪部分之判決",
                ""
            ],
            [
                "固無可採，惟被告否認併辦部分則非無理由，原判決既有可",
                ""
            ],
            [
                "議，自應由本院撤銷原判決予以改判。爰審酌被告之素行及",
                ""
            ],
            [
                "其犯罪之動機、目的、手段，所為破壞自然、人文環境之維",
                ""
            ],
            [
                "持，犯罪後否認犯行之態度等一切情狀，量處如主文所示之",
                ""
            ],
            [
                "刑。又按供犯罪所用之物或供犯罪預備之物，以屬於犯人者",
                ""
            ],
            [
                "為限，得沒收之，刑法第38條第3 項前段定有明文，是供犯",
                ""
            ],
            [
                "罪所用之物是否應予沒收，以屬於犯人者為限，並依照具體",
                ""
            ],
            [
                "個案之情形審究是否有沒收之必要，若本案所扣押之物非屬",
                ""
            ],
            [
                "於違禁物，法律乃賦予法院對於所扣押之物具有宣告沒收與",
                ""
            ],
            [
                "否之裁量權限。查本案扣案之二Ｖ－六九三號營業用大貨車",
                ""
            ],
            [
                "、挖土機各一輛及ＮＱ－九七二號營業用大貨車一輛，分別",
                ""
            ],
            [
                "為張錦宗、被告、甲○○所有，業據被告及證人張錦宗、甲",
                ""
            ],
            [
                "○○供陳在卷，惟本院審酌被告犯罪之情節及其行為對於廢",
                ""
            ],
            [
                "棄物清理法所欲保護之法益侵害之程度，認為並無加以宣告",
                ""
            ],
            [
                "沒收之必要，併此敘明。",
                ""
            ],
            [
                "貳、移送併辦部分（台灣桃園地方法院檢察署 91 年度偵字第",
                ""
            ],
            [
                "18278號）：",
                ""
            ],
            [
                "一、公訴併辦意旨略以：被告乙○○與甲○○（另由原審法院以",
                ""
            ],
            [
                "簡易判決處刑）共謀，由乙○○以一車二十噸收費三千元之",
                ""
            ],
            [
                "代價，提供其與家族共有坐落桃園縣楊梅鎮○○○○段 405",
                ""
            ],
            [
                "、406、407....等多筆土地，供甲○○堆置一般事業廢棄物",
                ""
            ],
            [
                "，甲○○乃於91年3月11日夜間，受僱於年籍姓名不詳綽號",
                ""
            ],
            [
                "「阿旺」之男子，以一車七千元之代價，至工地載運一般事",
                ""
            ],
            [
                "業廢棄物，載往上址傾倒，嗣於同日22時30分許，在桃園縣",
                ""
            ],
            [
                "楊梅鎮瑞原里上陰影窩81號旁，為埋伏之環保警察人員查獲",
                ""
            ],
            [
                "，並扣得甲○○所駕駛滿載一般事業廢棄物之NQ-972號大貨",
                ""
            ],
            [
                "車，因認被告乙○○此部分亦犯廢棄物清理法第46條第1項",
                ""
            ],
            [
                "第3款之罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據證明，無證據不能認定犯罪事實，刑事",
                ""
            ],
            [
                "訴訟法第154條第2項定有明文。訊據被告乙○○矢口否認有",
                ""
            ],
            [
                "提供上開土地欲供甲○○傾倒廢棄物之事實，辯稱：伊當天",
                ""
            ],
            [
                "不在家，且未曾提供共有土地予甲○○傾倒廢棄物云云。經",
                ""
            ],
            [
                "查：",
                ""
            ],
            [
                "被告乙○○於91年3 月初同意提供前開與他人共有之405 地",
                ""
            ],
            [
                "號土地予甲○○傾倒廢棄物，而於91年3 月11日晚間甲○○",
                ""
            ],
            [
                "即駕駛車牌號碼NQ-972號營業用大貨車，載運其自桃園縣桃",
                ""
            ],
            [
                "園市○○路某工地以一車次七千元之代價載運之廢塑膠袋、",
                ""
            ],
            [
                "枯木、石頭、紙製品、塑膠瓶、鐵鋁罐等家庭垃圾及房屋裝",
                ""
            ],
            [
                "潢、拆除之廢料、泥沙等一般廢棄物及一般事業廢棄物至前",
                ""
            ],
            [
                "開405地號土地欲傾倒廢棄物，而於當日晚間10 時30分許，",
                ""
            ],
            [
                "甲○○駕駛該載滿廢棄物之大貨車駛入該405 地號土地之唯",
                ""
            ],
            [
                "一道路亦即桃園縣楊梅鎮瑞原里上陰影窩81號乙○○住處附",
                ""
            ],
            [
                "近，尚未及聯絡乙○○依其指示傾倒之際，即為警查獲一節",
                ""
            ],
            [
                "，業據證人甲○○、黃明達及查獲該案之環保署北區稽查大",
                ""
            ],
            [
                "隊督察員李建森、技士張家棟、內政部警政署環保警察隊隊",
                ""
            ],
            [
                "員許志宏、王昌輝、廖振甫於甲○○因本案所涉犯違反廢棄",
                ""
            ],
            [
                "物清理法案件之偵審中證述明確，已經本院調取甲○○違反",
                ""
            ],
            [
                "廢棄物清理法全案卷宗核閱屬實（見偵字第5556 號卷附91",
                ""
            ],
            [
                "年4月12日、91年7月5日、91年8月30日訊問筆錄、原審91年",
                ""
            ],
            [
                "訴字第1607號卷附92年3 月5日、同年5月7日訊問筆錄、92",
                ""
            ],
            [
                "年8 月6 日、10月28日審判筆錄）。而經查獲之環保署稽查",
                ""
            ],
            [
                "大隊督察員李建森當場採取車內廢棄物，經原審送請檢驗結",
                ""
            ],
            [
                "果，認屬非環保署公告之毒性化學物質，而係一般廢棄物及",
                ""
            ],
            [
                "一般事業廢棄物之混合性廢棄物一節，亦據證人李建森於原",
                ""
            ],
            [
                "審91年訴字第1607號案件審理時證述明確，並有行政院環境",
                ""
            ],
            [
                "保護署檢驗所92年4月1日環檢一字第09201421號函一份附卷",
                ""
            ],
            [
                "可稽。此外，並有上開405 地號土地之土地登記謄本一份、",
                ""
            ],
            [
                "環保署督察大隊北區隊環境稽查工作紀錄一份、現場查獲照",
                ""
            ],
            [
                "片共二十三幀、行政院環境保護署北區督察大隊扣留機具物",
                ""
            ],
            [
                "清單一份、保管條一份附卷可佐。",
                ""
            ],
            [
                "被告乙○○同意甲○○可載運廢棄物前往其所有之405 地號",
                ""
            ],
            [
                "土地附近傾倒堆置，甲○○即於91年3 月11日晚間駕駛載滿",
                ""
            ],
            [
                "前開廢棄物之NQ-972號營業用大貨車前往該405 地號土地附",
                ""
            ],
            [
                "近即被告乙○○位於桃園縣楊梅鎮瑞原里上陰影窩81號住處",
                ""
            ],
            [
                "附近時，未及聯絡乙○○指示其確實傾倒地點即為警查獲一",
                ""
            ],
            [
                "節，已據證人甲○○於警偵審中證述明確，再參諸證人許志",
                ""
            ],
            [
                "宏警員於原審審理時亦證稱：當天其等在上陰影窩81號附近",
                ""
            ],
            [
                "埋伏，到晚上就看到一輛NQ-972號大貨車載著廢棄物進去，",
                ""
            ],
            [
                "要至前開405 地號土地傾倒廢棄物只有一條路，進去也只能",
                ""
            ],
            [
                "原路折返等語（見原審92年3月5日訊問筆錄）觀之，甲○○",
                ""
            ],
            [
                "既駕駛載滿廢棄物之大貨車駛入只能通往前開405 地號土地",
                ""
            ],
            [
                "之唯一道路時為警查獲。由以上所述，可證甲○○原本欲駕",
                ""
            ],
            [
                "駛上開大貨車，載運廢棄物前往被告乙○○所共有之土地傾",
                ""
            ],
            [
                "倒廢棄物至為明顯，惟本件廢棄物尚未傾倒之前即為警查獲",
                ""
            ],
            [
                "之事實，亦據甲○○及相關查獲之警員等供述甚明，已如前",
                ""
            ],
            [
                "述。",
                ""
            ],
            [
                "至何人同意甲○○在上開土地傾倒廢棄物一節，證人甲○○",
                ""
            ],
            [
                "於為警查獲後固曾為前後不一之供述，依甲○○在警詢中固",
                ""
            ],
            [
                "曾指稱：「是黃明達叫我至楊梅鎮（上）陰影窩 405 號傾",
                ""
            ],
            [
                "倒。一台車收新台幣三千元」 (見偵查 5556 卷 6 頁背面",
                ""
            ],
            [
                ")，惟證人甲○○於偵查中已經改稱：「（為何載到亞洲化",
                ""
            ],
            [
                "學附近？）是乙○○跟我說，他弟黃明達有塊地可以倒，當",
                ""
            ],
            [
                "時我是要先進去找黃明達，倒一車必需給他三千元」（見同",
                ""
            ],
            [
                "上偵查卷 46 頁），「（乙○○為何介紹你去找黃明達？）",
                ""
            ],
            [
                "應該是他自己有問題，才叫我去找他」，「（乙○○何時跟",
                ""
            ],
            [
                "你說，可以將廢棄物倒到亞洲化學前的地？）被抓之前三個",
                ""
            ],
            [
                "月左右他跟我說，他叫我去找黃明達」（同上偵查卷56頁背",
                ""
            ],
            [
                "面），然黃明達於偵查中堅決否認有提供土地供甲○○傾倒",
                ""
            ],
            [
                "廢棄物之事，於原審亦結證稱上開土地是被告乙○○在使用",
                ""
            ],
            [
                "，伊以開計程車為業，並無提供土地供人傾倒廢棄物（見同",
                ""
            ],
            [
                "上偵查卷60頁背面、61頁，原審1607卷29頁），其後於原審",
                ""
            ],
            [
                "審理中，甲○○即供述：「是乙○○說他有申請合法的廢棄",
                ""
            ],
            [
                "物處理，他說地是他的，他說可以把廢棄物倒在他的土地，",
                ""
            ],
            [
                "我就直接開著NQ-972大貨車載著廢棄物去現場」，「（在警",
                ""
            ],
            [
                "察局為何說是黃明達叫你去傾倒？）是乙○○叫我去倒，但",
                ""
            ],
            [
                "是他說現場找不到他就找黃明達，我在警察局並沒有講這一",
                ""
            ],
            [
                "段，當時我是隨便講一個人」，「（乙○○之前有帶你去現",
                ""
            ],
            [
                "場？）沒有，我當時是要去找乙○○」（見原審1607卷29頁",
                ""
            ],
            [
                "），「（之前為何要說黃明達叫你去倒？）因為之前乙○○",
                ""
            ],
            [
                "跟我說，我去的時候如果找不到乙○○，就找黃明達，他就",
                ""
            ],
            [
                "乙○○的車，黃明達有在，因為黃明達家先到，有看到他的",
                ""
            ],
            [
                "計程車停在門口，我尚未去找黃明達之前，就被查獲了，所",
                ""
            ],
            [
                "以我才會跟警察說是黃明達叫我去倒的，當時我也是很緊張",
                ""
            ],
            [
                "才會這樣講」（見原審1607卷55頁），證人甲○○嗣於本院",
                ""
            ],
            [
                "審理中，雖改稱：「（何人告訴你可以去問乙○○？）車上",
                ""
            ],
            [
                "無線電聊天說他那邊可以倒廢土，說乙○○上影窩那邊可以",
                ""
            ],
            [
                "倒，無線電上面的人這樣說的」，「（乙○○有向你收取新",
                ""
            ],
            [
                "台幣三千元嗎？）乙○○哥哥欠我三千元，把這三千元抵銷",
                ""
            ],
            [
                "，三千元本來是要給乙○○的，因他哥哥欠我三千元所以就",
                ""
            ],
            [
                "抵銷，但我的車子還沒有進去」，「（你為何在警察局、稽",
                ""
            ],
            [
                "查大隊作筆錄時說是黃明達要你去倒廢棄物？）黃明達是被",
                ""
            ],
            [
                "告的堂兄弟，我誤以為乙○○就是黃明達，所以才說是黃明",
                ""
            ],
            [
                "達」，「（到底是何人叫你去倒廢土的？）我是聽無線電裡",
                ""
            ],
            [
                "的人講的，要我去乙○○那裡問問看，乙○○本人沒有跟我",
                ""
            ],
            [
                "講過」（見本院審判筆錄）。由以上證人甲○○於偵查、原",
                ""
            ],
            [
                "審之供述可知，除最初警訊之供述外，證人甲○○均明確指",
                ""
            ],
            [
                "稱係被告乙○○同意其傾倒廢棄物，且在案發前三個月左右",
                ""
            ],
            [
                "，嗣於本院審判中證人甲○○之證言避重就輕，改稱是由車",
                ""
            ],
            [
                "上無線電通訊中聽聞云云，顯與其於偵查、原審中之供述不",
                ""
            ],
            [
                "同，自難盡信，參以證人黃明達堅決否認有提供土地供人傾",
                ""
            ],
            [
                "倒之事實，自應認證人甲○○於原審及偵查中供述是被告乙",
                ""
            ],
            [
                "○○同意其傾倒一節始為事實。足見被告乙○○確有提供土",
                ""
            ],
            [
                "地欲供甲○○傾倒廢棄物。",
                ""
            ],
            [
                "惟按廢棄物清理法第46條第1項第3款所規定：「未經主管機",
                ""
            ],
            [
                "關許可，提供土地堆置廢棄物」，其構成要件必行為人有堆",
                ""
            ],
            [
                "置之事實，且本條處罰之規定並無處罰未遂犯之規定。依前",
                ""
            ],
            [
                "述，甲○○駕駛大貨車載運一般事業廢棄物往被告乙○○所",
                ""
            ],
            [
                "共有之土地準備傾倒，固係事實，然甲○○在傾倒之前即為",
                ""
            ],
            [
                "警查獲，換言之，甲○○於91年3 月11日夜間，並無傾倒廢",
                ""
            ],
            [
                "棄物之行為，則被告乙○○當日亦無堆置廢棄物之行為甚明",
                ""
            ],
            [
                "，依上開規定，被告乙○○縱與甲○○聯絡，且同意提供上",
                ""
            ],
            [
                "開土地供甲○○傾倒廢棄物，然甲○○於未傾倒之前即為警",
                ""
            ],
            [
                "查獲，則被告乙○○之行為尚與上開廢棄物清理法所規定之",
                ""
            ],
            [
                "構成要件不合。",
                ""
            ],
            [
                "此外，檢察官於移送併辦一案中，並未再舉出其他積極事證",
                ""
            ],
            [
                "證明被告確有提供上開土地予人傾倒廢棄物之事實，而證人",
                ""
            ],
            [
                "甲○○一再證稱，其為警查獲時係第一次前來乙○○所有之",
                ""
            ],
            [
                "土地等語，另證人許志宏、王昌輝、廖振甫等環保局人員，",
                ""
            ],
            [
                "於之前，均不知上開處所有違反廢棄物清理法之情事，許志",
                ""
            ],
            [
                "宏等人均稱是檢察官指揮始到現場等語，故亦無證據證明甲",
                ""
            ],
            [
                "○○先前曾經在上開土地傾倒廢棄物，本院遍觀全卷亦查無",
                ""
            ],
            [
                "何其他積極事證足以證明被告乙○○確有提供上開土地供人",
                ""
            ],
            [
                "傾倒廢棄物之事實（除前述有罪部分外），故此部分尚難證",
                ""
            ],
            [
                "明被告犯罪。",
                ""
            ],
            [
                "三、移送併辦部分既不能證明被告乙○○犯罪，自與檢察官起訴",
                ""
            ],
            [
                "部分無裁判上一罪之關係，此部分應退回檢察官另行處理。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第1項第3款判決如主文。",
                ""
            ],
            [
                "本案經檢察官周誠南到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　4 　　月　　20　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第七庭  審判長法　官  蔡秀雄",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　    法　官  蘇素娥",
                ""
            ],
            [
                "　　　　　　　 　 　　　　　　　　　法　官  周占春",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  葉金發",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　4 　　月　　20　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第三款：",
                ""
            ],
            [
                "有下列情刑之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "台幣三百萬元以下罰金：",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,3771,20050714": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第三七七一號",
                ""
            ],
            [
                "　　上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　　窩81",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十四年四月二十日第二審判決（九十三年度上訴字第一九六",
                ""
            ],
            [
                "三號，起訴案號：台灣桃園地方法院檢察署九十年度偵字第一七",
                ""
            ],
            [
                "三五七號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件原判決撤銷第一審不當之科刑判決，改判仍依廢棄物",
                ""
            ],
            [
                "清理法第四十六條第一項第三款論處上訴人甲○○未經主管機關",
                ""
            ],
            [
                "許可，提供土地堆置廢棄物罪刑，已詳認定犯罪事實之依據及",
                ""
            ],
            [
                "憑以認定之理由，並對上訴人否認犯罪之辯詞，如何不足採信，",
                ""
            ],
            [
                "亦已依據卷內資料予以指駁及說明，從形式上觀察，原判決並無",
                ""
            ],
            [
                "違背法令情形。上訴意旨僅謂：原判決未斟酌對上訴人有利之事",
                ""
            ],
            [
                "實及證據云云。但究何項事實、證據對上訴人有利，及如經調查",
                ""
            ],
            [
                "審酌其將受如何有利判決，上訴意旨並未依據卷內證據資料具體",
                ""
            ],
            [
                "表明，核與法定上訴第三審之形式要件不符，其上訴違背法律上",
                ""
            ],
            [
                "之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　七　　月　 十四 　日",
                ""
            ],
            [
                "最高法院刑事第四庭",
                ""
            ],
            [
                "審判長法官  謝　家　鶴",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  花　滿　堂",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "法官  洪　佳　濱",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　七　　月　二十九　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}