{
    "id": "TYDM,101,訴緝,29,20120430,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C101%2C%E8%A8%B4%E7%B7%9D%2C29%2C20120430%2C1",
    "history": {
        "TYDM,101,訴緝,29,20120430,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　 101年度訴緝字第29號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　姚治民",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（98年",
                ""
            ],
            [
                "度偵字第11098 、13872 號），本院合議庭裁定由受命法官獨任",
                ""
            ],
            [
                "進行簡式審判程序，茲判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "姚治民共同未依廢棄物清理法第四十一條第一項規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年",
                ""
            ],
            [
                "伍月；扣案之無線電對講機貳具，均沒收。又共同未依廢棄物清",
                ""
            ],
            [
                "理法第四十一條第一項規定領有廢棄物處理許可文件，從事廢棄",
                ""
            ],
            [
                "物處理，處有期徒刑壹年陸月。應執行有期徒刑貳年肆月；扣案",
                ""
            ],
            [
                "之無線電對講機貳具，均沒收。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣坐落桃園縣龜山鄉○○○段牛角坡小段282 地號之土地（",
                ""
            ],
            [
                "下稱系爭土地）係黃文杰（業經檢察官另為不起訴處分確定",
                ""
            ],
            [
                "）所有，並經臺灣省政府以民國86年10月8 日八六府農水字",
                ""
            ],
            [
                "第168867號、行政院農業委員會以98年8 月4 日農授水保字",
                ""
            ],
            [
                "第09801850245 號函公告為山坡地保育利用條例之山坡地在",
                ""
            ],
            [
                "案。而姚治民與周春來（業經本院以99年度訴字第705 號判",
                ""
            ],
            [
                "決判處有期徒刑1 年3 月確定）均明知未經主管機關許可，",
                ""
            ],
            [
                "不得提供土地回填、堆置廢棄物；且渠等與陳良味（業經本",
                ""
            ],
            [
                "院以同上判決判處有期徒刑2 年、緩刑5 年確定）、王全安",
                ""
            ],
            [
                "（業經本院以同上判決判處有期徒刑1 年2 月、緩刑4 年確",
                ""
            ],
            [
                "定）及章家豪（業經本院以同上判決判處有期徒刑1 年2 月",
                ""
            ],
            [
                "、緩刑4 年確定）均明知未經依廢棄物清理法第41條規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件，不得從事廢棄物清除、處理",
                ""
            ],
            [
                "；復姚治民、周春來、陳良味、王全安及章家豪亦均明知系",
                ""
            ],
            [
                "爭土地係經主管機關依山坡地保育利用條例及水土保持法公",
                ""
            ],
            [
                "告列管之山坡地，如有使用山坡地或開挖整地之必要，除須",
                ""
            ],
            [
                "經土地所有權人同意外，並應經調查規劃，依水土保持技術",
                ""
            ],
            [
                "規範實施水土保持之處理與維護，以防止毀損水土保持之處",
                ""
            ],
            [
                "理與維護設施或水土流失，未擬具水土保持計畫申請主管機",
                ""
            ],
            [
                "關核定許可前，不得擅自開挖整地。詎姚志明竟與周春來共",
                ""
            ],
            [
                "同基於提供土地回填、堆置廢棄物之犯意聯絡，且與陳良味",
                ""
            ],
            [
                "、王全安及章家豪共同基於非法從事廢棄物清除、處理及違",
                ""
            ],
            [
                "反上開水土保持法規定之犯意聯絡，先由周春來於98年4 月",
                ""
            ],
            [
                "21日向不知情之黃文杰承租系爭土地後，即由某真實姓名年",
                ""
            ],
            [
                "籍不詳之成年人以不詳方式在系爭土地開挖，繼由某真實姓",
                ""
            ],
            [
                "名年籍不詳之成年人自不詳處所陸續載運一般事業廢棄物（",
                ""
            ],
            [
                "內含廢土、黑色泥巴、廢磚塊、廢木材等廢棄物）運輸至系",
                ""
            ],
            [
                "爭土地傾倒，其間姚治民並分別自98年5 月17日及18日起，",
                ""
            ],
            [
                "以日薪新臺幣（下同）1,000 元僱用周春來、王全安，及以",
                ""
            ],
            [
                "1,500 元僱用章家豪，由渠等在系爭土地看守、管理自不詳",
                ""
            ],
            [
                "處所裝載有廢土、廢木材及廢磚塊等一般事業廢棄物之曳引",
                ""
            ],
            [
                "車運輸至系爭土地之進出，復自98年5 月20日起以日薪2,00",
                ""
            ],
            [
                "0 元僱用陳良味操作向不知情之黃泰信所承租之挖土機（CA",
                ""
            ],
            [
                "T 廠牌，E200B 型，機身號碼：4SG01566號），在系爭土地",
                ""
            ],
            [
                "開挖、回填及推平前開一般事業廢棄物，而共同未經許可清",
                ""
            ],
            [
                "除、處理廢棄物；又姚治民、周春來、陳良味、王全安及章",
                ""
            ],
            [
                "家豪均為系爭土地之使用人，依法就主管機關列管之山坡地",
                ""
            ],
            [
                "負有實施水土保持處理與維護之義務，為水土保持義務人，",
                ""
            ],
            [
                "而渠等共同所為之前開開挖、回填及推平之整地行為，未見",
                ""
            ],
            [
                "任何水土保持設施，並使原披覆於土壤表面可發揮保育表土",
                ""
            ],
            [
                "之自然原生植物剷除，造成坡面表土裸露，已阻礙天然地表",
                ""
            ],
            [
                "水之入滲功能，破壞地表或地下水或地下水源涵養，致生毀",
                ""
            ],
            [
                "損水土保持之處理與維護設施。嗣於98年5 月20日下午4 時",
                ""
            ],
            [
                "30分許為警當場查獲，並扣得上開挖土機1 台及無線電對講",
                ""
            ],
            [
                "機2 具，始查悉上情。",
                ""
            ],
            [
                "二、姚治民與陳良味均明知未經依廢棄物清理法第41條規定領有",
                ""
            ],
            [
                "廢棄物處理許可文件，不得從事廢棄物處理，竟另基於共同",
                ""
            ],
            [
                "非法從事廢棄物處理之犯意聯絡，由姚治民自98年6 月17日",
                ""
            ],
            [
                "起以日薪2,500 元僱用陳良味在系爭土地操作姚治民向不知",
                ""
            ],
            [
                "情之黃泰信所承租之上開挖土機在系爭土地回填、推平置於",
                ""
            ],
            [
                "系爭土地之上開廢土、廢木材及廢磚塊等一般事業廢棄物，",
                ""
            ],
            [
                "而共同未經許可處理廢棄物（無證據證明渠等有清除廢棄物",
                ""
            ],
            [
                "或開挖系爭土地而毀損水土保持之處理與維護設施之行為）",
                ""
            ],
            [
                "。嗣於98年6 月17日凌晨1 時許為警當場查獲，復扣得上開",
                ""
            ],
            [
                "挖土機1 台，始查知上情。",
                ""
            ],
            [
                "三、案經桃園縣政府警察局龜山分局報請臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本案被告姚治民所犯係死刑、無期徒刑、最輕本刑為3 年以",
                ""
            ],
            [
                "上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪",
                ""
            ],
            [
                "之陳述，經受命法官告知簡式審判程序之旨，並聽取其與公",
                ""
            ],
            [
                "訴人之意見後，本院認無不得或不宜改依簡式審判程序進行",
                ""
            ],
            [
                "之處，爰依刑事訴訟法第273 條之1 第1 項、第284 條之1",
                ""
            ],
            [
                "規定，裁定本件由受命法官獨任進行簡式審判程序，合先敘",
                ""
            ],
            [
                "明。",
                ""
            ],
            [
                "二、事實之認定：",
                ""
            ],
            [
                "上開犯罪事實業據被告於本院審理中坦承不諱（參見本院",
                ""
            ],
            [
                "訴緝字卷第33、39頁），核與證人即同案被告周春來、王",
                ""
            ],
            [
                "全安及陳良味於警詢中、證人即同案被告章家豪於警詢及",
                ""
            ],
            [
                "偵查中所證述之情節相符（參見98年度偵字第11908 號卷",
                ""
            ],
            [
                "第17至22、25至28、31至33、37至40、207 、208 頁、98",
                ""
            ],
            [
                "年度偵字第13872 號卷第27、28頁，上開卷宗下分稱偵一",
                ""
            ],
            [
                "卷、偵二卷），亦與證人即系爭土地所有人黃文杰、證人",
                ""
            ],
            [
                "即上開挖土機修理工人高志明、證人即上開挖土機出租人",
                ""
            ],
            [
                "黃泰信、證人即灑水車駕駛羅智隆於警詢中所證述之情節",
                ""
            ],
            [
                "一致（參見偵一卷第44至46、48至53頁、偵二卷第37至39",
                ""
            ],
            [
                "、52至57頁），復據證人即臺灣省水土保持技師公會卓卿",
                ""
            ],
            [
                "仁技師於本院審理中結證無訛（參見本院訴字卷第140 頁",
                ""
            ],
            [
                "），並有桃園縣違規使用山坡地案件現場98年5 月20日會",
                ""
            ],
            [
                "勘紀錄（參見偵一卷第89、90頁）、搜索扣押筆錄暨扣押",
                ""
            ],
            [
                "物品目錄表（參見偵一卷第91至94頁、偵二卷第47至50頁",
                ""
            ],
            [
                "）、上開挖土機代保管條（參見偵一卷第96頁、偵二卷第",
                ""
            ],
            [
                "58頁）、重機械契約書及所附進口報單（參見偵一卷第97",
                ""
            ],
            [
                "、98頁）、上開挖土機租賃契約書（參見偵一卷第99至10",
                ""
            ],
            [
                "2 頁）、系爭土地租賃契約書（參見偵一卷第103 至106",
                ""
            ],
            [
                "頁）、臺北縣政府營利事業登記證（綠世紀環保科技有限",
                ""
            ],
            [
                "公司，參見偵一卷第107 、108 頁）、現場照片（參見偵",
                ""
            ],
            [
                "一卷第109 至115 頁）、扣押物照片（參見偵一卷第116",
                ""
            ],
            [
                "頁）、臺灣桃園地方法院檢察署勘驗筆錄暨現場照片、現",
                ""
            ],
            [
                "場圖（參見偵一卷第165 至172 頁）、桃園縣桃園地政事",
                ""
            ],
            [
                "務所98年8 月26日桃地測字第0981005449號函及所附土地",
                ""
            ],
            [
                "複丈成果圖（參見偵一卷第173 、174 頁）、桃園縣政府",
                ""
            ],
            [
                "99年2 月8 日府水保字第0990051393號函及所附行政院農",
                ""
            ],
            [
                "委會98年8 月4 日農授水保字第09801850245 號公告、桃",
                ""
            ],
            [
                "園縣違規使用山坡地案件現場98年6 月3 日會勘紀錄（參",
                ""
            ],
            [
                "見偵一卷第188 至191 頁）、桃園縣政府99年3 月15日府",
                ""
            ],
            [
                "水保字第0990095556號函及所附桃園縣政府水務處99年2",
                ""
            ],
            [
                "月23日會勘記錄暨照片（參見偵一卷第192 至202 頁）、",
                ""
            ],
            [
                "桃園縣違規使用山坡地案件現場98年6 月17日會勘記錄暨",
                ""
            ],
            [
                "照片（參見偵二卷第72至78頁）附卷足資佐證。從而，被",
                ""
            ],
            [
                "告上開自白與事實相符，自可採為認定事實之證據。",
                ""
            ],
            [
                "綜上，本案事證明確，被告違反廢棄物清理法等犯行洵堪",
                ""
            ],
            [
                "認定，應依法論罪科刑。",
                ""
            ],
            [
                "三、論罪與科刑：",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物，分下列二種：一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以",
                ""
            ],
            [
                "污染環境之固體或液體廢棄物；、事業廢棄物：有害",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生具有毒性、危險性，其濃",
                ""
            ],
            [
                "度或數量足以影響人體健康或污染環境之廢棄物。一般",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢",
                ""
            ],
            [
                "棄物，廢棄物清理法第2 條第1 項定有明文。再「營建廢",
                ""
            ],
            [
                "棄土，如係符合內政部所訂頒『營建剩餘土石方處理方案",
                ""
            ],
            [
                "』規定中所規定之適用範圍：建築工程、公共工程及建築",
                ""
            ],
            [
                "物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、",
                ""
            ],
            [
                "混凝土塊，則因86年12月31日臺86內字第52109 號函示『",
                ""
            ],
            [
                "營建廢棄土包括建築工程、公共工程及建築物拆除工程施",
                ""
            ],
            [
                "工所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，",
                ""
            ],
            [
                "非屬廢棄物範圍，其主管機關為內政部營建署』，因此營",
                ""
            ],
            [
                "建剩餘土石方非屬廢棄物，其清除、處理應『營建剩餘土",
                ""
            ],
            [
                "石方處理方案』規定辦理，不受廢棄物清理法第28條或第",
                ""
            ],
            [
                "41條之規範，至如有任意棄置，致污染環境之情形時，則",
                ""
            ],
            [
                "屬違反廢棄物清理法第27條之規定，因其非屬廢棄物，故",
                ""
            ],
            [
                "亦無涉同法第46條第2 款或第4 款之規定」，亦有行政院",
                ""
            ],
            [
                "環境保護署92年9 月4 日環署廢字第0920056315號函可稽",
                ""
            ],
            [
                "。簡言之，營建剩餘土石方為有用資源，非屬廢棄物，自",
                ""
            ],
            [
                "無涉廢棄物清理法第46條各款規定之可言；然如為混雜染",
                ""
            ],
            [
                "布、塑膠、廢木材及廢水泥磚塊等非屬「營建剩餘土石方",
                ""
            ],
            [
                "處理方案」之適用範圍時，則應為建築廢棄物，仍屬廢棄",
                ""
            ],
            [
                "物，自應受廢棄物清理法之規範。查本件員警於系爭土地",
                ""
            ],
            [
                "上所查獲之廢土，其內含有黑色泥巴、廢磚塊及廢木材等",
                ""
            ],
            [
                "物之事實，有現場照片及臺灣桃園地方法院檢察署勘驗筆",
                ""
            ],
            [
                "錄附卷可稽（參見偵一卷第109 至115 、165 至172 頁，",
                ""
            ],
            [
                "偵二卷第74至78頁），是本件於系爭土地上所查獲之廢土",
                ""
            ],
            [
                "顯非營建剩餘土石方，當屬建築廢棄物之一般事業廢棄物",
                ""
            ],
            [
                "無訛。",
                ""
            ],
            [
                "次按廢棄物清理法第46條第3 款所稱「未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物者」，依其文義以觀，固係以提供",
                ""
            ],
            [
                "土地者為處罰對象，然該條款所欲規範者應在於未經主管",
                ""
            ],
            [
                "機關許可，提供土地堆置廢棄物之行為，而非側重於土地",
                ""
            ],
            [
                "為何人所有、是否有權使用，亦不問提供土地係供自己或",
                ""
            ],
            [
                "他人堆置廢棄物。是凡以自己所有之土地，或有權使用（",
                ""
            ],
            [
                "如借用、租用等）、無權占用之他人土地，以供自己或他",
                ""
            ],
            [
                "人堆置廢棄物之行為，均有上開條款之適用，非謂該條款",
                ""
            ],
            [
                "僅規定處罰提供自己之土地供他人堆置廢棄物而言，否則",
                ""
            ],
            [
                "任意提供非屬自己或無權使用之土地供自己或他人堆置廢",
                ""
            ],
            [
                "棄物，造成污染，卻無法處罰，顯失衡平，當非該法為改",
                ""
            ],
            [
                "善環境衛生，維護國民健康之立法目的（最高法院95年度",
                ""
            ],
            [
                "台上字第3325號、94年度台上字第5174號判決意旨參照）",
                ""
            ],
            [
                "。是被告提供其要求同案被告周春來出面承租之系爭土地",
                ""
            ],
            [
                "以供回填一般事業廢棄物之舉，自得論以該款罪刑。另按",
                ""
            ],
            [
                "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件後，始得受託清除、處理廢棄物業",
                ""
            ],
            [
                "務，廢棄物清理法第41條第1 項定有明文；同法第46條第",
                ""
            ],
            [
                "4 款所謂未依第41條第1 項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件者，自係指從事廢棄物清除、處理業務，而未經申",
                ""
            ],
            [
                "請核發許可文件者，及非從事廢棄物清除、處理業務，而",
                ""
            ],
            [
                "無法申請核發許可文件者而言，其不以公、民營廢棄物清",
                ""
            ],
            [
                "除處理機構為限，凡未領有許可證或核備文件而從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理者，即足當之（最高法院92年度台上",
                ""
            ],
            [
                "字第1213號、91年度台上字第6807、5342、5905號判決意",
                ""
            ],
            [
                "旨參照）。是被告雖非公、民營廢棄物清除、處理機構，",
                ""
            ],
            [
                "其仍為廢棄物清理法第46條第4 款處罰之對象甚明。",
                ""
            ],
            [
                "第按廢棄物清理法第46條第4 款所規定之犯罪構成要件行",
                ""
            ],
            [
                "為，計有「貯存」、「清除」及「處理」三者，其中所謂",
                ""
            ],
            [
                "「貯存」，指一般廢棄物於清除、處理前，放置於特定地",
                ""
            ],
            [
                "點或貯存容器、設施內之行為，「清除」則指一般廢棄物",
                ""
            ],
            [
                "之收集、運輸行為，至「處理」則包含中間處理：指一",
                ""
            ],
            [
                "般廢棄物在最終處置前，以物理、化學、生物、熱處理、",
                ""
            ],
            [
                "堆肥或其他處理方法，改變其物理、化學、生物特性或成",
                ""
            ],
            [
                "分，達成分離、減積、去毒、固化或安定之行為。最終",
                ""
            ],
            [
                "處置：指將一般廢棄物以安定掩埋、衛生掩埋或封閉掩埋",
                ""
            ],
            [
                "之行為。再利用：一般廢棄物做為原料、材料、燃料、",
                ""
            ],
            [
                "填土或其他經中央主管機關及目的事業主管機關認定之用",
                ""
            ],
            [
                "途行為，有行政院環境保護署發布之「一般廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準」可資參酌，是以「廢棄物之處理",
                ""
            ],
            [
                "過程，含貯存（指事業廢棄物於清除、處理前，放置於特",
                ""
            ],
            [
                "定地或貯存容器、設施內之行為）、清除（指事業廢棄物",
                ""
            ],
            [
                "之收集、運輸行為）及處理（包括中間處理：即最終處",
                ""
            ],
            [
                "置前，以物理、化學、生物、熱處理或其他處理方法，改",
                ""
            ],
            [
                "變其物理、化學、生物特性或成分，達成分離、減積、去",
                ""
            ],
            [
                "毒、固化或安定）之行為；最終處置：指衛生掩埋、封",
                ""
            ],
            [
                "閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再利",
                ""
            ],
            [
                "用：指事業機構產生之事業廢棄物自行販賣、轉讓或委託",
                ""
            ],
            [
                "作為原料、材料、填土或其他經中央主管機關認定之用途",
                ""
            ],
            [
                "行為）三種過程（最高法院93年度台上字第2401號判決意",
                ""
            ],
            [
                "旨參照）。依上開法條及判決意旨說明，廢棄物之運輸應",
                ""
            ],
            [
                "屬「清除行為」，至廢棄物之傾倒、整地、填土，則屬「",
                ""
            ],
            [
                "處理行為」。是被告如事實欄所示於系爭土地所為之行",
                ""
            ],
            [
                "為，應屬廢棄物之清除、處理行為；另如事實欄所示於",
                ""
            ],
            [
                "系爭土地所為之整地行為，則應屬廢棄物之處理行為。",
                ""
            ],
            [
                "復查系爭土地屬山坡地（臺灣省政府86年10月8 日八六府",
                ""
            ],
            [
                "農水字第168867號、行政院農業委員會民國98年8 月4 日",
                ""
            ],
            [
                "農授水保字第09801850245 號函公告），嗣經土地所有人",
                ""
            ],
            [
                "黃文杰出租予被告，而由被告在系爭土地為如事實欄所",
                ""
            ],
            [
                "示之清除、處理廢棄物行為，堪認被告為系爭土地之使用",
                ""
            ],
            [
                "人，其依法就主管機關列管之山坡地負有實施水土保持處",
                ""
            ],
            [
                "理與維護之義務，自為水土保持義務人；而被告於本院審",
                ""
            ],
            [
                "理中就此亦未否認知悉系爭土地為山坡地乙節，且於偵查",
                ""
            ],
            [
                "中自承確未擬定水土保持計畫送請主管機關核定等語（參",
                ""
            ],
            [
                "見偵二卷第82頁）。又依水土保持法第3 條第1 款與第33",
                ""
            ],
            [
                "條第3 項規定，毀損水土保持之處理與維護設施，僅要構",
                ""
            ],
            [
                "成毀損行為，其犯罪已既遂，不以致生水土流失結果為必",
                ""
            ],
            [
                "要。而水土保持設施包括原有植生，不限於人工施作者，",
                ""
            ],
            [
                "毀損原有植生之水土保持設施，其犯罪已既遂（臺灣高等",
                ""
            ],
            [
                "法院98年度上訴字第2133號判決意旨參照）；另按水土保",
                ""
            ],
            [
                "持之處理與維護者，係指應用工程、農藝或植生方法，以",
                ""
            ],
            [
                "保育水土資源、維護自然生態景觀及防治沖蝕、崩塌、地",
                ""
            ],
            [
                "滑、土石流等災害之措施，水土保持法第3 條第1 款定有",
                ""
            ],
            [
                "明文。故水土保持之處理與維護設施，不限於擋土牆、排",
                ""
            ],
            [
                "水孔、疏洪道等專用於水土保持之人工配置，亦包含原生",
                ""
            ],
            [
                "植物。而依證人卓卿仁於本院審理中結證稱：土地原有之",
                ""
            ],
            [
                "植物、植被具有水土保持功能，對水土保持非常有效，依",
                ""
            ],
            [
                "本件會勘之結果，系爭土地之植被被剷除之後，一定會產",
                ""
            ],
            [
                "生水土流失之情形等語（參見本院訴字卷第140 頁背面）",
                ""
            ],
            [
                "；且觀諸現場照片（參見偵一卷第112 至115 、201 、20",
                ""
            ],
            [
                "2 ），系爭土地之原有植物、植被確有遭挖掘、剷除並產",
                ""
            ],
            [
                "生表土裸露之情形；復依桃園縣政府會勘結論（參見偵一",
                ""
            ],
            [
                "卷第195 頁），亦認被告擅自開挖整地，已改變地貌，造",
                ""
            ],
            [
                "成坡面表土裸露，已阻礙天然地表水之入滲功能，已有破",
                ""
            ],
            [
                "壞地表或地下水或地下水源涵養致毀損水土保持處理與維",
                ""
            ],
            [
                "護之情形。是參諸以上各情，堪認被告如事實欄所示之清",
                ""
            ],
            [
                "除、處理廢棄物之行為，已使原披覆於土壤表面可發揮保",
                ""
            ],
            [
                "育表土之自然原生植物遭剷除，而造成坡面表土裸露，破",
                ""
            ],
            [
                "壞地表或地下水或地下水源涵養，導致毀損水土保持之處",
                ""
            ],
            [
                "理與維護設施甚明。",
                ""
            ],
            [
                "是核被告所為，就事實欄所示部分，係犯廢棄物清理法",
                ""
            ],
            [
                "第46條第3 款之未經主管機關許可提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物罪、同法第46條第4 款之未領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件從事廢棄物清除、處理罪及水土保持法第33條第3",
                ""
            ],
            [
                "項前段之違反水土保持法第12條第1 項之規定，未先擬具",
                ""
            ],
            [
                "水土保持計畫，致生毀損水土保持之處理與維護設施罪；",
                ""
            ],
            [
                "就事實欄所示部分，係犯廢棄物清理法第46條第4 款之",
                ""
            ],
            [
                "未領有廢棄物處理許可文件從事廢棄物處理罪。至起訴書",
                ""
            ],
            [
                "所犯法條欄雖認被告如事實欄所為係犯廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款及水土保持法第32條第1 項等罪嫌，惟經蒞庭",
                ""
            ],
            [
                "公訴檢察官當庭變更被告如事實欄所為係犯廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款及水土保持法第33條第3 項前段之罪嫌，",
                ""
            ],
            [
                "並補充被告此部分所為另涉犯廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "之罪嫌（參見本院訴緝字卷第33頁；按被告未經許可提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物之行為，已據起訴書於犯罪事實欄",
                ""
            ],
            [
                "記載明確，本院自得就被告此部分犯行併予審理），依",
                ""
            ],
            [
                "檢察一體原則，本院自無庸就此變更起訴法條，附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "又被告就事實欄所示之行為，雖同時該當山坡地保育利",
                ""
            ],
            [
                "用條例第35條第3 項及水土保持法第33條第3 項之犯罪構",
                ""
            ],
            [
                "成要件，然按山坡地保育利用條例係65年4 月29日公布施",
                ""
            ],
            [
                "行，該條例有關保育、利用及水土保持之實施範圍，僅及",
                ""
            ],
            [
                "於行政院依該條例第3 條規定公告之「山坡地」，至其他",
                ""
            ],
            [
                "高山林地、水庫、河川上游集水區○○道兩岸、海岸及沙",
                ""
            ],
            [
                "灘等地區之水土保持工作，則不包括在內。嗣政府鑑於臺",
                ""
            ],
            [
                "灣國土資源有限，地陡人稠，土質脆弱，加以山坡地過度",
                ""
            ],
            [
                "開發利用，致地表沖蝕、崩塌嚴重，每逢颱風豪雨常導致",
                ""
            ],
            [
                "嚴重災害，為建立完善之水土保持法規制度，積極推動各",
                ""
            ],
            [
                "項水土保持工作，發揮整體性水土保持之治本功能，乃針",
                ""
            ],
            [
                "對經濟建設發展需要及水土保持發展情形，於83年5 月27",
                ""
            ],
            [
                "日制定水土保持法，將所有需要實施水土保持地區作一整",
                ""
            ],
            [
                "體之規範，並將山坡地保育利用條例中有關山坡地之水土",
                ""
            ],
            [
                "保持事項一併納入本法之規定範圍，於第8 條第1 項第5",
                ""
            ],
            [
                "款明定山坡地之開發及堆積土石等處理、利用，應經調查",
                ""
            ],
            [
                "規劃，依水土保持技術規範實施水土保持之處理與維護。",
                ""
            ],
            [
                "該法所稱之山坡地，依同法第3 條第3 款之規定，係指國",
                ""
            ],
            [
                "有林事業區、試驗用林地、保安林地，及經中央或直轄市",
                ""
            ],
            [
                "主管機關參照自然形勢、行政區域或保育、利用之需要，",
                ""
            ],
            [
                "就標高100 公尺以上，或標高未滿100 公尺，而其平均坡",
                ""
            ],
            [
                "度在5 ％以上者劃定範圍，報請行政院核定公告之公、私",
                ""
            ],
            [
                "有土地，其範圍已較山坡地保育利用條例第3 條所稱之山",
                ""
            ],
            [
                "坡地為廣，且該法第1 條第2 項規定：「水土保持，依本",
                ""
            ],
            [
                "法之規定；本法未規定者，適用其他法律之規定」。是就",
                ""
            ],
            [
                "立法沿革、法律體例、立法時間及立法目的而言，水土保",
                ""
            ],
            [
                "持法係山坡地保育利用條例之特別法，行為人所為倘皆合",
                ""
            ],
            [
                "於上揭二法律之犯罪構成要件，自應優先適用水土保持法",
                ""
            ],
            [
                "（最高法院93年度台上字第3380號判決意旨參照），亦併",
                ""
            ],
            [
                "此敘明。",
                ""
            ],
            [
                "被告就如事實欄所示未經主管機關許可提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物之犯行，與同案被告周春來間有犯意聯絡及行",
                ""
            ],
            [
                "為分擔，應論以共同正犯；另就如事實欄所示未領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件從事廢棄物清除、處理，及未先",
                ""
            ],
            [
                "擬具水土保持計畫，致生毀損水土保持之處理與維護設施",
                ""
            ],
            [
                "等犯行，與同案被告周春來、陳良味、王全安、章家豪及",
                ""
            ],
            [
                "如事實欄所示駕駛曳引車載送一般事業廢棄物前往系爭",
                ""
            ],
            [
                "土地傾倒之某真實姓名年籍不詳之成年人間，有犯意聯絡",
                ""
            ],
            [
                "及行為分擔，亦應論以共同正犯。再被告就事實欄所示",
                ""
            ],
            [
                "未領有廢棄物處理許可文件從事廢棄物處理之犯行，與同",
                ""
            ],
            [
                "案被告陳良味間有犯意聯絡及行為分擔，亦應論以共同正",
                ""
            ],
            [
                "犯。復按刑事法若干犯罪行為態樣，本質上原具有反覆、",
                ""
            ],
            [
                "延續實行之特徵，立法時既予特別歸類，定為犯罪構成要",
                ""
            ],
            [
                "件之行為要素，則行為人基於概括之犯意，在密切接近之",
                ""
            ],
            [
                "一定時、地持續實行之複次行為，倘依社會通念，於客觀",
                ""
            ],
            [
                "上認為符合一個反覆、延續性之行為觀念者，於刑法評價",
                ""
            ],
            [
                "上，即應僅成立一罪。學理上所稱「集合犯」之職業性、",
                ""
            ],
            [
                "營業性或收集性等具有重複特質之犯罪均屬之，例如經營",
                ""
            ],
            [
                "、從事業務、收集、販賣、製造、散布等行為概念者（最",
                ""
            ],
            [
                "高法院95年度台上字第1079號判決意旨參照）。查被告所",
                ""
            ],
            [
                "犯上開違反廢棄物清理法及水土保持法之罪，其罪質本即",
                ""
            ],
            [
                "具反覆實施同一行為之特性，是被告基於單一違反處理廢",
                ""
            ],
            [
                "棄物法及水土保持法之犯意，於事實欄所示之密切接近",
                ""
            ],
            [
                "時間內，在系爭土地反覆實施廢棄物清除、處理及毀損水",
                ""
            ],
            [
                "土保持之處理與維護設施之行為，侵害同一環境保護之社",
                ""
            ],
            [
                "會法益，屬集合犯之概念，應各僅成立一罪。",
                ""
            ],
            [
                "被告以一行為同時觸犯廢棄物清理法第46條第4 款之罪、",
                ""
            ],
            [
                "同法第46條第3 款之罪及水土保持法第33條第3 項前段之",
                ""
            ],
            [
                "罪，為想像競合犯，應依刑法第55條之規定論以較重且情",
                ""
            ],
            [
                "節較重之廢棄物清理法第46條第4 款之罪（按廢棄物清理",
                ""
            ],
            [
                "法第46條第4 款及同法第46條第3 款等罪之刑，均較水土",
                ""
            ],
            [
                "保持法第33條第3 項前段之罪刑度為重，又廢棄物清理法",
                ""
            ],
            [
                "第46條第3 款之未經主管機關許可提供土地回填、堆置廢",
                ""
            ],
            [
                "棄物罪，僅係消極提供土地，而同法第46條第4 款之未領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件從事廢棄物清除、處理罪，",
                ""
            ],
            [
                "則已有積極之清除、處理廢棄物之行為，應認同法第46條",
                ""
            ],
            [
                "第4 款之未領有廢棄物清除、處理許可文件從事廢棄物清",
                ""
            ],
            [
                "除、處理罪之情節較重）。被告所犯如事實欄所示二",
                ""
            ],
            [
                "罪，犯意各別，行為互殊，應予分論併罰。雖起訴書所犯",
                ""
            ],
            [
                "法條欄認被告所為二次違反廢棄物清理法之犯行，為集合",
                ""
            ],
            [
                "犯云云。惟按，集合犯固因其行為特質而評價為包括一罪",
                ""
            ],
            [
                "，然並非所有反覆實行之行為，皆一律認為包括一罪，仍",
                ""
            ],
            [
                "須從行為人主觀犯意，自始係基於概括性，行為之時空上",
                ""
            ],
            [
                "具有密切關係，且依社會通念，認屬包括之一罪為合理適",
                ""
            ],
            [
                "當者，始足當之，否則仍應依實質競合予以併合處罰。尤",
                ""
            ],
            [
                "以行為經警查獲時，其反社會性已具體表露，行為人已有",
                ""
            ],
            [
                "受非難之認識，其包括一罪之犯行至此終止，如經司法機",
                ""
            ],
            [
                "關為相關之處置（如具保、責付等）後，猶再犯罪，則主",
                ""
            ],
            [
                "觀上顯係另行起意，客觀上其受一次評價之事由亦已消滅",
                ""
            ],
            [
                "，自不得再以集合犯論（最高法院97年度台上字第4333號",
                ""
            ],
            [
                "判決意旨參照）。查被告如事實欄所示違反廢棄物清理",
                ""
            ],
            [
                "法犯行之時間與如事實欄所示違反廢棄物清理法犯行之",
                ""
            ],
            [
                "時間相差約1 月，其時間已有顯著之差距，且被告如事實",
                ""
            ],
            [
                "欄所示違反廢棄物清理法犯行於98年5 月20日為警查獲",
                ""
            ],
            [
                "後，其違反廢棄物清理法犯行之反社會性已具體表露，顯",
                ""
            ],
            [
                "有受非難之認識，竟於為警查獲後，再於如事實欄所示",
                ""
            ],
            [
                "之時、地犯廢棄物清理法之犯行，顯難認係基於單一犯意",
                ""
            ],
            [
                "，自不得論以集合犯之包括一罪，此亦經蒞庭公訴檢察官",
                ""
            ],
            [
                "當庭更正此部分之法律意見（參見本院訴緝字卷第39頁背",
                ""
            ],
            [
                "面），附此敘明。",
                ""
            ],
            [
                "爰審酌被告因貪圖不法利益，竟提供其要求同案被告周春",
                ""
            ],
            [
                "來出面承租之系爭土地以供回填、堆置廢棄物，並由與其",
                ""
            ],
            [
                "同具犯意聯絡之被告周春來、陳良味、王全安及章家豪等",
                ""
            ],
            [
                "人在系爭土地上清除、處理廢棄物，且未擬具水土保持計",
                ""
            ],
            [
                "畫，竟在系爭土地之山坡地從事開挖、整地之行為，破壞",
                ""
            ],
            [
                "原有植生及環境原有地貌，致生毀損水土保持之處理與維",
                ""
            ],
            [
                "護設施，影響環境至鉅，有害自然生態之永續經營，且嚴",
                ""
            ],
            [
                "重污染環境，復於為警查獲後，竟不知警惕，再為如事實",
                ""
            ],
            [
                "欄所示之違反廢棄物清理法犯行，至為不該，惟念及被",
                ""
            ],
            [
                "告犯後終能坦承犯行，堪認尚有悔意，並斟酌其犯罪之動",
                ""
            ],
            [
                "機、目的、手段、品行、智識程度、所生之損害等一切情",
                ""
            ],
            [
                "狀，分別量處如主文所示之刑，並定其應執行刑，以資懲",
                ""
            ],
            [
                "儆。",
                ""
            ],
            [
                "末扣案之無線電對講機2 具，係被告所有供共同被告章家",
                ""
            ],
            [
                "豪用以指揮曳引車進出系爭土地傾倒廢棄物所用，業據被",
                ""
            ],
            [
                "告供承在卷（參見本院訴緝字卷第38頁背面），應依刑法",
                ""
            ],
            [
                "第38條第1 項第2 款之規定，併予宣告沒收。另扣案之挖",
                ""
            ],
            [
                "土機1 台（CAT 廠牌，E200B 型，機身號碼：4SG01566號",
                ""
            ],
            [
                "），雖屬被告從事廢棄物處理所用之物，惟係被告向黃泰",
                ""
            ],
            [
                "信所承租，業據黃泰信於警詢時證述明確，並有租賃契約",
                ""
            ],
            [
                "書附卷可查，均如前述，是該挖土機既非被告或共同被告",
                ""
            ],
            [
                "所有，自不予宣告沒收，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第3 款、第4 款，水土保持法第33",
                ""
            ],
            [
                "條第3 項前段，刑法第11條前段、第28條、第55條前段、第38條",
                ""
            ],
            [
                "第1 項第2 款、第51條第5 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官高文政到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    101   年     4    月    30    日",
                ""
            ],
            [
                "刑事第七庭   法  官 陳 振 嘉",
                ""
            ],
            [
                "以上正本證明與原本相符。",
                ""
            ],
            [
                "如不服本判決，應於送達後10日內向本院提出上訴狀（應附繕本",
                ""
            ],
            [
                "），其未敘述上訴理由者，應於上訴期間屆滿後20日內，補提理",
                ""
            ],
            [
                "由書狀於本院，上訴於臺灣高等法院。",
                ""
            ],
            [
                "書記官 潘 瑜 甄",
                ""
            ],
            [
                "中    華    民    國   101    年    4     月    30    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣300 萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "水土保持法第33條",
                ""
            ],
            [
                "有下列情形之一者，處新台幣6萬元以上30萬元以下罰鍰：",
                ""
            ],
            [
                "一、違反第8 條第1 項規定未依水土保持技術規範實施水土保持",
                ""
            ],
            [
                "之處理與維護，或違反第22條第1 項，未在規定期限內改正",
                ""
            ],
            [
                "或實施仍不合水土保持技術規範者。",
                ""
            ],
            [
                "二、違反第12條至第14條規定之一，未先擬具水土保持計畫或未",
                ""
            ],
            [
                "依核定計畫實施水土保持之處理與維護者，或違反第23條規",
                ""
            ],
            [
                "定，未在規定期限內改正或實施仍不合水土保持技術規範者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "前項各款情形之一，經繼續限期改正而不改正者或實施仍不合水",
                ""
            ],
            [
                "土保持技術規範者，按次分別處罰，至改正為止，並令其停工，",
                ""
            ],
            [
                "得沒入其設施及所使用之機具，強制拆除及清除其工作物，所需",
                ""
            ],
            [
                "費用，由經營人、使用人或所有人負擔。",
                ""
            ],
            [
                "第1 項第2 款情形，致生水土流失或毀損水土保持之處理與維護",
                ""
            ],
            [
                "設施者，處6 月以上5 年以下有期徒刑，得併科新台幣60萬元以",
                ""
            ],
            [
                "下罰金；因而致人於死者，處3 年以上10年以下有期徒刑，得併",
                ""
            ],
            [
                "科新台幣80萬元以下罰金；致重傷者，處1 年以上7 年以下有期",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,101,上訴,1674,20120906,1": [
            [
                "臺灣高等法院刑事裁定　　　　　　　 101年度上訴字第1674號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　姚治民",
                ""
            ],
            [
                "選任辯護人　王建中律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法等上訴案件，本院裁定如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "姚治民羈押期間，自民國壹佰零壹年玖月拾日起，延長貳月。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、上訴人即被告姚治民因違反廢棄物清理法等案件，前經本院",
                ""
            ],
            [
                "認犯罪嫌疑重大，有刑事訴訟法第101 條第1 項第1 款情形",
                ""
            ],
            [
                "，非予羈押，顯難進行審判，於民國101 年6 月13日執行羈",
                ""
            ],
            [
                "押，至101 年9 月12日，羈押期間即將屆滿。",
                ""
            ],
            [
                "二、經本院訊問後，以前項原因依然存在，認有繼續羈押之必要",
                ""
            ],
            [
                "，應自民國101年9月13日起，延長羈押2月，爰依刑事訴訟",
                ""
            ],
            [
                "法第108條第1項、第5項，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國   101    年    9     月    6     日",
                ""
            ],
            [
                "刑事第十一庭  審判長法  官  許宗和",
                ""
            ],
            [
                "法  官  潘進柳",
                ""
            ],
            [
                "法  官  沈君玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  彭于瑛",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,101,上訴,1674,20120906,2": [
            [
                "臺灣高等法院刑事判決　　　　　　　 101年度上訴字第1674號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　姚治民",
                ""
            ],
            [
                "選任辯護人　王建中律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法等案件，不服臺灣桃園地",
                ""
            ],
            [
                "方法院101 年度訴緝字第29號，中華民國101 年4 月30日第一審",
                ""
            ],
            [
                "判決（起訴案號：臺灣桃園地方法院檢察署98年度偵字第11098",
                ""
            ],
            [
                "、13872 號；嗣於原審準備程序進行中，被告就被訴事實為有罪",
                ""
            ],
            [
                "之陳述，經原審告知簡式審判程序意旨，並聽取當事人意見後，",
                ""
            ],
            [
                "原審合議裁定依簡式審判程序進行），提起上訴，本院判決如下",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣坐落桃園縣龜山鄉○○○段牛角坡小段282 地號之土地（",
                ""
            ],
            [
                "下稱系爭土地）係黃文杰（業經檢察官另為不起訴處分確定",
                ""
            ],
            [
                "）所有，並經臺灣省政府以民國86年10月8 日八六府農水字",
                ""
            ],
            [
                "第168867號、行政院農業委員會以98年8 月4 日農授水保字",
                ""
            ],
            [
                "第09801850245 號函公告為山坡地保育利用條例之山坡地在",
                ""
            ],
            [
                "案。姚治民與周春來（業經臺灣桃園地方法院以99年度訴字",
                ""
            ],
            [
                "第705號判處有期徒刑1年3月確定）均明知未經主管機關許",
                ""
            ],
            [
                "可，不得提供土地回填、堆置廢棄物；且渠等與陳良味（業",
                ""
            ],
            [
                "經臺灣桃園地方法院以99年度訴字第705號判處有期徒刑2年",
                ""
            ],
            [
                "，緩刑5年確定）、王全安及章家豪（分別經臺灣桃園地方",
                ""
            ],
            [
                "法院以99年度訴字第705號各判處有期徒刑1年2月，緩刑4年",
                ""
            ],
            [
                "確定）均明知未經依廢棄物清理法第41條規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，不得從事廢棄物清除、處理，且其等亦",
                ""
            ],
            [
                "均明知系爭土地係經主管機關依山坡地保育利用條例及水土",
                ""
            ],
            [
                "保持法公告列管之山坡地，如有使用山坡地或開挖整地之必",
                ""
            ],
            [
                "要，除須經土地所有權人同意外，並應經調查規劃，依水土",
                ""
            ],
            [
                "保持技術規範實施水土保持之處理與維護，以防止毀損水土",
                ""
            ],
            [
                "保持之處理與維護設施或水土流失，未擬具水土保持計畫申",
                ""
            ],
            [
                "請主管機關核定許可前，不得擅自開挖整地。詎姚志明竟與",
                ""
            ],
            [
                "周春來共同基於提供土地回填、堆置廢棄物之犯意聯絡，二",
                ""
            ],
            [
                "人且與陳良味、王全安及章家豪共同基於非法從事廢棄物清",
                ""
            ],
            [
                "除、處理及違反上開水土保持法規定之犯意聯絡，先由周春",
                ""
            ],
            [
                "來於98年4月21日向不知情之黃文杰承租系爭土地後，即由",
                ""
            ],
            [
                "某真實姓名年籍不詳之成年人以不詳方式在系爭土地開挖，",
                ""
            ],
            [
                "繼由某真實姓名年籍不詳之成年人自不詳處所陸續載運一般",
                ""
            ],
            [
                "事業廢棄物（內含廢土、黑色泥巴、廢磚塊、廢木材等廢棄",
                ""
            ],
            [
                "物）運輸至系爭土地傾倒，其間姚治民並分別自98年5月17",
                ""
            ],
            [
                "日及18日起，以日薪新臺幣（下同）1,000元之代價僱用周",
                ""
            ],
            [
                "春來、王全安，及以日薪1,500元僱用章家豪，由渠等在系",
                ""
            ],
            [
                "爭土地看守、管理自不詳處所裝載有廢土、廢木材及廢磚塊",
                ""
            ],
            [
                "等一般事業廢棄物之曳引車運輸至系爭土地之進出，復自98",
                ""
            ],
            [
                "年5月20日以日薪2,000元僱用陳良味操作向不知情之黃泰信",
                ""
            ],
            [
                "所承租之挖土機（CAT廠牌，E200B型，機身號碼：4SG01566",
                ""
            ],
            [
                "號），在系爭土地開挖、回填及推平前開一般事業廢棄物，",
                ""
            ],
            [
                "而共同未經許可清除、處理廢棄物。又姚治民、周春來、陳",
                ""
            ],
            [
                "良味、王全安及章家豪均為系爭土地之使用人，依法就主管",
                ""
            ],
            [
                "機關列管之山坡地負有實施水土保持處理與維護之義務，為",
                ""
            ],
            [
                "水土保持義務人，而渠等共同所為之前開開挖、回填及推平",
                ""
            ],
            [
                "之整地行為，未見任何水土保持設施，並使原披覆於土壤表",
                ""
            ],
            [
                "面可發揮保育表土之自然原生植物剷除，造成坡面表土裸露",
                ""
            ],
            [
                "，已阻礙天然地表水之入滲功能，破壞地表或地下水或地下",
                ""
            ],
            [
                "水源涵養，致生毀損水土保持之處理與維護設施。嗣於98年",
                ""
            ],
            [
                "5月20日下午4時30分許為警當場查獲，並扣得上開挖土機1",
                ""
            ],
            [
                "台及無線電對講機2具，始查悉上情。",
                ""
            ],
            [
                "二、姚治民與陳良味均明知未經依廢棄物清理法第41條規定領有",
                ""
            ],
            [
                "廢棄物處理許可文件，不得從事廢棄物處理，於98年5月20",
                ""
            ],
            [
                "日已為警當場查獲上情，仍不知悔悟，竟另基於共同非法從",
                ""
            ],
            [
                "事廢棄物處理之犯意聯絡，由姚治民自98年6月17日起以日",
                ""
            ],
            [
                "薪2,500元僱用陳良味在系爭土地操作姚治民向不知情之黃",
                ""
            ],
            [
                "泰信所承租之上開挖土機在系爭土地回填、推平置於系爭土",
                ""
            ],
            [
                "地之上開廢土、廢木材及廢磚塊等一般事業廢棄物，而共同",
                ""
            ],
            [
                "未經許可處理廢棄物（無證據證明渠等有清除廢棄物或開挖",
                ""
            ],
            [
                "系爭土地而毀損水土保持之處理與維護設施之行為），嗣於",
                ""
            ],
            [
                "98年6月17日凌晨1時許為警當場查獲，復扣得上開挖土機1",
                ""
            ],
            [
                "台，始查知上情。",
                ""
            ],
            [
                "三、案經桃園縣政府警察局龜山分局報請臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符合同法第159 條之1 至第159 條之4 之規定，但經當事",
                ""
            ],
            [
                "人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳",
                ""
            ],
            [
                "述作成時之情況，認為適當者，亦得為證據；又當事人、代",
                ""
            ],
            [
                "理人或辯護人於法院調查證據時，知有第159 條第1 項不得",
                ""
            ],
            [
                "為證據之情形，而未於言詞辯論終結前聲明異議者，視為有",
                ""
            ],
            [
                "前項之同意，刑事訴訟法第159 條第1 項及第159 條之5 分",
                ""
            ],
            [
                "別定有明文。此係基於證據資料愈豐富，愈有助於真實發現",
                ""
            ],
            [
                "之理念，酌採當事人進行主義之證據處分權原則，並強化言",
                ""
            ],
            [
                "詞辯論主義，透過當事人等到庭所為之法庭活動，在使訴訟",
                ""
            ],
            [
                "程序順暢進行之要求下，承認傳聞證據於一定條件內，得具",
                ""
            ],
            [
                "證據適格。其中第2項之「擬制同意」，因與同條第1項之明",
                ""
            ],
            [
                "示同意有別，實務上常見當事人等係以「無異議」或「沒有",
                ""
            ],
            [
                "意見」表示之，斯時倘該證據資料之性質，已經辯護人閱卷",
                ""
            ],
            [
                "而知悉，或自起訴書、第一審判決書之記載而了解，或偵查",
                ""
            ],
            [
                "、審判中經檢察官、審判長、受命法官、受託法官告知，或",
                ""
            ],
            [
                "被告逕為認罪答辯或有類似之作為、情況，即可認該相關人",
                ""
            ],
            [
                "員於調查證據時，知情而合於擬制同意之要件（最高法院99",
                ""
            ],
            [
                "年度台上字第4817號裁判意旨參照）。本判決下列認定事實",
                ""
            ],
            [
                "所引用之卷證所有證據（供述、文書及物證等），均經依法",
                ""
            ],
            [
                "踐行調查證據程序，檢察官、被告及辯護人均未主張排除前",
                ""
            ],
            [
                "開證據能力，且迄於本院言詞辯論終結前均未表示異議，本",
                ""
            ],
            [
                "院審酌前開證據資料製作時之情況，尚無違法不當及證明力",
                ""
            ],
            [
                "明顯過低之瑕疵，其書證部分亦無刑事訴訟法第159條之4之",
                ""
            ],
            [
                "顯有不可信之情況與不得作為證據之情形，且均與本案具關",
                ""
            ],
            [
                "連性，認以之作為證據應屬適當，故揆諸上開規定，認上揭",
                ""
            ],
            [
                "證據資料均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告於本院否認犯行，辯稱：那時候處理是因為天氣的",
                ""
            ],
            [
                "關係，伊怕土石流失，所以叫他整理起來，只是在做整地；",
                ""
            ],
            [
                "沒有廢木材、廢磚塊，那些是剩餘土方，並不是廢棄物，晚",
                ""
            ],
            [
                "上作業是因為後來有大雨，我們趕快把沒有整好的整好，怕",
                ""
            ],
            [
                "流掉別人的基地上云云；其辯護人則辯稱：根據內政部的函",
                ""
            ],
            [
                "文所示，營建廢棄土包括建築工程、公共工程及建築物拆除",
                ""
            ],
            [
                "工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用資",
                ""
            ],
            [
                "源，非屬廢棄物範圍，其主管機關為內政部營建署，公共工",
                ""
            ],
            [
                "程包括交通運輸工程所產出之廢土石方，亦屬營建廢棄土，",
                ""
            ],
            [
                "並非廢棄物，被告的土是出自南港捷運工程，且從照片可以",
                ""
            ],
            [
                "看出那些磚、木頭都不是混雜的，是平躺，是在剷平的過程",
                ""
            ],
            [
                "中所致，縱有任意棄置，應屬違規棄置剩餘土石方而違反廢",
                ""
            ],
            [
                "棄物清理法第27條之規定，而非一般事務廢棄物。且在系爭",
                ""
            ],
            [
                "土地上面的原始土木，從證人卓卿仁所述也可知道原來那裡",
                ""
            ],
            [
                "是有植被，檢察官起訴書的證據清單編號十一之會勘紀錄、",
                ""
            ],
            [
                "照片可知，可從表露層看出地表是營建剩餘土石方，故被告",
                ""
            ],
            [
                "搬運、傾倒的是營建剩餘土石；犯罪事實二部分，陳良味說",
                ""
            ],
            [
                "的很清楚，當天並沒有廢棄物及載運廢棄物的車輛，98年6",
                ""
            ],
            [
                "月17日亦未發現任何廢棄物車輛及廢棄物，而只是單純回填",
                ""
            ],
            [
                "推平之行為云云。惟查：",
                ""
            ],
            [
                "(一)上開事實，業據被告於偵查及原審審理時均坦承不諱，核與",
                ""
            ],
            [
                "證人即同案被告周春來、王全安及陳良味於警詢中、證人即",
                ""
            ],
            [
                "同案被告章家豪於警詢及偵查中所證述之情節相符（見98年",
                ""
            ],
            [
                "度偵字第11908 號卷第17至22、25至28、31至33、37至40、",
                ""
            ],
            [
                "207 、208 頁，98年度偵字第13872 號卷第27、28頁），亦",
                ""
            ],
            [
                "與證人即系爭土地所有人黃文杰、證人即上開挖土機修理工",
                ""
            ],
            [
                "人高志明、證人即上開挖土機出租人黃泰信、證人即灑水車",
                ""
            ],
            [
                "駕駛羅智隆於警詢中所證述之情節一致（見98年度偵字第11",
                ""
            ],
            [
                "908 號卷第44至46、48至53頁，98年度偵字第13872 號卷第",
                ""
            ],
            [
                "37至39、52至57頁），復據證人即臺灣省水土保持技師公會",
                ""
            ],
            [
                "卓卿仁技師於原審審理中結證：依會勘現場已攪到表土裸露",
                ""
            ],
            [
                "被破壞，經判斷應該會影響地下水涵養。該地面原有植物覆",
                ""
            ],
            [
                "蓋經剷除會影響該土地原有的水土保持功能。植被及地表之",
                ""
            ],
            [
                "植物具有水土保持的功能，對水土保持的效果非常有效，該",
                ""
            ],
            [
                "土地的植被遭剷除之後，一定會影響該土地產生水土流失的",
                ""
            ],
            [
                "情形等語無訛（見原審訴字卷第140 頁），上開土地之原有",
                ""
            ],
            [
                "植物、植被確有遭挖掘、剷除並產生表土裸露之情形，依桃",
                ""
            ],
            [
                "園縣政府會勘結論（見98年度偵字第11908 號卷第195 頁）",
                ""
            ],
            [
                "，亦認被告擅自開挖整地，已改變地貌，造成坡面表土裸露",
                ""
            ],
            [
                "，已阻礙天然地表水之入滲功能，已有破壞地表或地下水或",
                ""
            ],
            [
                "地下水源涵養致毀損水土保持處理與維護之情形，有桃園縣",
                ""
            ],
            [
                "違規使用山坡地案件現場98年5 月20日會勘紀錄（見98年度",
                ""
            ],
            [
                "偵字第11908 號卷第89、90頁）、搜索扣押筆錄暨扣押物品",
                ""
            ],
            [
                "目錄表（見98年度偵字第11908 號卷第91至94頁，98年度偵",
                ""
            ],
            [
                "字第13872 號卷第47至50頁）、上開挖土機代保管條（見98",
                ""
            ],
            [
                "年度偵字第11908 號卷第96頁，98年度偵字第13872 號卷第",
                ""
            ],
            [
                "58頁）、重機械契約書及所附進口報單（見98年度偵字第11",
                ""
            ],
            [
                "908 號卷第97、98頁）、上開挖土機租賃契約書及系爭土地",
                ""
            ],
            [
                "租賃契約書（見98年度偵字第11908 號卷第99至102 、103",
                ""
            ],
            [
                "至106 頁）、臺北縣政府營利事業登記證（綠世紀環保科技",
                ""
            ],
            [
                "有限公司，見98年度偵字第11908 號卷第107 、108 頁）、",
                ""
            ],
            [
                "現場照片及扣押物照片（見98年度偵字第11908 號卷第109",
                ""
            ],
            [
                "至115 、116 頁）、臺灣桃園地方法院檢察署勘驗筆錄暨現",
                ""
            ],
            [
                "場照片及現場圖（見98年度偵字第11908 號卷第165 至172",
                ""
            ],
            [
                "頁）、桃園縣桃園地政事務所98年8 月26日桃地測字第0981",
                ""
            ],
            [
                "005449號函暨檢附土地複丈成果圖（見98年度偵字第11908",
                ""
            ],
            [
                "號卷第173 、174 頁）、桃園縣政府99年2 月8 日府水保字",
                ""
            ],
            [
                "第0990051393號函暨檢附行政院農委會98年8 月4 日農授水",
                ""
            ],
            [
                "保字第09801850245 號公告、桃園縣違規使用山坡地案件現",
                ""
            ],
            [
                "場98年6 月3 日會勘紀錄（見98年度偵字第11908 號卷第18",
                ""
            ],
            [
                "8 至191 頁）、桃園縣政府99年3 月15日府水保字第099009",
                ""
            ],
            [
                "5556號函暨檢附桃園縣政府水務處99年2 月23日會勘記錄暨",
                ""
            ],
            [
                "照片（見98年度偵字第11908 號卷第192 至202 頁）、桃園",
                ""
            ],
            [
                "縣違規使用山坡地案件現場98年6 月17日會勘記錄暨照片附",
                ""
            ],
            [
                "卷足資佐證（見98年度偵字第13872 號卷第72至78頁），被",
                ""
            ],
            [
                "告上開犯行致生毀損水土保持之處理與維護設施，亦可認定",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(二)按廢棄物清理法所稱之廢棄物，分下列二種：一般廢棄物",
                ""
            ],
            [
                "：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染",
                ""
            ],
            [
                "環境之固體或液體廢棄物；、事業廢棄物：有害事業廢",
                ""
            ],
            [
                "棄物：由事業機構所產生具有毒性、危險性，其濃度或數量",
                ""
            ],
            [
                "足以影響人體健康或污染環境之廢棄物。一般事業廢棄物",
                ""
            ],
            [
                "：由事業機構所產生有害事業廢棄物以外之廢棄物，廢棄物",
                ""
            ],
            [
                "清理法第2 條第1 項定有明文。再「營建廢棄土，如係符合",
                ""
            ],
            [
                "內政部所訂頒『營建剩餘土石方處理方案』規定中所規定之",
                ""
            ],
            [
                "適用範圍：建築工程、公共工程及建築物拆除工程施工所產",
                ""
            ],
            [
                "生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，則因86年12",
                ""
            ],
            [
                "月31日臺86內字第52109 號函示『營建廢棄土包括建築工程",
                ""
            ],
            [
                "、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚",
                ""
            ],
            [
                "瓦、混凝土塊，為有用資源，非屬廢棄物範圍，其主管機關",
                ""
            ],
            [
                "為內政部營建署』，因此營建剩餘土石方非屬廢棄物，其清",
                ""
            ],
            [
                "除、處理應『營建剩餘土石方處理方案』規定辦理，不受廢",
                ""
            ],
            [
                "棄物清理法第28條或第41條之規範，至如有任意棄置，致污",
                ""
            ],
            [
                "染環境之情形時，則屬違反廢棄物清理法第27條之規定，因",
                ""
            ],
            [
                "其非屬廢棄物，故亦無涉同法第46條第2 款或第4 款之規定",
                ""
            ],
            [
                "」，亦有行政院環境保護署92年9 月4 日環署廢字第092005",
                ""
            ],
            [
                "6315號函可稽。簡言之，營建剩餘土石方為有用資源，非屬",
                ""
            ],
            [
                "廢棄物，自無涉廢棄物清理法第46條各款規定之可言；然如",
                ""
            ],
            [
                "為混雜染布、塑膠、廢木材及廢水泥磚塊等非屬「營建剩餘",
                ""
            ],
            [
                "土石方處理方案」之適用範圍時，則應為建築廢棄物，仍屬",
                ""
            ],
            [
                "廢棄物，自應受廢棄物清理法之規範。查本件員警於系爭土",
                ""
            ],
            [
                "地上所查獲之廢土，其內含有黑色泥巴、廢磚塊及廢木材等",
                ""
            ],
            [
                "物之事實，有現場照片及臺灣桃園地方法院檢察署勘驗筆錄",
                ""
            ],
            [
                "附卷可稽（見98年度偵字第11908 號卷第109 至115 、165",
                ""
            ],
            [
                "至172 頁，98年度偵字第13872 號卷第74至78頁），是本件",
                ""
            ],
            [
                "於系爭土地上所查獲之廢土顯非營建剩餘土石方，當屬建築",
                ""
            ],
            [
                "廢棄物之一般事業廢棄物無訛，故辯護人所辯稱被告所棄置",
                ""
            ],
            [
                "之上開廢棄物非屬一般事業廢棄物云云，並不足採。",
                ""
            ],
            [
                "(三)至辯護人所稱於98年6月17日陳良味並未整理廢棄物云云，",
                ""
            ],
            [
                "惟依證人即同案被告陳良味於本院審理時證稱：確實有一次",
                ""
            ],
            [
                "晚上，伊是臨時經被姚治民叫去用挖土機整地，情形是上面",
                ""
            ],
            [
                "沒有平，伊有問說這是否合法，姚治民有拿證件給伊看，他",
                ""
            ],
            [
                "說要做某一種園。那天沒有看到車，只有姚治民叫伊把地用",
                ""
            ],
            [
                "平，伊也不是推平，伊是用挖土機把地撥平，推平要用推土",
                ""
            ],
            [
                "機，伊沒有辦法推，伊是開挖土機，那天伊除了撥平以外，",
                ""
            ],
            [
                "沒有做回填的動作，那天晚上天氣並沒有下雨。當時候到現",
                ""
            ],
            [
                "場，現場樣子圍著，外面好像有捷運，有一個門關著，姚治",
                ""
            ],
            [
                "民要伊把路邊的部分處理，外面與裡面圍著的有分內外，伊",
                ""
            ],
            [
                "是處理外面的部分，裡外高低不一致。伊第一次去是被告下",
                ""
            ],
            [
                "午叫伊去，他們的挖土機壞掉，叫伊去修理履帶，後來就被",
                ""
            ],
            [
                "叫去派出所，晚上即本次是第二次叫伊去，伊有問是否合法",
                ""
            ],
            [
                "，姚治民說有申請，那天晚上去的時候，就被警察查獲，姚",
                ""
            ],
            [
                "治民也在場被查獲，伊在原審有認罪，工資是一天2,000 元",
                ""
            ],
            [
                "，沒有超過三、四天，98年5 月20日到同年6 月17都去，伊",
                ""
            ],
            [
                "開挖土機整平的地點是同一個地方，兩個位置。伊在偵訊時",
                ""
            ],
            [
                "說的工資是3,000 元，但是實際上一天只有拿2,000 元，姚",
                ""
            ],
            [
                "治民在98年6 月17日打電話叫伊開挖土機，說農地要整地，",
                ""
            ],
            [
                "伊去的時候發現不是農地，伊覺得怪怪的不敢作，是因為該",
                ""
            ],
            [
                "地高低不平，而且伊第一次去就被抓了，所以懷疑特別問姚",
                ""
            ],
            [
                "治民等語（見本院卷第58至60頁），且有桃園縣違規使用山",
                ""
            ],
            [
                "坡地案件現場98年6 月17日會勘記錄暨照片附卷足資佐證（",
                ""
            ],
            [
                "見98年度偵字第13872 號卷第72至78頁），顯見證人即同案",
                ""
            ],
            [
                "被告陳良味係於夜間受僱於被告，於98年6 月17日凌晨1 時",
                ""
            ],
            [
                "許為警查獲前之期間內，在系爭土地上用挖土機將廢棄土填",
                ""
            ],
            [
                "入該系爭土地上之坑洞內整地甚明，且此部分之施作如係合",
                ""
            ],
            [
                "法，又何須迫切於夜間僱用陳良味前往處理，其欲掩人耳目",
                ""
            ],
            [
                "之企圖甚明，故被告及辯護人此部分所辯，亦不足採信。",
                ""
            ],
            [
                "(四)綜上所述，被告於原審所為上開自白核與事實相符，自可採",
                ""
            ],
            [
                "為認定事實之證據，其於本院所辯並不足採，本案事證明確",
                ""
            ],
            [
                "，被告違反廢棄物清理法等犯行洵堪認定，應依法論罪科刑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "(一)按廢棄物清理法第46條第3 款所稱「未經主管機關許可，提",
                ""
            ],
            [
                "供土地堆置廢棄物者」，依其文義以觀，固係以提供土地者",
                ""
            ],
            [
                "為處罰對象，然該條款所欲規範者應在於未經主管機關許可",
                ""
            ],
            [
                "，提供土地堆置廢棄物之行為，而非側重於土地為何人所有",
                ""
            ],
            [
                "、是否有權使用，亦不問提供土地係供自己或他人堆置廢棄",
                ""
            ],
            [
                "物。是凡以自己所有之土地，或有權使用（如借用、租用等",
                ""
            ],
            [
                "）、無權占用之他人土地，以供自己或他人堆置廢棄物之行",
                ""
            ],
            [
                "為，均有上開條款之適用，非謂該條款僅規定處罰提供自己",
                ""
            ],
            [
                "之土地供他人堆置廢棄物而言，否則任意提供非屬自己或無",
                ""
            ],
            [
                "權使用之土地供自己或他人堆置廢棄物，造成污染，卻無法",
                ""
            ],
            [
                "處罰，顯失衡平，當非該法為改善環境衛生，維護國民健康",
                ""
            ],
            [
                "之立法目的（最高法院95年度台上字第3325號、94年度台上",
                ""
            ],
            [
                "字第5174號判決意旨參照）。是被告提供其要求同案被告周",
                ""
            ],
            [
                "春來出面承租之系爭土地以供回填一般事業廢棄物之舉，自",
                ""
            ],
            [
                "得論以該款罪刑。另按從事廢棄物清除、處理業務者，應向",
                ""
            ],
            [
                "直轄市、縣（市）主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除處理機構許可文件後，始得受託清除",
                ""
            ],
            [
                "、處理廢棄物業務，廢棄物清理法第41條第1 項定有明文；",
                ""
            ],
            [
                "同法第46條第4 款所謂未依第41條第1 項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件者，自係指從事廢棄物清除、處理業務，",
                ""
            ],
            [
                "而未經申請核發許可文件者，及非從事廢棄物清除、處理業",
                ""
            ],
            [
                "務，而無法申請核發許可文件者而言，其不以公、民營廢棄",
                ""
            ],
            [
                "物清除處理機構為限，凡未領有許可證或核備文件而從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理者，即足當之（最高法院92年度台上",
                ""
            ],
            [
                "字第1213號、91年度台上字第6807、5342、5905號判決意旨",
                ""
            ],
            [
                "參照）。是被告雖非公、民營廢棄物清除、處理機構，其仍",
                ""
            ],
            [
                "為廢棄物清理法第46條第4 款處罰之對象甚明。",
                ""
            ],
            [
                "(二)次按廢棄物清理法第46條第4款所規定之犯罪構成要件行為",
                ""
            ],
            [
                "，計有「貯存」、「清除」及「處理」三者，其中所謂「貯",
                ""
            ],
            [
                "存」，指一般廢棄物於清除、處理前，放置於特定地點或貯",
                ""
            ],
            [
                "存容器、設施內之行為，「清除」則指一般廢棄物之收集、",
                ""
            ],
            [
                "運輸行為，至「處理」則包含中間處理：指一般廢棄物在",
                ""
            ],
            [
                "最終處置前，以物理、化學、生物、熱處理、堆肥或其他處",
                ""
            ],
            [
                "理方法，改變其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "減積、去毒、固化或安定之行為。最終處置：指將一般廢",
                ""
            ],
            [
                "棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：",
                ""
            ],
            [
                "一般廢棄物做為原料、材料、燃料、填土或其他經中央主管",
                ""
            ],
            [
                "機關及目的事業主管機關認定之用途行為，有行政院環境保",
                ""
            ],
            [
                "護署發布之「一般廢棄物貯存清除處理方法及設施標準」可",
                ""
            ],
            [
                "資參酌，是以「廢棄物之處理過程，含貯存（指事業廢棄物",
                ""
            ],
            [
                "於清除、處理前，放置於特定地或貯存容器、設施內之行為",
                ""
            ],
            [
                "）、清除（指事業廢棄物之收集、運輸行為）及處理（包括",
                ""
            ],
            [
                "中間處理：即最終處置前，以物理、化學、生物、熱處理",
                ""
            ],
            [
                "或其他處理方法，改變其物理、化學、生物特性或成分，達",
                ""
            ],
            [
                "成分離、減積、去毒、固化或安定）之行為；最終處置：",
                ""
            ],
            [
                "指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之",
                ""
            ],
            [
                "行為；再利用：指事業機構產生之事業廢棄物自行販賣、",
                ""
            ],
            [
                "轉讓或委託作為原料、材料、填土或其他經中央主管機關認",
                ""
            ],
            [
                "定之用途行為）三種過程（最高法院93年度台上字第2401號",
                ""
            ],
            [
                "判決意旨參照）。依上開法條及判決意旨說明，廢棄物之運",
                ""
            ],
            [
                "輸應屬「清除行為」，至廢棄物之傾倒、整地、填土，則屬",
                ""
            ],
            [
                "「處理行為」。是被告如事實欄所示於系爭土地所為之行",
                ""
            ],
            [
                "為，應屬廢棄物之清除、處理行為；另如事實欄所示於系",
                ""
            ],
            [
                "爭土地所為之整地行為，則應屬廢棄物之處理行為。",
                ""
            ],
            [
                "(三)復查系爭土地屬山坡地（臺灣省政府86年10月8 日八六府農",
                ""
            ],
            [
                "水字第168867號、行政院農業委員會民國98年8 月4 日農授",
                ""
            ],
            [
                "水保字第09801850245 號函公告），嗣經土地所有人黃文杰",
                ""
            ],
            [
                "出租予被告，而由被告在系爭土地為如事實欄所示之清除",
                ""
            ],
            [
                "、處理廢棄物行為，堪認被告為系爭土地之使用人，其依法",
                ""
            ],
            [
                "就主管機關列管之山坡地負有實施水土保持處理與維護之義",
                ""
            ],
            [
                "務，自為水土保持義務人；而被告於本院審理中就此亦未否",
                ""
            ],
            [
                "認知悉系爭土地為山坡地乙節，且於偵查中自承確未擬定水",
                ""
            ],
            [
                "土保持計畫送請主管機關核定等語（見98年度偵字第13872",
                ""
            ],
            [
                "號卷第82頁）。又依水土保持法第3 條第1 款與第33條第3",
                ""
            ],
            [
                "項規定，毀損水土保持之處理與維護設施，僅要構成毀損行",
                ""
            ],
            [
                "為，其犯罪已既遂，不以致生水土流失結果為必要。而水土",
                ""
            ],
            [
                "保持設施包括原有植生，不限於人工施作者，毀損原有植生",
                ""
            ],
            [
                "之水土保持設施，其犯罪已既遂；另按水土保持之處理與維",
                ""
            ],
            [
                "護者，係指應用工程、農藝或植生方法，以保育水土資源、",
                ""
            ],
            [
                "維護自然生態景觀及防治沖蝕、崩塌、地滑、土石流等災害",
                ""
            ],
            [
                "之措施，水土保持法第3 條第1 款定有明文。故水土保持之",
                ""
            ],
            [
                "處理與維護設施，不限於擋土牆、排水孔、疏洪道等專用於",
                ""
            ],
            [
                "水土保持之人工配置，亦包含原生植物。被告擅自開挖整地",
                ""
            ],
            [
                "以清除、處理廢棄物，將上開土地之原有植物、植被挖掘、",
                ""
            ],
            [
                "剷除，改變地貌，造成坡面表土裸露，阻礙天然地表水之入",
                ""
            ],
            [
                "滲功能，已破壞地表或地下水或地下水源涵養致毀損水土保",
                ""
            ],
            [
                "持處理與維護，其所為之犯行，致毀損水土保持之處理與維",
                ""
            ],
            [
                "護設施甚明。",
                ""
            ],
            [
                "(四)核被告所為，就事實欄所示部分，係犯廢棄物清理法第46",
                ""
            ],
            [
                "條第3 款之未經主管機關許可提供土地回填、堆置廢棄物罪",
                ""
            ],
            [
                "、同法第46條第4 款之未領有廢棄物清除、處理許可文件從",
                ""
            ],
            [
                "事廢棄物清除、處理罪及水土保持法第33條第3 項前段之違",
                ""
            ],
            [
                "反水土保持法第12條第1 項之規定，未先擬具水土保持計畫",
                ""
            ],
            [
                "，致生毀損水土保持之處理與維護設施罪；就事實欄所示",
                ""
            ],
            [
                "部分，係犯廢棄物清理法第46條第4 款之未領有廢棄物處理",
                ""
            ],
            [
                "許可文件從事廢棄物處理罪。檢察官於起訴書所犯法條欄雖",
                ""
            ],
            [
                "認被告如事實欄所為係犯廢棄物清理法第46條第4 款及水",
                ""
            ],
            [
                "土保持法第32條第1 項等罪嫌，惟經原審蒞庭公訴檢察官當",
                ""
            ],
            [
                "庭變更被告如事實欄所為係犯廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "及水土保持法第33條第3 項前段之罪，並補充被告此部分所",
                ""
            ],
            [
                "為另涉犯廢棄物清理法第46條第3 款之罪（見原審訴緝字卷",
                ""
            ],
            [
                "第33頁；按被告未經許可提供土地回填、堆置廢棄物之行為",
                ""
            ],
            [
                "，已據起訴書於犯罪事實欄記載明確，本院自得就被告此",
                ""
            ],
            [
                "部分犯行併予審理），本院自無庸就此變更起訴法條，附此",
                ""
            ],
            [
                "敘明。",
                ""
            ],
            [
                "(五)又被告就事實欄所示之行為，雖同時該當山坡地保育利用",
                ""
            ],
            [
                "條例第35條第3 項及水土保持法第33條第3 項之犯罪構成要",
                ""
            ],
            [
                "件，然按山坡地保育利用條例係65年4 月29日公布施行，該",
                ""
            ],
            [
                "條例有關保育、利用及水土保持之實施範圍，僅及於行政院",
                ""
            ],
            [
                "依該條例第3 條規定公告之「山坡地」，至其他高山林地、",
                ""
            ],
            [
                "水庫、河川上游集水區○○道兩岸、海岸及沙灘等地區之水",
                ""
            ],
            [
                "土保持工作，則不包括在內。嗣政府鑑於臺灣國土資源有限",
                ""
            ],
            [
                "，地陡人稠，土質脆弱，加以山坡地過度開發利用，致地表",
                ""
            ],
            [
                "沖蝕、崩塌嚴重，每逢颱風豪雨常導致嚴重災害，為建立完",
                ""
            ],
            [
                "善之水土保持法規制度，積極推動各項水土保持工作，發揮",
                ""
            ],
            [
                "整體性水土保持之治本功能，乃針對經濟建設發展需要及水",
                ""
            ],
            [
                "土保持發展情形，於83年5 月27日制定水土保持法，將所有",
                ""
            ],
            [
                "需要實施水土保持地區作一整體之規範，並將山坡地保育利",
                ""
            ],
            [
                "用條例中有關山坡地之水土保持事項一併納入本法之規定範",
                ""
            ],
            [
                "圍，於第8 條第1 項第5 款明定山坡地之開發及堆積土石等",
                ""
            ],
            [
                "處理、利用，應經調查規劃，依水土保持技術規範實施水土",
                ""
            ],
            [
                "保持之處理與維護。該法所稱之山坡地，依同法第3 條第3",
                ""
            ],
            [
                "款之規定，係指國有林事業區、試驗用林地、保安林地，及",
                ""
            ],
            [
                "經中央或直轄市主管機關參照自然形勢、行政區域或保育、",
                ""
            ],
            [
                "利用之需要，就標高100 公尺以上，或標高未滿100 公尺，",
                ""
            ],
            [
                "而其平均坡度在5 ％以上者劃定範圍，報請行政院核定公告",
                ""
            ],
            [
                "之公、私有土地，其範圍已較山坡地保育利用條例第3 條所",
                ""
            ],
            [
                "稱之山坡地為廣，且該法第1 條第2 項規定：「水土保持，",
                ""
            ],
            [
                "依本法之規定；本法未規定者，適用其他法律之規定」。是",
                ""
            ],
            [
                "就立法沿革、法律體例、立法時間及立法目的而言，水土保",
                ""
            ],
            [
                "持法係山坡地保育利用條例之特別法，行為人所為倘皆合於",
                ""
            ],
            [
                "上揭二法律之犯罪構成要件，自應優先適用水土保持法（最",
                ""
            ],
            [
                "高法院93年度台上字第3380號判決意旨參照），亦併此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(六)被告就如事實欄所示未經主管機關許可提供土地回填、堆",
                ""
            ],
            [
                "置廢棄物之犯行，與周春來間有犯意聯絡及行為分擔，為共",
                ""
            ],
            [
                "同正犯。其另就如事實欄所示未領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件從事廢棄物清除、處理，及未先擬具水土保持計畫，",
                ""
            ],
            [
                "致生毀損水土保持之處理與維護設施等犯行，與周春來、陳",
                ""
            ],
            [
                "良味、王全安、章家豪及如事實欄所示駕駛曳引車載送一",
                ""
            ],
            [
                "般事業廢棄物前往系爭土地傾倒之某真實姓名年籍不詳之成",
                ""
            ],
            [
                "年人間，有犯意聯絡及行為分擔，均為共同正犯。被告就事",
                ""
            ],
            [
                "實欄所示未領有廢棄物處理許可文件從事廢棄物處理之犯",
                ""
            ],
            [
                "行，與陳良味間有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "(七)復按刑事法若干犯罪行為態樣，本質上原具有反覆、延續實",
                ""
            ],
            [
                "行之特徵，立法時既予特別歸類，定為犯罪構成要件之行為",
                ""
            ],
            [
                "要素，則行為人基於概括之犯意，在密切接近之一定時、地",
                ""
            ],
            [
                "持續實行之複次行為，倘依社會通念，於客觀上認為符合一",
                ""
            ],
            [
                "個反覆、延續性之行為觀念者，於刑法評價上，即應僅成立",
                ""
            ],
            [
                "一罪。學理上所稱「集合犯」之職業性、營業性或收集性等",
                ""
            ],
            [
                "具有重複特質之犯罪均屬之，例如經營、從事業務、收集、",
                ""
            ],
            [
                "販賣、製造、散布等行為概念者（最高法院95年度台上字第",
                ""
            ],
            [
                "1079號判決意旨參照）。查被告所犯上開違反廢棄物清理法",
                ""
            ],
            [
                "及水土保持法之罪，其罪質本即具反覆實施同一行為之特性",
                ""
            ],
            [
                "，是被告基於單一違反處理廢棄物法及水土保持法之犯意，",
                ""
            ],
            [
                "於事實欄所示之密切接近時間內，在系爭土地反覆實施廢",
                ""
            ],
            [
                "棄物清除、處理及毀損水土保持之處理與維護設施之行為，",
                ""
            ],
            [
                "侵害同一環境保護之社會法益，屬集合犯之概念，應各僅成",
                ""
            ],
            [
                "立一罪。被告上開二次犯行均係以一行為同時觸犯廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款之罪、同法第46條第3 款之罪及水土保持",
                ""
            ],
            [
                "法第33條第3 項前段之罪，為想像競合犯，均應依刑法第55",
                ""
            ],
            [
                "條之規定論以較重且情節較重之廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之罪。被告所犯如事實欄所示二罪，犯意各別，行為互",
                ""
            ],
            [
                "殊，應予分論併罰。檢察官於起訴書所犯法條欄認被告所為",
                ""
            ],
            [
                "二次違反廢棄物清理法之犯行，為集合犯，惟集合犯固因其",
                ""
            ],
            [
                "行為特質而評價為包括一罪，然並非所有反覆實行之行為，",
                ""
            ],
            [
                "皆一律認為包括一罪，仍須從行為人主觀犯意，自始係基於",
                ""
            ],
            [
                "概括性，行為之時空上具有密切關係，且依社會通念，認屬",
                ""
            ],
            [
                "包括之一罪為合理適當者，始足當之，否則仍應依實質競合",
                ""
            ],
            [
                "予以併合處罰。尤以行為經警查獲時，其反社會性已具體表",
                ""
            ],
            [
                "露，行為人已有受非難之認識，其包括一罪之犯行至此終止",
                ""
            ],
            [
                "，如經司法機關為相關之處置（如具保、責付等）後，猶再",
                ""
            ],
            [
                "犯罪，則主觀上顯係另行起意，客觀上其受一次評價之事由",
                ""
            ],
            [
                "亦已消滅，自不得再以集合犯論（最高法院97年度台上字第",
                ""
            ],
            [
                "4333號判決意旨參照）。查被告如事實欄所示違反廢棄物",
                ""
            ],
            [
                "清理法犯行之時間與如事實欄所示違反廢棄物清理法犯行",
                ""
            ],
            [
                "之時間相差約1 月，其時間已有顯著之差距，且被告如事實",
                ""
            ],
            [
                "欄所示違反廢棄物清理法犯行於98年5 月20日為警查獲後",
                ""
            ],
            [
                "，其違反廢棄物清理法犯行之反社會性已具體表露，顯有受",
                ""
            ],
            [
                "非難之認識，竟於為警查獲後，再於如事實欄所示之時、",
                ""
            ],
            [
                "地犯廢棄物清理法之犯行，顯難認係基於單一犯意，自不得",
                ""
            ],
            [
                "論以集合犯之包括一罪，此亦經蒞庭公訴檢察官當庭更正此",
                ""
            ],
            [
                "部分之法律意見（見原審訴緝字卷第39頁背面），附此敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、原審審理結果，認被告罪證明確，就事實欄所示部分，適",
                ""
            ],
            [
                "用廢棄物清理法第46條第3 款、同法第46條第4 款及水土保",
                ""
            ],
            [
                "持法第33條第3 項前段之違反水土保持法第12條第1 項之規",
                ""
            ],
            [
                "定；就事實欄所示部分，適用廢棄物清理法第46條第4 款",
                ""
            ],
            [
                "之規定，並審酌被告因貪圖不法利益，竟提供其要求同案被",
                ""
            ],
            [
                "告周春來出面承租之系爭土地以供回填、堆置廢棄物，並由",
                ""
            ],
            [
                "與其同具犯意聯絡之被告周春來、陳良味、王全安及章家豪",
                ""
            ],
            [
                "等人在系爭土地上清除、處理廢棄物，且未擬具水土保持計",
                ""
            ],
            [
                "畫，竟在系爭土地之山坡地從事開挖、整地之行為，破壞原",
                ""
            ],
            [
                "有植生及環境原有地貌，致生毀損水土保持之處理與維護設",
                ""
            ],
            [
                "施，影響環境至鉅，有害自然生態之永續經營，且嚴重污染",
                ""
            ],
            [
                "環境，復於為警查獲後，竟不知警惕，再為如事實欄所示",
                ""
            ],
            [
                "之違反廢棄物清理法犯行，至為不該，惟念及被告犯後終能",
                ""
            ],
            [
                "坦承犯行，堪認尚有悔意，並斟酌其犯罪之動機、目的、手",
                ""
            ],
            [
                "段、品行、智識程度、所生之損害等一切情狀，認被告犯共",
                ""
            ],
            [
                "同未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物清除、處理之犯行，分別量處有期",
                ""
            ],
            [
                "徒刑1 年5 月、1 年6 月，並定其應執行刑；扣案之無線電",
                ""
            ],
            [
                "對講機2 具，係被告所有供共同被告章家豪用以指揮曳引車",
                ""
            ],
            [
                "進出系爭土地傾倒廢棄物所用，業據被告供承在卷（見原審",
                ""
            ],
            [
                "訴緝字卷第38頁背面），應依刑法第38條第1 項第2 款之規",
                ""
            ],
            [
                "定，併予宣告沒收；另扣案之挖土機1 台（CAT 廠牌，E200",
                ""
            ],
            [
                "B 型，機身號碼：4SG01566號），雖屬被告從事廢棄物處理",
                ""
            ],
            [
                "所用之物，惟係被告向黃泰信所承租，業據黃泰信於警詢時",
                ""
            ],
            [
                "證述明確，並有租賃契約書附卷可查，均如前述，是該挖土",
                ""
            ],
            [
                "機既非被告或共同被告所有，自不予宣告沒收，核無認定事",
                ""
            ],
            [
                "實錯誤、量刑瑕疵或違背法令之情形，其結論尚無不合。被",
                ""
            ],
            [
                "告上訴意旨猶執陳詞否認犯行及請求從輕量刑，指摘原判決",
                ""
            ],
            [
                "不當云云，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張秋雲到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    9     月    6     日",
                ""
            ],
            [
                "刑事第十一庭  審判長法  官  許宗和",
                ""
            ],
            [
                "法  官  潘進柳",
                ""
            ],
            [
                "法  官  沈君玲",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  彭于瑛",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,5831,20121121": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第五八三一號",
                ""
            ],
            [
                "上　訴　人　姚治民",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法等罪案件，不服台灣高等法院中",
                ""
            ],
            [
                "華民國一○一年九月六日第二審判決（一○一年度上訴字第一六",
                ""
            ],
            [
                "七四號，起訴案號：台灣桃園地方法院檢察署九十八年度偵字第",
                ""
            ],
            [
                "一一九○八、一三八七二號），提.",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之；是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並非依據卷",
                ""
            ],
            [
                "內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法",
                ""
            ],
            [
                "情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回",
                ""
            ],
            [
                "。本件原判決綜合全案證據資料，本於事實審法院之推理作用，",
                ""
            ],
            [
                "認定上訴人姚治民有其事實欄一、二所載未依規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物清除、處理等犯行，因而維持第",
                ""
            ],
            [
                "一審依想像競合犯關係從一重論上訴人以共同未依廢棄物清理法",
                ""
            ],
            [
                "第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物清除、處理共二罪，其中一罪處有期徒刑一年五月，並諭知",
                ""
            ],
            [
                "扣案之對講機二具均沒收；另一罪處有期徒刑一年六月，並就上",
                ""
            ],
            [
                "述二罪所處主刑部分合併定其應執行之刑為有期徒刑二年四月，",
                ""
            ],
            [
                "已詳敘其所憑證據及認定之理由，對於上訴人所辯何以不足採信",
                ""
            ],
            [
                "，亦在理由內詳加指駁及說明，俱有卷存證據資料可資覆按。",
                ""
            ],
            [
                "上訴人上訴意旨略以：依據內政部函文所示，營建廢棄土包括建",
                ""
            ],
            [
                "築工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、",
                ""
            ],
            [
                "磚瓦及混凝土塊等物，均為有用資源，非屬廢棄物範圍；其主管",
                ""
            ],
            [
                "機關為內政部營建署，而公共工程包括交通運輸工程所產出之廢",
                ""
            ],
            [
                "土石方，亦屬營建廢棄土，並非廢棄物。本件警方在伊所承租之",
                ""
            ],
            [
                "土地（下稱系爭土地）上所查獲之廢土，係南港捷運工程廢土，",
                ""
            ],
            [
                "應屬營建剩餘土方，並非建築或一般事業廢棄物，縱有任意棄置",
                ""
            ],
            [
                "，應屬違規棄置剩餘土石方之行為，而違反廢棄物清理法第二十",
                ""
            ],
            [
                "七條規定，與同法第四十六條各款規定無涉。且據證人陳良味於",
                ""
            ],
            [
                "審理時陳稱：因系爭土地並不平整，乃以挖土機撥平，並未作回",
                ""
            ],
            [
                "填土地之行為，亦未看見廢棄物及載運廢棄物之車輛等語，可見",
                ""
            ],
            [
                "伊並無違反廢棄物清理法第四十六條各款之犯行。又伊坦承因系",
                ""
            ],
            [
                "爭土地不平整，乃擅自將地面推平，致使地貌改變而影響水土保",
                ""
            ],
            [
                "持，伊並無規避責任之意思，請求法院審酌其犯後態度良好，且",
                ""
            ],
            [
                "有悔過之意，予以從輕量刑，以勵自新云云。",
                ""
            ],
            [
                "惟證據之取捨及事實之認定，均為事實審法院之職權，倘其採證",
                ""
            ],
            [
                "認事並未違背證據法則，自不得任意指為違法而執為適法之第三",
                ""
            ],
            [
                "審上訴理由。上訴人於原審雖辯稱：警方在系爭土地上所查獲之",
                ""
            ],
            [
                "廢土，係南港捷運工程營建剩餘土方，並非建築或一般事業廢棄",
                ""
            ],
            [
                "物，縱有任意棄置，應屬違規棄置剩餘土石方之行為，與廢棄物",
                ""
            ],
            [
                "清理法第四十六條各款規定無涉云云。然原審斟酌結果認其所辯",
                ""
            ],
            [
                "為不足採信，已於判決理由內說明：廢棄物清理法所稱之廢棄物",
                ""
            ],
            [
                "，依同法第二條第一項規定，分為下列二種：、一般廢棄物：",
                ""
            ],
            [
                "垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染環境之",
                ""
            ],
            [
                "固體或液體廢棄物。、事業廢棄物：其中又分為Ａ、有害事業",
                ""
            ],
            [
                "廢棄物：由事業機構所產生具有毒性、危險性，其濃度或數量足",
                ""
            ],
            [
                "以影響人體健康或污染環境之廢棄物。Ｂ、一般事業廢棄物：由",
                ""
            ],
            [
                "事業機構所產生有害事業廢棄物以外之廢棄物。又行政院環境保",
                ""
            ],
            [
                "護署民國九十二年九月四日環署廢字第○九二○○五六三一五號",
                ""
            ],
            [
                "函說明：「營建廢棄土，如係符合內政部所訂頒『營建剩餘土石",
                ""
            ],
            [
                "方處理方案』規定中所規定之適用範圍：建築工程、公共工程及",
                ""
            ],
            [
                "建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混",
                ""
            ],
            [
                "凝土塊，則因八十六年十二月三十一日台八六內字第五二一○九",
                ""
            ],
            [
                "號函示『營建廢棄土包括建築工程、公共工程及建築物拆除工程",
                ""
            ],
            [
                "施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬",
                ""
            ],
            [
                "廢棄物範圍，其主管機關為內政部營建署』，因此營建剩餘土石",
                ""
            ],
            [
                "方非屬廢棄物，其清除、處理應依『營建剩餘土石方處理方案』",
                ""
            ],
            [
                "規定辦理，不受廢棄物清理法第二十八條或第四十一條之規範，",
                ""
            ],
            [
                "至如有任意棄置，致污染環境之情形時，則屬違反廢棄物清理法",
                ""
            ],
            [
                "第二十七條規定，因其非屬廢棄物，故亦無涉同法第四十六條第",
                ""
            ],
            [
                "二款或第四款之規定」等旨。該函意旨固謂營建剩餘土石方為有",
                ""
            ],
            [
                "用資源，並非屬廢棄物，自不涉及違反廢棄物清理法第四十六條",
                ""
            ],
            [
                "各款規定之問題；然如為混雜染布、塑膠、廢木材及廢水泥磚塊",
                ""
            ],
            [
                "等非屬「營建剩餘土石方處理方案」之適用範圍時，則應屬建築",
                ""
            ],
            [
                "廢棄物，自仍應受廢棄物清理法第四十六條各款之規範。本件警",
                ""
            ],
            [
                "方於系爭土地上所查獲之廢土，其內混雜有黑色泥巴、廢磚塊及",
                ""
            ],
            [
                "廢木材等物，有台灣桃園地方法院檢察署勘驗筆錄及現場照片附",
                ""
            ],
            [
                "卷可稽，可見上述廢土顯非營建剩餘土石方，而屬建築廢棄物之",
                ""
            ],
            [
                "一般事業廢棄物無訛等情綦詳（見原判決第六頁倒數第十二行至",
                ""
            ],
            [
                "第七頁第十九行）。上訴意旨置原判決明確之論斷於不顧，猶執",
                ""
            ],
            [
                "其不為原審所採信之同一辯解，再事爭辯，自非適法之第三審上",
                ""
            ],
            [
                "訴理由。又原判決就其憑何認定上訴人有本件違反廢棄物清理法",
                ""
            ],
            [
                "第四十六條第三、四款，及水土保持法第三十三條第三項前段之",
                ""
            ],
            [
                "犯行，已詳述其憑據；而上訴人上訴意旨亦表示其已坦承本件犯",
                ""
            ],
            [
                "行，且有悔過之意，並請求從輕量刑云云，則其上訴理由復謂其",
                ""
            ],
            [
                "並無違反廢棄物清理法第四十六條相關條款之犯行云云，顯屬矛",
                ""
            ],
            [
                "盾，亦難認係合法之第三審上訴理由。再違反廢棄物清理法第四",
                ""
            ],
            [
                "十六條各款之罪，其法定本刑為一年以上五年以下有期徒刑，得",
                ""
            ],
            [
                "併科新台幣三百萬元以下罰金。原判決就上訴人所犯本件違反同",
                ""
            ],
            [
                "法第四十六條第四款共二罪，分別處有期徒刑一年五月及一年六",
                ""
            ],
            [
                "月，並定其應執行之刑為有期徒刑二年四月，既未逾越該罪法定",
                ""
            ],
            [
                "刑範圍，亦無顯然過重或違反罪刑相當原則之情形。上訴意旨並",
                ""
            ],
            [
                "未具體指摘原判決量刑究有何過重或不當之情形，徒泛謂其犯後",
                ""
            ],
            [
                "態度良好，請求從輕量刑云云，同非適法之第三審上訴理由。至",
                ""
            ],
            [
                "其餘上訴意旨，無非仍就原審採證認事職權之適法行使，以及原",
                ""
            ],
            [
                "判決已明確論斷說明之事項，再事爭辯，顯與法律規定得為第三",
                ""
            ],
            [
                "審上訴理由之違法情形不相適合。揆之首揭說明，其上訴均為違",
                ""
            ],
            [
                "背法律上之程式，應併予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年   十一   月  二十一  日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  王  居  財",
                ""
            ],
            [
                "法官  呂  永  福",
                ""
            ],
            [
                "法官  沈  揚  仁",
                ""
            ],
            [
                "法官  林  恆  吉",
                ""
            ],
            [
                "法官  郭  毓  洲",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年   十一   月  二十二  日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}