{
    "id": "TYDM,107,審訴,1464,20181219,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C107%2C%E5%AF%A9%E8%A8%B4%2C1464%2C20181219%2C1",
    "history": {
        "TYDM,107,審訴,1464,20181219,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　 107年度審訴字第1464號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黎萬煌",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年",
                ""
            ],
            [
                "度偵字第2491號），被告於本院準備程序進行中，就被訴事實為",
                ""
            ],
            [
                "有罪之陳述，經本院告知簡式審判程序意旨，並聽取當事人之意",
                ""
            ],
            [
                "見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黎萬煌犯修正前廢棄物清理法第四十六條第一款之任意棄置有害",
                ""
            ],
            [
                "事業廢棄物，處有期徒刑壹年貳月。未扣案之犯罪所得現金新臺",
                ""
            ],
            [
                "幣肆萬元沒收，於全部或一部不能沒收或不宜執行沒收時，追徵",
                ""
            ],
            [
                "其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黎萬煌係址設桃園市○鎮區○○街000 號之阿寶資源回收企",
                ""
            ],
            [
                "業社（下稱阿寶企業社）之負責人，其明知阿寶企業社僅領",
                ""
            ],
            [
                "有桃園市政府所核發，級別為乙級之104 桃廢清字0952號廢",
                ""
            ],
            [
                "棄物清除許可證，僅可從事一般廢棄物及一般事業廢棄物清",
                ""
            ],
            [
                "除業務；復明知不得任意棄置有害事業廢棄物、且未經主管",
                ""
            ],
            [
                "機關許可，不得提供土地堆置廢棄物。詎黎萬煌明知阿寶企",
                ""
            ],
            [
                "業社不得受託清除有害事業廢棄物，竟仍基於任意棄置有害",
                ""
            ],
            [
                "事業廢棄物、提供土地堆置廢棄物、違反廢棄物清理法從事",
                ""
            ],
            [
                "廢棄物清除、處理之犯意，於向不知情之鄧仁春承租位於桃",
                ""
            ],
            [
                "園市平鎮區平鎮段184 、185 號地號之鐵皮廠房及土地後，",
                ""
            ],
            [
                "即於民國105 年9 月底之某日，駕駛車牌號碼000-00號自用",
                ""
            ],
            [
                "大貨車，前往林碧霞所有，位於桃園市○○區○○路000 號",
                ""
            ],
            [
                "之鐵皮廠房，由不知情之怪手司機張耀興協助，將前開林碧",
                ""
            ],
            [
                "霞所有之鐵皮廠房內，屬於有害事業廢棄物之廢印刷電路板",
                ""
            ],
            [
                "及其他屬一般廢棄物之棉被、木材、衣物、塑膠棧板、泥土",
                ""
            ],
            [
                "、垃圾等一般廢棄物，置於黎萬煌所駕駛之上開自用大貨車",
                ""
            ],
            [
                "，再由黎萬煌將廢印刷電路板載運至其所承租之上開地號之",
                ""
            ],
            [
                "土地，以紅土掩埋之方式，處理上開廢印刷電路板，黎萬煌",
                ""
            ],
            [
                "並因此受有新臺幣（下同）4 萬元之報酬。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告臺灣桃園",
                ""
            ],
            [
                "地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "本件被告黎萬煌所犯均係死刑、無期徒刑或最輕本刑為3 年",
                ""
            ],
            [
                "以上有期徒刑以外之罪，其於準備程序中就被訴事實均為有",
                ""
            ],
            [
                "罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人意",
                ""
            ],
            [
                "見後，經本院合議庭依刑事訴訟法第273 條之1 第1 項規定",
                ""
            ],
            [
                "裁定由受命法官獨任進行簡式審判程序，合先敘明。",
                ""
            ],
            [
                "貳、認定事實之理由與依據：",
                ""
            ],
            [
                "上開犯罪事實，業據被告於警詢、偵訊、本院準備程序及審",
                ""
            ],
            [
                "理時均坦承不諱，核與證人張耀興於警詢中之證述、證人呂",
                ""
            ],
            [
                "宗展於偵訊中之證述、證人林碧霞於警詢、偵訊中之證述情",
                ""
            ],
            [
                "節相符（見偵查卷第37至38頁反面、51至52、99至101 、17",
                ""
            ],
            [
                "1 至173 頁），並有土地租賃契約書、採證照片、房屋租賃",
                ""
            ],
            [
                "契約書、阿寶資源回收企業社非法清除處理有害事業廢棄物",
                ""
            ],
            [
                "案查處報告在卷可查（見偵查卷第15至16頁反面、39至46、",
                ""
            ],
            [
                "53 至54 頁反面、66至69頁）足認被告前揭任意性自白應與",
                ""
            ],
            [
                "事實相符，堪以採信。是本案事證已臻明確，被告犯行足堪",
                ""
            ],
            [
                "認定，應依法論科。",
                ""
            ],
            [
                "、論罪科刑：",
                ""
            ],
            [
                "一、按行為後法律有變更者，適用行為時之法律。但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1 項定有明文。查本案被告行為後，廢棄物清理法第46",
                ""
            ],
            [
                "條業於106 年1 月18日修正公布，於同年月20日生效施行。",
                ""
            ],
            [
                "按修正前廢棄物清理法第46條規定：「有下列情形之一者，",
                ""
            ],
            [
                "處1 年以上5 年以下有期徒刑，得併科新臺幣300 萬元以下",
                ""
            ],
            [
                "罰金。」；修正後廢棄物清理法第46條則規定：「有下列情",
                ""
            ],
            [
                "形之一者，處1 年以上5 年以下有期徒刑，得併科新臺幣15",
                ""
            ],
            [
                "00萬元以下罰金。」二者法定罰金刑有所不同，經比較新舊",
                ""
            ],
            [
                "法結果，自以被告行為時即修正前之規定對其較為有利，依",
                ""
            ],
            [
                "刑法第2 條第1 項前段規定，應適用修正前之廢棄物清理法",
                ""
            ],
            [
                "第46條規定。至廢棄物清理法第41條雖同時修正施行，惟修",
                ""
            ],
            [
                "正後之規定僅係將原第1 項第3 款刪除「報經」與增加「公",
                ""
            ],
            [
                "告或」之文字，及增列第1 項第8 款「其他經中央主管機關",
                ""
            ],
            [
                "公告者」，而非刑法第2 條之法律變更，自無庸為新舊法之",
                ""
            ],
            [
                "比較。",
                ""
            ],
            [
                "二、次按廢棄物清理法所稱之廢棄物，分下列二種：（一）一般",
                ""
            ],
            [
                "廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍",
                ""
            ],
            [
                "體等，足以污染環境衛生之固體或液體廢棄物；（二）事業",
                ""
            ],
            [
                "廢棄物：1.有害事業廢棄物：由事業所產生具有毒性、危險",
                ""
            ],
            [
                "性，其濃度或數量足以影響人體健康或污染環境之廢棄物。",
                ""
            ],
            [
                "2.一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢",
                ""
            ],
            [
                "棄物。又應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除處理機構許可文件後，",
                ""
            ],
            [
                "始得從事廢棄物貯存、清除、處理業務，廢棄物清理法第2",
                ""
            ],
            [
                "條第1 項、第41條第1 項前段、第46條第4 款分別定有明文",
                ""
            ],
            [
                "；又按廢棄物之處理過程，含貯存（指事業廢棄物於清除、",
                ""
            ],
            [
                "處理前，放置於特定地或貯存容器、設施內之行為）、清除",
                ""
            ],
            [
                "（指事業廢棄物之收集、運輸行為）及處理【包括（一）中",
                ""
            ],
            [
                "間處理：即最終處置前，以物理、化學、生物、熱處理或其",
                ""
            ],
            [
                "他處理方法，改變其物理、化學、生物特性或成分，達成分",
                ""
            ],
            [
                "離、減積、去毒、固化或安定）之行為；（二）最終處置：",
                ""
            ],
            [
                "指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之",
                ""
            ],
            [
                "行為；（三）再利用：指事業機構產生之事業廢棄物自行販",
                ""
            ],
            [
                "賣、轉讓或委託作為原料、材料、填土或其他經中央主管機",
                ""
            ],
            [
                "關認定之用途行為）三種過程】；再按修正前廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款規定：「未依第41條第1 項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物貯存、清除、處理，或未依",
                ""
            ],
            [
                "廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」",
                ""
            ],
            [
                "，其後段係處罰公、民營廢棄物清除處理機構固無疑義，惟",
                ""
            ],
            [
                "其前段規定並未限縮於公、民營廢棄物清除處理機構，依文",
                ""
            ],
            [
                "義觀之，凡未領有許可文件而從事廢棄物清除、處理，即該",
                ""
            ],
            [
                "當之，從而事業機構固為處罰之對象，「自然人」亦在處罰",
                ""
            ],
            [
                "之列。（最高法院91年度台上字第6778號、95年度台上第26",
                ""
            ],
            [
                "30號判決意旨參照）；復按廢棄物清理法第46條第3 款所稱",
                ""
            ],
            [
                "「未經主管機關許可，提供土地回填、堆置廢棄物」，立法",
                ""
            ],
            [
                "目的在於限制廢棄物之回填、堆置用地，必須事先通過環保",
                ""
            ],
            [
                "主管機關之評估、審核，以確保整體環境之衛生與安全，固",
                ""
            ],
            [
                "以提供土地者作為規範對象，但不以土地所有權人為必要，",
                ""
            ],
            [
                "亦即祇要有事實上之提供作為乃已足，至其是否具有合法、",
                ""
            ],
            [
                "正當之權源（例如借用、租用等），甚或騙使所有權人同意",
                ""
            ],
            [
                "或無權占有，均非所問。否則，提供自己所有土地供人回填",
                ""
            ],
            [
                "、堆置廢棄物之行為需受處罰，提供借用、租用而來，甚或",
                ""
            ],
            [
                "竊佔他人土地供人回填、堆置廢棄物之行為反而脫法不受處",
                ""
            ],
            [
                "罰，輕重顯有失衡（最高法院94年度台上字第4040號、98年",
                ""
            ],
            [
                "度台上字第5712號判決意旨可資參照）。查被告雖領有乙級",
                ""
            ],
            [
                "廢棄物清除許可證，但仍不得從事有害事業廢棄物之清除、",
                ""
            ],
            [
                "處理，又其向不知情之鄧仁春承租上開土地，並自行運送廢",
                ""
            ],
            [
                "印刷電路板至上開土地而棄置之。是核被告所為，係犯修正",
                ""
            ],
            [
                "前廢棄物清理法第46條第1 款之任意棄置有害事業廢棄物罪",
                ""
            ],
            [
                "、同條第3 款之未經主管機關許可提供土地堆置廢棄物罪及",
                ""
            ],
            [
                "同條第4 款之未領有廢棄物處理許可文件從事廢棄物清除、",
                ""
            ],
            [
                "處理罪。公訴意旨漏未論及被告另有「清除」之行為，應予",
                ""
            ],
            [
                "補充。又被告所犯上開任意棄置有害事業廢棄物、未經主管",
                ""
            ],
            [
                "機關許可，提供土地堆置廢棄物及未領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物清除、處理各罪間，為一行為觸犯數",
                ""
            ],
            [
                "罪名，應依刑法第55條前段之規定，從一重之任意棄置有害",
                ""
            ],
            [
                "事業廢棄物罪處斷。",
                ""
            ],
            [
                "三、爰以行為人之責任為基礎，審酌被告任意棄置有害事業廢棄",
                ""
            ],
            [
                "物，且未經主管機關許可，提供土地堆置廢棄物，復未依廢",
                ""
            ],
            [
                "棄物清理法規定領有合格之許可文件，即隨意從事有害事業",
                ""
            ],
            [
                "廢棄物之清除、處理，對環境危害程度非輕，危害國民健康",
                ""
            ],
            [
                "及環境衛生，惟念被告犯後終能坦承犯行，知所悔悟，態度",
                ""
            ],
            [
                "尚可，兼衡其自陳教育程度為國小畢業、家庭經濟狀況小康",
                ""
            ],
            [
                "（見偵查卷第8 頁正面）等一切情狀，量處如主文所示之刑",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、又本件被告以4 萬元之代價，處理上開廢棄物，已據本院認",
                ""
            ],
            [
                "定如前，是本件被告之犯罪所得4 萬元，應依刑法第38條之",
                ""
            ],
            [
                "1 第1 項前段、第3 項之規定予以宣告沒收，且於全部或一",
                ""
            ],
            [
                "部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，修正前廢棄物清理法第46條第1 款、第3 款、第4 款前",
                ""
            ],
            [
                "段，刑法第2 條第1 項前段、第11條前段、第55條、第38條之1",
                ""
            ],
            [
                "第1 項前段、第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳師敏到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    12    月    19    日",
                ""
            ],
            [
                "刑事審查庭  法  官  陳彥年",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官   賴昱廷",
                ""
            ],
            [
                "中    華    民    國   107    年    12    月    19    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}