{
    "id": "TYDM,97,訴,204,20090604,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C97%2C%E8%A8%B4%2C204%2C20090604%2C1",
    "history": {
        "TYDM,97,訴,204,20090604,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　 97年度訴字第204號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　樓",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　薛銘鴻律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度",
                ""
            ],
            [
                "偵字第11883 號），本院判決如下︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○、甲○○均無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○、甲○○均明知從事廢棄物清除",
                ""
            ],
            [
                "、處理業務，應先向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件後，始得為之；另未經主管機關許可，不得提供土地回填",
                ""
            ],
            [
                "及堆置廢棄物。然乙○○於民國96年4 月間某日，因受謝秀",
                ""
            ],
            [
                "雄（另為不起訴處分）委託前往桃園縣八德市○○段697-2",
                ""
            ],
            [
                "土地進行整地工程時，與在現場受僱駕駛怪手之甲○○，逕",
                ""
            ],
            [
                "共同提供上開土地，供姓名年籍不詳，未依相關環保或營建",
                ""
            ],
            [
                "規定處理營建混合廢棄物之砂石車，將所裝載內含營造工程",
                ""
            ],
            [
                "拆除時所產生之磚、瓦、石塊、塑膠袋、帆布、木條等營建",
                ""
            ],
            [
                "廢棄物，傾倒在八德市○○段689-2 、689-3 、689-4 、69",
                ""
            ],
            [
                "7-2 、697-3 等土地上而為終端掩埋之處理。迨96年4 月27",
                ""
            ],
            [
                "日下午3 時許，經檢察官前往八德市掩埋場勘驗時，發現上",
                ""
            ],
            [
                "情乃通報桃園縣政府環境保護局到場稽查後報警處理。因認",
                ""
            ],
            [
                "被告乙○○、甲○○均涉犯廢棄物清理法第46條第4 款之未",
                ""
            ],
            [
                "依同法第41條第1 項規定領有廢棄物清除、處理許可文件而",
                ""
            ],
            [
                "從事廢棄物清除、處理及同條第3 款未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物等罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。又事實之認定",
                ""
            ],
            [
                "，應憑證據，如未能發現相當證據，或證據不足以證明，自",
                ""
            ],
            [
                "不能以推測或擬制之方法，為裁判基礎（最高法院40年臺上",
                ""
            ],
            [
                "字第86號判例意旨參照）；又認定犯罪事實所憑之證據，雖",
                ""
            ],
            [
                "不以直接證據為限，間接證據亦包括在內，然而無論直接證",
                ""
            ],
            [
                "據或間接證據，其為訴訟上之證明，須於通常一般之人均不",
                ""
            ],
            [
                "致有所懷疑，而得確信其為真實之程度者，始得據為有罪之",
                ""
            ],
            [
                "認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而",
                ""
            ],
            [
                "無從使事實審法院得有罪之確信時，即應由法院為諭知被告",
                ""
            ],
            [
                "無罪之判決（最高法院76年臺上字第4986號判例意旨參照）",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、本件公訴意旨認定被告乙○○、甲○○涉有前開罪嫌，無非",
                ""
            ],
            [
                "係以被告乙○○於偵查中之供述、被告甲○○於偵查中之供",
                ""
            ],
            [
                "述、證人即廢棄物許可處理業者陽光城市發展股份有限公司",
                ""
            ],
            [
                "管理部經理郭家祥於偵查中之證述、桃園縣政府環境保護局",
                ""
            ],
            [
                "環境稽查工作紀錄表、桃園縣八德市地政事務所土地複丈成",
                ""
            ],
            [
                "果圖與現場相片、土地所有權狀、從事事業廢棄物再利用涉",
                ""
            ],
            [
                "及違法清除處理及再利用認定原則，為其主要論據。而上開",
                ""
            ],
            [
                "證據之證據能力經查如下：",
                ""
            ],
            [
                "（一）刑事訴訟法第159 條之5 第1 項規定：「被告以外之人於",
                ""
            ],
            [
                "審判外之陳述，雖不符前四條之規定，而經當事人於審判",
                ""
            ],
            [
                "程序同意作為證據，法院審酌該言詞陳述或書面陳述作成",
                ""
            ],
            [
                "時之情況，認為適當者，亦得為證據。」，其立法意旨在",
                ""
            ],
            [
                "於傳聞證據未經當事人之反對詰問予以核實，原則上先予",
                ""
            ],
            [
                "排除。惟若當事人已放棄反對詰問權，於審判程序中表明",
                ""
            ],
            [
                "同意該等傳聞證據可作為證據，基於尊重當事人對傳聞證",
                ""
            ],
            [
                "據之處分權，及證據資料愈豐富，愈有助於真實發見之理",
                ""
            ],
            [
                "念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上",
                ""
            ],
            [
                "開傳聞證據亦均認具證據能力。查本件被告乙○○、甲○",
                ""
            ],
            [
                "○及證人謝秀雄、高尊敬、王野、張一之於警詢及檢察官",
                ""
            ],
            [
                "訊問時所為之供述，其性質雖屬傳聞證據，惟被告乙○○",
                ""
            ],
            [
                "、甲○○珠就上開證述，在本院準備程序中經提示並告以",
                ""
            ],
            [
                "要旨，對證據能力一節均表示無意見，且未於本案言詞辯",
                ""
            ],
            [
                "論終結前聲明異議，復未聲請傳喚上開人等到庭以證人身",
                ""
            ],
            [
                "分具結作證並接受詰問，而放棄反對詰問權之行使，本院",
                ""
            ],
            [
                "審酌上開被告乙○○、甲○○及各該證人於警詢及偵查中",
                ""
            ],
            [
                "所為之陳述，係本諸其自由意志所為，且核無違法取證之",
                ""
            ],
            [
                "情事，依上開證述作成當時之情況，並無不適當之情形，",
                ""
            ],
            [
                "因認均得分別作為認定被告乙○○、甲○○犯罪事實有無",
                ""
            ],
            [
                "之證據。",
                ""
            ],
            [
                "（二）另本件認定事實所引用之本件卷證所有證據（文書證據、",
                ""
            ],
            [
                "物證等證據）等證據，檢察官、被告及其選任辯護人並未",
                ""
            ],
            [
                "主張排除前開書證、物證之證據能力，且迄於本院言詞辯",
                ""
            ],
            [
                "論終結前均未表示異議，本院審酌前開書證、物證並無證",
                ""
            ],
            [
                "據證明係公務員違背法定程序所取得，亦無刑事訴訟法第",
                ""
            ],
            [
                "159 條之4 之顯有不可信之情況與不得作為證據之情形，",
                ""
            ],
            [
                "本件認定事實所引用之本件卷證所有證據（文書證據、物",
                ""
            ],
            [
                "證等證據），亦均認為有證據能力。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）按廢棄物情理法第46條第3 款成立之前提，必須所堆置者",
                ""
            ],
            [
                "為「廢棄物」；同條第4 款之罪之成立，則係以行為人所",
                ""
            ],
            [
                "貯存、清除、處理者為「廢棄物」，且該廢棄物之貯存、",
                ""
            ],
            [
                "清除、處理應依廢棄物清理法第41條第1 項之規定向地方",
                ""
            ],
            [
                "主管機關申請核發許可文件為要件。換言之，成立廢棄物",
                ""
            ],
            [
                "清理法第46條第3 款或第4 款之罪，須以其所載運、傾倒",
                ""
            ],
            [
                "、回填之物，屬於廢棄物清理法第2 條第1 項所稱之「事",
                ""
            ],
            [
                "業廢棄物」或「一般廢棄物」為前提。次按廢棄物清理法",
                ""
            ],
            [
                "所稱之廢棄物，分為事業廢棄物及一般廢棄物2 類；建築",
                ""
            ],
            [
                "廢棄物，固屬於事業廢棄物之範圍。然依內政部訂頒之「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」，營建剩餘土石方之種類包含",
                ""
            ],
            [
                "建築工程、公共工程及建築物拆除工程施工所產生之剩餘",
                ""
            ],
            [
                "泥、土、砂、石、磚、瓦、混凝土塊。另依行政院環境保",
                ""
            ],
            [
                "護署87年11月30日（87）環署廢字第0080429 號函所稱：",
                ""
            ],
            [
                "建築廢棄土、砂石、磚瓦，如依「營建廢棄土處理方案」",
                ""
            ],
            [
                "（於89年5 月17日修正為「營建剩餘土石方處理方案」）",
                ""
            ],
            [
                "之規範，併於工程剩餘土方辦理，其自產出至使用，均為",
                ""
            ],
            [
                "資源利用狀態，故不以廢棄物認定（參見同署85年4 月18",
                ""
            ],
            [
                "日（85）環署廢字第11668 號函）。是以營建剩餘之廢棄",
                ""
            ],
            [
                "土石、磚瓦等物，如依上開規範，可作為資源利用者，即",
                ""
            ],
            [
                "不屬於上述廢棄物之範圍（最高法院93年度台上字第6192",
                ""
            ],
            [
                "號判決意旨參照）。又廢棄物清理法所稱之廢棄物，分為",
                ""
            ],
            [
                "一般廢棄物及事業廢棄物2 類；建築廢棄物，固屬於事業",
                ""
            ],
            [
                "廢棄物之範圍。再依內政部訂頒之「營建剩餘土石方處理",
                ""
            ],
            [
                "方案」，營建剩餘土石方之種類包含建築工程、公共工程",
                ""
            ],
            [
                "及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚",
                ""
            ],
            [
                "、瓦、混凝土塊，惟不包括施工所附帶產生之金屬屑、玻",
                ""
            ],
            [
                "璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物；營",
                ""
            ],
            [
                "建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土塊，",
                ""
            ],
            [
                "經暫屯、堆置可供回收、分類、加工、轉運、處理、再生",
                ""
            ],
            [
                "利用者，自屬有用之土壤砂石資源。是以營建剩餘之廢棄",
                ""
            ],
            [
                "物如土石、磚瓦等，依上開規範，可作為資源利用者，即",
                ""
            ],
            [
                "不屬於廢棄物之範圍（參見最高法院94年台上字第559 號",
                ""
            ],
            [
                "判決意旨）。又針對廢棄物及營建用剩餘土石方等物之區",
                ""
            ],
            [
                "別，行政院86年12月31日曾以（86) 臺內字第52110 號函",
                ""
            ],
            [
                "示，認為營建廢棄土包括建築工程、公共工程及建築物拆",
                ""
            ],
            [
                "除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有",
                ""
            ],
            [
                "用資源，非屬廢棄物範圍，依照內政部營建署組織條例、",
                ""
            ],
            [
                "營建廢棄土處理方案規定及80年行政院環保小組工作會報",
                ""
            ],
            [
                "討論結論，其主管機關仍為「內政部營建署」；至於因施",
                ""
            ],
            [
                "工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片",
                ""
            ],
            [
                "、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，依廢棄",
                ""
            ],
            [
                "物清理法規定，仍由行政院環保署主管。內政部遂於80年",
                ""
            ],
            [
                "5 月2 日臺（80）內營字第914491號函頒布「營建廢棄土",
                ""
            ],
            [
                "處理方案」，後於92年9 月16日以臺內營字第0920088854",
                ""
            ],
            [
                "號函修正「營建剩餘土石方處理方案」，其中明定該方案",
                ""
            ],
            [
                "的適用範圍，認為營建剩餘土石方之種類，包括建築工程",
                ""
            ],
            [
                "、公共工程及相關拆除施工所產生之剩餘泥、土、砂、石",
                ""
            ],
            [
                "、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、",
                ""
            ],
            [
                "加工、轉運、處理、再生利用者，屬有用之土壤砂石資源",
                ""
            ],
            [
                "。而廢棄物清理法之主管機關，行政院環境保護署（以下",
                ""
            ],
            [
                "簡稱環保署）另公告「各類廢棄物清除業務之營業項目及",
                ""
            ],
            [
                "設備機具標準」、「各類廢棄物處理業務之營業項目及設",
                ""
            ],
            [
                "施或處理場（廠）標準」中，亦特別明示：清除業務不含",
                ""
            ],
            [
                "廢棄土之清除。因此，依廢棄物清理法之中央主管機關環",
                ""
            ],
            [
                "保署之見解，營建剩餘土石方並非廢棄物，關於營建剩餘",
                ""
            ],
            [
                "土石方之清除、處理之管理，並非適用廢棄物清理法關於",
                ""
            ],
            [
                "廢棄物清除、管理之規定，而係適用「營建剩餘土石方處",
                ""
            ],
            [
                "理方案」之規定。是構成前述營建剩餘土石方範圍者，即",
                ""
            ],
            [
                "非屬廢棄物清理法所稱之「廢棄物」，合先敘明。",
                ""
            ],
            [
                "（二）次查，被告乙○○係址設桃園縣桃園市○○路189 號10樓",
                ""
            ],
            [
                "之2 「正麒土木包工業」（下稱「正麒土木」）之負責人",
                ""
            ],
            [
                "，其於96年3 月18日以「正麒土木」之名義與桃園縣八德",
                ""
            ],
            [
                "市○○段697-2 號之地主謝秀雄訂立填土整地合約書；復",
                ""
            ],
            [
                "於96年4 月16日再以其家族企業「正力營造股份有限公司",
                ""
            ],
            [
                "」（下稱「正力營造」）之名義與桃園縣八德市○○段",
                ""
            ],
            [
                "689-2 號、689- 3號、689-4 號、697-2 號、697-3 號（",
                ""
            ],
            [
                "下稱系爭土地）之地主謝秀雄、高尊敬、王野、張一之訂",
                ""
            ],
            [
                "立填土整地協議書，約定由乙○○負責載運合格土方至前",
                ""
            ],
            [
                "開系爭土地並整地推平，且嚴禁載運廢棄物、有毒物質、",
                ""
            ],
            [
                "化學物、爛土、軟土及一切垃圾物質夾帶土石之中作為填",
                ""
            ],
            [
                "土，資源回收磚中亦不可參雜有害品垃圾，不合格之土方",
                ""
            ],
            [
                "，應由乙○○無條件運出工地一節，業據被告乙○○於檢",
                ""
            ],
            [
                "察官訊問時及本院審理中供承在卷，核與證人謝秀雄、高",
                ""
            ],
            [
                "尊敬、王野、張一之分別於警詢及檢察官訊問時證述情節",
                ""
            ],
            [
                "相符，並有乙○○於96年3 月18日以「正麒土木」之名義",
                ""
            ],
            [
                "與謝秀雄簽訂之合約書1 份、於96年4 月16日以「正力營",
                ""
            ],
            [
                "造」之名義與謝秀雄、高尊敬、王野、張一之訂立之協議",
                ""
            ],
            [
                "書1 份在卷可稽。嗣乙○○為履行前開合約，而於96年4",
                ""
            ],
            [
                "月1 日以「正力營造」之名義與「陽光城市開發股份有限",
                ""
            ],
            [
                "公司」（下稱「陽光城市」）訂立磚塊、混凝土塊、管路",
                ""
            ],
            [
                "砂買賣合約書，約定運抵地點為桃園縣八德市○○段697-",
                ""
            ],
            [
                "2 號，「陽光城市」並應保證所提供之磚塊、混凝土塊、",
                ""
            ],
            [
                "管路砂不得夾帶廢棄物，惟嗣因陽光城市所能提供之材料",
                ""
            ],
            [
                "數量不足，乙○○始透過陽光城市之卡車司機，以無線電",
                ""
            ],
            [
                "線上呼叫之方式通知其他載運土石方之卡車司機將所載送",
                ""
            ],
            [
                "之土石運抵系爭土地，是如附件桃園縣八德市地政事務所",
                ""
            ],
            [
                "96年9 月10日土地複丈成果圖所示桃園縣八德市○○段68",
                ""
            ],
            [
                "9-2 號、689-3 號、689-4 號、697-2 號、697-3 號中標",
                ""
            ],
            [
                "繪之A1至A3範圍所示之土堆、C1至C5範圍所示之石頭，均",
                ""
            ],
            [
                "係經乙○○同意後傾倒以供整地使用。又因卡車所載運之",
                ""
            ],
            [
                "土石方內難免夾雜垃圾，乙○○遂僱請臨時工將已經回填",
                ""
            ],
            [
                "的土石中的垃圾撿出並集中堆放於附件複丈成果圖所示桃",
                ""
            ],
            [
                "園縣八德市○○段689-3 號中標繪之B1範圍，另乙○○並",
                ""
            ],
            [
                "於96年4 月初起，向家族經營之「正力營造」調借怪手司",
                ""
            ],
            [
                "機即被告甲○○至系爭土地負責從事土石方整平夯實之整",
                ""
            ],
            [
                "地工作，而載運土石之卡車是否允許進入整地現場係由乙",
                ""
            ],
            [
                "○○及地主高尊敬決定，甲○○並無決定及干涉之權等情",
                ""
            ],
            [
                "，亦據被告乙○○、甲○○坦認在卷，且有「正力營造」",
                ""
            ],
            [
                "與「陽光城市」之磚塊、混凝土塊、管路砂買賣合約書及",
                ""
            ],
            [
                "桃園縣八德市地政事務所96年9 月10日土地複丈成果圖所",
                ""
            ],
            [
                "示桃園縣八德市○○段689-2 號各1 份在卷可稽，堪以認",
                ""
            ],
            [
                "定。",
                ""
            ],
            [
                "（三）再者，被告乙○○於本院審理中供稱：「我在系爭土地上",
                ""
            ],
            [
                "傾倒的作為整地之用的營建剩餘土石方，並非廢棄物。本",
                ""
            ],
            [
                "案進場的材料有混凝土塊、磚塊、石頭、管路砂跟土，『",
                ""
            ],
            [
                "陽光城市』提供的混凝土塊、磚塊、石頭是經過分類，把",
                ""
            ],
            [
                "裡面垃圾清出來。線上呼叫卡車提供的混凝土塊、磚塊、",
                ""
            ],
            [
                "石頭，與『陽光城市』提供的混凝土塊、磚塊、石頭的差",
                ""
            ],
            [
                "別只有無分類以及垃圾有無清乾淨。『陽光城市』的卡車",
                ""
            ],
            [
                "約有30多輛、線上呼叫的卡車數量則破百跑不掉，百來輛",
                ""
            ],
            [
                "的卡車是35噸的，1 車大概倒12到14立方米。進入現場的",
                ""
            ],
            [
                "卡車都是我允許的，甲○○只是怪手司機，沒有同意與否",
                ""
            ],
            [
                "的權利。我是開始透過線上呼叫的方式運土到整地現場之",
                ""
            ],
            [
                "後，才僱用臨時工在現場撿垃圾，因為本來不用撿。現場",
                ""
            ],
            [
                "照片所拍攝的垃圾，就是整地工程期間所撿出堆置垃圾的",
                ""
            ],
            [
                "全部。像這種從工地運出來的土石方多少都會夾雜垃圾，",
                ""
            ],
            [
                "不可能百分之百很乾淨的，有時分類不夠完整，會夾雜少",
                ""
            ],
            [
                "量的垃圾，大概百分之80、90是土石方，我們就認為是乾",
                ""
            ],
            [
                "淨的土，還是會回填，再把裡面夾雜少量的垃圾撿出來。",
                ""
            ],
            [
                "拆屋工地的混凝土塊、磚塊、石頭運出前會大概撿垃圾，",
                ""
            ],
            [
                "但不會很細膩，多多少少都會夾雜一點。因為按照正常程",
                ""
            ],
            [
                "序他們會送到土資場，所以垃圾太多的，土資場也不會收",
                ""
            ],
            [
                "。」等語在卷。經查，如附件桃園縣八德市地政事務所96",
                ""
            ],
            [
                "年9 月10日土地複丈成果圖所示桃園縣八德市○○段689-",
                ""
            ],
            [
                "2 號、689-3 號、689 - 4 號、697-2 號、697-3 號中，",
                ""
            ],
            [
                "「A1、A2、A3」之範圍均係土堆、「C1、C2、C3、C4、C5",
                ""
            ],
            [
                "」之範圍均係石頭，且檢視卷附現場採證照片11張，現場",
                ""
            ],
            [
                "所堆置者確為分類完畢之土、砂、石、磚、混凝土塊等物",
                ""
            ],
            [
                "，而係建築工程、公共工程及建築物拆除工程施工所產生",
                ""
            ],
            [
                "之剩餘物，屬前開「營建剩餘土石方處理方案」所定之營",
                ""
            ],
            [
                "建剩餘土石方，為可利用資源，而非屬廢棄物清理法所規",
                ""
            ],
            [
                "定之事業廢棄物，是被告乙○○所辯其向「陽光城市」購",
                ""
            ],
            [
                "得及線上呼叫卡車所載運至整地現場之混凝土塊、磚塊、",
                ""
            ],
            [
                "石頭、管路砂及土方為營建剩餘土石方，並非廢棄物等語",
                ""
            ],
            [
                "，核與事實相符。再者，營建剩餘土石方既係建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程施工所產生，而建築物本身係",
                ""
            ],
            [
                "屬複合材質，是工程施作及建築物拆除後，除混凝土塊、",
                ""
            ],
            [
                "磚、石以外，必然夾雜鋼筋、木板、塑膠等垃圾，而難以",
                ""
            ],
            [
                "將垃圾百分之百清除殆盡，而本案起訴範圍即如附件桃園",
                ""
            ],
            [
                "縣八德市地政事務所96年9 月10日土地複丈成果圖所示桃",
                ""
            ],
            [
                "園縣八德市○○段689-2 號、689-3 號、689-4 號、697-",
                ""
            ],
            [
                "2 號、697-3 號中標繪之A1至A3、B1、C1至C5土地，其土",
                ""
            ],
            [
                "地總面積2766.80 平方公尺，而本案整地工程施工期間所",
                ""
            ],
            [
                "挑撿出之垃圾堆置處即B1土地範圍僅有16.96 平方公尺，",
                ""
            ],
            [
                "僅占其總面積百分之0.6 ，足見垃圾量微乎其微，益徵被",
                ""
            ],
            [
                "告乙○○所辯現場照片即附件複丈成果圖所示桃園縣八德",
                ""
            ],
            [
                "市○○段689-3 號標繪之B1範圍內堆放之鋼筋、木板、塑",
                ""
            ],
            [
                "膠等垃圾，係其雇用臨時工自線上呼叫之卡車載運至整地",
                ""
            ],
            [
                "現場之營建剩餘土石方中挑撿而出一情，堪信為真，是上",
                ""
            ],
            [
                "開鋼筋、木板、塑膠等廢棄物，並非被告乙○○、甲○○",
                ""
            ],
            [
                "出於提供土地堆置廢棄物之意，而將前揭B1部分之土地提",
                ""
            ],
            [
                "供他人傾倒垃圾而來，亦堪認定。綜上，本案被告乙○○",
                ""
            ],
            [
                "透過線上呼叫卡車載運至整地現場，並經分類完畢個別堆",
                ""
            ],
            [
                "放之混凝土塊、磚塊、石頭等，固有垃圾參雜其中，然僅",
                ""
            ],
            [
                "係零星夾雜、比例甚為微小，而屬複合式建物施工、拆除",
                ""
            ],
            [
                "後所餘之營建剩餘土石方無可避免之情況，是殊無從僅因",
                ""
            ],
            [
                "上開土、磚、砂、石中零星夾雜無可避免的微少垃圾，即",
                ""
            ],
            [
                "使該營建剩餘土石方之性質變異為事業廢棄物或營建混合",
                ""
            ],
            [
                "物。是本件被告乙○○向「陽光城市」購得及線上呼叫卡",
                ""
            ],
            [
                "車所載運至整地現場之混凝土塊、磚塊、石頭、管路砂及",
                ""
            ],
            [
                "土方，其性質既為營建剩餘土石方，即非屬廢棄物清理法",
                ""
            ],
            [
                "所稱之「廢棄物」，揆諸首揭說明，關於營建剩餘土石方",
                ""
            ],
            [
                "之清除、處理之管理，當係適用「營建剩餘土石方處理方",
                ""
            ],
            [
                "案」之規定，而無廢棄物清理法之適用。",
                ""
            ],
            [
                "（四）況按未依第41條第1 項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理者，須受刑罰制裁，廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款固有明定，惟參酌同法第41條第",
                ""
            ],
            [
                "1 項本文係規定：「從事廢棄物清除、處理『業務』者，",
                ""
            ],
            [
                "應向直轄市、（縣）市主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清除處理『機構』許可文件後，",
                ""
            ],
            [
                "始得受託清除、處理廢棄物業務。」法文既言「機構」，",
                ""
            ],
            [
                "並定明「業務」，則揆其法意，雖不以設有固定營業場所",
                ""
            ],
            [
                "、特定行號名稱或專營此業為限，惟必也係欲以持續反覆",
                ""
            ],
            [
                "從事廢棄物之之貯存、清除或處理為其目的者，始須依法",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，易言之，即欲持續反覆",
                ""
            ],
            [
                "從事廢棄物之貯存、清除或處理，又未依規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件者，方為該條款罰則所規範之對像，",
                ""
            ],
            [
                "至若一時性為之，則不與焉。經查，被告乙○○於本院審",
                ""
            ],
            [
                "理中供稱：「我是以『正麒土木』與地主簽約從事整地工",
                ""
            ],
            [
                "作，我本身是『正麒土木』的負責人。『正麒土木』是要",
                ""
            ],
            [
                "從事100 萬元以內零星工程的承包，例如挖水溝、整地或",
                ""
            ],
            [
                "修路鋪路、拆房子。本案的整地工程是『正麒土木』承接",
                ""
            ],
            [
                "的第一個工程。因為是第一次作工程，要給地主好印象，",
                ""
            ],
            [
                "且當時合約也有訂明回填用的土石不能有垃圾及污染環境",
                ""
            ],
            [
                "之物，但因為卡車載過來的土石未分類完全而有夾雜垃圾",
                ""
            ],
            [
                "，我就聘僱臨時工將已經回填之土石中的垃圾撿出來。『",
                ""
            ],
            [
                "正麒土木』的營業項目沒有包括廢棄物的清除、處理。『",
                ""
            ],
            [
                "正力營造』的營業項目包括一般土木工程及房屋建築，但",
                ""
            ],
            [
                "也沒有包括廢棄物的清除、處理，事實上亦未從事廢棄物",
                ""
            ],
            [
                "清除、處理業務。被告甲○○是『正力營造』所僱用的怪",
                ""
            ],
            [
                "手司機，負責到『正力營造』所承包的工地從事地面開挖",
                ""
            ],
            [
                "。而我承包本案工程，係在從事整地工作，並非垃圾處理",
                ""
            ],
            [
                "工作。甲○○也是來幫我整地，而非處理垃圾。就本案的",
                ""
            ],
            [
                "整地工程而言，土和石頭都是整地不可或缺的材料。」是",
                ""
            ],
            [
                "被告乙○○係從事土木包工業，而非以廢棄物之清除、處",
                ""
            ],
            [
                "理為業，被告甲○○亦僅係臨時應請為乙○○進行推平整",
                ""
            ],
            [
                "地之工作，已均非從事廢棄物清除、處理『業務』之人甚",
                ""
            ],
            [
                "明。再者，系爭土地上傾倒之營建剩餘土石方，係乙○○",
                ""
            ],
            [
                "為從事本案整地工程所需之原料，再依本件整地合約書、",
                ""
            ],
            [
                "協議書所示，整地工程使用之土石方不得夾雜垃圾等物，",
                ""
            ],
            [
                "此有前開乙○○於96年3 月18日以「正麒土木」之名義與",
                ""
            ],
            [
                "謝秀雄簽訂之合約書1 份、於96年4 月16日以「正力營造",
                ""
            ],
            [
                "」之名義與謝秀雄、高尊敬、王野、張一之訂立之協議書",
                ""
            ],
            [
                "1 份在卷可稽。是被告乙○○為履行合約，而透過「陽光",
                ""
            ],
            [
                "城市」及線上呼叫之卡車取得混凝土塊、磚塊、石頭、管",
                ""
            ],
            [
                "路砂及土方等整地所需原料，並自行雇工將整地所需之營",
                ""
            ],
            [
                "建剩餘土石方中夾雜之垃圾撿出，此舉係在清理其本身所",
                ""
            ],
            [
                "有之整地材料，亦非「受託」處理廢棄物。是被告乙○○",
                ""
            ],
            [
                "、甲○○所為，均與前開廢棄物清理法第41條第1 項本文",
                ""
            ],
            [
                "所定要件不符，殊難以該罪相繩。",
                ""
            ],
            [
                "五、綜上所述，公訴人所提出之證據尚無足證明被告乙○○、甲",
                ""
            ],
            [
                "○○有何違反廢棄物清理法第46條第4 款之未依同法第41條",
                ""
            ],
            [
                "第1 項規定領有廢棄物清除、處理許可文件而從事廢棄物清",
                ""
            ],
            [
                "除、處理及同條第3 款未經主管機關許可，提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物之犯行。此外，本院復查無其他積極證據足資證",
                ""
            ],
            [
                "明被告2 人確有公訴人所指上開犯行，此部分核屬不能證明",
                ""
            ],
            [
                "被告2 人犯罪。揆諸首揭法條、判例要旨及說明，應諭知被",
                ""
            ],
            [
                "告乙○○、甲○○無罪之判決，以昭審慎。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃珮如到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　6 　　月　　4 　　日",
                ""
            ],
            [
                "刑事第十一庭審判長法　官　蔡榮澤",
                ""
            ],
            [
                "法  官  汪曉君",
                ""
            ],
            [
                "法  官  林蕙芳",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書 (均須按他造當事人之人數附繕本)「 切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  蔡紫凌",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,98,上訴,2843,20091008,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第2843號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　林麗芬律師",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　樓（送達代收人：薛銘鴻律師）",
                ""
            ],
            [
                "選任辯護人　薛銘鴻律師",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服臺灣桃園地方",
                ""
            ],
            [
                "法院97年度訴字第204 號，中華民國98年6月4日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣桃園地方法院檢察署96年度偵字第11883 號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○○、甲○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○、甲○○均明知從事廢棄物清除",
                ""
            ],
            [
                "、處理業務，應先向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件後，始得為之；另未經主管機關許可，不得提供土地回填",
                ""
            ],
            [
                "及堆置廢棄物。然乙○○於民國96年4 月間某日，因受謝秀",
                ""
            ],
            [
                "雄（另為不起訴處分）委託前往桃園縣八德市○○段 697-2",
                ""
            ],
            [
                "土地進行整地工程時，與在現場受僱駕駛怪手之甲○○，逕",
                ""
            ],
            [
                "共同提供上開土地，供姓名年籍不詳，未依相關環保或營建",
                ""
            ],
            [
                "規定處理營建混合廢棄物之砂石車，將所裝載內含營造工程",
                ""
            ],
            [
                "拆除時所產生之磚、瓦、石塊、塑膠袋、帆布、木條等營建",
                ""
            ],
            [
                "廢棄物，傾倒在八德市○○段689-2 、689-3 、689-4 、69",
                ""
            ],
            [
                "7-2 、697-3 等土地上而為終端掩埋之處理。迨96年4 月27",
                ""
            ],
            [
                "日下午3 時許，經檢察官前往八德市掩埋場勘驗時，發現上",
                ""
            ],
            [
                "情乃通報桃園縣政府環境保護局到場稽查後報警處理。因認",
                ""
            ],
            [
                "被告乙○○、甲○○均涉犯廢棄物清理法第46條第4 款之未",
                ""
            ],
            [
                "依同法第41條第1 項規定領有廢棄物清除、處理許可文件而",
                ""
            ],
            [
                "從事廢棄物清除、處理及同法第46條第3 款未經主管機關許",
                ""
            ],
            [
                "可，提供土地回填、堆置廢棄物等罪嫌。",
                ""
            ],
            [
                "二、按被告未經審判證明有罪確定前，推定其為無罪；犯罪事實",
                ""
            ],
            [
                "應依證據認定之，無證據不得認定犯罪事實；又不能證明被",
                ""
            ],
            [
                "告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條、第301條第1 項分別定有明文。次按認定不利於被告",
                ""
            ],
            [
                "之事實，須依積極證據，茍積極之證據本身存有瑕疵而不足",
                ""
            ],
            [
                "為不利於被告事實之認定，即應為有利於被告之認定，更不",
                ""
            ],
            [
                "必有何有利之證據，而此用以證明犯罪事實之證據，猶須於",
                ""
            ],
            [
                "通常一般人均不至於有所懷疑，堪予確信其已臻真實者，始",
                ""
            ],
            [
                "得據以為有罪之認定，倘其證明尚未達到此一程度，而有合",
                ""
            ],
            [
                "理性之懷疑存在，致使無從為有罪之確信時，即應為無罪之",
                ""
            ],
            [
                "判決，此有最高法院82年度臺上字第163 號判決、76年度臺",
                ""
            ],
            [
                "上字第4986號、30年度上字第816 號等判例意旨可資參照，",
                ""
            ],
            [
                "而依法治國家之刑事訴訟原則，檢察官除提起公訴外，尚須",
                ""
            ],
            [
                "維持公訴，負有說服責任，其舉證責任之目的，係在充分證",
                ""
            ],
            [
                "明被告確有如公訴所指之犯罪事實，從而其舉證責任應存在",
                ""
            ],
            [
                "於刑事訴訟程序之全程，且於舉證不足以使法院產生有罪之",
                ""
            ],
            [
                "確信時，為終局之舉證責任未盡，是故，於公訴程序中用以",
                ""
            ],
            [
                "證明犯罪事實證據之蒐集、提出、及說服等責任在於檢察官",
                ""
            ],
            [
                "，刑事訴訟法第161條第1項規定檢察官就被告犯罪事實，應",
                ""
            ],
            [
                "負舉證責任，並指出證明之方法，即明示斯旨，至於修正前",
                ""
            ],
            [
                "刑事訴訟法第163條第1項及修正後刑事訴訟法第163條第2項",
                ""
            ],
            [
                "關於法院調查證據之規定，乃指法院應於訴訟當事人舉證之",
                ""
            ],
            [
                "範圍內，依職權或聲請，循刑事訴訟法第164 條以下關於證",
                ""
            ],
            [
                "據調查之程序及方法而為調查，以將檢察官及其他當事人之",
                ""
            ],
            [
                "舉證轉換為法院之證據認知，究明證據之證據能力與證明力",
                ""
            ],
            [
                "，最高法院91年臺上字第4091號判決謂：「當事人固得聲請",
                ""
            ],
            [
                "法院調查證據，而法院為發見真實，亦得依職權調查證據，",
                ""
            ],
            [
                "僅於維護公平正義或對被告之利益有重大關係之事項，始應",
                ""
            ],
            [
                "依職權調查之，修正刑事訴訟法第163 條第1、2項定有明文",
                ""
            ],
            [
                "。故法院於當事人主導之證據調查完畢後，認為事實未臻明",
                ""
            ],
            [
                "白，而卷內復有其他足認為有助於發現真實又足以影響判決",
                ""
            ],
            [
                "結果之證據存在，且有調查之可能者，固得依職權調查證據",
                ""
            ],
            [
                "，但並無蒐集證據之義務；蒐集證據乃職司追訴犯罪之檢察",
                ""
            ],
            [
                "官之職責，事實審法院調查證據之範圍仍以案內存在之證據",
                ""
            ],
            [
                "為限。」暨92年臺上字第128號判例謂：「刑事訴訟法第161",
                ""
            ],
            [
                "條已於91年2月8日修正公布，修正後同條第1 項規定：檢察",
                ""
            ],
            [
                "官就被告犯罪事實，應負舉證責任，並指出證明之方法。因",
                ""
            ],
            [
                "此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實",
                ""
            ],
            [
                "質舉證責任。倘其所提出之證據，不足為被告有罪之積極證",
                ""
            ],
            [
                "明，或其闡明之證明方法，無從說服法官以形成被告有罪之",
                ""
            ],
            [
                "心證，基於無罪推定之原則，自應為被告無罪判決之諭知。",
                ""
            ],
            [
                "」洵屬的論，可供參考。",
                ""
            ],
            [
                "三、訊據被告乙○○、甲○○皆堅決否認有何犯行。被告乙○○",
                ""
            ],
            [
                "辯稱：伊乃從事土木包工業，成立正麒土木包工業（商號）",
                ""
            ],
            [
                "後所承接之第一個工程，即為本件桃園縣八德市○○段697-",
                ""
            ],
            [
                "2 地號土地之整地工程，業主整地之目的是要蓋農舍，所以",
                ""
            ],
            [
                "要伊整地後回填營建剩餘土石方，以便於將該土地墊高避免",
                ""
            ],
            [
                "淹水。伊整地回填之營建剩餘土石方部分是由陽光城市開發",
                ""
            ],
            [
                "股份有限公司提供，後來遇到下雨，陽光城市開發股份有限",
                ""
            ],
            [
                "公司之營建剩餘土石方被其他同業要光，伊就請司機透過無",
                ""
            ],
            [
                "線電請其他同業提供。由於回填物係拆除房屋所得，難免會",
                ""
            ],
            [
                "摻雜些許垃圾，所以伊還花錢僱工找人來將垃圾挑出堆放，",
                ""
            ],
            [
                "再另覓清運業者運走，伊所為係利用營建剩餘土石方作為整",
                ""
            ],
            [
                "地回填之級配料，並非提供土地供人回填、堆置廢棄物等語",
                ""
            ],
            [
                "。被告甲○○辯稱：伊受僱於正力營造上班，係共同被告乙",
                ""
            ],
            [
                "○○因整地之需，將伊借調至本件整地工程現場開怪手整地",
                ""
            ],
            [
                "，伊不知共同被告乙○○是否領有廢棄物清除處理許可文件",
                ""
            ],
            [
                "，亦不曾聯絡卡車司機至工程現場傾倒營建剩餘土石方，更",
                ""
            ],
            [
                "無權決定卡車司機可否傾倒營建剩餘土石方，且共同被告乙",
                ""
            ],
            [
                "○○尚僱請二名臨時工將垃圾自傾倒在現場之土石方中挑出",
                ""
            ],
            [
                "堆成一堆，未將之回填作為整地之用等語。公訴人認被告等",
                ""
            ],
            [
                "涉有上開罪嫌，無非以被告乙○○於偵查中之供述、被告甲",
                ""
            ],
            [
                "○○於偵查中之供述、證人即廢棄物許可處理業者陽光城市",
                ""
            ],
            [
                "發展股份有限公司管理部經理郭家祥於偵查中之證述、桃園",
                ""
            ],
            [
                "縣政府環境保護局環境稽查工作紀錄表、桃園縣八德市地政",
                ""
            ],
            [
                "事務所土地複丈成果圖與現場相片、土地所有權狀、從事事",
                ""
            ],
            [
                "業廢棄物再利用涉及違法清除處理及再利用認定原則等，為",
                ""
            ],
            [
                "其主要論據。",
                ""
            ],
            [
                "四、經查：",
                ""
            ],
            [
                "（一）廢棄物清理法第46條第3 款罪名成立之前提，必須所堆置",
                ""
            ],
            [
                "者為「廢棄物」；同條第4 款之罪之成立，則係以行為人",
                ""
            ],
            [
                "所貯存、清除、處理者為「廢棄物」，且該廢棄物之貯存",
                ""
            ],
            [
                "、清除、處理應依廢棄物清理法第41條第1 項之規定向地",
                ""
            ],
            [
                "方主管機關申請核發許可文件為要件。換言之，成立廢棄",
                ""
            ],
            [
                "物清理法第46條第3款或第4款之罪，須以其所載運、傾倒",
                ""
            ],
            [
                "、回填之物，屬於廢棄物清理法第2條第1項所稱之「事業",
                ""
            ],
            [
                "廢棄物」或「一般廢棄物」為前提。又廢棄物清理法所稱",
                ""
            ],
            [
                "之廢棄物，分為事業廢棄物及一般廢棄物兩類；建築廢棄",
                ""
            ],
            [
                "物，固屬於事業廢棄物之範圍。然依內政部訂頒之「營建",
                ""
            ],
            [
                "剩餘土石方處理方案」，營建剩餘土石方之種類包含建築",
                ""
            ],
            [
                "工程、公共工程及建築物拆除工程施工所產生之剩餘泥、",
                ""
            ],
            [
                "土、砂、石、磚、瓦、混凝土塊。另依行政院環境保護署",
                ""
            ],
            [
                "87 年11月30日（87）環署廢字第0080429號函所稱：建築",
                ""
            ],
            [
                "廢棄土、砂石、磚瓦，如依「營建廢棄土處理方案」（於",
                ""
            ],
            [
                "89 年5月17日修正為「營建剩餘土石方處理方案」）之規",
                ""
            ],
            [
                "範，併於工程剩餘土方辦理，其自產出至使用，均為資源",
                ""
            ],
            [
                "利用狀態，故不以廢棄物認定（參見同署85年4 月18日（",
                ""
            ],
            [
                "85）環署廢字第11668 號函）。是以營建剩餘之廢棄土石",
                ""
            ],
            [
                "、磚瓦等物，如依上開規範，可作為資源利用者，即不在",
                ""
            ],
            [
                "上述廢棄物之範圍內。復次，依內政部訂頒之「營建剩餘",
                ""
            ],
            [
                "土石方處理方案」，營建剩餘土石方之種類包含建築工程",
                ""
            ],
            [
                "、公共工程及建築物拆除工程施工所產生之剩餘泥、土、",
                ""
            ],
            [
                "砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶產生之",
                ""
            ],
            [
                "金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等",
                ""
            ],
            [
                "廢棄物；營建工程產生剩餘之泥、土、砂、石、磚、瓦、",
                ""
            ],
            [
                "混凝土塊，經暫屯、堆置可供回收、分類、加工、轉運、",
                ""
            ],
            [
                "處理、再生利用者，自屬有用之土壤砂石資源。是以營建",
                ""
            ],
            [
                "剩餘之廢棄物如土石、磚瓦等，依上開規範，可作為資源",
                ""
            ],
            [
                "利用者，即不屬於廢棄物之範疇（最高法93年度台上字第",
                ""
            ],
            [
                "6192號、94年度台上字第559 號等判決意旨參照）。此外",
                ""
            ],
            [
                "，針對廢棄物及營建用剩餘土石方等物之區別，行政院曾",
                ""
            ],
            [
                "於86年12月31日以（86)臺內字第52110號函示營建廢棄土",
                ""
            ],
            [
                "包括建築工程、公共工程及建築物拆除工程施工所產生之",
                ""
            ],
            [
                "剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢棄物",
                ""
            ],
            [
                "範圍，依照內政部營建署組織條例、營建廢棄土處理方案",
                ""
            ],
            [
                "規定及80年行政院環保小組工作會報討論結論，其主管機",
                ""
            ],
            [
                "關仍為「內政部營建署」；至於因施工所附帶產生之金屬",
                ""
            ],
            [
                "屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄",
                ""
            ],
            [
                "物，則屬於一般事業廢棄物，依廢棄物清理法規定，仍由",
                ""
            ],
            [
                "行政院環保署主管。內政部遂於80年5月2日臺（80）內營",
                ""
            ],
            [
                "字第914491號函頒布「營建廢棄土處理方案」，後於92年",
                ""
            ],
            [
                "9 月16日以臺內營字第0920088854號函修正「營建剩餘土",
                ""
            ],
            [
                "石方處理方案」，其中明定該方案的適用範圍，認為營建",
                ""
            ],
            [
                "剩餘土石方之種類，包括建築工程、公共工程及相關拆除",
                ""
            ],
            [
                "施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等",
                ""
            ],
            [
                "，經暫屯、堆置可供回收、分類、加工、轉運、處理、再",
                ""
            ],
            [
                "生利用者，屬有用之土壤砂石資源。而廢棄物清理法之主",
                ""
            ],
            [
                "管機關，行政院環境保護署（以下簡稱環保署）另公告「",
                ""
            ],
            [
                "各類廢棄物清除業務之營業項目及設備機具標準」、「各",
                ""
            ],
            [
                "類廢棄物處理業務之營業項目及設施或處理場（廠）標準",
                ""
            ],
            [
                "」中，亦特別明示：清除業務不含廢棄土之清除。因此，",
                ""
            ],
            [
                "依廢棄物清理法之中央主管機關環保署之見解，營建剩餘",
                ""
            ],
            [
                "土石方並非廢棄物，關於營建剩餘土石方之清除、處理之",
                ""
            ],
            [
                "管理，並非適用廢棄物清理法關於廢棄物清除、管理之規",
                ""
            ],
            [
                "定，而係適用「營建剩餘土石方處理方案」之規定。是合",
                ""
            ],
            [
                "於前述營建剩餘土石方範圍者，即非屬廢棄物清理法所稱",
                ""
            ],
            [
                "之「廢棄物」，合先敘明。",
                ""
            ],
            [
                "（二）被告乙○○係址設桃園縣桃園市○○路189號10樓之2「正",
                ""
            ],
            [
                "麒土木包工業」（下稱「正麒土木」）之負責人，其於96",
                ""
            ],
            [
                "年3 月18日以「正麒土木」之名義與桃園縣八德市○○段",
                ""
            ],
            [
                "697-2號之地主謝秀雄訂立填土整地合約書；於96年4月16",
                ""
            ],
            [
                "日再以其家族企業「正力營造股份有限公司」（下稱「正",
                ""
            ],
            [
                "力營造」）之名義與桃園縣八德市○○段689-2 號、689-",
                ""
            ],
            [
                "3號、689-4號、697-2號、697-3號（下稱系爭土地）等地",
                ""
            ],
            [
                "號土地之地主謝秀雄、高尊敬、王野、張一之訂立填土整",
                ""
            ],
            [
                "地協議書，約定由乙○○負責載運合格土方至前開系爭土",
                ""
            ],
            [
                "地並整地推平，且嚴禁載運廢棄物、有毒物質、化學物、",
                ""
            ],
            [
                "爛土、軟土及一切垃圾物質夾帶土石之中作為填土，資源",
                ""
            ],
            [
                "回收磚中亦不可參雜有害品垃圾，不合格之土方，應由乙",
                ""
            ],
            [
                "○○無條件運出工地一節，業據被告乙○○於偵查及原審",
                ""
            ],
            [
                "中供明，核與證人謝秀雄、高尊敬、王野、張一之等於警",
                ""
            ],
            [
                "詢及偵查中供證情節相符，並有乙○○於96年3 月18日以",
                ""
            ],
            [
                "「正麒土木」之名義與謝秀雄簽訂之合約書及於96年4 月",
                ""
            ],
            [
                "16日以「正力營造」之名義與謝秀雄、高尊敬、王野、張",
                ""
            ],
            [
                "一之訂立之協議書等存卷可資佐證。嗣乙○○為履行前開",
                ""
            ],
            [
                "合約，於96年4月1日以「正力營造」之名義與「陽光城市",
                ""
            ],
            [
                "開發股份有限公司」（下稱「陽光城市」）訂立磚塊、混",
                ""
            ],
            [
                "凝土塊、管路砂買賣合約書，約定運抵地點為桃園縣八德",
                ""
            ],
            [
                "市○○段697-2 號土地，「陽光城市」並應保證所提供之",
                ""
            ],
            [
                "磚塊、混凝土塊、管路砂不得夾帶廢棄物，惟嗣因陽光城",
                ""
            ],
            [
                "市所能提供之材料數量不足，乙○○始透過陽光城市之卡",
                ""
            ],
            [
                "車司機，以無線電線上呼叫之方式通知其他載運土石方之",
                ""
            ],
            [
                "卡車司機將所載送之土石運抵系爭土地，本判決附件即桃",
                ""
            ],
            [
                "園縣八德市地政事務所96年9 月10日土地複丈成果圖所示",
                ""
            ],
            [
                "桃園縣八德市○○段689-2號、689-3號、689-4號、697-2",
                ""
            ],
            [
                "號、697-3 號等地號土地中所標繪A1至A3之土堆、C1至C5",
                ""
            ],
            [
                "之石頭等，均經乙○○同意後傾倒以供整地使用者。又因",
                ""
            ],
            [
                "卡車所載運之土石方內夾雜若干垃圾，乙○○遂僱請臨時",
                ""
            ],
            [
                "工將其中垃圾撿出集中堆放於如附件複丈成果圖所示桃園",
                ""
            ],
            [
                "縣八德市○○段689-3 號土地B1處，亦有「正力營造」與",
                ""
            ],
            [
                "「陽光城市」之磚塊、混凝土塊、管路砂買賣合約書、現",
                ""
            ],
            [
                "場採證相片及檢察官囑託桃園縣八德市地政事務所於96年",
                ""
            ],
            [
                "9 月10日施測繪製之土地複丈成果圖等附卷可稽。",
                ""
            ],
            [
                "（三）如附件所示之桃園縣八德市地政事務所96年9 月10日土地",
                ""
            ],
            [
                "複丈成果圖顯示桃園縣八德市○○段689-2號、689-3號、",
                ""
            ],
            [
                "689-4號、697-2號、697-3號等地號土地中，「 A1、A2、",
                ""
            ],
            [
                "A3」之範圍均係土堆、「C1、C2、C3、C4、C5」之範圍均",
                ""
            ],
            [
                "係石頭，而檢視卷內現場採證照片11張（見96年度偵字第",
                ""
            ],
            [
                "1183號偵查卷第19頁至第24頁），現場所堆置者確為分",
                ""
            ],
            [
                "類完畢之土、砂、石、磚、混凝土塊等物，應為建築工程",
                ""
            ],
            [
                "、公共工程及建築物拆除工程施工所產生之剩餘物無訛，",
                ""
            ],
            [
                "屬前開「營建剩餘土石方處理方案」所定之營建剩餘土石",
                ""
            ],
            [
                "方，為可利用資源，而非屬廢棄物清理法所規定之事業廢",
                ""
            ],
            [
                "棄物，是被告乙○○所辯其向「陽光城市」購得及線上呼",
                ""
            ],
            [
                "叫卡車所載運至整地現場之混凝土塊、磚塊、石頭、管路",
                ""
            ],
            [
                "砂及土方為營建剩餘土石方，並非廢棄物等語，應可信實",
                ""
            ],
            [
                "。再者，營建剩餘土石方既係建築工程、公共工程及建築",
                ""
            ],
            [
                "物拆除工程施工所產生，而建築物本身係屬複合材質，是",
                ""
            ],
            [
                "工程施作及建築物拆除後，除混凝土塊、磚、石以外，雖",
                ""
            ],
            [
                "難免夾雜鋼筋、木板、塑膠等垃圾，惟被告乙○○確僱工",
                ""
            ],
            [
                "將之挑出另行堆放，未將之填入土地，亦有現場採證相片",
                ""
            ],
            [
                "可證，對照如附件所示桃園縣八德市地政事務所96年9 月",
                ""
            ],
            [
                "10日土地複丈成果圖繪示桃園縣八德市○○段689-2 號、",
                ""
            ],
            [
                "689-3號、689-4號、697- 2號、697-3 號等土地總面積達",
                ""
            ],
            [
                "2766.80 平方公尺，整地工程施工期間所挑撿出垃圾堆置",
                ""
            ],
            [
                "於圖中B1處，其面積僅占16.96 平方公尺，為土地總面積",
                ""
            ],
            [
                "之百分之0.6 ，足見被告乙○○非唯未將營建剩餘土石方",
                ""
            ],
            [
                "中所夾雜之垃圾作為回填之物料，且垃圾量甚微。從而被",
                ""
            ],
            [
                "告乙○○透過合約及線上呼叫卡車載運至整地現場，並經",
                ""
            ],
            [
                "分類完畢個別堆放之混凝土塊、磚塊、石頭等，雖有垃圾",
                ""
            ],
            [
                "參雜其中，然僅係零星夾雜、比例甚低，而屬複合式建物",
                ""
            ],
            [
                "施工、拆除後所餘之營建剩餘土石方所無可避免之情形，",
                ""
            ],
            [
                "且經被告乙○○僱工撿出夾雜之垃圾，則被告乙○○意欲",
                ""
            ],
            [
                "回填供整地之用者，當屬營建剩餘土石方，而非廢棄物清",
                ""
            ],
            [
                "理法所稱之「廢棄物」無疑，即無該當於廢棄物清理法第",
                ""
            ],
            [
                "46條第 3款罪名之餘地甚明。被告等傾倒、回填以供整地",
                ""
            ],
            [
                "之需者，既非廢棄物，則縱令證人即「陽光城市」管理部",
                ""
            ],
            [
                "經理郭家祥於偵查中否認現場之土石方為其公司所生產、",
                ""
            ],
            [
                "提供者，亦不足資為不利於被告事實認定之論據。矧被告",
                ""
            ],
            [
                "乙○○曾向「陽光城市」購買營建剩餘土石方，並運送至",
                ""
            ],
            [
                "系爭土地供整地之用，尚有卷內磚塊、混凝土塊、管路砂",
                ""
            ],
            [
                "買賣合約書（見96年度偵字第 11883號偵查卷第50-2頁",
                ""
            ],
            [
                "）可稽，自不能僅憑證人郭家祥之證言，即認定被告等有",
                ""
            ],
            [
                "何違反廢棄物清理法犯行。",
                ""
            ],
            [
                "（四）此外，未依第41條第1 項規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物貯存、清除、處理者，須受刑罰制裁，",
                ""
            ],
            [
                "廢棄物清理法第46條第4款固定有明文，惟同法第41條第1",
                ""
            ],
            [
                "項本文係規定：「從事廢棄物清除、處理『業務』者，應",
                ""
            ],
            [
                "向直轄市、（縣）市主管機關或中央主管機關委託之機關",
                ""
            ],
            [
                "申請核發公民營廢棄物清除處理『機構』許可文件後，始",
                ""
            ],
            [
                "得受託清除、處理廢棄物業務。」法文既言「機構」，並",
                ""
            ],
            [
                "定明「業務」，則所謂從事廢棄物清除、處理業務者，雖",
                ""
            ],
            [
                "不以設有固定營業場所、特定行號名稱或專營此業為限，",
                ""
            ],
            [
                "惟必也係欲以持續反覆從事廢棄物之之貯存、清除或處理",
                ""
            ],
            [
                "為其目的者，始須依法領有廢棄物清除、處理許可文件。",
                ""
            ],
            [
                "合依被告乙○○於原審審理中所供：「我是以『正麒土木",
                ""
            ],
            [
                "』與地主簽約從事整地工作，我本身是『正麒土木』的負",
                ""
            ],
            [
                "責人。『正麒土木』是要從事100 萬元以內零星工程的承",
                ""
            ],
            [
                "包，例如挖水溝、整地或修路鋪路、拆房子。本案的整地",
                ""
            ],
            [
                "工程是『正麒土木』承接的第一個工程。因為是第一次作",
                ""
            ],
            [
                "工程，要給地主好印象，且當時合約也有訂明回填用的土",
                ""
            ],
            [
                "石不能有垃圾及污染環境之物，但因為卡車載過來的土石",
                ""
            ],
            [
                "未分類完全而有夾雜垃圾，我就聘僱臨時工將已經回填之",
                ""
            ],
            [
                "土石中的垃圾撿出來。『正麒土木』的營業項目沒有包括",
                ""
            ],
            [
                "廢棄物的清除、處理。『正力營造』的營業項目包括一般",
                ""
            ],
            [
                "土木工程及房屋建築，但也沒有包括廢棄物的清除、處理",
                ""
            ],
            [
                "，事實上亦未從事廢棄物清除、處理業務。被告甲○○是",
                ""
            ],
            [
                "『正力營造』所僱用的怪手司機，負責到『正力營造』所",
                ""
            ],
            [
                "承包的工地從事地面開挖。而我承包本案工程，係在從事",
                ""
            ],
            [
                "整地工作，並非垃圾處理工作。甲○○也是來幫我整地，",
                ""
            ],
            [
                "而非處理垃圾。就本案的整地工程而言，土和石頭都是整",
                ""
            ],
            [
                "地不可或缺的材料。」等語，及證人謝秀雄、高尊敬、王",
                ""
            ],
            [
                "野、張一之等證言，以及被告乙○○於96年3 月18日以「",
                ""
            ],
            [
                "正麒土木」之名義與謝秀雄簽訂之合約書，暨於96年4 月",
                ""
            ],
            [
                "16日以「正力營造」之名義與謝秀雄、高尊敬、王野、張",
                ""
            ],
            [
                "一之訂立之協議書等內容，俱徵被告乙○○係從事土木包",
                ""
            ],
            [
                "工業，而非以廢棄物之清除、處理為業，被告甲○○亦僅",
                ""
            ],
            [
                "係臨時應乙○○之召請，進行現場推平整地之工作，均非",
                ""
            ],
            [
                "從事廢棄物清除、處理『業務』之人。系爭土地上所傾倒",
                ""
            ],
            [
                "之營建剩餘土石方，又為整地工程所需之物料，且依上開",
                ""
            ],
            [
                "合約書、協議書所示，整地工程使用之土石方不得夾雜垃",
                ""
            ],
            [
                "圾等物。則被告乙○○為履行整地工程之相關合約，透過",
                ""
            ],
            [
                "「陽光城市」及線上呼叫之卡車取得混凝土塊、磚塊、石",
                ""
            ],
            [
                "頭、管路砂及土方等整地所需原料，並自行雇工將整地所",
                ""
            ],
            [
                "需之營建剩餘土石方中夾雜之垃圾撿出，乃備置及整理整",
                ""
            ],
            [
                "地材料，非從事處理或清除廢棄物之業務，尚無依廢棄物",
                ""
            ],
            [
                "清理法申請許可之需。是以被告乙○○、甲○○所為，核",
                ""
            ],
            [
                "與廢棄物清理法第41條第1 項所定要件不符，即不能以同",
                ""
            ],
            [
                "法第46條第4款罪名相繩。",
                ""
            ],
            [
                "五、綜上，公訴人所舉事證，尚不足以排除合理性之懷疑，形成",
                ""
            ],
            [
                "被告乙○○、甲○○犯有如公訴意旨所列違反廢棄物清理法",
                ""
            ],
            [
                "第46條第4款之未依同法第41條第1項規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件而從事廢棄物清除、處理及同法第46條第3 款",
                ""
            ],
            [
                "未經主管機關許可，提供土地回填、堆置廢棄物等罪嫌之確",
                ""
            ],
            [
                "切心證，復查無其他積極證據，足資證明上開被告有何犯行",
                ""
            ],
            [
                "，自應為無罪之諭知，以昭審慎。原審以依現存之證據資料",
                ""
            ],
            [
                "，不能證明被告確有公訴人所指犯行，而為無罪之諭知，固",
                ""
            ],
            [
                "非無見。惟查：按本院「格於現行法制第二審屬事實之覆",
                ""
            ],
            [
                "審制，因不符合刑事訴訟法第369條第1項但書規定條件，無",
                ""
            ],
            [
                "從將案件發回第一審更為審判，但第一審判決既屬違法，非",
                ""
            ],
            [
                "不可依同條項前段規定撤銷程序違法之第一審判決，再自為",
                ""
            ],
            [
                "判決，並於理由內敘明」，最高法院92年度台上字第1334號",
                ""
            ],
            [
                "判決採同一見解。次按刑事訴訟法第288 條第3項及第4項分",
                ""
            ],
            [
                "別規定：「除簡式審判程序案件外，審判長就被告被訴事實",
                ""
            ],
            [
                "為訊問者，應於調查證據程序之最後行之。審判長就被告科",
                ""
            ],
            [
                "刑資料之調查，應於前項事實訊問後行之。」審判長應就被",
                ""
            ],
            [
                "告被訴事實為訊問。此項規定，旨在使被告得以適時辯明其",
                ""
            ],
            [
                "犯罪嫌疑，而充分行使防禦權；故訊問被告，應就被訴事實",
                ""
            ],
            [
                "逐一予以訊問，不得以朗讀或提示起訴書或第一審判決書代",
                ""
            ],
            [
                "之，藉以維護程序正義。最高法院91年度台上字第5746號判",
                ""
            ],
            [
                "決、90年度台上字第484 號判決等均宣示相同意旨，可供參",
                ""
            ],
            [
                "考。稽之原審98年5月7日之審判筆錄（原審卷第60頁至第76",
                ""
            ],
            [
                "頁），審判長並未就被訴事實訊問被告，僅概略詢問被告等",
                ""
            ],
            [
                "對於起訴之犯罪事實有何意見，其所踐行之訴訟程序，難謂",
                ""
            ],
            [
                "於法無違。判決書應分別記載其裁判之主文及理由，刑事",
                ""
            ],
            [
                "訴訟法第308 條前段規定甚明。原判決既諭知被告等無罪，",
                ""
            ],
            [
                "未認定其犯罪事實，於判決書內應無事實欄之記載；然其判",
                ""
            ],
            [
                "決於主文之記載後，竟揭示事實欄目之字樣，其實際之內容",
                ""
            ],
            [
                "又為無罪理由之論述，非無未洽。公訴人以證人郭家祥於",
                ""
            ],
            [
                "偵查中之證述，作為認定被告等罪嫌之證據，原審於審判程",
                ""
            ],
            [
                "序中雖曾加以提示調查，惟於判決內就其證言是否可採，可",
                ""
            ],
            [
                "否資為不利於被告事實認定之論據，無一語敘及，亦有理由",
                ""
            ],
            [
                "未備之違誤。",
                ""
            ],
            [
                "六、檢察官上訴意旨略以：廢棄物清理法雖未就何者為廢棄物為",
                ""
            ],
            [
                "定義之規定，惟按其立法精神及參照該法第2 條法文意旨可",
                ""
            ],
            [
                "知，所謂「廢棄物」係指由「事業」或「家戶」產生，而為",
                ""
            ],
            [
                "原「事業」、「家戶」所不需者屬之。又因廢棄物清理法管",
                ""
            ],
            [
                "制嚴格，對廢棄物之產出、清除及處理嚴格管控，而廢棄物",
                ""
            ],
            [
                "最終處理僅能以「焚燒」或「掩埋」方式，如此對部分可再",
                ""
            ],
            [
                "利用之資源將產生嚴重之浪費，是該法第39條始對再利用部",
                ""
            ],
            [
                "分另規定「不受第28條、第41條之限制」，並非認為可利用",
                ""
            ],
            [
                "之廢棄物非「廢棄物」，此由資源回收再利用法之立法精神",
                ""
            ],
            [
                "可知，核先應予釐清。次按營建工程剩餘土石方之種類包括",
                ""
            ],
            [
                "建築工程、公共工程及相關拆除施工所產生之剩餘泥、土、",
                ""
            ],
            [
                "砂、磚、瓦、混凝土塊等，依內政部之函釋經暫屯、堆置可",
                ""
            ],
            [
                "供回收、分類、加工、轉運、處理、再生利用者，屬有用之",
                ""
            ],
            [
                "土壤砂石資源；又內政部亦公告「營建事業廢棄物再利用管",
                ""
            ],
            [
                "理辦法」及「營建事業廢棄物再利用種類及管理方式」，作",
                ""
            ],
            [
                "為剩餘土石方屬公告再利用依據，惟前提仍須按上開公告之",
                ""
            ],
            [
                "處理方式，始不受廢棄物清理法之拘束，否則仍受廢棄物清",
                ""
            ],
            [
                "理法之管制，此由資源回收利用法第19條規定自明；此外，",
                ""
            ],
            [
                "廢棄物之中央目的事業主管機關環保署於91年12月25日以環",
                ""
            ],
            [
                "署廢字第0910091151號令訂定「從事事業廢棄物再利用涉及",
                ""
            ],
            [
                "違法清除處理及再利用認定原則」，該原則中就有關上開經",
                ""
            ],
            [
                "內政部公告屬再利用之「剩餘土石方」規定「從事再利用經",
                ""
            ],
            [
                "中央目的事業主管機關公告再利用或許可再利用之廢棄物，",
                ""
            ],
            [
                "應依該公告之管理方式或許可文件內容辦理；未依該公告之",
                ""
            ],
            [
                "管理方式或許可文件內容辦理者，以違反廢棄物清理法（以",
                ""
            ],
            [
                "下簡稱本法）第39條規定處以行政罰；其另有本法第45條、",
                ""
            ],
            [
                "第46條第1款至第3款規定情形之一者，則同時移送法院科以",
                ""
            ],
            [
                "行政刑罰。」是原審認剩餘土石方係可再利用之資源，即非",
                ""
            ],
            [
                "屬廢棄物，而不受廢棄物清理法之規範云云，容有誤會。準",
                ""
            ],
            [
                "此，縱認被告2 人在現場堆置分類者屬公告可再利用之營建",
                ""
            ],
            [
                "剩餘土石方，然被告2 人既未依公告再利用之方式處理，仍",
                ""
            ],
            [
                "應回歸廢棄物清理法之拘束，從而，原審判決認事用法尚有",
                ""
            ],
            [
                "違誤，請將原判決撤銷，更為適法之判決云云。第查：關",
                ""
            ],
            [
                "於被告載運、回填之物是否屬於「廢棄物」？按廢棄物清理",
                ""
            ],
            [
                "法所稱之「廢棄物」分二種：、一般廢棄物：垃圾、糞尿",
                ""
            ],
            [
                "、動物屍體或其他非事業機構所產生足以污染環境衛生之固",
                ""
            ],
            [
                "體或液體廢棄物。、事業廢棄物：可分為有害事業廢棄物",
                ""
            ],
            [
                "（由事業機構所產生具有毒性、危險性，其濃度或數量足以",
                ""
            ],
            [
                "影響人體健康或污染環境之廢棄物）及一般事業廢棄物（由",
                ""
            ],
            [
                "事業機構所產生有害事業廢棄物以外之廢棄物）兩類，此觀",
                ""
            ],
            [
                "諸廢棄物清理法第2條第1項規定即明。依據內政部訂頒之「",
                ""
            ],
            [
                "營建剩餘土石處理方案」規定，營建剩餘土石方之種類包含",
                ""
            ],
            [
                "建築工程、公共工程級建築物拆除工程施工所產生之剩餘泥",
                ""
            ],
            [
                "、土、砂、石、磚、瓦、混凝土塊，是否為「有用資源」或",
                ""
            ],
            [
                "為「一般事業廢棄物」，主管機關之函示如下；、行政院",
                ""
            ],
            [
                "環境保護署90年6月8日（90）環署廢字第0034262 號函略以",
                ""
            ],
            [
                "：「如依『營建廢棄土處理方案』規定『合法處理』者，均",
                ""
            ],
            [
                "不以廢棄物認定。惟如未依該方案規定辦理而隨意棄置，致",
                ""
            ],
            [
                "污染環境者，仍為違反『廢棄物清理法』之行為。」，由此",
                ""
            ],
            [
                "可知，營建剩餘土石方，如未依「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」規定合法處理者，須具備「隨意棄置」，「致污染環境」",
                ""
            ],
            [
                "者，始屬於違反廢棄物清理法之行為。、依行政院86年12",
                ""
            ],
            [
                "月31日台內字第52109 號函示，明確認定剩餘土石方、磚瓦",
                ""
            ],
            [
                "、混凝土塊為有用資源，非屬廢棄物範圍，其主管機關為內",
                ""
            ],
            [
                "政部營建署，至於因施工所附帶產之金屬屑、玻璃碎片、塑",
                ""
            ],
            [
                "膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬於一般事業",
                ""
            ],
            [
                "廢棄物，應依廢棄物清理法規定，由行政院環保署主管；營",
                ""
            ],
            [
                "建剩餘土石方如依「營建剩餘土石方處理方案」規定合法處",
                ""
            ],
            [
                "理者，均不以廢棄物認定；惟如未依其規定辦理而隨意棄置",
                ""
            ],
            [
                "，致污染環境者，仍為違反廢棄物清理法之行為。、行政",
                ""
            ],
            [
                "院環境保護署所公告之「各類廢棄物清除業務之營業項目及",
                ""
            ],
            [
                "設備機具標準」、「各類廢棄物處理業務之營業項目及設施",
                ""
            ],
            [
                "或處理場（廠）標準」中，特別明示：清除業務不含廢棄土",
                ""
            ],
            [
                "之清除，營建剩餘土石方並非廢棄物無疑。、由上各函示",
                ""
            ],
            [
                "可知，營建剩餘土石方，如未依「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」規定合法處理者，須具備「隨意棄置」，「致污染環境」",
                ""
            ],
            [
                "，始為「廢棄物」，方有違反廢棄物清理法之可能。本件",
                ""
            ],
            [
                "桃園縣政府環境保護局環境稽查工作紀錄表，雖記載現場回",
                ""
            ],
            [
                "填之物為營建混合物及不明黑色廢棄土（見96年度偵字第11",
                ""
            ],
            [
                "883 號偵查卷第48頁），然依卷內現場採證相片及桃園縣",
                ""
            ],
            [
                "八德市地政事務所96年9 月10日土地複丈成果圖之繪示，回",
                ""
            ],
            [
                "填土地之物，均為石頭及泥土，混雜其內之垃圾已撿出另行",
                ""
            ],
            [
                "堆置，而所謂不明黑色廢棄土經採樣鑑驗結果，其內各類重",
                ""
            ],
            [
                "金屬含量未逾有害廢棄物認定標準，亦有桃園縣政府環境保",
                ""
            ],
            [
                "護局環境檢驗課廢棄物檢測報告在卷可憑（見96年度偵字第",
                ""
            ],
            [
                "11883 號偵查卷第18頁）。則被告等回填之物料，為不含",
                ""
            ],
            [
                "垃圾之營建剩餘土石方，非屬廢棄物，且未見「隨意棄置」",
                ""
            ],
            [
                "，「致污染環境」等情形。檢察官復未指明被告等有何不依",
                ""
            ],
            [
                "公告再利用之方式處理之具體情事，及倘有此情事，究係應",
                ""
            ],
            [
                "科行政罰或該當於何一行政刑罰之構成要件，即不能以臆測",
                ""
            ],
            [
                "或推斷之方式，泛論其所為違反廢棄物清理法。至於由供回",
                ""
            ],
            [
                "填之營建剩餘土石方中撿出之垃圾，既不供系爭整地工程回",
                ""
            ],
            [
                "填或堆置之用，屬物品分類及暫放之性質，被告等亦陳明撿",
                ""
            ],
            [
                "出之垃圾尚待委請業者清除之，則被告等此部分所為，與提",
                ""
            ],
            [
                "供土地供回填、堆置廢棄物之情形迥不相侔，亦非從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理。衡以前揭規定、主管機關函示意旨及",
                ""
            ],
            [
                "說明，被告等所為，應與廢棄物清理法第 46條第3款規定有",
                ""
            ],
            [
                "間，無從據以科罰。廢棄物清理法第 41條第1項規定：「",
                ""
            ],
            [
                "從事廢棄物清除、處理『業務』者，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公、民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件後，始得受託清除、處理廢棄物『",
                ""
            ],
            [
                "業務』」；而「未依第 41條第1項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物」，則應",
                ""
            ],
            [
                "按同法第 46條第4款規定，科以刑事責任。因此，上開刑事",
                ""
            ],
            [
                "處罰之主體，應為未申請核發公、民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件而從事廢棄物清除處理「業務」者（包括自然人及",
                ""
            ],
            [
                "法人）。被告乙○○既係以其經營之「正麒土木包工業」名",
                ""
            ],
            [
                "義與桃園縣八德市○○段 697-2地號土地之地主謝秀雄訂立",
                ""
            ],
            [
                "填土整地合約書，及以其家族企業「正力營造股份有限公司",
                ""
            ],
            [
                "」名義，與桃園縣八德市○○段689-2、689-3、689-4、697",
                ""
            ],
            [
                "-2 、697-3等地號土地之地主謝秀雄、高尊敬、王野、張一",
                ""
            ],
            [
                "之等訂立填土整地協議書，並偕受僱於「正力營造股份有限",
                ""
            ],
            [
                "公司」之被告甲○○，依上開契約之約定，在私人土地上從",
                ""
            ],
            [
                "事整地工作，因整地需要，將非屬廢棄物之營建剩餘土石方",
                ""
            ],
            [
                "傾倒、回填至私人土地內，其目的係在整地，非從事廢棄物",
                ""
            ],
            [
                "之清除、處理業務，渠等自無依上開規定向主管機關申請核",
                ""
            ],
            [
                "發廢棄物清除處理許可文件必要，即乏依同法第 46條第4款",
                ""
            ],
            [
                "規定論罪科刑之餘地。總括上論，被告所為，應不生違反廢",
                ""
            ],
            [
                "棄物清理法之問題，檢察官未提出補強證據，徒憑一己之見",
                ""
            ],
            [
                "，指摘原判決不當而提出上訴，為無理由。檢察官之上訴雖",
                ""
            ],
            [
                "無理由，惟原判決既有前揭瑕疵可指而無可維持，自應由本",
                ""
            ],
            [
                "院將原判決撤銷予以改判，另為被告二人均無罪之諭知，用",
                ""
            ],
            [
                "期適法，並昭審慎，。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第369條第1項前段、第364條、第301",
                ""
            ],
            [
                "條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官林秀濤到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　10　　月　　 8　　日",
                ""
            ],
            [
                "刑事第十二庭審判長法　官  蔡永昌",
                ""
            ],
            [
                "法　官  蔡國在",
                ""
            ],
            [
                "法　官  蔡新毅",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "書記官  賴立旻",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}