{
    "id": "TYDM,107,審訴,960,20181024,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C107%2C%E5%AF%A9%E8%A8%B4%2C960%2C20181024%2C1",
    "history": {
        "TYDM,107,審訴,960,20181024,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　 107年度審訴字第960號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　黃江濱",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年",
                ""
            ],
            [
                "度偵字第1568號），被告於本院準備程序進行中，就被訴事實為",
                ""
            ],
            [
                "有罪之陳述，經本院告知簡式審判程序意旨，並聽取當事人之意",
                ""
            ],
            [
                "見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判",
                ""
            ],
            [
                "決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "黃江濱未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物貯存、清除、處理，處有期徒刑玖",
                ""
            ],
            [
                "月。緩刑參年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、黃江濱明知廢馬達係屬於廢棄物，且從事廢棄物清除、處理",
                ""
            ],
            [
                "業務，應依廢棄物清理法第41條第1 項規定，向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除機構許可文件後，始得受託清除廢棄物業務，竟",
                ""
            ],
            [
                "基於未依規定領有廢棄物清除、處理許可文件即從事廢棄物",
                ""
            ],
            [
                "貯存、清除、處理之犯意，自民國102 年間起，向不特定資",
                ""
            ],
            [
                "源回收廠收購廢馬達後，載運至其所承租位於桃園市○○區",
                ""
            ],
            [
                "○○路0000巷0 號之鐵皮廠房內堆置，再以氣動機具、噴槍",
                ""
            ],
            [
                "、拉線機等設備，將銅線與馬達組件分離後，將可變賣之銅",
                ""
            ],
            [
                "線、馬達零組件售賣予回收場，而以此方式從事廢棄物清除",
                ""
            ],
            [
                "業務。嗣經桃園市政府環境保護局於106 年11月19日上午10",
                ""
            ],
            [
                "時38分許，前往上開處所稽查而查悉上情。",
                ""
            ],
            [
                "三、案經內政部警政署保安警察第七總隊第三大隊報告臺灣桃園",
                ""
            ],
            [
                "地方檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分：",
                ""
            ],
            [
                "本件被告黃江濱所犯係死刑、無期徒刑或最輕本刑為3 年以",
                ""
            ],
            [
                "上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之",
                ""
            ],
            [
                "陳述，經本院告知簡式審判程序之旨，並聽取當事人意見後",
                ""
            ],
            [
                "，經依刑事訴訟法第273 條之1 第1 項規定，本院合議庭裁",
                ""
            ],
            [
                "定由受命法官獨任進行簡式審判程序。",
                ""
            ],
            [
                "貳、認定事實之理由與依據：",
                ""
            ],
            [
                "上開犯罪事實，業據被告於本院準備程序及審理時均坦承不",
                ""
            ],
            [
                "諱，並有桃園市政府環境保護局106 年11月19日環境稽查工",
                ""
            ],
            [
                "作紀錄表、現場照片在卷可稽（見偵查卷第3 至11、14、18",
                ""
            ],
            [
                "至25頁），足認被告前揭任意性自白應與事實相符，堪以採",
                ""
            ],
            [
                "信。本件事證明確，被告犯行均堪認定，應依法論科。",
                ""
            ],
            [
                "參、論罪科刑：",
                ""
            ],
            [
                "一、被告行為後，廢棄物清理法第46條雖於106 年1 月18日修正",
                ""
            ],
            [
                "公布，並於同年月20日生效，修正前廢棄物清理法第46條之",
                ""
            ],
            [
                "罪所規定法定本刑「1 年以上5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣（下同）300 萬元以下罰金」，修正後為「1 年以上5",
                ""
            ],
            [
                "年以下有期徒刑，得併科1500萬元以下罰金。」，經比較修",
                ""
            ],
            [
                "正前、後之規定，可知修正前之規定固為有利於被告。惟按",
                ""
            ],
            [
                "犯罪之行為，有一經著手，即已完成者，如學理上所稱之即",
                ""
            ],
            [
                "成犯；亦有著手之後，尚待發生結果，為不同之評價者，例",
                ""
            ],
            [
                "如加重結果犯、結果犯；而犯罪之實行，學理上有接續犯、",
                ""
            ],
            [
                "繼續犯、集合犯、吸收犯、結合犯、連續犯、牽連犯、想像",
                ""
            ],
            [
                "競合犯等分類，前5 種為實質上一罪，後3 者屬裁判上一罪",
                ""
            ],
            [
                "，因實質上一罪僅給予一行為一罪之刑罰評價，故其行為之",
                ""
            ],
            [
                "時間認定，當自著手之初，持續至行為終了，並延伸至結果",
                ""
            ],
            [
                "發生為止，倘上揭犯罪時間適逢法律修正，跨越新、舊法，",
                ""
            ],
            [
                "而其中部分作為，或結果發生，已在新法施行之後，應即適",
                ""
            ],
            [
                "用新規定，不生依刑法第2 條比較新、舊法而為有利適用之",
                ""
            ],
            [
                "問題（最高法院102 年度台上字第3910號判決同此見解）。",
                ""
            ],
            [
                "查被告於102 年間起至106 年11月19日遭稽查日止反覆實行",
                ""
            ],
            [
                "廢棄物貯存、清除、處理之行為，為集合犯（理由見後述）",
                ""
            ],
            [
                "，依前開說明，爰直接適用上開修正後之廢棄物清理法第46",
                ""
            ],
            [
                "條規定，不生新舊法比較問題，合先敘明。",
                ""
            ],
            [
                "二、按廢棄物之處理過程，含貯存（指事業廢棄物於清除、處理",
                ""
            ],
            [
                "前，放置於特定地或貯存容器、設施內之行為）、清除（指",
                ""
            ],
            [
                "事業廢棄物之收集、運輸行為）及處理（包括( 一) 中間處",
                ""
            ],
            [
                "理：即最終處置前，以物理、化學、生物、熱處理或其他處",
                ""
            ],
            [
                "理方法，改變其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "減積、去毒、固化或安定之行為；( 二) 最終處置：指衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；",
                ""
            ],
            [
                "(三) 再利用：指事業機構產生之事業廢棄物自行販賣、轉",
                ""
            ],
            [
                "讓或委託作為原料、材料、填土或其他經中央主管機關認定",
                ""
            ],
            [
                "之用途行為）三種過程。經查，本件被告自行前往不特定資",
                ""
            ],
            [
                "源回收場收集廢馬達後，再載運回上址承租之鐵皮廠內堆置",
                ""
            ],
            [
                "，並在鐵皮廠內將銅線與馬達組件分離後，將可變賣之銅線",
                ""
            ],
            [
                "、馬達零組件售賣予回收場，是核被告所為，係犯廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款前段之未依廢棄物清理法第41條第1 項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除",
                ""
            ],
            [
                "、處理罪。公訴意旨漏未論及被告另有「貯存」之行為，應",
                ""
            ],
            [
                "予補充。復刑事法若干犯罪行為態樣，本質上原具有反覆、",
                ""
            ],
            [
                "延續實行之特徵，立法時既予特別歸類，定為犯罪構成要件",
                ""
            ],
            [
                "之行為要素，則行為人基於概括之犯意，在密切接近之一定",
                ""
            ],
            [
                "時、地持續實行之複次行為，倘依社會通念，於客觀上認為",
                ""
            ],
            [
                "符合一個反覆、延續性之行為觀念者，於刑法評價上，即應",
                ""
            ],
            [
                "僅成立一罪。學理上所稱「集合犯」之職業性、營業性或收",
                ""
            ],
            [
                "集性等具有重複特質之犯罪均屬之，例如經營、從事業務、",
                ""
            ],
            [
                "收集、販賣、製造、散布等行為概念者（最高法院95年度台",
                ""
            ],
            [
                "上字第1079號判決意旨參照）。而廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之罪，本質上即具有反覆性，倘行為人基於單一犯意，在",
                ""
            ],
            [
                "密切接近之一定時間及空間內反覆從事廢棄物之貯存、清除",
                ""
            ],
            [
                "、處理，無非執行業務所當然，於行為概念上，應認為包括",
                ""
            ],
            [
                "的一罪，無併合論罪可言（最高法院94年度台上字第6880號",
                ""
            ],
            [
                "、95年度台上字第4686號判決、98年度台上字第73號判決意",
                ""
            ],
            [
                "旨參照）。經查，被告自102 年間起至106 年11月19日遭稽",
                ""
            ],
            [
                "查日止，多次收集、運輸上開廢棄物貯存上址後方空地，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，其罪質本即具反覆實施同一行",
                ""
            ],
            [
                "為之特性，是被告基於單一違反廢棄物清理法犯意，自前開",
                ""
            ],
            [
                "密切接近時間內，反覆貯存、清除（收集、運輸）、處理廢",
                ""
            ],
            [
                "棄物，侵害同一環境保護之社會法益，應認係集合犯之包括",
                ""
            ],
            [
                "一罪評價。",
                ""
            ],
            [
                "三、查本件被告雖妨害環境保護、破壞主管機關對於廢棄物之監",
                ""
            ],
            [
                "督管理，原不宜輕縱，惟念被告犯後迭於本院準備程序及審",
                ""
            ],
            [
                "理時均坦承犯行，堪信具有悔意，再參酌被告已將廢棄物清",
                ""
            ],
            [
                "理完畢，此有本院辦理刑事案件電話查詢紀錄表在本院卷可",
                ""
            ],
            [
                "查，再觀諸被告犯罪情節及前述情狀，其所犯上開之罪屬法",
                ""
            ],
            [
                "定刑為「1 年以上5 年以下有期徒刑」，如與其犯罪情節相",
                ""
            ],
            [
                "較，實屬情輕法重，揆其前開犯罪情狀，客觀上足以引起一",
                ""
            ],
            [
                "般人之同情，顯有資堪憫恕之處，本院認即令處以法定最低",
                ""
            ],
            [
                "刑度猶嫌過重，故依刑法第59條規定酌減其刑。",
                ""
            ],
            [
                "四、爰以行為人之責任為基礎，審酌被告明知無廢棄物清除許可",
                ""
            ],
            [
                "文件，竟仍非法清除本件一般事業廢棄物，罔顧環境衛生，",
                ""
            ],
            [
                "危害國民健康，惟念被告犯後坦承犯行，對其行為無隱，尚",
                ""
            ],
            [
                "知所悔悟，態度尚可；兼衡其自陳教育程度為國小畢業、經",
                ""
            ],
            [
                "濟狀況勉持（見偵查卷第12頁正面），及其犯罪之動機、目",
                ""
            ],
            [
                "的、手段及犯後態度等一切情狀，量處如主文所示之刑。又",
                ""
            ],
            [
                "被告未曾因故意犯罪受有期徒刑以上之宣告，此有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表在卷可稽，其素行良好，且犯後良有悔",
                ""
            ],
            [
                "意，僅因一時失慮，致罹刑章，經此偵審程序及科刑之教訓",
                ""
            ],
            [
                "，當能知所警惕而無再犯之虞，尚無逕對其施以短期自由刑",
                ""
            ],
            [
                "之必要，是本院認其前開所受宣告之刑，以暫不執行為適當",
                ""
            ],
            [
                "，爰依刑法第74條第1 項第1 款之規定，併予宣告緩刑3 年",
                ""
            ],
            [
                "，以啟自新。另依卷證資料所示，無從認定被告有獲得任何",
                ""
            ],
            [
                "之報酬，自難認被告係有何犯罪所得，故自毋庸予以宣告沒",
                ""
            ],
            [
                "收，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段，廢棄物清理法第46條第4 款前段，刑法第11條前段、第",
                ""
            ],
            [
                "59條、第74條第1 項第1 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳師敏到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    107    年    10   月    24    日",
                ""
            ],
            [
                "刑事審查庭  法  官  陳彥年",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  蔡宗豪",
                ""
            ],
            [
                "中    華    民    國    107    年    10   月    24    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}