{
    "id": "TYDM,107,審訴,932,20200109,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C107%2C%E5%AF%A9%E8%A8%B4%2C932%2C20200109%2C1",
    "history": {
        "TYDM,107,審訴,932,20200109,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　107年度審訴字第932號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　曾榮杰",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第26639 號），暨移送併辦（108 年度偵緝字第1082號）",
                ""
            ],
            [
                "，被告於本院準備程序進行中，就被訴事實為有罪之陳述，經本",
                ""
            ],
            [
                "院告知簡式審判程序意旨，並聽取當事人之意見後，本院合議庭",
                ""
            ],
            [
                "裁定由受命法官獨任依簡式審判程序審理，判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "曾榮杰犯修正前廢棄物清理法第四十六條第四款之非法貯存、清",
                ""
            ],
            [
                "除、處理廢棄物罪，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "未扣案之犯罪所得現金新臺幣參拾伍萬壹仟陸佰元沒收，於全部",
                ""
            ],
            [
                "或一部不能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、本件犯罪事實及證據，除證據補充：「被告曾榮杰於本院準",
                ""
            ],
            [
                "備程序及審理時之自白於本院審理時之證述」外，餘均引用",
                ""
            ],
            [
                "檢察官起訴書及移送併辦意旨書之記載（詳如附件）。",
                ""
            ],
            [
                "二、論罪科刑：",
                ""
            ],
            [
                "按行為後法律有變更者，適用行為時之法律。但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1 項定有明文。查本案被告行為後，廢棄物清理法第46",
                ""
            ],
            [
                "條業於民國106 年1 月18日修正公布，於同年月20日生效施",
                ""
            ],
            [
                "行。按修正前廢棄物清理法第46條規定：「有下列情形之一",
                ""
            ],
            [
                "者，處1 年以上5 年以下有期徒刑，得併科新臺幣300 萬元",
                ""
            ],
            [
                "以下罰金。」；修正後廢棄物清理法第46條則規定：「有下",
                ""
            ],
            [
                "列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣1500萬元以下罰金。」二者法定罰金刑有所不同，經比較",
                ""
            ],
            [
                "新舊法結果，自以被告行為時即修正前之規定對其較為有利",
                ""
            ],
            [
                "，依刑法第2 條第1 項前段規定，應適用修正前之廢棄物清",
                ""
            ],
            [
                "理法第46條規定。至廢棄物清理法第41條雖同時修正施行，",
                ""
            ],
            [
                "惟修正後之規定僅係將原第1 項第3 款刪除「報經」與增加",
                ""
            ],
            [
                "「公告或」之文字，及增列第1 項第8 款「其他經中央主管",
                ""
            ],
            [
                "機關公告者」，而非刑法第2 條之法律變更，自無庸為新舊",
                ""
            ],
            [
                "法之比較。",
                ""
            ],
            [
                "次按廢棄物清理法所稱之廢棄物，分下列二種：（一）一般",
                ""
            ],
            [
                "廢棄物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍",
                ""
            ],
            [
                "體等，足以污染環境衛生之固體或液體廢棄物；（二）事業",
                ""
            ],
            [
                "廢棄物：1.有害事業廢棄物：由事業所產生具有毒性、危險",
                ""
            ],
            [
                "性，其濃度或數量足以影響人體健康或污染環境之廢棄物。",
                ""
            ],
            [
                "2.一般事業廢棄物：由事業所產生有害事業廢棄物以外之廢",
                ""
            ],
            [
                "棄物。又應向直轄市、縣（市）主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除處理機構許可文件後，",
                ""
            ],
            [
                "始得從事廢棄物貯存、清除、處理業務，廢棄物清理法第2",
                ""
            ],
            [
                "條第1 項、第41條第1 項前段、第46條第4 款分別定有明文",
                ""
            ],
            [
                "；又按廢棄物之處理過程，含貯存（指事業廢棄物於清除、",
                ""
            ],
            [
                "處理前，放置於特定地或貯存容器、設施內之行為）、清除",
                ""
            ],
            [
                "（指事業廢棄物之收集、運輸行為）及處理【包括（一）中",
                ""
            ],
            [
                "間處理：即最終處置前，以物理、化學、生物、熱處理或其",
                ""
            ],
            [
                "他處理方法，改變其物理、化學、生物特性或成分，達成分",
                ""
            ],
            [
                "離、減積、去毒、固化或安定）之行為；（二）最終處置：",
                ""
            ],
            [
                "指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之",
                ""
            ],
            [
                "行為；（三）再利用：指事業機構產生之事業廢棄物自行販",
                ""
            ],
            [
                "賣、轉讓或委託作為原料、材料、填土或其他經中央主管機",
                ""
            ],
            [
                "關認定之用途行為）三種過程】；再按修正前廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款規定：「未依第41條第1 項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物貯存、清除、處理，或未依",
                ""
            ],
            [
                "廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」",
                ""
            ],
            [
                "，其後段係處罰公、民營廢棄物清除處理機構固無疑義，惟",
                ""
            ],
            [
                "其前段規定並未限縮於公、民營廢棄物清除處理機構，依文",
                ""
            ],
            [
                "義觀之，凡未領有許可文件而從事廢棄物清除、處理，即該",
                ""
            ],
            [
                "當之，從而事業機構固為處罰之對象，「自然人」亦在處罰",
                ""
            ],
            [
                "之列。（最高法院91年度台上字第6778號、95年度台上第26",
                ""
            ],
            [
                "30號判決意旨參照）；復按廢棄物清理法第46條第3 款所稱",
                ""
            ],
            [
                "「未經主管機關許可，提供土地回填、堆置廢棄物」，立法",
                ""
            ],
            [
                "目的在於限制廢棄物之回填、堆置用地，必須事先通過環保",
                ""
            ],
            [
                "主管機關之評估、審核，以確保整體環境之衛生與安全，固",
                ""
            ],
            [
                "以提供土地者作為規範對象，但不以土地所有權人為必要，",
                ""
            ],
            [
                "亦即祇要有事實上之提供作為乃已足，至其是否具有合法、",
                ""
            ],
            [
                "正當之權源（例如借用、租用等），甚或騙使所有權人同意",
                ""
            ],
            [
                "或無權占有，均非所問。否則，提供自己所有土地供人回填",
                ""
            ],
            [
                "、堆置廢棄物之行為需受處罰，提供借用、租用而來，甚或",
                ""
            ],
            [
                "竊佔他人土地供人回填、堆置廢棄物之行為反而脫法不受處",
                ""
            ],
            [
                "罰，輕重顯有失衡（最高法院94年度台上字第4040號、98年",
                ""
            ],
            [
                "度台上字第5712號判決意旨可資參照）。查被告既未依法律",
                ""
            ],
            [
                "規定申請許可即擅自從事廢棄物之清除、處理、貯存業務，",
                ""
            ],
            [
                "明顯違背廢棄物清理法限定必須領有廢棄物清除許可文件方",
                ""
            ],
            [
                "得從事是項業務之立法目的，自仍應依法論處。又其未領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，而向不知情之黃甲乙承租如起",
                ""
            ],
            [
                "訴書犯罪事實欄一所示之廠房，並替不詳之人清除屬於廢棄",
                ""
            ],
            [
                "物之廢木料，並將上開廢棄物破碎處理後，貯存在上開廠房",
                ""
            ],
            [
                "，而從事有害事業廢棄物之清除、處理、貯存。是核被告所",
                ""
            ],
            [
                "為，係犯修正前廢棄物清理法第46條第3 款之未經主管機關",
                ""
            ],
            [
                "許可提供土地堆置廢棄物罪及同條第4 款之未領有廢棄物處",
                ""
            ],
            [
                "理許可文件從事廢棄物清除、處理、貯存罪。",
                ""
            ],
            [
                "又刑事法若干犯罪行為態樣，本質上原具有反覆、延續實行",
                ""
            ],
            [
                "之特徵，立法時既予特別歸類，定為犯罪構成要件之行為要",
                ""
            ],
            [
                "素，則行為人基於概括之犯意，在密切接近之一定時、地持",
                ""
            ],
            [
                "續實行之複次行為，倘依社會通念，於客觀上認為符合一個",
                ""
            ],
            [
                "反覆、延續性之行為觀念者，於刑法評價上，即應僅成立一",
                ""
            ],
            [
                "罪。學理上所稱「集合犯」之職業性、營業性或收集性等具",
                ""
            ],
            [
                "有重複特質之犯罪均屬之，例如經營、從事業務、收集、販",
                ""
            ],
            [
                "賣、製造、散布等行為概念者（最高法院95年度台上字第10",
                ""
            ],
            [
                "79號判決意旨參照）。而廢棄物清理法第46條第4 款之罪，",
                ""
            ],
            [
                "本質上即具有反覆性，倘行為人基於單一犯意，在密切接近",
                ""
            ],
            [
                "之一定時間及空間內反覆從事廢棄物之貯存、清除、處理，",
                ""
            ],
            [
                "無非執行業務所當然，於行為概念上，應認為包括的一罪，",
                ""
            ],
            [
                "無併合論罪可言（最高法院94年度台上字第6880號、95年度",
                ""
            ],
            [
                "台上字第4686號判決、98年度台上字第73號判決意旨參照）",
                ""
            ],
            [
                "。經查，被告於起訴書犯罪事實欄一所示之時間、地點從事",
                ""
            ],
            [
                "上開廢棄物之清除、處理業務之犯行，揆之前開說明，被告",
                ""
            ],
            [
                "所為本具反覆從事性質及延續性，應認係集合犯之包括一罪",
                ""
            ],
            [
                "評價。又被告所犯上開未經主管機關許可，提供土地堆置廢",
                ""
            ],
            [
                "棄物及未領有廢棄物清除、處理許可文件，從事廢棄物清除",
                ""
            ],
            [
                "、處理、貯存各罪間，為一行為觸犯數罪名，應依刑法第55",
                ""
            ],
            [
                "條前段之規定，從一重論以廢棄物清理法第46條第4 款之罪",
                ""
            ],
            [
                "。至起訴意旨固漏未論及被告另有涉犯違反廢棄物清理法第",
                ""
            ],
            [
                "46條條第3 款「未經主管機關許可，提供土地堆置廢棄物」",
                ""
            ],
            [
                "，惟此與業經起訴部分既有裁判上一罪關係，本院應併予審",
                ""
            ],
            [
                "理。另起訴意旨就被告涉犯之法條條項將第46條第4 款誤植",
                ""
            ],
            [
                "為第46條第3 款，應予更正。",
                ""
            ],
            [
                "爰以行為人之責任為基礎，審酌被告明知未經主管機關許可",
                ""
            ],
            [
                "或領有許可文件，竟仍清除廢棄物並將之放置在其使用之土",
                ""
            ],
            [
                "地上倉庫，對於環境的侵害程度非輕，危害國民健康及環境",
                ""
            ],
            [
                "衛生，惟念被告犯後終能坦承犯行，知所悔悟，態度尚可，",
                ""
            ],
            [
                "兼衡其自陳教育程度為國中畢業、以開砂石車為業，每月收",
                ""
            ],
            [
                "入約新臺幣（下同）3 、4 萬元，需撫養兩名子女等一切情",
                ""
            ],
            [
                "狀，量處如主文所示之刑。",
                ""
            ],
            [
                "三、沒收部分：",
                ""
            ],
            [
                "本件被告於起訴書犯罪事實欄一所示承租之廠房與附連空地",
                ""
            ],
            [
                "共堆置879 立方米之廢棄物，有桃園市政府環境保護局環境",
                ""
            ],
            [
                "稽查工作紀錄表在卷可稽，又被告以每立方米400 元之代價",
                ""
            ],
            [
                "，處理上開廢棄物，是本件被告就起訴書犯罪事實欄一所示",
                ""
            ],
            [
                "犯行之犯罪所得共35萬1,600 元，應依刑法第38條之1 第1",
                ""
            ],
            [
                "項前段、第3 項之規定予以宣告沒收，且於全部或一部不能",
                ""
            ],
            [
                "沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "四、退併辦部分：",
                ""
            ],
            [
                "按案件起訴後，檢察官認與起訴部分具有實質上或裁判上一",
                ""
            ],
            [
                "罪關係之他部事實，而函請法院併案審理，此項公函非屬訴",
                ""
            ],
            [
                "訟上之請求，目的僅在促使法院注意而已。法院如認兩案具",
                ""
            ],
            [
                "有實質上或裁判上一罪關係而併同審判，固係審判不可分法",
                ""
            ],
            [
                "則之適用所使然。然如移送併辦部分不成立犯罪，或與起訴",
                ""
            ],
            [
                "部分無實質上或裁判上一罪關係，則因檢察官對移送併案審",
                ""
            ],
            [
                "理部分並未為訴訟上之請求（即依法提起公訴），法院自不",
                ""
            ],
            [
                "得對移送併案審理部分予以判決，而應將該移送併辦部分退",
                ""
            ],
            [
                "回原檢察官另為適法之處理（最高法院108 年度台非字第2",
                ""
            ],
            [
                "號、99年度台上字第1954號判決意旨意旨參照）。",
                ""
            ],
            [
                "臺灣桃園地方檢察署檢察官以108 年度偵緝字第1082號併辦",
                ""
            ],
            [
                "意旨書移送本院併辦，移送併辦意旨無非以：被告於106 年",
                ""
            ],
            [
                "2 月1 日起至106 年7 月10日止之非法貯存、清除、處理廢",
                ""
            ],
            [
                "棄物之行為，應與本件起訴犯罪事實部分論以集合犯之包括",
                ""
            ],
            [
                "一罪而為同一案件云云。",
                ""
            ],
            [
                "惟按集合犯固因其行為特質而評價為包括一罪，然並非所有",
                ""
            ],
            [
                "反覆實行之行為，皆一律認為包括一罪，仍須從行為人主觀",
                ""
            ],
            [
                "犯意，自始係基於概括性，行為之時空上具有密切關係，且",
                ""
            ],
            [
                "依社會通念，認屬包括之一罪為合理適當者，始足當之，否",
                ""
            ],
            [
                "則仍應依實質競合予以併合處罰。尤以行為經警查獲時，其",
                ""
            ],
            [
                "反社會性已具體表露，行為人已有受非難之認識，其包括一",
                ""
            ],
            [
                "罪之犯行至此終止，如經司法機關為相關之處置（如具保、",
                ""
            ],
            [
                "責付等）後，猶再犯罪，則主觀上顯係另行起意，客觀上其",
                ""
            ],
            [
                "受一次評價之事由亦已消滅，自不得再以集合犯論（最高法",
                ""
            ],
            [
                "院97年度台上字第1443號判決意旨參照）。查被告於移送併",
                ""
            ],
            [
                "辦意旨書犯罪事實欄一所為違反廢棄物清理法犯行之時間與",
                ""
            ],
            [
                "起訴書犯罪事實欄一所為違反廢棄物清理法犯行之時間乃相",
                ""
            ],
            [
                "差約6 月，已有顯著之差距，且被告在如移送併辦意旨書犯",
                ""
            ],
            [
                "罪事實欄一所示之106 年7 月10日為警查獲後，其違反廢棄",
                ""
            ],
            [
                "物清理法犯行之反社會性已具體表露，顯有受非難之認識，",
                ""
            ],
            [
                "其竟於為警查獲後，再於如起訴書犯罪事實欄一所示之時、",
                ""
            ],
            [
                "地犯廢棄物清理法第46條第4 款之未領有廢棄物處理許可文",
                ""
            ],
            [
                "件從事廢棄物處理罪之犯行；又移送併辦意旨書所載被告係",
                ""
            ],
            [
                "向不知情之曾明承租位於桃園市○○區○○段00000 ○0000",
                ""
            ],
            [
                "00○000000地號土地，並興建門牌為桃園市○○區○○路",
                ""
            ],
            [
                "000 巷00弄00○0 號之廠房，作為其清除、處理、貯存廢棄",
                ""
            ],
            [
                "物所使用，而起訴書所載被告係向不知情之黃甲乙承租之廠",
                ""
            ],
            [
                "房係位於桃園市○○區○○路○段000 巷00號、11之1 號之",
                ""
            ],
            [
                "1 樓，地點完全不同，尚難認係基於單一之犯意，自不得論",
                ""
            ],
            [
                "以集合犯之包括一罪，是依上開事證，併辦之犯罪事實既與",
                ""
            ],
            [
                "本案無實質上或裁判上一罪之關係，本院自無從予以審理，",
                ""
            ],
            [
                "此部分應退回原檢察官另為適法處理。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1",
                ""
            ],
            [
                "項前段、第310 條之2 、第454 條，修正前廢棄物清理法第46條",
                ""
            ],
            [
                "第3 款、第4 款前段，刑法第2 條第1 項前段、第11條前段、第",
                ""
            ],
            [
                "55條、第38條之1 第1 項前段、第3 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊尉汶到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國     109    年    1    月    9    日",
                ""
            ],
            [
                "刑事審查庭  法  官  蔡學誼",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  賴昱廷",
                ""
            ],
            [
                "中    華    民    國     109    年    1    月    9    日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "附件：",
                ""
            ],
            [
                "臺灣桃園地方檢察署檢察官起訴書",
                ""
            ],
            [
                "106年度偵字第26639號",
                ""
            ],
            [
                "被      告  曾榮杰  男  51歲（民國00年00月00日生）",
                ""
            ],
            [
                "住高雄市○○區○○路000巷0弄0號",
                ""
            ],
            [
                "居桃園市○○區○○路000巷00弄00",
                ""
            ],
            [
                "○0號",
                ""
            ],
            [
                "國民身分證統一編號：Z000000000號",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，已經偵查終結，認應該提起",
                ""
            ],
            [
                "公訴，茲將犯罪事實及證據並所犯法條分敘如下：",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、曾榮杰明知從事廢棄物之清除、處理，應依廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項之規定，向直轄市、縣（市）主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "文件後，始得從事廢棄物之清除、處理，亦明知自己未領有",
                ""
            ],
            [
                "清除、處理廢棄物之相關許可，竟基於未依法領有許可文件",
                ""
            ],
            [
                "而從事廢棄物清除、處理、貯存之犯意，以每立方米向業主",
                ""
            ],
            [
                "收取新臺幣400 餘元之方式計價，為工地、展場業主清除屬",
                ""
            ],
            [
                "於廢棄物之廢木料，並自民國106 年8 月初起，向力樺股份",
                ""
            ],
            [
                "有限公司之負責人黃甲乙承租桃園市○○區○○路0 段000",
                ""
            ],
            [
                "巷00號、11之1 號之1 樓廠房與附連空地後，再將上開清除",
                ""
            ],
            [
                "之廢棄物破碎處理後，堆置貯存在前述租得之廠房內及附連",
                ""
            ],
            [
                "之土地上。嗣於106 年8 月31日為警據報查獲。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊報告偵辦。",
                ""
            ],
            [
                "證據並所犯法條",
                ""
            ],
            [
                "一、上述犯罪事實，業據被告曾榮杰自白不諱，核與證人黃甲乙",
                ""
            ],
            [
                "證述之情節相符，並有承攬廢棄物清理合約書、房屋租賃契",
                ""
            ],
            [
                "約書、公證書、桃園市政府環境保護局環境稽查工作紀錄表",
                ""
            ],
            [
                "各1 份、現場照片24張附卷可稽，被告犯嫌堪以認定。",
                ""
            ],
            [
                "二、被告行為後，廢棄物清理法第46條，已於106年1月18日修正",
                ""
            ],
            [
                "公布，將原先同法第46條之法定刑「處1 年以上5 年以下有",
                ""
            ],
            [
                "期徒刑，得併科300 萬元以下罰金」之規定，修正為「處1",
                ""
            ],
            [
                "年以上5 年以下有期徒刑，得併科1,500 萬元以下罰金」，",
                ""
            ],
            [
                "新法並自106 年1 月20日施行，是比較新舊法結果，以舊法",
                ""
            ],
            [
                "即行為時法較有利於被告，則依刑法第2 條第1 項前段之規",
                ""
            ],
            [
                "定，本件自應適用修正前廢棄物清理法第46條之規定。是核",
                ""
            ],
            [
                "被告曾榮杰所為，係犯修正前之廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "之未經許可而貯存、清除、處理廢棄物罪嫌。",
                ""
            ],
            [
                "三、依刑事訴訟法第251 條第1 項提起公訴。",
                ""
            ],
            [
                "此  致",
                ""
            ],
            [
                "臺灣桃園地方法院",
                ""
            ],
            [
                "中    華    民    國   107    年     4     月   20    日",
                ""
            ],
            [
                "檢  察  官  郝 中 興",
                ""
            ],
            [
                "本件證明與原本無異",
                ""
            ],
            [
                "中    華    民    國   107    年     5     月   24    日",
                ""
            ],
            [
                "書  記  官  吳 豔 庭",
                ""
            ],
            [
                "所犯法條：",
                ""
            ],
            [
                "修正前之廢棄物清理法第46條第3 款",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "臺灣桃園地方檢察署檢察官移送併辦意旨書",
                ""
            ],
            [
                "108年度偵緝字第1082號",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "被      告  曾杰  男  52歲（民國00年00月00日生）",
                ""
            ],
            [
                "住高雄市○○區○○路000巷0弄0號",
                ""
            ],
            [
                "國民身分證統一編號：Z000000000號",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，應與貴院敏股審理之107 年",
                ""
            ],
            [
                "度審訴字第932 號案件併案審理，茲將犯罪事實、證據、所犯法",
                ""
            ],
            [
                "條及併案理由分述如下：",
                ""
            ],
            [
                "犯罪事實",
                ""
            ],
            [
                "一、曾榮杰為合群開發有限公司桃園分公司（址設桃園市○○區",
                ""
            ],
            [
                "○○路0 段0000○0 號3 樓）之經理，負責綜理該分公司所",
                ""
            ],
            [
                "有事務，其於民國106 年2 月1 日，向不知情之曾明承租坐",
                ""
            ],
            [
                "落桃園市○○區○○段00000 ○000000○000 000 地號土地",
                ""
            ],
            [
                "，並興建廠房（門牌為桃園市○○區○○路000 巷00弄00○",
                ""
            ],
            [
                "0 號）供上開分公司使用，其明知從事廢棄物之貯存、清除",
                ""
            ],
            [
                "、處理，應依廢棄物清理法第41條第1 項之規定，向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清除處理機構許可文件後，始得從事廢棄物之貯",
                ""
            ],
            [
                "存、清除、處理，亦明知自己未領有清除、處理廢棄物之相",
                ""
            ],
            [
                "關許可，竟基於未依法領有許可文件而從事廢棄物及貯存、",
                ""
            ],
            [
                "清除、處理之單一犯意，於民國106 年2 月1 日起，自不詳",
                ""
            ],
            [
                "之人取得裝潢所餘而屬一般事業廢棄物之廢木材及廢塑膠混",
                ""
            ],
            [
                "合物，再將廢木材以破碎機破碎並以篩選機篩選處理後，將",
                ""
            ],
            [
                "上開廢棄物全數堆置貯存在前開公司內，擬將破碎篩選後之",
                ""
            ],
            [
                "廢木材加入助燃劑製成燃料棒。嗣分別於106 年7 月10日、",
                ""
            ],
            [
                "同年10月24日為桃園市政府環保局據報到場稽查查獲廢木材",
                ""
            ],
            [
                "350 公噸、裝有木屑之太空袋200 袋（共8,000 公斤）、數",
                ""
            ],
            [
                "量不詳之廢塑膠混合物、裝有助燃劑之貝克桶20桶等物。",
                ""
            ],
            [
                "二、案經曾明告訴偵辦。",
                ""
            ],
            [
                "證據並所犯法條",
                ""
            ],
            [
                "一、證據：",
                ""
            ],
            [
                "（一）被告曾榮杰於警詢及偵訊中供述。",
                ""
            ],
            [
                "（二）告訴代理人鄭仁壽律師於偵訊中陳述。",
                ""
            ],
            [
                "（三）土地登記第一類謄本、土地租賃契約書、桃園市環境保護",
                ""
            ],
            [
                "局107 年12月21日桃環稽字第1070108930號函暨環境稽查",
                ""
            ],
            [
                "工作紀錄表及其附件、108 年1 月21日桃環事字第108000",
                ""
            ],
            [
                "5545號函各1 份。",
                ""
            ],
            [
                "二、核被告所為，係犯廢棄物清理法第46條第4 款前段之未經許",
                ""
            ],
            [
                "可而貯存、清除、處理廢棄物罪嫌。",
                ""
            ],
            [
                "三、按集合犯乃其犯罪構成要件中，本就預定有多數同種類之行",
                ""
            ],
            [
                "為將反覆實行，立法者以此種本質上具有複數行為，反覆實",
                ""
            ],
            [
                "行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類型",
                ""
            ],
            [
                "，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前段",
                ""
            ],
            [
                "之非法清理廢棄物罪，係以未依同法第41條第1 項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件而受託清除、處理廢棄物者為犯",
                ""
            ],
            [
                "罪主體，再依該第41條第1 項前段以觀，可知立法者顯然已",
                ""
            ],
            [
                "預定廢棄物之清除、處理行為通常具有反覆實行之性質。是",
                ""
            ],
            [
                "本罪之成立，本質上即具有反覆性，而為集合犯，最高法院",
                ""
            ],
            [
                "104 年度第9 次刑事庭會議結論參照。被告前於106 年8 月",
                ""
            ],
            [
                "間涉犯廢棄物清理法第46條第4 款前段之未經許可而貯存、",
                ""
            ],
            [
                "清除、處理廢棄物罪嫌，經本署檢察官以106 年度偵字第26",
                ""
            ],
            [
                "639 號提起公訴，現由貴院敏股以107 年度審訴字第932 號",
                ""
            ],
            [
                "案件審理中等情，有該案起訴訴書、本署刑案資料查註紀錄",
                ""
            ],
            [
                "在卷可參，本案被告於106 年2 月1 日起至同年7 月10日止",
                ""
            ],
            [
                "之非法貯存、清除、處理廢棄物行為，與前案中認定之非法",
                ""
            ],
            [
                "貯存、清除、處理廢棄物行為，參諸多次違反廢棄物清理法",
                ""
            ],
            [
                "犯行屬於集合犯之原則，應論以集合犯之實質上一罪，自為",
                ""
            ],
            [
                "前案起訴效力所及，應予併案審理。",
                ""
            ],
            [
                "此  致",
                ""
            ],
            [
                "臺灣桃園地方法院",
                ""
            ],
            [
                "中    華    民    國   108    年    6     月    28    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDM,107,審訴,932,20200715,2": [
            [
                "臺灣桃園地方法院刑事裁定　　　　　　107年度審訴字第932號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　曾榮杰",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服本院中華民國",
                ""
            ],
            [
                "109 年1 月9 日107 年度審訴字第932 號判決，提起上訴，本院",
                ""
            ],
            [
                "裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "曾榮杰應於本裁定送達後柒日內補提上訴理由書。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按不服地方法院之第一審判決而上訴者，應向管轄第二審之",
                ""
            ],
            [
                "高等法院為之。上訴書狀應敘述具體理由。上訴書狀未敘述",
                ""
            ],
            [
                "上訴理由者，應於上訴期間屆滿後20日內補提理由書於原審",
                ""
            ],
            [
                "法院。逾期未補提者，原審法院應定期間先命補正，刑事訴",
                ""
            ],
            [
                "訟法第361 條定有明文。",
                ""
            ],
            [
                "二、經查，本件上訴人即被告曾榮杰提起上訴並未敘述上訴理由",
                ""
            ],
            [
                "，且未於上訴期間屆滿後20日內補提理由書，爰依刑事訴訟",
                ""
            ],
            [
                "法第361 條第3 項規定，命被告應於本裁定送達後7 日內補",
                ""
            ],
            [
                "正敘述具體之上訴理由書，逾期將逕依刑事訴訟法第362 條",
                ""
            ],
            [
                "前段規定，駁回其上訴。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第220 條，裁定如主文。",
                ""
            ],
            [
                "中    華    民    國  109     年    7    月  15    日",
                ""
            ],
            [
                "刑事審查庭    法  官  蔡學誼",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "書記官  蔡宗豪",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}