{
    "id": "TYDM,95,訴,227,20060816,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C95%2C%E8%A8%B4%2C227%2C20060816%2C1",
    "history": {
        "TYDM,95,訴,227,20060816,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　 95年度訴字第227號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　炬風環保工程有限公司",
                ""
            ],
            [
                "兼　代表人　乙○○",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　周美玲律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（94年度",
                ""
            ],
            [
                "偵字第14144 號、第21770 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "炬風環保工程有限公司、乙○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告乙○○係設於桃園縣八德市○○路167",
                ""
            ],
            [
                "巷20號1 樓（現改設址在桃園縣桃園市○○○○街39號6 樓）",
                ""
            ],
            [
                "之被告炬風環保工程有限公司（下稱炬風公司，起訴書誤載",
                ""
            ],
            [
                "為炫風公司）負責人，炬風公司領有桃園縣政府核發之廢棄",
                ""
            ],
            [
                "物清除許可證（許可清除之廢棄物僅限於廢塑膠、廢橡膠、",
                ""
            ],
            [
                "廢玻璃、陶瓷、瓦等一般廢棄物及一般事業廢棄物），不包",
                ""
            ],
            [
                "括一般事業廢棄物之建築廢棄物，且不受許可之廢棄物之中",
                ""
            ],
            [
                "間處理或最終處置地點。竟基於違反廢棄物清理法之概括犯",
                ""
            ],
            [
                "意，明知未經許可領有上開轉運清除許可證，不得從事上開",
                ""
            ],
            [
                "廢棄物之堆置、分類等及未依剩餘土石方方案，不得進行資",
                ""
            ],
            [
                "源再利用，竟自民國93年12月某日起，在桃園縣桃園市○○",
                ""
            ],
            [
                "○路○ 段173 號處，由不知名之司機及怪手司機等人，載運",
                ""
            ],
            [
                "一般及事業廢棄物返回上址處，將前開營建廢棄物傾倒於上",
                ""
            ],
            [
                "址處，未依規定從事廢棄物壓縮、分類等工作，而從事一般",
                ""
            ],
            [
                "及事業廢棄物分類處理等工作，足以污染環境，嗣因桃園縣",
                ""
            ],
            [
                "政府環境保護局接獲檢舉，會同桃園縣政府警察局桃園分局",
                ""
            ],
            [
                "埔子派出所警員，於94年7 月5 日下午6 時30分許，在桃園",
                ""
            ],
            [
                "縣桃園市○○○路○ 段173 號處，當場查獲，因認被告乙○",
                ""
            ],
            [
                "○涉犯廢棄物清理法第46條第1 項第2 款事業負責人未依廢",
                ""
            ],
            [
                "棄物清理法規定之方式貯存、清除、處理或再利用廢棄物致",
                ""
            ],
            [
                "污染環境罪、第46條第1 項第4 款未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物罪，而被告炬風公司因",
                ""
            ],
            [
                "負責人被告乙○○所犯上開罪名，自應依同法第47條規定處",
                ""
            ],
            [
                "罰等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第154",
                ""
            ],
            [
                "條第1 項、第2 項，及同法第301條第1項前段，分別定有明",
                ""
            ],
            [
                "文。再按刑事訴訟上證明之資料，無論其為直接證據或間接",
                ""
            ],
            [
                "證據，均須達於通常一般之人均不致有所懷疑，而得確信其",
                ""
            ],
            [
                "為真實之程度，始得據為有罪之認定，若其關於被告是否犯",
                ""
            ],
            [
                "罪之證明未能達此程度，而有合理之懷疑存在時，致使無從",
                ""
            ],
            [
                "形成有罪之確信，在刑事訴訟「罪疑唯輕」、「無罪推定」",
                ""
            ],
            [
                "原則下，依據「罪證有疑，利於被告」之證據法則，即不得",
                ""
            ],
            [
                "遽為不利被告之認定，最高法院76年臺上字第4986號判例意",
                ""
            ],
            [
                "旨足資參照。",
                ""
            ],
            [
                "三、公訴意旨認被告乙○○、炬風公司涉犯上開罪名，無非以被",
                ""
            ],
            [
                "告乙○○於警詢、偵查中坦承雖領有廢棄物清除許可證，惟",
                ""
            ],
            [
                "當時係設址在桃園縣八德市○○路167 巷20號1 樓，尚未獲",
                ""
            ],
            [
                "准變更地址為桃園市○○○路173 號，而被告乙○○坦承有",
                ""
            ],
            [
                "在該處僱用工人，並使用怪手、滾筒式篩選機、貨車等進行",
                ""
            ],
            [
                "廢棄物分類回收再利用，為警在94年7 月5 日當場查獲該處",
                ""
            ],
            [
                "有放置廢木頭、廢紙、廢鐵、塑膠、磚塊等物品等情，並有",
                ""
            ],
            [
                "桃園縣政府環保局甲○○之證述、現場照片6 張、桃園縣政",
                ""
            ],
            [
                "府環境保護局環境稽查工作紀錄表、被告炬風公司桃園縣政",
                ""
            ],
            [
                "府營利事業登記證、桃園縣政府廢棄物清除許可證等資料為",
                ""
            ],
            [
                "其論據。訊據被告堅詞否認有何違反廢棄物清理法第46條之",
                ""
            ],
            [
                "情，並辯稱：伊只是在做資源再利用，當場為警查獲的物品",
                ""
            ],
            [
                "有廢鐵、塑膠、木頭、紙、級配等等，伊認為可以再利用所",
                ""
            ],
            [
                "以分類、集中在該處等語，被告辯護人辯稱：現場為警查獲",
                ""
            ],
            [
                "之物品依照「營建事業廢棄物再利用管理辦法」、「營建事",
                ""
            ],
            [
                "業廢棄物再利用種類及管理方式」、「營建剩餘土石方處理",
                ""
            ],
            [
                "方案」，均可認定係資源，而非廢棄物，自非廢棄物清理法",
                ""
            ],
            [
                "刑責所處罰之範疇，且本件被告所為係資源再利用，並非廢",
                ""
            ],
            [
                "棄物之處理，縱使被告未依廢棄物清理法相關法令所規定之",
                ""
            ],
            [
                "再利用方式而為再利用行為，依廢棄物清理法第39條規定，",
                ""
            ],
            [
                "亦僅係依同法52條處以行政罰而已，又本件並無證據可認被",
                ""
            ],
            [
                "告之再利用行為有何污染環境等語。",
                ""
            ],
            [
                "四、程序部分：被告以外之人於偵查中向檢察官所為之陳述，除",
                ""
            ],
            [
                "顯有不可信之情況外，得為證據，刑事訴訟法第159 條之1",
                ""
            ],
            [
                "第2 項定有明文。雖被告之辯護人爭執證人甲○○於偵查中",
                ""
            ],
            [
                "所述並無證據能力（本院95年8 月2 日審判筆錄第10頁），",
                ""
            ],
            [
                "惟證人甲○○於檢察官偵查中，經檢察官諭知證人有具結之",
                ""
            ],
            [
                "義務及偽證之處罰並命朗讀結文具結擔保其證言之真實性後",
                ""
            ],
            [
                "，以證人身分於檢察官面前完整、連續陳述其親身經歷，且",
                ""
            ],
            [
                "證人甲○○偵訊筆錄之取得及製作過程，復查無違法取證之",
                ""
            ],
            [
                "瑕疵存在或有其他顯不可信之情節，自得作為本案證據，而",
                ""
            ],
            [
                "稽查人員所製作之桃園縣政府環境保護局環境稽查工作紀錄",
                ""
            ],
            [
                "表，為公務員針對特定取締事項所為之紀錄，係被告以外之",
                ""
            ],
            [
                "人於審判外之陳述，被告之辯護人既爭執其部分內容之證據",
                ""
            ],
            [
                "能力（本院95年8 月2 日審判筆錄第10頁），自不援引作為",
                ""
            ],
            [
                "本案證據，核先敘明。",
                ""
            ],
            [
                "五、",
                ""
            ],
            [
                "本件被告乙○○為被告炬風公司之負責人，而炬風公司原設",
                ""
            ],
            [
                "址於桃園縣八德市○○路167 巷20號1 樓，並於93年9 月取",
                ""
            ],
            [
                "得桃園縣政府核發之93桃廢清字第0433號廢棄物清除許可證",
                ""
            ],
            [
                "，許可清除之廢棄物種類包括廢塑膠、廢橡膠、廢玻璃、陶",
                ""
            ],
            [
                "瓷、磚、瓦（粉、塊、屑等）及黏土廢棄物、土木及建築廢",
                ""
            ],
            [
                "棄物、廢紙、廢木材、廢纖維、污泥、非有害廢集塵灰、灰",
                ""
            ],
            [
                "渣、爌渣或爐石、廢金屬、非有害廢觸媒、廢皮革、一般垃",
                ""
            ],
            [
                "圾、廢物品、中間處理後物質、廢攝影膠片（卷）（含X 光",
                ""
            ],
            [
                "膠片）、其他一般事業廢棄物、混合五金廢料等（公訴意旨",
                ""
            ],
            [
                "認被告炬風公司清除廢棄物之種類不包括建築廢棄物，容有",
                ""
            ],
            [
                "誤會。），並未取得廢棄物之處理許可證，有桃園縣政府廢",
                ""
            ],
            [
                "棄物清除許可證影本1 紙、桃園縣政府95年4 月26日府環廢",
                ""
            ],
            [
                "字第0950801577號函1 份在卷足參（偵卷第10頁、本院卷）",
                ""
            ],
            [
                "。而被告乙○○於94年7 月5 日夜間6 時30分許為警在桃園",
                ""
            ],
            [
                "縣桃園市○○○路○ 段173 號查獲在該處堆放廢木材、廢紙",
                ""
            ],
            [
                "、廢鐵、塑膠、磚塊等物，當場並有怪手、篩選機臺、貨車",
                ""
            ],
            [
                "等停放該處，除據被告乙○○於警詢、偵查及本院審理中所",
                ""
            ],
            [
                "供承不諱外，核與當時查獲被告乙○○之桃園縣政府警察局",
                ""
            ],
            [
                "桃園分局埔子派出所警員潘世章、桃園縣政府環境保護局稽",
                ""
            ],
            [
                "查人員甲○○等人於本院審理中到庭證述情形大致相合（本",
                ""
            ],
            [
                "院95年6 月21日審判筆錄第4 頁、95年8 月2 日審判筆錄第",
                ""
            ],
            [
                "3 、4 頁），並有現場照片6 張在卷可稽（偵卷第12至14頁",
                ""
            ],
            [
                "），足認被告乙○○確實有於上開地點堆放廢木材、廢紙、",
                ""
            ],
            [
                "廢鐵、塑膠、磚塊等物。",
                ""
            ],
            [
                "被告乙○○於本院審理中坦承將他人工地施工所餘之砂子、",
                ""
            ],
            [
                "裝潢施工拆卸的廢木料、水電工程切割剩餘之廢塑膠、廢鐵",
                ""
            ],
            [
                "廠所購得之鐵條等物於上開地點堆放、分類等情，惟辯稱：",
                ""
            ],
            [
                "並沒有違反廢棄物清理法第46條，伊只是在做資源回收之再",
                ""
            ],
            [
                "利用等語。查被告炬風公司並未取得廢棄物之處理許可證，",
                ""
            ],
            [
                "被告乙○○即於桃園縣桃園市○○○路○ 段173 號從事堆放",
                ""
            ],
            [
                "、分類上開物品之行為，為被告炬風公司即被告乙○○所坦",
                ""
            ],
            [
                "認，則被告乙○○之行為是否構成廢棄物清理法第46條第1",
                ""
            ],
            [
                "項第4 款之罪名，首應審酌被告乙○○所堆放、分類之物品",
                ""
            ],
            [
                "是否屬於「廢棄物」。按「本法所稱廢棄物，分為二種，一",
                ""
            ],
            [
                "為：一般廢棄物，一為：事業廢棄物。前者包括垃圾、糞尿",
                ""
            ],
            [
                "、動物屍體或其他非事業機構所產生足以污染環境衛生之固",
                ""
            ],
            [
                "體或液體廢棄物；後者事業廢棄物包括有害事業廢棄物，即",
                ""
            ],
            [
                "由事業機構所產生具有毒性、危險性，或其濃度或數量足以",
                ""
            ],
            [
                "影響人體健康或污染環境之廢棄物以及一般事業廢棄物，即",
                ""
            ],
            [
                "由事業機構所產生有害事業廢棄物以外之廢棄物。」，廢棄",
                ""
            ],
            [
                "物清理法第2 條定有明文，又經本院函詢行政院環境保護署",
                ""
            ],
            [
                "本件所查獲之物品是否屬於「可再利用之資源」一節，經行",
                ""
            ],
            [
                "政院環境保護署函復略以：「1.依行政院86年函示，營建廢",
                ""
            ],
            [
                "棄土（後經內政部改稱營建剩餘土石方）包括建築工程、公",
                ""
            ],
            [
                "共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、",
                ""
            ],
            [
                "混凝土塊，為有用資源，非屬廢棄物範圍，其主管機關為內",
                ""
            ],
            [
                "政部營建署。至於因施工所附帶產生之金屬屑、玻璃碎片、",
                ""
            ],
            [
                "塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬於一般事",
                ""
            ],
            [
                "業廢棄物，依廢棄物清理法規定，由環保署主管。惟如營建",
                ""
            ],
            [
                "剩餘土石方混雜鋼筋、廢木板... 等廢棄物時，則為營建混",
                ""
            ],
            [
                "合物，仍屬廢棄物範圍，應依廢棄物清理法相關規定妥善清",
                ""
            ],
            [
                "除處理或再利用。2.依廢棄物清理法第39條規定，事業廢棄",
                ""
            ],
            [
                "物之再利用，應依中央目的事業主管機關規定辦理，不受第",
                ""
            ],
            [
                "28條、第41條之限制。本案所詢之物如屬內政部所公告編號",
                ""
            ],
            [
                "八之「營建混合物」，並依該部訂定「營建事業廢棄物再利",
                ""
            ],
            [
                "用管理辦法」及其所公告之「營建事業廢棄物再利用種類及",
                ""
            ],
            [
                "管理方式」相關規定辦理，事業及再利用機構得逕依該公告",
                ""
            ],
            [
                "之管理方式進行再利用，無需另申請再利用許可。3.本署為",
                ""
            ],
            [
                "釐清「未經許可處理」及「違法再利用」之認定困擾，特於",
                ""
            ],
            [
                "91年12月25日以環署廢字第0910091151號令訂定「從事事業",
                ""
            ],
            [
                "廢棄物再利用涉及違法清除處理及再利用認定原則」，作如",
                ""
            ],
            [
                "下之規定：（一）從事再利用經中央目的事業主管機關公告",
                ""
            ],
            [
                "再利用或許可再利用之廢棄物（以下簡稱公告或許可再利用",
                ""
            ],
            [
                "廢棄物）者，應依該公告之管理方式或許可文件內容辦理；",
                ""
            ],
            [
                "未依該公告之管理方式或許可文件內容辦理者，以違反廢棄",
                ""
            ],
            [
                "物清理法（以下簡稱本法）第39條規定處以行政罰；其另有",
                ""
            ],
            [
                "本法第45條、第46條第1 款至第3 款規定情形之一者，則同",
                ""
            ],
            [
                "時移送法院科以行政刑罰。（二）從事再利用非屬中央目的",
                ""
            ],
            [
                "事業主管機關公告再利用之廢棄物且未向中央目的事業主管",
                ""
            ],
            [
                "機關申請取得再利用許可（以下簡稱非公告及許可再利用廢",
                ""
            ],
            [
                "棄物）者，應取得公民營廢棄物處理、清理機構許可文件後",
                ""
            ],
            [
                "，始得為之；未依前揭規定取得許可文件者，以違反本法第",
                ""
            ],
            [
                "41條規定處以行政罰；其另有本法第45條、第46條規定情形",
                ""
            ],
            [
                "之一者，則同時移送法院科以行政刑罰。（三）清除公告或",
                ""
            ],
            [
                "許可再利用廢棄物者，應符合中央目的事業主管機關規定之",
                ""
            ],
            [
                "事業廢棄物送往再利用機構再利用前之清除方式，其違反者",
                ""
            ],
            [
                "，以違反本法第39條規定處以行政罰。惟清除者任意棄置公",
                ""
            ],
            [
                "告或許可再利用廢棄物、非公告及許可再利用廢棄物及清除",
                ""
            ],
            [
                "非公告及許可再利用廢棄物未取得公民營廢棄物清除、清理",
                ""
            ],
            [
                "機構許可文件或未依許可文件內容清除廢棄物者，以違反本",
                ""
            ],
            [
                "法第41條或第42條規定處以行政罰。前述違規情形另有本法",
                ""
            ],
            [
                "第45條、第46條規定情形之一者，則同時移送法院科以行政",
                ""
            ],
            [
                "刑罰。」，有行政院環境保護署95年4 月17日環署廢字第",
                ""
            ],
            [
                "0950024515號函及所附內政部92年7 月4 日臺內營字第0920",
                ""
            ],
            [
                "087593號令訂定之「營建事業廢棄物再利用種類及管理方式",
                ""
            ],
            [
                "」份在卷可參（本院卷），綜上法令所述，若被告乙○○所",
                ""
            ],
            [
                "堆置、分類之物品係屬上開可再利用（經許可再利用及經公",
                ""
            ],
            [
                "告可再利用）之物，應依該公告之管理方式或許可文件內容",
                ""
            ],
            [
                "辦理，縱未依該公告之管理方式或許可文件內容辦理者，而",
                ""
            ],
            [
                "無廢棄物清理法第45條、第46條第1 項第1 至3 款之情節，",
                ""
            ],
            [
                "亦僅以違反廢棄物清理法（以下簡稱本法）第39條規定應處",
                ""
            ],
            [
                "以行政罰等情，洵為明確。",
                ""
            ],
            [
                "本件所查獲被告乙○○在桃園縣桃園市○○○路173 號所堆",
                ""
            ],
            [
                "置、分類之物品，雖被告乙○○於本院審理中供稱：砂子是",
                ""
            ],
            [
                "工地施工所餘之物、廢木料為裝潢施工拆卸的、廢塑膠為水",
                ""
            ],
            [
                "電工程切割剩餘之物、鐵條是自廢鐵廠所購得，收回來的物",
                ""
            ],
            [
                "品有些是在工地就分類好，有些是帶回來再分類等語（本院",
                ""
            ],
            [
                "95年8 月2 日審判筆錄第12至14頁），證人即案發當時當場",
                ""
            ],
            [
                "前往查緝之桃園縣政府環保局稽查課人員甲○○到庭結稱：",
                ""
            ],
            [
                "現場有些東西有分類，有些還混合在一起，就如同偵卷第14",
                ""
            ],
            [
                "頁上方照片所示有混合廢鐵、混凝土塊、廢塑膠等語（本院",
                ""
            ],
            [
                "95 年6月21日審判筆錄第13至14頁）、證人即到場查緝之警",
                ""
            ],
            [
                "員潘世章於本院審理中證稱：現場堆放一堆很大的建築廢料",
                ""
            ],
            [
                "，裡面什麼都有，就詳如現場所拍攝之照片所示等語（本院",
                ""
            ],
            [
                "95年8 月2 日審判筆錄第7 頁），惟自警員當場所拍攝之照",
                ""
            ],
            [
                "片觀之（偵卷第12至14頁），偵卷第12頁上方照片係現場停",
                ""
            ],
            [
                "放之怪手，第12頁下方照片可見散落在地的鐵條、鐵架及些",
                ""
            ],
            [
                "許地面垃圾，偵卷第13頁上方是怪手及土石堆之照片，第13",
                ""
            ],
            [
                "頁下方照片則是鐵條、鐵架等物之較近照，偵卷第14頁上方",
                ""
            ],
            [
                "照片則係已分堆放置之木條、塑膠、木板等物，偵卷第14頁",
                ""
            ],
            [
                "下方照片為成堆木板及在旁停放之怪手，可見照片中大多為",
                ""
            ],
            [
                "分類後成堆或在一固定區域內散置之砂土、廢木板、廢木條",
                ""
            ],
            [
                "、廢塑膠、廢鐵等物，而其餘所拍攝之畫面或距離過遠以致",
                ""
            ],
            [
                "看不清楚為何物體或畫面顯示之物品過於模糊，並未有上開",
                ""
            ],
            [
                "證人所述可見有營建剩餘土石方混雜鋼筋、廢木板、塑膠、",
                ""
            ],
            [
                "垃圾等成堆放置之情況，自難僅以上開證人所述及現場所拍",
                ""
            ],
            [
                "攝之6 張照片即遽以認定確有營建剩餘土方混合其他廢棄物",
                ""
            ],
            [
                "之情形；至於現場已分堆放置之砂土、木板、塑膠、鐵條鐵",
                ""
            ],
            [
                "架等物，據前揭營建事業廢棄物再利用管理辦法、營建事業",
                ""
            ],
            [
                "廢棄物再利用種類及管理方式附件所示，廢木材、廢鐵、廢",
                ""
            ],
            [
                "塑膠、營建混合物均為內政部公告可再利用之客體，且證人",
                ""
            ],
            [
                "甲○○於本院審理中亦稱：在現場查獲之物如果沒有混合在",
                ""
            ],
            [
                "一起，還可以回收利用等語（本院95年6 月21日審判筆錄第",
                ""
            ],
            [
                "5 頁），可見縱被告乙○○、炬風公司未依內政部公告再利",
                ""
            ],
            [
                "用之方式設置符合規定之貯存場所、貯存方式為之，亦僅係",
                ""
            ],
            [
                "違反廢棄物清理法第39條再利用之規定，應處以行政罰；又",
                ""
            ],
            [
                "本件所拍攝之現場照片均無法認定有營建剩餘土石方混雜鋼",
                ""
            ],
            [
                "筋、廢木板、塑膠、垃圾等堆置情形已如前所述，證人潘世",
                ""
            ],
            [
                "章於本院審理中亦稱：當時有查獲廢棄物處理機具，但沒有",
                ""
            ],
            [
                "工人在運作，而現場所停放之拖車、怪手所載運的物品伊並",
                ""
            ],
            [
                "沒有拍照，也沒有上去看，也未注意現場是否有除鋼筋、木",
                ""
            ],
            [
                "頭、磚塊、土以外垃圾等廢棄物堆放之情形（本院95年8 月",
                ""
            ],
            [
                "2 日審判筆錄第7 至8 頁），顯見並無法認定本件所查獲之",
                ""
            ],
            [
                "物為廢棄物清理法刑責規範所認之「廢棄物」，自無由認定",
                ""
            ],
            [
                "被告乙○○有未取得廢棄物處理許可證而從事營建剩餘土石",
                ""
            ],
            [
                "方混雜鋼筋、廢木板、塑膠、垃圾之「廢棄物」處理行為，",
                ""
            ],
            [
                "或未依廢棄物清除許可文件內容為清除廢棄物之行為。",
                ""
            ],
            [
                "再查，起訴意旨認被告乙○○、炬風公司在該處未依規定而",
                ""
            ],
            [
                "為廢棄物之壓縮、分類以致污染環境，為廢棄物清理法第46",
                ""
            ],
            [
                "條第1 項第2 款情形一節，雖證人甲○○於本院審理中證稱",
                ""
            ],
            [
                "：現場沒有明顯標示廢棄物名稱、告示牌，也沒有設置防止",
                ""
            ],
            [
                "雨水、地下水流入、滲透之設備，所以有造成污染等語（本",
                ""
            ],
            [
                "院95年6 月21日審判筆錄第11至13頁），證人甲○○上開所",
                ""
            ],
            [
                "述，係行政院環境保護署所公布之「事業廢棄物貯存清除處",
                ""
            ],
            [
                "理方法及設施標準」中一般事業廢棄物所規定之貯存標準，",
                ""
            ],
            [
                "雖依現場照片所示，被告乙○○、炬風公司並未在地面鋪設",
                ""
            ],
            [
                "防止雨水、地下水流入滲透的設備或標示廢棄物名稱、告示",
                ""
            ],
            [
                "板，而未依再利用之相關規定為之，惟造成環境如何之污染",
                ""
            ],
            [
                "情況，例如造成附近地面、水體污染或動植物傷亡等情形，",
                ""
            ],
            [
                "並未提出積極證據證明之，亦未實際針對現場環境進行檢測",
                ""
            ],
            [
                "，尚難以現場照片所示被告乙○○、炬風公司未在該處標示",
                ""
            ],
            [
                "廢棄物名稱、告示牌，也沒有設置防止雨水、地下水流入、",
                ""
            ],
            [
                "滲透之設備，遽認被告乙○○、炬風公司有在該處實施再利",
                ""
            ],
            [
                "用行為以致污染環境之犯行。",
                ""
            ],
            [
                "綜上所述，被告乙○○、炬風公司雖於94年7 月5 日在桃園",
                ""
            ],
            [
                "縣桃園市○○○路173 號為警查獲堆放、分類廢鐵、廢塑膠",
                ""
            ],
            [
                "、廢木料、砂土等情，惟經查並無積極證據足認被告乙○○",
                ""
            ],
            [
                "有為廢棄物清理法第46條第1 項第2 款、第4 款之犯行，亦",
                ""
            ],
            [
                "無由依廢棄物清理法第47條規定處罰炬風公司，揆諸前揭法",
                ""
            ],
            [
                "律、判例意旨，自應為被告乙○○、炬風公司為無罪判決之",
                ""
            ],
            [
                "諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項判決如主文。",
                ""
            ],
            [
                "本案經檢察官徐文豪到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　8 　　月　　16　　日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第四庭",
                ""
            ],
            [
                "審判長法  官    黃斯偉",
                ""
            ],
            [
                "法  官    張淑華",
                ""
            ],
            [
                "法  官    蘇昭蓉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官　 韓若玉",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,上訴,3681,20061124,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　95年度上訴字第3681號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　炬風環保工程有限公司",
                ""
            ],
            [
                "兼 代表 人　甲○○",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　李晉安律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法",
                ""
            ],
            [
                "院95年度訴字第227號，中華民國95年8月16日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣桃園地方法院檢察署94年度偵字第14144號、第21770",
                ""
            ],
            [
                "號）），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○未依廢棄物清理法規定之方式處理廢棄物，致污染環境，",
                ""
            ],
            [
                "處有期徒刑壹年貳月。",
                ""
            ],
            [
                "炬風環保工程有限公司負責人因執行業務，未依廢棄物清理法規",
                ""
            ],
            [
                "定之方式處理廢棄物，致污染環境，科罰金新臺幣壹拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○係址設於桃園縣八德市○○路167巷20號1樓（現改設",
                ""
            ],
            [
                "址在桃園縣桃園市○○○○街39號6 樓）之被告炬風環保工程",
                ""
            ],
            [
                "有限公司（下稱炬風公司，起訴書誤載為炫風公司）負責人",
                ""
            ],
            [
                "，甲○○明知炬風公司領有桃園縣政府核發之廢棄物清除許",
                ""
            ],
            [
                "可證（許可清除之廢棄物僅限於廢塑膠、廢橡膠、廢玻璃、",
                ""
            ],
            [
                "陶瓷、瓦等一般廢棄物及一般事業廢棄物），並不得從事廢",
                ""
            ],
            [
                "棄物之處理業務（指廢棄物之中間處理、最終處理及再利用",
                ""
            ],
            [
                "行為），亦未依營建事業廢棄物再利用種類及管理方式編號",
                ""
            ],
            [
                "八之規定申請營建混合物之土資場或再利用處理場所之資格",
                ""
            ],
            [
                "；或營建混合物資源分類處理場之資格；或依營建廢棄物共",
                ""
            ],
            [
                "同清除處理機構管理辦法申請核發登記證，不得從事營建事",
                ""
            ],
            [
                "業廢棄物之再利用處理業務，竟自民國93年12月某日起，在",
                ""
            ],
            [
                "桃園縣桃園市○○○路○段173號處，由不知名之司機及怪手",
                ""
            ],
            [
                "司機等人，載運一般及事業廢棄物返回上址處，將前開廢棄",
                ""
            ],
            [
                "物傾倒於上址處，未依規定從事一般及事業廢棄物、營建混",
                ""
            ],
            [
                "合物篩選、分類等處理工作，亦未依規定設置防止地面水、",
                ""
            ],
            [
                "雨水及地下水流入、滲透之設備或措施，而露天混雜堆置於",
                ""
            ],
            [
                "上開地點，致生環境污染。嗣因桃園縣政府環境保護局接獲",
                ""
            ],
            [
                "檢舉，會同桃園縣政府警察局桃園分局埔子派出所警員，於",
                ""
            ],
            [
                "94年7月5日下午6 時30分許，在桃園縣桃園市○○○路○ 段",
                ""
            ],
            [
                "173號處，當場查獲，而查悉上情。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局桃園分局報告臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序部分",
                ""
            ],
            [
                "一、證人林正華於偵查中之證述",
                ""
            ],
            [
                "按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據，刑事訴訟法第159 條之1第2項定",
                ""
            ],
            [
                "有明文。查證人林正華於偵查中所為之陳述，既經具結，有",
                ""
            ],
            [
                "結文附卷可稽（見偵查卷第47頁），自無甘負偽證罪責而誣",
                ""
            ],
            [
                "指被告之理，是證人林正華於偵查中向檢察官所為之陳述，",
                ""
            ],
            [
                "既無顯不可信之情況，依上開規定，本得為證據，況且證人",
                ""
            ],
            [
                "林正華業經原審審理時依證人地位傳喚到庭，依法命其具結",
                ""
            ],
            [
                "陳述後，並予被告詰問之機會，並再提示證人林正華上開偵",
                ""
            ],
            [
                "查筆錄及要旨，由被告依法辯論，有原審95年6月21日、8月",
                ""
            ],
            [
                "2日審判筆錄可按（見原審卷第73至83、第129頁），既已賦",
                ""
            ],
            [
                "予被告反對詰問權，並踐行之合法調查程序，證人林正華於",
                ""
            ],
            [
                "偵查中之陳述，自得作為證據。是被告之辯護人於原審所辯",
                ""
            ],
            [
                "證人林正華於偵查中之證述係屬傳聞證據，無證據能力云云",
                ""
            ],
            [
                "，顯有誤會。",
                ""
            ],
            [
                "二、桃園縣政府環境保護局環境稽查工作紀錄表",
                ""
            ],
            [
                "次按除顯有不可信之情況外，公務員職務上製作之紀錄文書",
                ""
            ],
            [
                "、證明文書，均得作為證據，刑事訴訟法第159 之4條第1款",
                ""
            ],
            [
                "亦定有明文，是除能證明有顯不可信之情況外，公務員依其",
                ""
            ],
            [
                "職務所製作之紀錄文書及證明文書，當然具有證據能力。查",
                ""
            ],
            [
                "卷附之桃園縣政府環境保護局環境稽查工作紀錄表（下稱環",
                ""
            ],
            [
                "境稽查工作紀錄表），係屬環保局稽查人員基於其等職務，",
                ""
            ],
            [
                "根據現場實況所製作、紀錄之文書，因為紀錄之公務員有據",
                ""
            ],
            [
                "實製作之義務，復無利害關係，而現場歷經相當時日，難以",
                ""
            ],
            [
                "重建，實有尊重該類紀錄文書之必要性，而被告及選任辯護",
                ""
            ],
            [
                "人於原審針對上開環境稽查工作紀錄表內所載「廢棄物處理",
                ""
            ],
            [
                "」部分，僅泛指屬環保局之個人意見，主張無證據能力云云",
                ""
            ],
            [
                "，並未主張有任何具體之顯不可信之情況存在，承前開說明",
                ""
            ],
            [
                "，應有證據能力。",
                ""
            ],
            [
                "貳、實體部分",
                ""
            ],
            [
                "一、訊據被告矢口否認有何違反廢棄物清理法第46條之情，並辯",
                ""
            ],
            [
                "稱：伊只是在做資源再利用，當場為警查獲的物品有廢鐵、",
                ""
            ],
            [
                "塑膠、木頭、紙、級配等等，伊認為可以再利用所以分類、",
                ""
            ],
            [
                "集中在該處等語；被告辯護人辯稱：現場為警查獲之物品依",
                ""
            ],
            [
                "照「營建事業廢棄物再利用管理辦法」、「營建事業廢棄物",
                ""
            ],
            [
                "再利用種類及管理方式」、「營建剩餘土石方處理方案」，",
                ""
            ],
            [
                "均可認定係資源，而非廢棄物，自非廢棄物清理法刑責所處",
                ""
            ],
            [
                "罰之範疇，且本件被告所為係資源再利用，並非廢棄物之處",
                ""
            ],
            [
                "理，縱使被告未依廢棄物清理法相關法令所規定之再利用方",
                ""
            ],
            [
                "式而為再利用行為，依廢棄物清理法第39條規定，亦僅係依",
                ""
            ],
            [
                "同法第52條處以行政罰而已，又本件並無證據可認被告之再",
                ""
            ],
            [
                "利用行為有何污染環境等語。經查：",
                ""
            ],
            [
                "（一）本件被告甲○○為被告炬風公司之負責人，而炬風公司原",
                ""
            ],
            [
                "設址於桃園縣八德市○○路167巷20號1樓，並於93年9 月",
                ""
            ],
            [
                "取得桃園縣政府核發之93桃廢清字第0433號廢棄物清除許",
                ""
            ],
            [
                "可證，許可清除之廢棄物種類包括廢塑膠、廢橡膠、廢玻",
                ""
            ],
            [
                "璃、陶瓷、磚、瓦（粉、塊、屑等）及黏土廢棄物、土木",
                ""
            ],
            [
                "及建築廢棄物、廢紙、廢木材、廢纖維、污泥、非有害廢",
                ""
            ],
            [
                "集塵灰、灰渣、爌渣或爐石、廢金屬、非有害廢觸媒、廢",
                ""
            ],
            [
                "皮革、一般垃圾、廢物品、中間處理後物質、廢攝影膠片",
                ""
            ],
            [
                "（卷）（含X光膠片）、其他一般事業廢棄物、混合五金",
                ""
            ],
            [
                "廢料等（公訴意旨認被告炬風公司清除廢棄物之種類不包",
                ""
            ],
            [
                "括建築廢棄物，容有誤會。），並未取得廢棄物之處理許",
                ""
            ],
            [
                "可證，有桃園縣政府廢棄物清除許可證影本1 紙、桃園縣",
                ""
            ],
            [
                "政府95年4月26日府環廢字第0950801577號函1份在卷足參",
                ""
            ],
            [
                "（見偵查卷第10頁、原審卷第57頁）。而被告甲○○於94",
                ""
            ],
            [
                "年7月5日夜間6時30分許為警在桃園縣桃園市○○○路○段",
                ""
            ],
            [
                "173 號查獲在該處堆放廢木材、廢紙、廢鐵、塑膠、磚塊",
                ""
            ],
            [
                "（水泥）等物，當場並有怪手、篩選機臺、貨車等停放該",
                ""
            ],
            [
                "處，除據被告甲○○於警詢、偵查及原審審理中所供承不",
                ""
            ],
            [
                "諱外，核與當時查獲被告甲○○之桃園縣政府警察局桃園",
                ""
            ],
            [
                "分局埔子派出所警員潘世章、桃園縣政府環境保護局稽查",
                ""
            ],
            [
                "人員林正華等人於原審審理中到庭證述情形大致相符（原",
                ""
            ],
            [
                "審卷第73、122、123頁），並有環境稽查工作紀錄表1份",
                ""
            ],
            [
                "、現場照片6張在卷可稽（見偵查卷第7至9、12至14頁）",
                ""
            ],
            [
                "，足認被告甲○○確實有於上開地點堆放廢木材、廢紙、",
                ""
            ],
            [
                "廢鐵、塑膠、磚塊（水泥）等物。",
                ""
            ],
            [
                "被告炬風公司並未取得廢棄物之處理許可證，被告甲○○",
                ""
            ],
            [
                "於桃園縣桃園市○○○路○段173號從事堆放、分類上開物",
                ""
            ],
            [
                "品之行為，為被告炬風公司暨被告甲○○所坦認，則被告",
                ""
            ],
            [
                "甲○○之行為是否構成廢棄物清理法第46條第1項第4款之",
                ""
            ],
            [
                "罪名，首應審酌被告甲○○所堆放、分類之物品是否屬於",
                ""
            ],
            [
                "「廢棄物」。",
                ""
            ],
            [
                "查本件所查獲被告甲○○在桃園縣桃園市○○○路173號",
                ""
            ],
            [
                "所堆置、分類之物品，被告甲○○於偵查中稱：「（此等",
                ""
            ],
            [
                "物品何來？）別人通知房子蓋好時請我去看，我看了覺得",
                ""
            ],
            [
                "是可利用之物，就放在我的停車場。」（見偵查卷第50頁",
                ""
            ],
            [
                "）；原審準備程序及審理中供稱：「我那邊放置的東西有",
                ""
            ],
            [
                "廢鐵、塑膠、木頭、紙，還有一些級配的東西，我是做室",
                ""
            ],
            [
                "內清潔的工作，級配是室內改裝的時候留下來的東西，我",
                ""
            ],
            [
                "認為可以再利用，…」、「砂子是工地施工所餘之物、廢",
                ""
            ],
            [
                "木料為裝潢施工拆卸的、廢塑膠為水電工程切割剩餘之物",
                ""
            ],
            [
                "、鐵條是自廢鐵廠所購得，收回來的物品有些是在工地就",
                ""
            ],
            [
                "分類好，有些是帶回來再分類」（見原審第21頁、第133",
                ""
            ],
            [
                "至134頁），顯然被告所從事之室內清潔工作，所清出來",
                ""
            ],
            [
                "的東西必然不可能是以「土方」為主要成分，且已夾雜其",
                ""
            ],
            [
                "他廢棄物，復參酌證人即案發當時當場前往查緝之桃園縣",
                ""
            ],
            [
                "政府環保局稽查課人員林正華於原審到庭結證稱：「現場",
                ""
            ],
            [
                "有些東西有分類，有些還混合在一起，就如同偵卷第14頁",
                ""
            ],
            [
                "上方照片所示有混合廢鐵、混凝土塊、廢塑膠」（見原審",
                ""
            ],
            [
                "卷第82、83頁）、證人即到場查緝之警員潘世章於原審審",
                ""
            ],
            [
                "理中結證稱：「現場堆放一堆很大的建築廢料，裡面什麼",
                ""
            ],
            [
                "都有，就詳如現場所拍攝之照片所示」（見原審卷第126",
                ""
            ],
            [
                "頁），並觀卷附之現場照片及上開環境稽查工作紀錄表所",
                ""
            ],
            [
                "示，被告於上址所堆置之廢棄物甚多，其內容除拆除後之",
                ""
            ],
            [
                "廢木板、廢紙、廢塑膠等廢棄物，並有營建剩餘土石方混",
                ""
            ],
            [
                "合其他廢棄物（見偵查卷第14頁上方）之情形，被告於上",
                ""
            ],
            [
                "址放置之物品屬廢棄物，應可認定。縱然被告所堆置之廢",
                ""
            ],
            [
                "棄物可經分類後再利用，仍屬「廢棄物」，是被告甲○○",
                ""
            ],
            [
                "辯稱，現場堆置之物品係屬可再利用之「資源」，而非廢",
                ""
            ],
            [
                "棄物，委無足取。",
                ""
            ],
            [
                "被告炬風公司暨被告甲○○之行為屬於廢棄物之「處理行",
                ""
            ],
            [
                "為」：",
                ""
            ],
            [
                "被告炬風公司暨被告甲○○將其收運之一般事業廢棄物及",
                ""
            ],
            [
                "營建混合物露天堆置在前述桃園市○○○路○段173號處，",
                ""
            ],
            [
                "並設置有滾桶式篩選機1台、怪手3台，經人工及篩選機挑",
                ""
            ],
            [
                "揀分類回收，自屬廢棄物之處理行為，被告甲○○雖辯稱",
                ""
            ],
            [
                "，其收受營建混合物，係屬再利用行為云云，然營建混合",
                ""
            ],
            [
                "物仍屬廢棄物範圍（參行政院環境保護署95年4 月17日環",
                ""
            ],
            [
                "署廢字第0950024515號函，見原審卷第51頁），而廢棄物",
                ""
            ],
            [
                "之再利用亦屬廢棄物處理行為之一種（廢棄物之處理包含",
                ""
            ],
            [
                "：中間處理、最終處置與再利用三種），僅在再利用行為",
                ""
            ],
            [
                "人具備法定之資格，並依規定之方式進行再利用時，方可",
                ""
            ],
            [
                "排除廢棄物清理法第28條、第41條之限制。且營建事業廢",
                ""
            ],
            [
                "棄物再利用種類及管理方式編號八之營建混合物，雖依規",
                ""
            ],
            [
                "定可進行再利用，然其仍不失廢棄物之本質，仍是屬營建",
                ""
            ],
            [
                "事業所產生之一般事業廢棄物，僅仍可以再利用之方式加",
                ""
            ],
            [
                "以處理之廢棄物，與營建剩餘土石方為有用之資源，而非",
                ""
            ],
            [
                "廢棄物不同。此由上開規定仍以可再利用之廢棄物稱之及",
                ""
            ],
            [
                "營建混合物內容物包含廢金屬屑、廢玻璃、廢塑膠、廢木",
                ""
            ],
            [
                "材、廢紙屑、廢瀝青等廢棄物即可得知。再依營建事業廢",
                ""
            ],
            [
                "棄物再利用種類及管理方式編號八之規定，營建混合物之",
                ""
            ],
            [
                "再利用需先申請營建混合物之土資場或再利用處理場所之",
                ""
            ],
            [
                "資格；或營建混合物資源分類處理場之資格；或依營建廢",
                ""
            ],
            [
                "棄物共同清除處理機構管理辦法申請核發登記證。被告既",
                ""
            ],
            [
                "不具備上述資格，又未依規定向直轄市、縣（市）主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請領有廢棄物處理許可文",
                ""
            ],
            [
                "件，即不得擅自處理其所收受之營建混合物之廢棄物。被",
                ""
            ],
            [
                "告違反未依從事廢棄物處理業務者，應向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物處理機構許可文件後，始得受託處理廢棄物之規定，",
                ""
            ],
            [
                "從事廢棄物之處理行為，應可認定。",
                ""
            ],
            [
                "（二）按「營建事業廢棄物再利用種類及管理方式」之規定，營",
                ""
            ],
            [
                "建事業廢棄物，不論是木材、玻璃、廢鐵、金屬、瀝青、",
                ""
            ],
            [
                "混凝土及建築廢棄物混合物，其貯存場所均應設有符合規",
                ""
            ],
            [
                "定之防塵設施及排水收集處理設施。查本件桃園縣政府環",
                ""
            ],
            [
                "境保護局稽查人員會同桃園縣警察局桃園分局員警，於94",
                ""
            ],
            [
                "年7月5日至上址稽查，發現該處露天混離堆置廢鐵、廢塑",
                ""
            ],
            [
                "膠、廢紙、廢木料及營建混合物等廢棄物，並未依規定於",
                ""
            ],
            [
                "明顯處設立林木廢棄物名稱之告示牌，且未設有防止地面",
                ""
            ],
            [
                "水、雨水及地下水流入、滲透之設備或措施，且未向地方",
                ""
            ],
            [
                "主管機關申請核發許可證，即在該地從事一般事業廢棄物",
                ""
            ],
            [
                "之處理等情，此據證人林正華、潘世章於原審證述在卷（",
                ""
            ],
            [
                "見原審卷第78至79、123頁），並有上開環境稽查工作紀",
                ""
            ],
            [
                "錄表及現場照片6 張在卷可稽（見偵查卷第7至9、12至14",
                ""
            ],
            [
                "頁），是被告炬風公司及被告甲○○未依法定方式處理廢",
                ""
            ],
            [
                "棄物之行為，應堪認定。又按所謂致污染環境，祇須有發",
                ""
            ],
            [
                "生實害之蓋然性為已足，此項蓋然性之有無，應由事實審",
                ""
            ],
            [
                "法院基於經驗法則，而為客觀之判斷。是觀卷附之現場照",
                ""
            ],
            [
                "片所示，上址遭被告甲○○露天堆置大量之廢木材、廢紙",
                ""
            ],
            [
                "、廢塑膠、並混雜營建混合物等廢棄物，未設置防止地面",
                ""
            ],
            [
                "水、雨水及地下水流入、滲透之必要措施，果若遇颱風或",
                ""
            ],
            [
                "下雨，將會造成塵土飛揚、泥濘污濁，而污染空氣及地面",
                ""
            ],
            [
                "及地下水，被告之行為已構成對環境之污染。是被告甲○",
                ""
            ],
            [
                "○辯稱，未造成污染云云，係屬卸責之詞，不足採信。",
                ""
            ],
            [
                "（三）綜合上開事證，本件罪證明確，被告甲○○、炬風公司前",
                ""
            ],
            [
                "開犯行堪予認定，應依法論科。",
                ""
            ],
            [
                "二、論罪及撤銷改判之理由",
                ""
            ],
            [
                "（一）按廢棄物清理法第46條於95年5 月30日修正公布，並於同",
                ""
            ],
            [
                "年7月1日施行，新法僅將廢棄物清理法第46條第2 項常業",
                ""
            ],
            [
                "犯之規定刪除，同法第1 項並未修正，對本案之認定不生",
                ""
            ],
            [
                "影響，合先敘明。核被告甲○○所為，係犯廢棄物清理法",
                ""
            ],
            [
                "第46條第1項第4款前段、第2 款之罪。而被告甲○○所從",
                ""
            ],
            [
                "事廢棄物之處理，其業務本身當然包括繼續性，亦即其罪",
                ""
            ],
            [
                "質內涵本含有多次繼續反覆實施同一社會活動之性質，應",
                ""
            ],
            [
                "屬單純一罪，尚無修正前刑法第56條規定之適用。又被告",
                ""
            ],
            [
                "甲○○以一行為同時觸犯廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "前段、同項第2款之罪，為想像競合犯，應從一情節較重",
                ""
            ],
            [
                "之廢棄物清理法第46條第1項第2款之罪處斷。被告炬風公",
                ""
            ],
            [
                "司之負責人甲○○因執行業務，未依廢棄物清理法規定之",
                ""
            ],
            [
                "方式處理廢棄物，致污染環境，該公司依同法第47條規定",
                ""
            ],
            [
                "，應科以同法第46條第1項之罰金刑。",
                ""
            ],
            [
                "（二）原審未予詳查，遽為被告甲○○、炬風公司無罪之判決，",
                ""
            ],
            [
                "其證據之取捨，難謂適法。檢察官上訴，執此指摘原判決",
                ""
            ],
            [
                "不當，核有理由，自應由本院將原判決予以撤銷改判。爰",
                ""
            ],
            [
                "審酌被告甲○○非法從事廢棄物之處理，影響周遭環境，",
                ""
            ],
            [
                "犯罪之動機、手段及犯罪所生損害，暨犯罪後否認犯行等",
                ""
            ],
            [
                "一切情狀，被告甲○○量處如主文第二項所示之刑，被告",
                ""
            ],
            [
                "炬風公司則依廢棄物清理法第47條規定科以如主文第三項",
                ""
            ],
            [
                "所示罰金之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條，廢棄物清理法第46條第1項第2款、第4款前段，第47條，刑",
                ""
            ],
            [
                "法第11條前段、第55條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官鍾鳳玲到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　   24 　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十五庭  審判長法　官 吳  昭  瑩",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　    法　官 楊  貴  雄",
                ""
            ],
            [
                "　　　　　　　 　 　　　　　　　　　　法　官 王  梅  英",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官 游 桂 ",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　11　　月　   24 　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "廢棄物清理法第47條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員",
                ""
            ],
            [
                "，因執行業務犯前二條之罪者，除處罰其行為人外，對該法人或",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,98,台上,4322,20090730": [
            [
                "最高法院刑事判決　　　　　　九十八年度台上字第四三二二號",
                ""
            ],
            [
                "上　訴　人　炬風環保工程有限公司",
                ""
            ],
            [
                "兼上代表人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　129弄20號",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　陳建昌律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國九十五年十一月二十四日第二審判決（九十五年度上訴字第",
                ""
            ],
            [
                "三六八一號，起訴案號：台灣桃園地方法院檢察署九十四年度偵",
                ""
            ],
            [
                "字第一四一四四、二一七七○號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○部分撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、撤銷（即甲○○）部分：",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○有其事實欄所載之違反廢棄物清理",
                ""
            ],
            [
                "法犯行，因而撤銷第一審諭知甲○○無罪之判決，改判依想像競",
                ""
            ],
            [
                "合犯關係，從一重論甲○○以未依廢棄物清理法規定之方式處理",
                ""
            ],
            [
                "廢棄物，致污染環境罪，量處有期徒刑一年二月；固非無見。",
                ""
            ],
            [
                "惟查：有罪判決書之事實欄，為判斷其適用法令當否之準據，法",
                ""
            ],
            [
                "院應將依職權認定與論罪科刑有關之事實翔實記載，然後於理由",
                ""
            ],
            [
                "內說明其憑以認定之證據，並使事實認定與理由說明互相適合，",
                ""
            ],
            [
                "方為合法。倘事實認定與理由說明不相一致，或事實與理由欄內",
                ""
            ],
            [
                "之記載前後齟齬，均屬判決理由矛盾之當然違背法令。原判決事",
                ""
            ],
            [
                "實認定甲○○係炬風環保工程有限公司（下稱炬風公司）之負責",
                ""
            ],
            [
                "人，其明知炬風公司僅領有桃園縣政府核發之廢棄物「清除」許",
                ""
            ],
            [
                "可證，限於清除一般廢棄物及一般事業廢棄物，不得從事廢棄物",
                ""
            ],
            [
                "之「處理」業務（指廢棄物之中間處理、最終處理及再利用行為",
                ""
            ],
            [
                "）；亦未依「營建事業廢棄物再利用種類及管理方式」編號八之",
                ""
            ],
            [
                "規定，申請營建混合物之「土石方資源處理場」（簡稱土資場）",
                ""
            ],
            [
                "、「再利用處理場」、「營建混合物資源分類處理場」之資格，",
                ""
            ],
            [
                "或依「營建廢棄物共同清除處理機構管理辦法」申請核發登記證",
                ""
            ],
            [
                "，不得從事營建事業廢棄物之「再利用處理」業務，竟由不詳姓",
                ""
            ],
            [
                "名司機載運一般廢棄物及事業廢棄物傾倒於桃園縣桃園市○○○",
                ""
            ],
            [
                "路○段一七三號空地，未依規定從事一般廢棄物、事業廢棄物及",
                ""
            ],
            [
                "營建混合物之篩選、分類等「處理」工作，亦未依規定設置防止",
                ""
            ],
            [
                "地面水、雨水及地下水流入、滲透之設備或措施，而露天混雜堆",
                ""
            ],
            [
                "置於上開地點，致生環境污染等情；而論以廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款前段及同條項第二款之罪，並以其所犯二罪之",
                ""
            ],
            [
                "間具有想像競合犯關係，而從一重依同法第四十六條第一項第二",
                ""
            ],
            [
                "款之罪處斷。惟刑事法上所謂「危險犯」與「實害犯」（即結果",
                ""
            ],
            [
                "犯）乃相對應之概念，前者（即危險犯）係以對法益發生侵害的",
                ""
            ],
            [
                "危險，作為處罰之根據，祇要行為對法益具有侵害之危險性存在",
                ""
            ],
            [
                "，即成立犯罪。而後者（即實害犯或結果犯）則以對法益之實際",
                ""
            ],
            [
                "侵害，作為處罰之根據，必須行為已經實際發生侵害法益之結果",
                ""
            ],
            [
                "，始能構成犯罪。而「危險犯」中又可分為「具體危險犯」與「",
                ""
            ],
            [
                "抽象危險犯」，前者（「具體危險犯」）之具體危險，係指法益",
                ""
            ],
            [
                "侵害之可能具體地達到現實化之程度，此種危險屬於構成要件之",
                ""
            ],
            [
                "內容，需行為具有發生侵害結果之可能性（危險之結果），始足",
                ""
            ],
            [
                "當之。故祇須有發生實害之蓋然性為已足，並不以已經發生實害",
                ""
            ],
            [
                "之結果為必要。一般而言，「具體危險犯」在刑法中以諸如「致",
                ""
            ],
            [
                "生公共危險」、「足以發生……危險」、「引起……危險」等字",
                ""
            ],
            [
                "樣明示之。而後者（「抽象危險犯」）係指行為本身含有侵害法",
                ""
            ],
            [
                "益之可能性而被禁止之態樣，重視行為本身之危險性。此種抽象",
                ""
            ],
            [
                "危險不屬於構成要件之內容，只要認定事先預定之某種行為具有",
                ""
            ],
            [
                "可罰的實質違法根據（如有害於公共安全），不問事實上是否果",
                ""
            ],
            [
                "發生危險，凡一有該行為，其犯罪即成立。廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第二款規定「事業負責人或相關人員未依本法規定之",
                ""
            ],
            [
                "方式貯存、清除、處理或再利用廢棄物，致污染環境」者，處一",
                ""
            ],
            [
                "年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金。該",
                ""
            ],
            [
                "款所謂「致污染環境」，依文義解釋，係指已經造成污染環境之",
                ""
            ],
            [
                "結果者而言，故該罪應屬「實害犯」或「結果犯」，而非「抽象",
                ""
            ],
            [
                "危險犯」或「具體危險犯」。原判決理由謂：按所謂「致污染環",
                ""
            ],
            [
                "境」，祇須有發生實害之蓋然性為已足，此項蓋然性之有無，應",
                ""
            ],
            [
                "由事實審法院基於經驗法則而為客觀之判斷云云（見原判決第七",
                ""
            ],
            [
                "頁第七至九行）。其誤將「具體危險犯」之定義及要件，作為判",
                ""
            ],
            [
                "斷本件「致污染環境」實害犯之依據，已有可議。且其理由復說",
                ""
            ],
            [
                "明：「甲○○露天堆置大量之廢木材、廢紙、廢塑膠、並混雜營",
                ""
            ],
            [
                "建混合物等廢棄物，未設置防止地面水、雨水及地下水流入、滲",
                ""
            ],
            [
                "透之必要措施，果若遇颱風或下雨，將會造成塵土飛揚、泥濘污",
                ""
            ],
            [
                "濁，而污染空氣及地面及地下水，其行為已構成對環境之污染」",
                ""
            ],
            [
                "云云（見原判決第七頁第十至十四行）。似指甲○○上述堆置廢",
                ""
            ],
            [
                "棄物之行為，尚未直接發生污染環境之情形，而必須遇有颱風或",
                ""
            ],
            [
                "下雨時，始會造成塵土飛揚、泥濘污濁，而污染空氣及地面及地",
                ""
            ],
            [
                "下水之結果。果爾，則甲○○所為是否該當於廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第二款罪之構成要件即「致污染環境」？即非無疑",
                ""
            ],
            [
                "。究竟甲○○之行為是否已經發生「污染環境」之實害或結果？",
                ""
            ],
            [
                "此與甲○○所為是否該當於廢棄物清理法第四十六條第一項第二",
                ""
            ],
            [
                "款罪之構成要件攸關，原判決事實認定與理由說明互相矛盾，本",
                ""
            ],
            [
                "院自無從為其適用法律當否之審斷。甲○○上訴意旨執以指摘原",
                ""
            ],
            [
                "判決不當，為有理由，應認原判決關於甲○○部分有撤銷發回更",
                ""
            ],
            [
                "審之原因。",
                ""
            ],
            [
                "貳、駁回（即炬風公司）部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者",
                ""
            ],
            [
                "，不得上訴於第三審法院，法有明文。本件上訴人炬風公司被訴",
                ""
            ],
            [
                "違反廢棄物清理法部分，原判決係依同法第四十七條科處罰金新",
                ""
            ],
            [
                "台幣十萬元，核屬刑事訴訟法第三百七十六條第一款所定專科罰",
                ""
            ],
            [
                "金之案件，依首開說明，既經第二審判決，自不得上訴於第三審",
                ""
            ],
            [
                "法院。炬風公司復提起上訴，顯為法所不許，其上訴為不合法，",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段、第三百九十七",
                ""
            ],
            [
                "條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　七　　月　 三十 　日",
                ""
            ],
            [
                "最高法院刑事第八庭",
                ""
            ],
            [
                "審判長法官  洪　文　章",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  郭　毓　洲",
                ""
            ],
            [
                "法官  黃　梅　月",
                ""
            ],
            [
                "法官  邱　同　印",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　八　　月　　三　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,98,上更(一),411,20091020,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 98年度上更(一)字第411號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　0號",
                ""
            ],
            [
                "選任辯護人　陳建昌律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法",
                ""
            ],
            [
                "院95年度訴字第227 號，中華民國95年8 月16日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣桃園地方法院檢察署94年度偵字第14144 號、第21",
                ""
            ],
            [
                "770 號），提起上訴，判決後經最高法院發回更審，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○係設於桃園縣八德市○○路167",
                ""
            ],
            [
                "巷20號1 樓（現改設址在桃園縣桃園市○○○○街39號6 樓）",
                ""
            ],
            [
                "之炬風環保工程有限公司（下稱炬風公司，起訴書及上訴書",
                ""
            ],
            [
                "均誤載為炫風公司，炬風公司部分，業經本院95年度上訴字",
                ""
            ],
            [
                "第3681號判決確定在案）負責人，炬風公司領有桃園縣政府",
                ""
            ],
            [
                "核發之廢棄物清除許可證（許可清除之廢棄物僅限於廢塑膠",
                ""
            ],
            [
                "、廢橡膠、廢玻璃、陶瓷、瓦等一般廢棄物及一般事業廢棄",
                ""
            ],
            [
                "物），不包括一般事業廢棄物之建築廢棄物，且不受許可之",
                ""
            ],
            [
                "廢棄物之中間處理或最終處置地點。竟基於違反廢棄物清理",
                ""
            ],
            [
                "法之概括犯意，明知未經許可領有上開轉運清除許可證，不",
                ""
            ],
            [
                "得從事上開廢棄物之堆置、分類等及未依剩餘土石方方案，",
                ""
            ],
            [
                "不得進行資源再利用，竟自民國93年12月某日起，在桃園縣",
                ""
            ],
            [
                "桃園市○○○路○ 段173 號處，由不知名之司機及怪手司機",
                ""
            ],
            [
                "等人，載運一般及事業廢棄物返回上址處，將前開營建廢棄",
                ""
            ],
            [
                "物傾倒於上址處，未依規定從事廢棄物壓縮、分類等工作，",
                ""
            ],
            [
                "而從事一般及事業廢棄物分類處理等工作，足以污染環境，",
                ""
            ],
            [
                "嗣因桃園縣政府環境保護局接獲檢舉，會同桃園縣政府警察",
                ""
            ],
            [
                "局桃園分局埔子派出所警員，於94年7 月5 日下午6 時30分",
                ""
            ],
            [
                "許，在桃園縣桃園市○○○路○ 段173 號處，當場查獲，因",
                ""
            ],
            [
                "認被告甲○○涉犯廢棄物清理法第46條第1 項第2 款事業負",
                ""
            ],
            [
                "責人未依廢棄物清理法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物致污染環境、第46條第1 項第4 款未依廢棄物清除",
                ""
            ],
            [
                "、處理許可文件內容貯存、清除、處理廢棄物等罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，",
                ""
            ],
            [
                "刑事訴訟法第154 條第2 項定有明文。又犯罪事實之認定應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，作為裁判基礎；且認定犯罪事實所憑",
                ""
            ],
            [
                "之證據，雖不以直接證據為限，間接證據亦包括在內，然而",
                ""
            ],
            [
                "無論直接證據或間接證據，其為訴訟上之證明，須於通常一",
                ""
            ],
            [
                "般之人均不致有所懷疑，而得確信其為真實之程度者，始得",
                ""
            ],
            [
                "據為有罪之認定，倘其證明尚未達到此一程度，而有合理之",
                ""
            ],
            [
                "懷疑存在而無從使事實審法院得有罪之確信時，即應由法院",
                ""
            ],
            [
                "為諭知被告無罪之判決；又檢察官對於起訴之犯罪事實，仍",
                ""
            ],
            [
                "應負提出證據及說服之實質舉證責任。倘其所提出之證據，",
                ""
            ],
            [
                "不足為被告有罪之積極證明，或其指出證明之方法，無從說",
                ""
            ],
            [
                "服法院以形成被告有罪之心證，基於無罪推定之原則，自應",
                ""
            ],
            [
                "為被告無罪判決之諭知；所謂認定犯罪事實之證據，係指足",
                ""
            ],
            [
                "以認定被告確有犯罪行為之積極證據而言，如未發現相當證",
                ""
            ],
            [
                "據，或證據不足以證明，自不能以推測或擬制之方法，以為",
                ""
            ],
            [
                "裁判基礎，最高法院40年台上字第86號、76年台上字第4986",
                ""
            ],
            [
                "號、92年台上字第128 號、40年台上字第86號判例意旨可資",
                ""
            ],
            [
                "參照。次按刑事法上所謂「危險犯」與「實害犯」（即結果",
                ""
            ],
            [
                "犯）乃相對應之概念，前者（即危險犯）係以對法益發生侵",
                ""
            ],
            [
                "　　害的危險，作為處罰之根據，祇要行為對法益具有侵害之危",
                ""
            ],
            [
                "　  險性存在，即成立犯罪。而後者（即實害犯或結果犯）則以",
                ""
            ],
            [
                "對法益之實際侵害，作為處罰之根據，必須行為已經實際發",
                ""
            ],
            [
                "生侵害法益之結果，始能構成犯罪。而「危險犯」中又可分",
                ""
            ],
            [
                "為「具體危險犯」與「抽象危險犯」，前者（「具體危險犯",
                ""
            ],
            [
                "」）之具體危險，係指法益侵害之可能具體地達到現實化之",
                ""
            ],
            [
                "程度，此種危險屬於構成要件之內容，需行為具有發生侵害",
                ""
            ],
            [
                "結果之可能性（危險之結果），始足當之。故祇須有發生實",
                ""
            ],
            [
                "害之蓋然性為已足，並不以已經發生實害之結果為必要。一",
                ""
            ],
            [
                "般而言，「具體危險犯」在刑法中以諸如「致生公共危險」",
                ""
            ],
            [
                "、「足以發生……危險」、「引起……危險」等字樣明示之",
                ""
            ],
            [
                "。而後者（「抽象危險犯」）係指行為本身含有侵害法益之",
                ""
            ],
            [
                "可能性而被禁止之態樣，重視行為本身之危險性。此種抽象",
                ""
            ],
            [
                "危險不屬於構成要件之內容，只要認定事先預定之某種行為",
                ""
            ],
            [
                "具有可罰的實質違法根據（如有害於公共安全），不問事實",
                ""
            ],
            [
                "上是否果發生危險，凡一有該行為，其犯罪即成立。廢棄物",
                ""
            ],
            [
                "清理法第46條第1 項第2 款規定「事業負責人或相關人員未",
                ""
            ],
            [
                "依本法規定之方式貯存、清除、處理或再利用廢棄物，致污",
                ""
            ],
            [
                "染環境」者，處一年以上五年以下有期徒刑，得併科新台幣",
                ""
            ],
            [
                "三百萬元以下罰金。該款所謂「致污染環境」，依文義解釋",
                ""
            ],
            [
                "，係指已經造成污染環境之結果者而言，故該罪應屬「實害",
                ""
            ],
            [
                "犯」或「結果犯」，而非「抽象危險犯」或「具體危險犯」",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、公訴意旨認被告涉犯上開罪名，無非以被告於警詢、偵查中",
                ""
            ],
            [
                "坦承雖領有廢棄物清除許可證，惟當時係設址在桃園縣八德",
                ""
            ],
            [
                "市○○路167 巷20號1 樓，尚未獲准變更地址為桃園市○○",
                ""
            ],
            [
                "○路173 號，而被告坦承有在該處僱用工人，並使用怪手、",
                ""
            ],
            [
                "滾筒式篩選機、貨車等進行廢棄物分類回收再利用，為警在",
                ""
            ],
            [
                "94年7 月5 日當場查獲該處有放置廢木頭、廢紙、廢鐵、塑",
                ""
            ],
            [
                "膠、磚塊等物品等情，並有桃園縣政府環保局乙○○之證述",
                ""
            ],
            [
                "、現場照片6 張、桃園縣政府環境保護局環境稽查工作紀錄",
                ""
            ],
            [
                "表、炬風公司桃園縣政府營利事業登記證、桃園縣政府廢棄",
                ""
            ],
            [
                "物清除許可證等資料為其論據。",
                ""
            ],
            [
                "四、訊據被告堅詞否認有何違反廢棄物清理法第46條之情，並辯",
                ""
            ],
            [
                "稱：其是在做資源再利用，當場為警查獲的物品有廢鐵、塑",
                ""
            ],
            [
                "膠、木頭、紙、級配等等，都可以再利用，所以加以分類、",
                ""
            ],
            [
                "集中在該處等語，被告辯護人辯稱：現場為警查獲之物品依",
                ""
            ],
            [
                "照「營建事業廢棄物再利用管理辦法」、「營建事業廢棄物",
                ""
            ],
            [
                "再利用種類及管理方式」、「營建剩餘土石方處理方案」，",
                ""
            ],
            [
                "均可認定係資源，而非廢棄物，自非廢棄物清理法刑責所處",
                ""
            ],
            [
                "罰之範疇，且被告所為係資源再利用，並非廢棄物之處理，",
                ""
            ],
            [
                "縱使被告未依廢棄物清理法相關法令所規定之再利用方式而",
                ""
            ],
            [
                "為再利用行為，依廢棄物清理法第39條規定，亦僅係依同法",
                ""
            ],
            [
                "52條處以行政罰而已，且並無證據足認被告之再利用行為有",
                ""
            ],
            [
                "何污染環境等語。",
                ""
            ],
            [
                "五、程序部分：",
                ""
            ],
            [
                "按「被告以外之人於審判外之陳述，雖不符前四條之規定，",
                ""
            ],
            [
                "而經當事人於審判程序同意作為證據，法院審酌該言詞陳述",
                ""
            ],
            [
                "或書面陳述作成時之情況，認為適當者，亦得為證據。當事",
                ""
            ],
            [
                "人、代理人或辯護人於法院調查證據時，知有第159 條第1",
                ""
            ],
            [
                "項不得為證據之情形，而未於言詞辯論終結前聲明異議者，",
                ""
            ],
            [
                "視為有前項之同意。」刑事訴訟法第159 條之5 定有明文。",
                ""
            ],
            [
                "被告及辯護人在本院準備程序中，對於公訴人在起訴書中所",
                ""
            ],
            [
                "列之證據方法，均同意作為證據，本院審酌其中桃園縣政府",
                ""
            ],
            [
                "環境保護局環境稽查工作紀錄表，為公務員針對取締事項所",
                ""
            ],
            [
                "為之紀錄，稽查時復有警員會同，並經被告在場簽名確認，",
                ""
            ],
            [
                "依其作成之情況，並無違法不當，或證據之證明力顯然過低",
                ""
            ],
            [
                "之情形，應得為證據，合先敘明。",
                ""
            ],
            [
                "六、經查：",
                ""
            ],
            [
                "（一）本件被告為炬風公司之負責人，而炬風公司原設址在桃園",
                ""
            ],
            [
                "縣八德市○○路167 巷20號1 樓，並於93年9 月取得桃園",
                ""
            ],
            [
                "縣政府核發之93桃廢清字第0433號廢棄物清除許可證，許",
                ""
            ],
            [
                "可清除之廢棄物種類包括廢塑膠、廢橡膠、廢玻璃、陶瓷",
                ""
            ],
            [
                "、磚、瓦（粉、塊、屑等）及黏土廢棄物、土木及建築廢",
                ""
            ],
            [
                "棄物、廢紙、廢木材、廢纖維、污泥、非有害廢集塵灰、",
                ""
            ],
            [
                "灰渣、爌渣或爐石、廢金屬、非有害廢觸媒、廢皮革、一",
                ""
            ],
            [
                "般垃圾、廢物品、中間處理後物質、廢攝影膠片（卷）（",
                ""
            ],
            [
                "含X 光膠片）、其他一般事業廢棄物、混合五金廢料等（",
                ""
            ],
            [
                "公訴意旨認炬風公司清除廢棄物之種類不包括建築廢棄物",
                ""
            ],
            [
                "，容有誤會。），其清除許可證有效期限至98年7 月29日",
                ""
            ],
            [
                "止，並未取得廢棄物之處理許可證，此有桃園縣政府廢棄",
                ""
            ],
            [
                "物清除許可證影本1 紙、桃園縣政府95年4 月26日府環廢",
                ""
            ],
            [
                "字第0950801577號函1 份在卷足參（見偵卷第10頁、原審",
                ""
            ],
            [
                "卷第57頁）。而被告於94年7 月5 日夜間6 時30分許，為",
                ""
            ],
            [
                "警在桃園縣桃園市○○○路○ 段173 號，查獲在該處堆放",
                ""
            ],
            [
                "廢木材、廢紙、廢鐵、廢塑膠、磚塊等物，當場並有怪手",
                ""
            ],
            [
                "、篩選機臺、貨車等停放該處，除據被告於警詢、偵查及",
                ""
            ],
            [
                "原審審理中所供承不諱外，核與當時查獲被告之桃園縣政",
                ""
            ],
            [
                "府警察局桃園分局埔子派出所警員潘世章、桃園縣政府環",
                ""
            ],
            [
                "境保護局稽查人員乙○○等人於原審審理中到庭證述情形",
                ""
            ],
            [
                "大致符合（見原審卷第72至83頁、第122 頁至127 頁），",
                ""
            ],
            [
                "並有稽查工作紀錄表所附現場照片6 張在卷可稽（見偵卷",
                ""
            ],
            [
                "第12至14頁），足認被告確實有在上開地點堆放廢木材、",
                ""
            ],
            [
                "廢紙、廢鐵、廢塑膠、磚塊等物。",
                ""
            ],
            [
                "（二）被告於原審審理中坦承將他人工地施工所餘之砂子、裝潢",
                ""
            ],
            [
                "施工拆卸的廢木料、水電工程切割剩餘之廢塑膠、廢鐵廠",
                ""
            ],
            [
                "所購得之鐵條等物在上開地點堆放、分類等情，惟辯稱：",
                ""
            ],
            [
                "並沒有違反廢棄物清理法第46條，其只是在做資源回收之",
                ""
            ],
            [
                "再利用等語。查炬風公司並未取得廢棄物之處理許可證，",
                ""
            ],
            [
                "被告即在桃園縣桃園市○○○路○ 段173 號從事堆放、分",
                ""
            ],
            [
                "類上開物品之行為，此為被告所坦認，則被告之行為是否",
                ""
            ],
            [
                "構成廢棄物清理法第46條第1 項第4 款之罪名，首應審酌",
                ""
            ],
            [
                "被告所堆放、分類之物品，究屬何種類之「廢棄物」？按",
                ""
            ],
            [
                "「本法所稱廢棄物，分為二種，一為：一般廢棄物，一為",
                ""
            ],
            [
                "：事業廢棄物。前者由家戶或其他非事業所產生之垃圾、",
                ""
            ],
            [
                "糞尿、動物屍體等足以污染環境衛生之固體或液體廢棄物",
                ""
            ],
            [
                "；後者事業廢棄物包括有害事業廢棄物，即由事業所產生",
                ""
            ],
            [
                "具有毒性、危險性，或其濃度或數量足以影響人體健康或",
                ""
            ],
            [
                "污染環境之廢棄物以及一般事業廢棄物，即由事業所產生",
                ""
            ],
            [
                "有害事業廢棄物以外之廢棄物。」，廢棄物清理法第2條",
                ""
            ],
            [
                "定有明文。再按「事業廢棄物之再利用應依中央目的事業",
                ""
            ],
            [
                "主管機關規定辦理，不受第28條、第41條之限制。」同法",
                ""
            ],
            [
                "第39條第1 項亦定有明文。又依原審函詢行政院環境保護",
                ""
            ],
            [
                "署本件所查獲之物品是否屬於「可再利用之資源」一節，",
                ""
            ],
            [
                "經行政院環境保護署函復略以：「1.依行政院86年函示，",
                ""
            ],
            [
                "營建廢棄土（後經內政部改稱營建剩餘土石方）包括建築",
                ""
            ],
            [
                "工程、公共工程及建築物拆除工程施工所產生之剩餘土石",
                ""
            ],
            [
                "方、磚瓦、混凝土塊，為有用資源，非屬廢棄物範圍，其",
                ""
            ],
            [
                "主管機關為內政部營建署。至於因施工所附帶產生之金屬",
                ""
            ],
            [
                "屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄",
                ""
            ],
            [
                "物，則屬於一般事業廢棄物，依廢棄物清理法規定，由環",
                ""
            ],
            [
                "保署主管。惟如營建剩餘土石方混雜鋼筋、廢木板... 等",
                ""
            ],
            [
                "廢棄物時，則為營建混合物，仍屬廢棄物範圍，應依廢棄",
                ""
            ],
            [
                "物清理法相關規定妥善清除處理或再利用。2.依廢棄物清",
                ""
            ],
            [
                "理法第39條規定，事業廢棄物之再利用，應依中央目的事",
                ""
            ],
            [
                "業主管機關規定辦理，不受第28條、第41條之限制。本案",
                ""
            ],
            [
                "所詢之物如屬內政部所公告編號八之「營建混合物」，並",
                ""
            ],
            [
                "依該部訂定「營建事業廢棄物再利用管理辦法」及其所公",
                ""
            ],
            [
                "告之「營建事業廢棄物再利用種類及管理方式」相關規定",
                ""
            ],
            [
                "辦理，事業及再利用機構得逕依該公告之管理方式進行再",
                ""
            ],
            [
                "利用，無需另申請再利用許可。3.本署為釐清「未經許可",
                ""
            ],
            [
                "處理」及「違法再利用」之認定困擾，特於91年12月25日",
                ""
            ],
            [
                "以環署廢字第0910091151號令訂定「從事事業廢棄物再利",
                ""
            ],
            [
                "用涉及違法清除處理及再利用認定原則」，作如下之規定",
                ""
            ],
            [
                "：（一）從事再利用經中央目的事業主管機關公告再利用",
                ""
            ],
            [
                "或許可再利用之廢棄物（以下簡稱公告或許可再利用廢棄",
                ""
            ],
            [
                "物）者，應依該公告之管理方式或許可文件內容辦理；未",
                ""
            ],
            [
                "依該公告之管理方式或許可文件內容辦理者，以違反廢棄",
                ""
            ],
            [
                "物清理法（以下簡稱本法）第39條規定處以行政罰；其另",
                ""
            ],
            [
                "有本法第45條、第46條第1 款至第3 款規定情形之一者，",
                ""
            ],
            [
                "則同時移送法院科以行政刑罰。（二）從事再利用非屬中",
                ""
            ],
            [
                "央目的事業主管機關公告再利用之廢棄物且未向中央目的",
                ""
            ],
            [
                "事業主管機關申請取得再利用許可（以下簡稱非公告及許",
                ""
            ],
            [
                "可再利用廢棄物）者，應取得公民營廢棄物處理、清理機",
                ""
            ],
            [
                "構許可文件後，始得為之；未依前揭規定取得許可文件者",
                ""
            ],
            [
                "，以違反本法第41條規定處以行政罰；其另有本法第45條",
                ""
            ],
            [
                "、第46條規定情形之一者，則同時移送法院科以行政刑罰",
                ""
            ],
            [
                "。（三）清除公告或許可再利用廢棄物者，應符合中央目",
                ""
            ],
            [
                "的事業主管機關規定之事業廢棄物送往再利用機構再利用",
                ""
            ],
            [
                "前之清除方式，其違反者，以違反本法第39條規定處以行",
                ""
            ],
            [
                "政罰。惟清除者任意棄置公告或許可再利用廢棄物、非公",
                ""
            ],
            [
                "告及許可再利用廢棄物及清除非公告及許可再利用廢棄物",
                ""
            ],
            [
                "未取得公民營廢棄物清除、清理機構許可文件或未依許可",
                ""
            ],
            [
                "文件內容清除廢棄物者，以違反本法第41條或第42條規定",
                ""
            ],
            [
                "處以行政罰。前述違規情形另有本法第45條、第46條規定",
                ""
            ],
            [
                "情形之一者，則同時移送法院科以行政刑罰。」，此有行",
                ""
            ],
            [
                "政院環境保護署95年4 月17日環署廢字第0950024515號函",
                ""
            ],
            [
                "及所附內政部92年7 月4 日臺內營字第0920087593號令訂",
                ""
            ],
            [
                "定之「營建事業廢棄物再利用種類及管理方式」各一份在",
                ""
            ],
            [
                "卷可參（見原審卷第51至56頁）。綜上法令觀之，若被告",
                ""
            ],
            [
                "所堆置、分類之物品係屬經公告可再利用之物（如廢木材",
                ""
            ],
            [
                "、廢鐵、廢塑膠或營建混合物），即應依該公告之管理方",
                ""
            ],
            [
                "式辦理，無需另申請再利用之許可；又縱未依該公告之管",
                ""
            ],
            [
                "理方式辦理，除有廢棄物清理法第45條、第46條第1 項第",
                ""
            ],
            [
                "2 款之情形應處以刑罰外，僅得以違反廢棄物清理法（以",
                ""
            ],
            [
                "下簡稱本法）第39條第1 項、第52條等規定處以行政罰，",
                ""
            ],
            [
                "洵為明確。",
                ""
            ],
            [
                "（三）本件所查獲被告在桃園縣桃園市○○○路173 號所堆置、",
                ""
            ],
            [
                "分類之物品，被告於原審審理中供稱：砂子是工地施工所",
                ""
            ],
            [
                "餘之物、廢木料為裝潢施工拆卸的、廢塑膠為水電工程切",
                ""
            ],
            [
                "割剩餘之物、鐵條是自廢鐵廠所購得，收回來的物品有些",
                ""
            ],
            [
                "是在工地就分類好，有些是帶回來再分類等語（見原審卷",
                ""
            ],
            [
                "第131 至134 頁）。證人即案發當時當場前往查緝之桃園",
                ""
            ],
            [
                "縣政府環保局稽查課人員乙○○於原審具結證稱：現場有",
                ""
            ],
            [
                "些東西有分類，有些還混合在一起，就如同偵卷第14頁上",
                ""
            ],
            [
                "方照片所示有混合廢鐵、混凝土塊、廢塑膠等語（見原審",
                ""
            ],
            [
                "卷第82、83頁），證人即到場查緝之警員潘世章於原審審",
                ""
            ],
            [
                "理中證稱：現場堆放一堆很大的建築廢料，裡面什麼都有",
                ""
            ],
            [
                "，就詳如現場所拍攝之照片所示等語（見原審卷第126 頁",
                ""
            ],
            [
                "），惟自警員當場所拍攝之照片觀之（見偵卷第12至14頁",
                ""
            ],
            [
                "），偵卷第12頁上方照片係現場停放之怪手，第12頁下方",
                ""
            ],
            [
                "照片可見散落在地的鐵條、鐵架及些許地面垃圾，偵卷第",
                ""
            ],
            [
                "13頁上方是怪手及純土石堆之照片，第13頁下方照片則是",
                ""
            ],
            [
                "鐵條、鐵架等物之較近照，偵卷第14頁上方照片則係已分",
                ""
            ],
            [
                "堆放置之木條、塑膠、木板等物，偵卷第14頁下方照片為",
                ""
            ],
            [
                "成堆木板及在旁停放之怪手，可見照片中大多為分類後成",
                ""
            ],
            [
                "堆或在一固定區域內散置之砂土、廢木板、廢木條、廢塑",
                ""
            ],
            [
                "膠、廢鐵等物，而其餘所拍攝之畫面或距離過遠以致看不",
                ""
            ],
            [
                "清楚為何物體或畫面顯示之物品過於模糊，並未有上開證",
                ""
            ],
            [
                "人所述可見有營建剩餘土石方混雜鋼筋、廢木板、塑膠、",
                ""
            ],
            [
                "垃圾等成堆放置之情況。縱認偵卷第14頁上下兩張照片廢",
                ""
            ],
            [
                "木板、廢木條堆中，或混有土石磚塊（拍攝距離較遠，無",
                ""
            ],
            [
                "法清楚辨識），然此種建築拆除、裝修工程所產生，混有",
                ""
            ],
            [
                "廢木板、土石磚塊之事業廢棄物，應屬「營建事業廢棄物",
                ""
            ],
            [
                "再利用種類及管理方式」編號八「營建混合物」之範疇（",
                ""
            ],
            [
                "見原審卷第56頁），即屬可再利用之事業廢棄物，且證人",
                ""
            ],
            [
                "乙○○於原審審理中亦稱：在現場查獲之物如果沒有混合",
                ""
            ],
            [
                "在一起，還可以回收利用等語（見原審卷第74頁）。故本",
                ""
            ],
            [
                "件現場已分堆放置之砂土、木板、塑膠、鐵條鐵架、營建",
                ""
            ],
            [
                "混合物等物，據前揭內政部公告營建事業廢棄物再利用種",
                ""
            ],
            [
                "類及管理方式附件所示，均為內政部公告可再利用之客體",
                ""
            ],
            [
                "（即內政部公告中再利用種類編號一廢木材、編號三廢鐵",
                ""
            ],
            [
                "、編號五廢塑膠及編號八營建混合物），而非屬「一般廢",
                ""
            ],
            [
                "棄物」或「有害事業廢棄物」至明，是依上說明，被告應",
                ""
            ],
            [
                "依中央目的事業主管機關規定辦理再利用即可，不受廢棄",
                ""
            ],
            [
                "物清理法第41條之限制，即無須申請處理或再利用之許可",
                ""
            ],
            [
                "，縱使被告未依內政部公告再利用之方式設置符合規定之",
                ""
            ],
            [
                "貯存場所、貯存方式為之，亦僅係違反廢棄物清理法第39",
                ""
            ],
            [
                "條再利用之規定，而應依同法第52條規定，處以行政罰而",
                ""
            ],
            [
                "已，準此，被告對公告可再利用之事業廢棄物為再利用行",
                ""
            ],
            [
                "為，既不受廢棄物清理法第41條之限制，自不得以同法第",
                ""
            ],
            [
                "46條第1 項第4 款規定之刑罰相繩。",
                ""
            ],
            [
                "（四）再查，起訴意旨認被告在該處未依規定而為廢棄物之壓縮",
                ""
            ],
            [
                "、分類以致污染環境，有違廢棄物清理法第46條第1 項第",
                ""
            ],
            [
                "2 款情形云云，惟按該法第46條第1 項第2 款之犯罪構成",
                ""
            ],
            [
                "要件，應屬「實害犯」或「結果犯」，已如前述，雖證人",
                ""
            ],
            [
                "乙○○於原審審理中證稱：現場沒有明顯標示廢棄物名稱",
                ""
            ],
            [
                "、告示牌，也沒有設置防止雨水、地下水流入、滲透之設",
                ""
            ],
            [
                "備，所以有造成污染等語（見原審卷第80至82頁），然證",
                ""
            ],
            [
                "人乙○○上開所述，係行政院環境保護署所公布之「事業",
                ""
            ],
            [
                "廢棄物貯存清除處理方法及設施標準」中「一般事業廢棄",
                ""
            ],
            [
                "物」所規定之貯存標準，非得適用於本件可再利用之事業",
                ""
            ],
            [
                "廢棄物，雖依前揭內政部公告營建事業廢棄物再利用種類",
                ""
            ],
            [
                "及管理方式規定「再利用：貯存場所應設有排水收集處理",
                ""
            ],
            [
                "設施」，且依現場照片所示，被告並未在地面鋪設防止雨",
                ""
            ],
            [
                "水、地下水流入滲透的設備或標示廢棄物名稱、告示板，",
                ""
            ],
            [
                "而未依再利用之相關規定為之，惟究竟造成環境如何之污",
                ""
            ],
            [
                "染情況，例如造成附近地面、水體污染或動植物傷亡等情",
                ""
            ],
            [
                "形，並未提出積極證據證明之，亦未實際針對現場環境進",
                ""
            ],
            [
                "行檢測，即無證據證明有何污染環境之實害結果，尚難以",
                ""
            ],
            [
                "現場照片所示被告未在該處標示廢棄物名稱、告示牌，也",
                ""
            ],
            [
                "沒有設置防止雨水、地下水流入、滲透之設備，遽認被告",
                ""
            ],
            [
                "有在該處實施再利用行為以致污染環境之犯行。",
                ""
            ],
            [
                "七、綜上所述，檢察官提出之上開證據，固可證明被告有於94年",
                ""
            ],
            [
                "7 月5 日在桃園縣桃園市○○○路173 號為警查獲堆放、分",
                ""
            ],
            [
                "類廢鐵、廢塑膠、廢木料、砂土之行為，惟無積極證據證明",
                ""
            ],
            [
                "被告有何公訴人所指違反廢棄物清理法第46條第1 項第2款",
                ""
            ],
            [
                "及第4 款之犯行，應認本件不能證明被告犯罪。",
                ""
            ],
            [
                "八、原審因而為被告無罪之諭知，所敘理由，與本院所認相同，",
                ""
            ],
            [
                "應予維持。檢察官上訴意旨以：（一）被告於94年8 月26日",
                ""
            ],
            [
                "檢察官偵查中陳述（問：情形如何？）我是炬風公司之負責",
                ""
            ],
            [
                "人，被查獲處是大興西路，公司設立是在宏昌10街處，因為",
                ""
            ],
            [
                "還在申辦中，還沒有獲准，所以查獲處桃園市○○○路○段",
                ""
            ],
            [
                "　　173 號處是還沒有被許可。（問：是否知道所持有之廢棄物",
                ""
            ],
            [
                "　  清除許可證只許可清除一般廢棄物與一般事業廢棄物？）知",
                ""
            ],
            [
                "道。（問：是否有依營建剩餘土石方處理方案之規定處理？",
                ""
            ],
            [
                "）沒有，我不知道有此方案，我是依照可否再使用來分類。",
                ""
            ],
            [
                "（二）證人乙○○於95年6 月21日法院具結作證時證稱：（",
                ""
            ],
            [
                "　  問：本件被告在大興西路將塑膠等物落地後加以處理，是否",
                ""
            ],
            [
                "合於許可證上處理？）炬風公司不是領桃園縣政府廢棄物處",
                ""
            ],
            [
                "理許可證，所以它不能將廢棄物落地處理，且它也不能設轉",
                ""
            ],
            [
                "運站或儲存地點處理廢棄物。（問：本件就你所看，對環境",
                ""
            ],
            [
                "造成何種污染？）現場有堆放營建廢棄物，未依縣政府核發",
                ""
            ],
            [
                "的許可內容進行處理，沒有處理許可證而在大興西路落地處",
                ""
            ],
            [
                "理收受營建廢棄物，所以違法。我們是依證照來認定，現場",
                ""
            ],
            [
                "沒有明顯標示廢棄物名稱、告示牌，也沒有設置防止雨水、",
                ""
            ],
            [
                "地下水流入、滲透的設備，還是有造成污染。依法規定，它",
                ""
            ],
            [
                "是清除業，應該將收受的廢棄物載到合格的廢棄物處理場才",
                ""
            ],
            [
                "是合法。（問：沒有對土壤採樣，如何認定已污染環境？）",
                ""
            ],
            [
                "我是依91\/9\/25 日環署廢字第0910064717號令正發布第5條",
                ""
            ],
            [
                "，一般事業廢棄物清除儲存標準就應該要設置儲存物的名稱",
                ""
            ],
            [
                "。第8 條，一般事業廢棄物依法應有防止雨水、地面水滲透",
                ""
            ],
            [
                "之設備，這是依據廢棄物清理法第36條之規定，事業廢棄物",
                ""
            ],
            [
                "之清除、處理設施應符合中央主管機關之規定，依上所述，",
                ""
            ],
            [
                "炬風公司違法明確。所以我們在稽查時，只要業者違反上開",
                ""
            ],
            [
                "規定，就會直接被認定為已污染環境。被告並未在地面鋪設",
                ""
            ],
            [
                "　　防止雨水、地下水流入滲透的設備或標示廢棄物名稱、告示",
                ""
            ],
            [
                "　  板，依據一般經驗法則，已經造成附近地面、地下水之污染",
                ""
            ],
            [
                "情況。（三）證人潘世章於95年8 月2 日法院具結作證時證",
                ""
            ],
            [
                "稱：（問：當時現場情形？）現場有怪手、機具、滾筒式廢",
                ""
            ],
            [
                "棄物處理機，還有一些廢棄物，有紙、磚頭、廢布料，應該",
                ""
            ],
            [
                "有好幾卡車之廢棄物都堆在地上。（問：地上有舖塑膠帆布",
                ""
            ],
            [
                "來防止廢棄物的水滲透到地下嗎？）我沒有看到。現場也沒",
                ""
            ],
            [
                "有鋪水泥與鋪柏油。（問：堆積場上有見堆放何物品？）裡",
                ""
            ],
            [
                "面有一堆很大的建築廢料，什麼都有，其它有經篩選過的磚",
                ""
            ],
            [
                "塊、鋼筋、木頭，分開來放。被告雖辯稱她只是回收再利用",
                ""
            ],
            [
                "而非廢棄物處理，惟依證人乙○○之證述：回收再利用前之",
                ""
            ],
            [
                "　　分類行為就是處理，且被告並無廢棄物處理許可證，只有廢",
                ""
            ],
            [
                "　  棄物清除許可證，清除許可證的內容只可以從事清除業，不",
                ""
            ],
            [
                "包括處理，東西可以放在車子裡面，但是不可以落地，依法",
                ""
            ],
            [
                "　　規定，它是清除業，就應該將收受的廢棄物載到合格的廢棄",
                ""
            ],
            [
                "　物處理場才是合法。因此當時被查獲現場，依證人潘世章之",
                ""
            ],
            [
                "證述：地上堆有好幾卡車之廢棄物，且地上沒有鋪設水泥與",
                ""
            ],
            [
                "柏油。再者，依「桃園縣政府95年4 月26日府環廢字第0950",
                ""
            ],
            [
                "801577號函說明二之（三）點載：本府未核准被告公司及桃",
                ""
            ],
            [
                "園市○○○路○段173 號設置轉運站及處理廠，爰此被告公",
                ""
            ],
            [
                "司不得於桃園市○○○路○段173 號從事清除處理貯存廢棄",
                ""
            ],
            [
                "物。行政院環保署95年4 月17日環署廢字第0950024515號函",
                ""
            ],
            [
                "覆說明：如營建剩土石方混雜鋼筋、廢木板…等廢棄物時，",
                ""
            ],
            [
                "則為營建混合物，仍屬廢棄物範圍，應依廢棄物清理法相關",
                ""
            ],
            [
                "定妥善清除處理。被告亦在法院中證述：興建中剩下來的東",
                ""
            ],
            [
                "西應該算是營建混合物。因此被告對該廢棄物堆放在大興西",
                ""
            ],
            [
                "路三段173 號予以分類處理而非再利用。且炬風公司並非設",
                ""
            ],
            [
                "營桃園市○○○路○段173 號、只有取得廢棄物的清除許可",
                ""
            ],
            [
                "證並未取得廢棄物處理許可證…等事實皆有認識，依縣府公",
                ""
            ],
            [
                "函，炬風公司不得在該址從事清除處理廢棄物。被告猶仍在",
                ""
            ],
            [
                "未有廢棄物處理許可證情況下在該址處理廢棄物，且未在地",
                ""
            ],
            [
                "上鋪設水泥、柏油，防止雨水連同污染物等滲透地面，已致",
                ""
            ],
            [
                "污染環境，被告所為已符合廢棄物清理法所第46條第1 項第",
                ""
            ],
            [
                "2 款、第4 款之構成要件等語，指摘原審判決不當。惟查：",
                ""
            ],
            [
                "（一）被告在上開地點所堆放之物品，均為內政部公告可再",
                ""
            ],
            [
                "利用之事業廢棄物，而非屬「一般廢棄物」或「有害事業廢",
                ""
            ],
            [
                "棄物」。（二）事業廢棄物之再利用，依廢棄物清理法第39",
                ""
            ],
            [
                "條規定，應依中央目的事業主管機關規定辦理，不受同法第",
                ""
            ],
            [
                "28條及第41條之限制，自不得以同法第46條第1 項第4 款之",
                ""
            ],
            [
                "刑罰相繩。（三）廢棄物清理法第46條第1 項第2 款規定「",
                ""
            ],
            [
                "事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境」者，處一年以上五年以下",
                ""
            ],
            [
                "有期徒刑，得併科新台幣三百萬元以下罰金。該款所謂「致",
                ""
            ],
            [
                "污染環境」，依文義解釋，係指已經造成污染環境之結果者",
                ""
            ],
            [
                "而言，故該罪應屬「實害犯」或「結果犯」。公訴人未提出",
                ""
            ],
            [
                "積極證據證明被告有污染環境之實害結果，僅依憑證人乙○",
                ""
            ],
            [
                "○於原審證稱：「所以我們在稽查時，只要業者違反上開規",
                ""
            ],
            [
                "定，就會直接被認定為已污染環境。被告並未在地面鋪設防",
                ""
            ],
            [
                "止雨水、地下水流入滲透的設備或標示廢棄物名稱、告示板",
                ""
            ],
            [
                "，依據一般經驗法則，已經造成附近地面、地下水之污染」",
                ""
            ],
            [
                "等語，遽認被告有上開犯行，容有未洽。綜上所述，本件上",
                ""
            ],
            [
                "訴意旨仍無法推翻原審之無罪判決，上訴為無理由，應予駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張熙懷到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　10　　月　　20　　日",
                ""
            ],
            [
                "　　　　      　 刑事第十九庭審判長法　官  鄧振球",
                ""
            ],
            [
                "法　官  潘翠雪",
                ""
            ],
            [
                "法　官  彭政章",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  張淑華",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}