{
    "id": "TYDM,97,訴,393,20080530,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C97%2C%E8%A8%B4%2C393%2C20080530%2C1",
    "history": {
        "TYDM,97,訴,393,20080530,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　 97年度訴字第393號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（96年度",
                ""
            ],
            [
                "偵字第29085 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "處理許可文件，從事廢棄物清除，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前於民國95年間，因違反廢棄物清理法案件，經本院",
                ""
            ],
            [
                "判處有期徒刑1 年，減刑為有期徒刑6 月，如易科罰金，以",
                ""
            ],
            [
                "新臺幣1,000 元折算1 日確定（尚未執行）。其明知從事廢",
                ""
            ],
            [
                "棄物清除業務，應依廢棄物清理法第41條第1 項規定向直轄",
                ""
            ],
            [
                "市、縣（市）主管機關或中央主管機關委託之機關申請核發",
                ""
            ],
            [
                "公民營廢棄物清除機構許可文件，而其未領有廢棄物清除許",
                ""
            ],
            [
                "可證或核備文件，自不得從事廢棄物之清除業務。竟基於違",
                ""
            ],
            [
                "法清除、處理廢棄物之犯意，於96年11月18日晚上11時許，",
                ""
            ],
            [
                "以每車新臺幣（下同）3,500 元之代價，受不詳人士之託，",
                ""
            ],
            [
                "駕駛其所有之車牌號碼SV-328號營業曳引車（其後聯結車牌",
                ""
            ],
            [
                "號碼NT-31 號拖車），前往臺北縣新莊市○○道旁之某工地",
                ""
            ],
            [
                "，載運內含雜廢棄塑膠袋、鐵絲、帆布、木塊、垃圾之一般",
                ""
            ],
            [
                "事業廢棄物1 車後，於同年月19日凌晨1 時30分許，至桃園",
                ""
            ],
            [
                "縣楊梅鎮○○里○○○○段15之9 地號乙○○所有之土地任",
                ""
            ],
            [
                "意傾倒棄置，而從事廢棄物清除之業務。惟尚未將車上所載",
                ""
            ],
            [
                "廢棄物傾倒完全之際，即為乙○○發現而報警查獲，而悉上",
                ""
            ],
            [
                "情。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局楊梅分局報請臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分：",
                ""
            ],
            [
                "被告以外之人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據；被告以外之人於偵查中向檢察官所為之",
                ""
            ],
            [
                "陳述，除顯有不可信之情況者外，得為證據；被告以外之人",
                ""
            ],
            [
                "於審判外之陳述，雖不符刑事訴訟法第159 條之1 至第159",
                ""
            ],
            [
                "條之4 之規定，而經當事人於審判程序同意作為證據，法院",
                ""
            ],
            [
                "審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦",
                ""
            ],
            [
                "得為證據；當事人、代理人或辯護人於法院調查證據時，知",
                ""
            ],
            [
                "有第159 條第1 項不得為證據之情形，而未於言詞辯論終結",
                ""
            ],
            [
                "前聲明異議者，視為有前項之同意，刑事訴訟法第159 條第",
                ""
            ],
            [
                "1 項、第159 條之1 第2 項、第159 條之5 分別定有明文。",
                ""
            ],
            [
                "證人丙○○、乙○○於警詢時所為之陳述，雖屬審判外之陳",
                ""
            ],
            [
                "述，然被告於本院準備程序時對前開證人於警詢中陳述之證",
                ""
            ],
            [
                "據能力不爭執，於本院審理時亦未主張排除證人前開陳述之",
                ""
            ],
            [
                "證據能力，且迄於本院言詞辯論終結前均未表示異議，本院",
                ""
            ],
            [
                "審酌前開證人於警詢中之證述應無重大瑕疵且與事實相符，",
                ""
            ],
            [
                "故依前開法條規定，應認證人前開審判外之證述，自得為證",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "證人丙○○、乙○○、林麗珠於偵查中向檢察官所為之陳述",
                ""
            ],
            [
                "，雖屬審判外之陳述，惟現階段刑事訴訟法規定檢察官代表",
                ""
            ],
            [
                "國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定",
                ""
            ],
            [
                "人之權，證人、鑑定人且須具結，而實務運作時，檢察官偵",
                ""
            ],
            [
                "查中向被告以外之人所取得之陳述，原則上均能遵守法律規",
                ""
            ],
            [
                "定，不致違法取供，其可信度極高，是以，刑事訴訟法於92",
                ""
            ],
            [
                "年2 月6 日修正時，即為兼顧理論與實務，以該法第159 條",
                ""
            ],
            [
                "之1 第2 項規定，除顯有不可信之情況者外，得為證據。查",
                ""
            ],
            [
                "證人丙○○、乙○○、林麗珠於偵查中向檢察官所為之陳述",
                ""
            ],
            [
                "，既已依法具結，又非檢察官非法取供而得，且並無證據證",
                ""
            ],
            [
                "明前開證人於檢察官偵查中所為證述有何誤認之情形，並無",
                ""
            ],
            [
                "顯不可信之情況，自得作為證據。",
                ""
            ],
            [
                "卷附楊梅鎮執行廢棄物清理法查核工作紀錄表、現場查獲照",
                ""
            ],
            [
                "片、0000000000號行動電話雙向通聯記錄、行車執照影本、",
                ""
            ],
            [
                "駕駛執照影本，經查並無不得作為證據之事由，依法自得作",
                ""
            ],
            [
                "為證據。",
                ""
            ],
            [
                "二、實體部分：",
                ""
            ],
            [
                "被告甲○○於警詢、檢察官偵查中及本院審理時對其並未領",
                ""
            ],
            [
                "有廢棄物清除理許可文件，即以每車3,500 元之代價，受不",
                ""
            ],
            [
                "詳之人所託，而於96年11月18日晚間11時許，駕駛其所有之",
                ""
            ],
            [
                "車牌號碼SV-328號營業曳引車（其後聯結車牌號碼NT-31 號",
                ""
            ],
            [
                "拖車），由臺北縣新莊二省道旁之工地內運載含有廢土、廢",
                ""
            ],
            [
                "鐵、水泥塊、磚塊、木材、帆布等廢棄物至桃園縣楊梅鎮○",
                ""
            ],
            [
                "○里○○○○段15之9 號土地傾倒，而於同年月19日凌晨1",
                ""
            ],
            [
                "時30分許為警查獲等情不諱（見96年度偵字第29085 號偵查",
                ""
            ],
            [
                "卷第8 至9 頁、第33至34頁、本院97年4 月28日準備程序筆",
                ""
            ],
            [
                "錄、97年5 月15日審判筆錄）。且有證人乙○○於警詢、檢",
                ""
            ],
            [
                "察官偵查中證述：伊於96年11月19日凌晨1 時20分許，發現",
                ""
            ],
            [
                "車牌號碼SV-328號營業曳引車在伊持有4 分之1 之桃園縣楊",
                ""
            ],
            [
                "梅鎮○○里○○○○段15之9 號土地傾倒廢棄物，被告到倒",
                ""
            ],
            [
                "了一半在地上，一半還在車上，伊便通知警員到場處理。該",
                ""
            ],
            [
                "車所傾倒之廢棄物中有水泥塊、磚塊、塑膠類物品、鐵絲、",
                ""
            ],
            [
                "木塊等語（見同上偵查卷第23至24頁、40頁）；證人林麗珠",
                ""
            ],
            [
                "於檢察官偵查中證述：被告所傾倒之物有水泥塊、帆布、木",
                ""
            ],
            [
                "材、塑膠類廢棄物、鐵絲類、塑膠瓶等語（見同上偵查卷卷",
                ""
            ],
            [
                "第40頁）可資佐證，復有楊梅鎮執行廢棄物清理法查核工作",
                ""
            ],
            [
                "紀錄表（見同上偵查卷第13頁）、現場照片7 張（見同上偵",
                ""
            ],
            [
                "查卷第28至31頁）在卷可稽，被告確未領有廢棄物清除理許",
                ""
            ],
            [
                "可文件，而於上開時間載運含有塑膠袋、鐵絲、帆布、木塊",
                ""
            ],
            [
                "、垃圾等物至桃園縣楊梅鎮○○里○○○○段15之9 號土地",
                ""
            ],
            [
                "傾倒一節，堪以認定。",
                ""
            ],
            [
                "按未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理者，應依同法第",
                ""
            ],
            [
                "46條第4 款處以刑責，其所定廢棄物之範圍，依廢棄物清理",
                ""
            ],
            [
                "法第2 條第1 項規定，則分為一般廢棄物及事業廢棄物二種",
                ""
            ],
            [
                "（其中一般廢棄物，係由家戶或其他非事業所產生之垃圾、",
                ""
            ],
            [
                "糞尿、動物屍體等足以污染環境衛生之固體或液體廢棄物，",
                ""
            ],
            [
                "另事業廢棄物又分為有害事業廢棄物及一般事業廢棄物，其",
                ""
            ],
            [
                "有害事業廢棄物，係由事業機構所產生具有毒性、危險性，",
                ""
            ],
            [
                "其濃度或數量足以影響人體健康或污染環境之廢棄物，而一",
                ""
            ],
            [
                "般事業廢棄物，則係由事業機構所產生有害事業廢棄物以外",
                ""
            ],
            [
                "之廢棄物）。又營建廢棄土包括建築工程、公共工程及建築",
                ""
            ],
            [
                "物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，均",
                ""
            ],
            [
                "為有用資源，非屬廢棄物範圍，其主管機關為內政部營建署",
                ""
            ],
            [
                "。至於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木",
                ""
            ],
            [
                "屑、竹片、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，",
                ""
            ],
            [
                "依廢棄物清理法規定，由行政院環保署主管。另依內政部「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」規定，營建剩餘土石方之種類，",
                ""
            ],
            [
                "包括建築工程、公共工程及相關拆除施工所產生之泥、土、",
                ""
            ],
            [
                "砂、石、磚、瓦、混凝土塊等。惟如營建剩餘土石方混雜鋼",
                ""
            ],
            [
                "筋、廢木板等廢棄物時，則為營建混合物，仍屬廢棄物範圍",
                ""
            ],
            [
                "，應依廢棄物清理法相關規定妥善清除處理或再利用（行政",
                ""
            ],
            [
                "院環境保護署94年1 月11日環署廢字第0940000287號函可資",
                ""
            ],
            [
                "參照）。本件被告運載之物中除有水泥塊、磚塊外，另摻雜",
                ""
            ],
            [
                "塑膠袋、鐵絲、帆布、木塊、垃圾等物一節，已如前述，依",
                ""
            ],
            [
                "上揭環保署函示之說明，被告所運載之物即應歸類為營建混",
                ""
            ],
            [
                "合物，屬一般事業廢棄物範圍無疑。再依廢棄物清理法所訂",
                ""
            ],
            [
                "之法規命令「事業廢棄物貯存清除處理方法及設施標準」，",
                ""
            ],
            [
                "就該法「清除」名詞定義為：事業廢棄物之收集、運輸行為",
                ""
            ],
            [
                "。又一般廢棄物回收清除處理辦法中，亦就廢棄物清理法內",
                ""
            ],
            [
                "之「清除」指下列行為：1.收集、清運：指以人力、清運機",
                ""
            ],
            [
                "具將一般廢棄物自產生源運輸至處理場（廠）之行為。",
                ""
            ],
            [
                "2.轉運：指以清運機具將一般廢棄物自產生源運輸至轉運設",
                ""
            ],
            [
                "施或自轉運設施運輸至中間處理或最終處置設施之行為。另",
                ""
            ],
            [
                "依行政院環境保護署89年1 月15日89環署廢字第0082938 號",
                ""
            ],
            [
                "函示：以車載運廢棄物之司機，其單純載運廢棄物之行為，",
                ""
            ],
            [
                "即為非法清除廢棄物之行為。本件被告至臺北縣新莊二省道",
                ""
            ],
            [
                "旁之工地內運載廢棄物至桃園縣楊梅鎮○○里○○○○段15",
                ""
            ],
            [
                "之9 號土地傾倒，自屬清除廢棄物之構成要件行為，亦屬灼",
                ""
            ],
            [
                "然。被告欲從事前開廢棄物之清除，自應依廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項規定領有廢棄物清除處理許可文件始得為之，被",
                ""
            ],
            [
                "告既未領有廢棄物清除理許可文件，即從事廢棄物清除，自",
                ""
            ],
            [
                "應依廢棄物清理法第46條第4 款處罰。",
                ""
            ],
            [
                "復按刑法上所謂業務，係指個人基於其社會地位繼續反覆所",
                ""
            ],
            [
                "執行之事務，包括主要業務及其附隨之準備工作與輔助事務",
                ""
            ],
            [
                "在內；刑事法若干犯罪行為態樣，本質上原具有反覆、延續",
                ""
            ],
            [
                "實行之特徵，立法時既予特別歸類，定為犯罪構成要件之行",
                ""
            ],
            [
                "為要素，則行為人基於概括之犯意，在密切接近之一定時、",
                ""
            ],
            [
                "地持續實行之複次行為，倘依社會通念，於客觀上認為符合",
                ""
            ],
            [
                "一個反覆、延續性之行為觀念者，於刑法評價上，即應僅成",
                ""
            ],
            [
                "立一罪。學理上所稱「集合犯」之職業性、營業性或收集性",
                ""
            ],
            [
                "等具有重複特質之犯罪均屬之，例如經營、從事業務、收集",
                ""
            ],
            [
                "、販賣、製造、散布等行為概念者是。廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款之犯罪，係以未依同法第41條第1 項規定領得廢棄物",
                ""
            ],
            [
                "清除、處理許可文件之人，作為犯罪主體，再依該第41條第",
                ""
            ],
            [
                "1 項前段以觀，乃謂從事廢棄物清除、處理業務者，應申請",
                ""
            ],
            [
                "核發許可文件。是本罪之成立，本質上即具有反覆性，即屬",
                ""
            ],
            [
                "於上開所稱「集合犯」之類型無疑。綜上，廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項前段「從事廢棄物清除、處理業務者，應向直轄",
                ""
            ],
            [
                "市、縣（市）主管機關或中央主管機關委託之機關申請核發",
                ""
            ],
            [
                "公民營廢棄物清理處理機構許可文件後，始得受託清除、處",
                ""
            ],
            [
                "理廢棄物業務」之規定，係對從事廢棄物清除、處理業務者",
                ""
            ],
            [
                "為廢棄物清除、處理業務之規範。即此得知廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款之罪，係以未依第41條第1 項規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可文件，從事廢棄物貯存、清除、處理「業務」",
                ""
            ],
            [
                "，為其成立要件，故如未以受託清除、處理廢棄物為業務，",
                ""
            ],
            [
                "縱違反上開第12條之規定，亦僅應依第50條規定處以罰鍰，",
                ""
            ],
            [
                "不得命負第46條第1 項第4 款（即修正後之第46條第4 款）",
                ""
            ],
            [
                "之刑責（最高法院94年度臺上字第1626號、第2545號、95",
                ""
            ],
            [
                "年度臺上字第1079號判決參照）。基上說明，苟非以「從事",
                ""
            ],
            [
                "廢棄物清除、處理業務者」，即便偶一從事清除、處理廢棄",
                ""
            ],
            [
                "物工作，縱未事先向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件，並不當上開條文之犯罪構成要件；然反之，若由客觀事",
                ""
            ],
            [
                "實上或行為人之主觀意思上，足認其有從事廢棄物清除之「",
                ""
            ],
            [
                "業務」者，於法即應於事前向直轄市、縣（市）主管機關或",
                ""
            ],
            [
                "中央主管機關委託之機關申請核發公民營廢棄物清理處理機",
                ""
            ],
            [
                "構許可文件後，始得受託從事清除廢棄物之業務，至為顯然",
                ""
            ],
            [
                "。查被告於警詢時供稱：伊駕車經過臺北縣新莊二省道旁之",
                ""
            ],
            [
                "工地，有人向伊攔車，並支付每車3,500 元之代價央伊載運",
                ""
            ],
            [
                "本案廢棄物等語（見同上偵查卷第8 頁），然苟被告非以載",
                ""
            ],
            [
                "運廢棄物為業，自不知可將該等廢棄物運至何處堆放、處理",
                ""
            ],
            [
                "，自無可能允諾載運，被告既輕易受託載運該等廢棄物，足",
                ""
            ],
            [
                "見被告應有反覆多次載運廢棄物之行為。佐以被告前於95年",
                ""
            ],
            [
                "3 月16日因未領有廢棄物清除許可文件，受託載運清除廢棄",
                ""
            ],
            [
                "物並傾倒，而於同日為警查獲，經檢察官提起公訴，並本院",
                ""
            ],
            [
                "以95年度訴字第2098號判處有期徒刑1 年，減為有期徒刑6",
                ""
            ],
            [
                "月確定，有前開判決在卷可按，苟被告清除廢棄物行為僅係",
                ""
            ],
            [
                "偶一為之，既經前開偵審過程，當知此等行為業已觸法，應",
                ""
            ],
            [
                "避免再次為之，實則不然，被告復於本案受不詳之人所託，",
                ""
            ],
            [
                "以每車3,500 元之代價，於96年11月18日晚間11時許，駕駛",
                ""
            ],
            [
                "其所有之車牌號碼SV-328號營業曳引車（其後聯結車牌號碼",
                ""
            ],
            [
                "NT-31 號拖車），由臺北縣新莊二省道旁之工地內運載廢棄",
                ""
            ],
            [
                "物至桃園縣楊梅鎮○○里○○○○段15之9 號土地傾倒，再",
                ""
            ],
            [
                "次為廢棄物清除行為，顯見其有反覆實施之情形，由此益徵",
                ""
            ],
            [
                "被告確有違法從事廢棄物清除「業務」之情形。",
                ""
            ],
            [
                "至被告雖辯稱：伊係應丙○○之央，運載磚塊至桃園縣楊梅",
                ""
            ],
            [
                "鎮○○路某處回填土地，然因伊行經桃園縣楊梅鎮○○里○",
                ""
            ],
            [
                "○○○段15之9 號土地時，見該處有人傾倒廢土於上，遂誤",
                ""
            ],
            [
                "認該處為丙○○所述地點，才將所運載之物傾倒在該處云云",
                ""
            ],
            [
                "。然被告於警詢中自承：伊不清楚丙○○所提供之場所是否",
                ""
            ],
            [
                "經主管機關許可回填之處所等語（見同上偵查卷第9 頁），",
                ""
            ],
            [
                "顯見被告並未確認其所運載廢棄物前往之目的地是否為合法",
                ""
            ],
            [
                "處理廢棄物之場所，其本不得載運廢棄物前往。況本件係處",
                ""
            ],
            [
                "罰被告未領有廢棄物清除理許可文件，即從事廢棄物清除之",
                ""
            ],
            [
                "行為，要與被告是否誤認其所欲棄置廢棄物之地點一事無涉",
                ""
            ],
            [
                "。參以證人丙○○迭於警詢、檢察官偵查中及本院審理時證",
                ""
            ],
            [
                "述：伊有央請被告載運1 車磚塊至桃園縣楊梅鎮○○路○ 段",
                ""
            ],
            [
                "某間修理廠將該處低窪地區填平，但被告為警查獲時所載運",
                ""
            ],
            [
                "之物並非伊所需之磚塊，且被告傾倒的地點亦非伊所指定之",
                ""
            ],
            [
                "地點等語（見同上偵查卷第20頁、第28至39頁、本院97年5",
                ""
            ],
            [
                "月15日審判筆錄），姑不論證人丙○○所需之物為填平土地",
                ""
            ],
            [
                "之磚塊，並非被告所運載之廢棄物，且被告傾倒廢棄物之地",
                ""
            ],
            [
                "點亦非證人丙○○所指定之地點，則被告辯稱為警查獲時所",
                ""
            ],
            [
                "載運之物係應證人丙○○央請填地所用一節即非無疑，況縱",
                ""
            ],
            [
                "認被告所載運之物確為供證人丙○○所指地點填地所用，然",
                ""
            ],
            [
                "被告所載運者亦非證人丙○○所要求之磚塊，且證人丙○○",
                ""
            ],
            [
                "亦非要求被告從事廢棄物清理工作，故被告辯稱所載運之物",
                ""
            ],
            [
                "本欲運至證人丙○○要求填平之處所，其因誤認地點而傾倒",
                ""
            ],
            [
                "於查獲地一情，要與本件無關，亦無卸被告前開罪責。",
                ""
            ],
            [
                "綜上，被告所辯不足採信，本件事證明確，被告犯行堪以認",
                ""
            ],
            [
                "定，應依法論科。",
                ""
            ],
            [
                "三、核被告所為，係犯廢棄物清理法第46條第4 款之未領有廢棄",
                ""
            ],
            [
                "物清除處理許可文件，從事廢棄物清除處理罪。爰審酌被告",
                ""
            ],
            [
                "前於民國95年間甫因違反廢棄物清理法案件，經本院判處有",
                ""
            ],
            [
                "期徒刑1 年，減刑為有期徒刑6 月確定，竟不知警惕，再犯",
                ""
            ],
            [
                "本件違反廢棄物清理法案件，且2 件犯行均為被告載運廢棄",
                ""
            ],
            [
                "物前往某處傾倒，被告一再觸法，顯無視法禁，且其隨意傾",
                ""
            ],
            [
                "倒廢棄物，足以破壞環境，惟尚未傾倒完畢即為警查獲，且",
                ""
            ],
            [
                "案發後業已清理其所傾倒之廢棄物，業經被害人乙○○於本",
                ""
            ],
            [
                "院陳述明確，所生危害非鉅，兼衡其犯罪之動機、目的、手",
                ""
            ],
            [
                "段及犯後態度等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官唐道發到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　5 　　月　　30　　日",
                ""
            ],
            [
                "　　　　　 刑事第九庭審判長法　官　游紅桃",
                ""
            ],
            [
                "法　官　胡芷瑜",
                ""
            ],
            [
                "法　官　何燕蓉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提",
                ""
            ],
            [
                "理由書狀於本院，上訴於臺灣高等法院。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　    書記官　魏里安",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　5 　　月　　30　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條規定：",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,97,上訴,3360,20080912,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第3360號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丙○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院97",
                ""
            ],
            [
                "年度訴字第393號，中華民國97年5月30日第一審判決（起訴案號",
                ""
            ],
            [
                "：臺灣桃園地方法院檢察署96年度偵字第29085號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丙○○前於民國95年間，因違反廢棄物清理法案件，經原審",
                ""
            ],
            [
                "法院判處有期徒刑1年，減刑為有期徒刑6月，如易科罰金，",
                ""
            ],
            [
                "以新臺幣1,000元折算1日確定（尚未執行）。其明知從事廢",
                ""
            ],
            [
                "棄物清除業務，應依廢棄物清理法第41條第1項規定向直轄",
                ""
            ],
            [
                "市、縣（市）主管機關或中央主管機關委託之機關申請核發",
                ""
            ],
            [
                "公民營廢棄物清除機構許可文件，而其未領有廢棄物清除許",
                ""
            ],
            [
                "可證或核備文件，自不得從事廢棄物之清除業務。竟基於違",
                ""
            ],
            [
                "法清除、處理廢棄物之犯意，於96年11月18日晚上11時許，",
                ""
            ],
            [
                "以每車新臺幣（下同）3,500元之代價，受不詳人士之託，",
                ""
            ],
            [
                "駕駛其所有之車牌號碼SV-328號營業曳引車（其後聯結車牌",
                ""
            ],
            [
                "號碼NT-31號拖車），前往臺北縣新莊市○○道旁之某工地",
                ""
            ],
            [
                "，載運內含廢棄塑膠袋、鐵絲、帆布、木塊、垃圾之甲○○",
                ""
            ],
            [
                "○○○○1車後，於同年月19日凌晨1時30分許，至桃園縣楊",
                ""
            ],
            [
                "梅鎮○○里○○○○段15之9地號丁○○所有之土地任意傾",
                ""
            ],
            [
                "倒棄置，而從事廢棄物清除之業務。惟尚未將車上所載廢棄",
                ""
            ],
            [
                "物傾倒完全之際，即為丁○○發現而報警查獲，而悉上情。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局楊梅分局報請臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、證據能力部分：有關證人戊○○、丁○○於警詢陳述，楊",
                ""
            ],
            [
                "梅鎮執行廢棄物清理法查核工作紀錄表、現場查獲照片、00",
                ""
            ],
            [
                "00000000號行動電話雙向通聯記錄、行車執照影本、駕駛執",
                ""
            ],
            [
                "照影本，雖屬審判外之陳述，惟被告未爭執其證據能力，且",
                ""
            ],
            [
                "觀其製作、取得情形，亦無違法或不當之情況，依刑事訴訟",
                ""
            ],
            [
                "法第159條之5規定，自有證據能力。證人戊○○、丁○○",
                ""
            ],
            [
                "、乙○○於偵訊所為之陳述，均依法具結（偵卷第42-44頁",
                ""
            ],
            [
                "），且無何顯不可信之情形，依刑事訴訟法第159條之1第2",
                ""
            ],
            [
                "項規定，亦有證據能力。",
                ""
            ],
            [
                "二、上訴人即被告於原審固不諱言：於上開時地傾倒物品，為警",
                ""
            ],
            [
                "查獲等情，惟否認有違反廢棄物清理法犯行，辯稱：並非從",
                ""
            ],
            [
                "事廢棄物清理，僅偶受委託為廢棄物清理工作，應僅罰鍰，",
                ""
            ],
            [
                "而非刑罰處分。又係受戊○○之託載運，對於載運物品是否",
                ""
            ],
            [
                "符合涂某所需，無從置喙等語，經查：",
                ""
            ],
            [
                "（一）有關被告未領有廢棄物清除理許可文件，於96年11月18日",
                ""
            ],
            [
                "晚間11時許，以每車3,500元之代價，受不詳之人所託，",
                ""
            ],
            [
                "駕駛其所有之車牌號碼SV-328號營業曳引車（其後聯結車",
                ""
            ],
            [
                "牌號碼NT-31號拖車），由臺北縣新莊二省道旁之工地內",
                ""
            ],
            [
                "運載含有廢土、廢鐵、水泥塊、磚塊、木材、帆布等廢棄",
                ""
            ],
            [
                "物至桃園縣楊梅鎮○○里○○○○段15之9號土地傾倒，",
                ""
            ],
            [
                "而於同年月19日凌晨1時30分許為警查獲等情，業據被告",
                ""
            ],
            [
                "於警詢、偵訊及原審坦承不諱（偵卷第8至9頁、第33至34",
                ""
            ],
            [
                "頁、原審審訴卷第23頁，原審卷第26-27頁），核與證人",
                ""
            ],
            [
                "丁○○於警詢、偵訊證稱：於96年11月19日凌晨1時20分",
                ""
            ],
            [
                "許，發現車牌號碼SV-328號營業曳引車在伊持有4分之1之",
                ""
            ],
            [
                "桃園縣楊梅鎮○○里○○○○段15之9號土地傾倒廢棄物",
                ""
            ],
            [
                "，被告倒了一半在地上，一半還在車上，伊便通知警員到",
                ""
            ],
            [
                "場處理。該車所傾倒之廢棄物中有水泥塊、磚塊、塑膠類",
                ""
            ],
            [
                "物品、鐵絲、木塊等語（偵卷第23至24頁、40頁）；證人",
                ""
            ],
            [
                "乙○○於偵訊證稱：被告所傾倒之物有水泥塊、帆布、木",
                ""
            ],
            [
                "材、塑膠類廢棄物、鐵絲類、塑膠瓶等語（偵卷第40頁）",
                ""
            ],
            [
                "，大致相符，復有楊梅鎮執行廢棄物清理法查核工作紀錄",
                ""
            ],
            [
                "表（偵卷第13頁）、現場照片7張（偵卷第28至31頁）在",
                ""
            ],
            [
                "卷可稽，足認被告自白，有證據可佐，堪予採信，此部分",
                ""
            ],
            [
                "事實，堪予認定。",
                ""
            ],
            [
                "（二）被告辯稱：是磚頭等營建廢棄物，可回收不違法乙節，按",
                ""
            ],
            [
                "未依廢棄物清理法第41條第1項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理者，應依同法",
                ""
            ],
            [
                "第46條第4款處以刑責，其所定廢棄物之範圍，依廢棄物",
                ""
            ],
            [
                "清理法第2條第1項規定，則分為一般廢棄物及事業廢棄物",
                ""
            ],
            [
                "二種（其中一般廢棄物，係由家戶或其他非事業所產生之",
                ""
            ],
            [
                "垃圾、糞尿、動物屍體等足以污染環境衛生之固體或液體",
                ""
            ],
            [
                "廢棄物，另事業廢棄物又分為有害事業廢棄物及甲○○○",
                ""
            ],
            [
                "○○○，其有害事業廢棄物，係由事業機構所產生具有毒",
                ""
            ],
            [
                "性、危險性，其濃度或數量足以影響人體健康或污染環境",
                ""
            ],
            [
                "之廢棄物，而甲○○○○○○，則係由事業機構所產生有",
                ""
            ],
            [
                "害事業廢棄物以外之廢棄物）。又營建廢棄土包括建築工",
                ""
            ],
            [
                "程、公共工程及建築物拆除工程施工所產生之剩餘土石方",
                ""
            ],
            [
                "、磚瓦、混凝土塊，均為有用資源，非屬廢棄物範圍，其",
                ""
            ],
            [
                "主管機關為內政部營建署。至於因施工所附帶產生之金屬",
                ""
            ],
            [
                "屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄",
                ""
            ],
            [
                "物，則屬於甲○○○○○○，依廢棄物清理法規定，由行",
                ""
            ],
            [
                "政院環保署主管。另依內政部「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」規定，營建剩餘土石方之種類，包括建築工程、公共工",
                ""
            ],
            [
                "程及相關拆除施工所產生之泥、土、砂、石、磚、瓦、混",
                ""
            ],
            [
                "凝土塊等。惟如營建剩餘土石方混雜鋼筋、廢木板等廢棄",
                ""
            ],
            [
                "物時，則為營建混合物，仍屬廢棄物範圍，應依廢棄物清",
                ""
            ],
            [
                "理法相關規定妥善清除處理或再利用（行政院環境保護署",
                ""
            ],
            [
                "94年1月11日環署廢字第0940000287號函參照）。本件被",
                ""
            ],
            [
                "告運載之物中除有水泥塊、磚塊外，另摻雜塑膠袋、鐵絲",
                ""
            ],
            [
                "、帆布、木塊、垃圾等物一節，已如前述，依上揭環保署",
                ""
            ],
            [
                "函示之說明，被告所運載之物即應歸類為營建混合物，屬",
                ""
            ],
            [
                "甲○○○○○○範圍。再依廢棄物清理法所訂之法規命令",
                ""
            ],
            [
                "「事業廢棄物貯存清除處理方法及設施標準」，就該法「",
                ""
            ],
            [
                "清除」名詞定義為：事業廢棄物之收集、運輸行為。又一",
                ""
            ],
            [
                "般廢棄物回收清除處理辦法中，亦就廢棄物清理法內之「",
                ""
            ],
            [
                "清除」指下列行為：1.收集、清運：指以人力、清運機具",
                ""
            ],
            [
                "將一般廢棄物自產生源運輸至處理場（廠）之行為。2.轉",
                ""
            ],
            [
                "運：指以清運機具將一般廢棄物自產生源運輸至轉運設施",
                ""
            ],
            [
                "或自轉運設施運輸至中間處理或最終處置設施之行為。另",
                ""
            ],
            [
                "依行政院環境保護署89年1月15日89環署廢字第0082938號",
                ""
            ],
            [
                "函示：以車載運廢棄物之司機，其單純載運廢棄物之行為",
                ""
            ],
            [
                "，即為非法清除廢棄物之行為。是被告辯稱：載運營建廢",
                ""
            ],
            [
                "棄物不違法等語，顯不可採。",
                ""
            ],
            [
                "（三）被告辯稱：係偶一為之，非以之為業，僅應科罰鍰乙節，",
                ""
            ],
            [
                "然查：被告於警詢稱：駕車經過臺北縣新莊二省道旁之工",
                ""
            ],
            [
                "地，有人向伊攔車，並支付每車3,500元之代價央伊載運",
                ""
            ],
            [
                "本案廢棄物等語（偵卷第8頁），苟如被告所辯，其非以",
                ""
            ],
            [
                "載運廢棄物為業，衡情，豈知該等廢棄物應運至何處堆放",
                ""
            ],
            [
                "、處理？既不知如何載運，豈能允諾載運？然被告卻隨召",
                ""
            ],
            [
                "隨停，輕易受託載運該等廢棄物，足見被告知之甚詳，而",
                ""
            ],
            [
                "有反覆多次載運廢棄物，以之為業之意思，參酌被告前於",
                ""
            ],
            [
                "95年3月16日因未領有廢棄物清除許可文件，受託載運清",
                ""
            ],
            [
                "除廢棄物並傾倒，而於同日為警查獲，經原審另案以95年",
                ""
            ],
            [
                "度訴字第2098號判處有期徒刑1年，減為有期徒刑6月確定",
                ""
            ],
            [
                "等情，有判決在卷可按（原審卷第34-47頁），顯見其以",
                ""
            ],
            [
                "此為業，且其既經前開偵審過程，當知此等行為違法，苟",
                ""
            ],
            [
                "僅係偶一為之，衡情，其後避之猶恐未及，惟卻不然，顯",
                ""
            ],
            [
                "見其有反覆實施之情形，由此益徵被告確有違法從事廢棄",
                ""
            ],
            [
                "物清除「業務」之情形。是被告此部分所辯，亦不可採。",
                ""
            ],
            [
                "（四）被告辯稱：係應戊○○之央，運載磚塊至桃園縣楊梅鎮○",
                ""
            ],
            [
                "○路某處回填土地，然因伊行經桃園縣楊梅鎮○○里○○",
                ""
            ],
            [
                "○○段15之9號土地時，見該處有人傾倒廢土於上，遂誤",
                ""
            ],
            [
                "認該處為戊○○所述地點，才將所運載之物傾倒在該處云",
                ""
            ],
            [
                "云。然被告於警詢自承：伊不清楚戊○○所提供之場所是",
                ""
            ],
            [
                "否經主管機關許可回填之處所等語（偵卷第9頁），顯見",
                ""
            ],
            [
                "被告並未確認其所運載廢棄物前往之目的地是否為合法處",
                ""
            ],
            [
                "理廢棄物之場所，其本不得載運廢棄物前往。況本件係處",
                ""
            ],
            [
                "罰被告未領有廢棄物清除理許可文件，即從事廢棄物清除",
                ""
            ],
            [
                "之行為，要與被告是否誤認其所欲棄置廢棄物之地點一事",
                ""
            ],
            [
                "無涉。參以證人戊○○迭於警詢、偵訊及原審證稱：有請",
                ""
            ],
            [
                "被告載運1車磚塊至桃園縣楊梅鎮○○路○段某間修理廠將",
                ""
            ],
            [
                "該處低窪地區填平，但被告為警查獲時所載運之物並非伊",
                ""
            ],
            [
                "所需之磚塊，且被告傾倒的地點亦非伊所指定之地點等語",
                ""
            ],
            [
                "（見同上偵查卷第20頁、第28至39頁、原審卷第17頁，第",
                ""
            ],
            [
                "20頁），顯見證人戊○○所需之物為填平土地之磚塊，並",
                ""
            ],
            [
                "非被告所運載之廢棄物，且被告傾倒廢棄物之地點亦非證",
                ""
            ],
            [
                "人戊○○所指定之地點，則被告辯稱為警查獲時所載運之",
                ""
            ],
            [
                "物係應證人戊○○央請填地所用一節，已然無據，不足採",
                ""
            ],
            [
                "信。",
                ""
            ],
            [
                "（五）被告辯稱：確實是誤認傾倒地點，否則當盡速駕車離去，",
                ""
            ],
            [
                "豈會留下與地主解釋，而待警方前來乙節，按本案之重點",
                ""
            ],
            [
                "，非傾倒處，已如前述，至於作案者遭人發覺後，其反應",
                ""
            ],
            [
                "方式，固以逃跑為常見，然亦有無處遁逃，而故作鎮定狀",
                ""
            ],
            [
                "，或其他應對方式，千姿百態，不一而足，因此，不能以",
                ""
            ],
            [
                "未能即刻離去，而據為有利被告之認定。",
                ""
            ],
            [
                "綜上，被告所辯，不足採信，事證明確，被告犯行，堪以認定。",
                ""
            ],
            [
                "三、核被告所為，係犯廢棄物清理法第46條第4款之未領有廢棄",
                ""
            ],
            [
                "物清除處理許可文件，從事廢棄物清除處理罪。原審以事證",
                ""
            ],
            [
                "明確，適用刑事訴訟法第299條第1項前段，廢棄物清理法第",
                ""
            ],
            [
                "46條第4款，並審酌被告前於民國95年間因違反廢棄物清理",
                ""
            ],
            [
                "法案件，甫經判處有期徒刑1年，減刑為有期徒刑6月確定，",
                ""
            ],
            [
                "竟不知警惕，再犯本件違反廢棄物清理法案件，且2件犯行",
                ""
            ],
            [
                "均為被告載運廢棄物前往某處傾倒，被告一再觸法，顯無視",
                ""
            ],
            [
                "法禁，且其隨意傾倒廢棄物，足以破壞環境，惟尚未傾倒完",
                ""
            ],
            [
                "畢即為警查獲，且案發後業已清理其所傾倒之廢棄物，業經",
                ""
            ],
            [
                "被害人丁○○於本院陳述明確，所生危害非鉅，兼衡其犯罪",
                ""
            ],
            [
                "之動機、目的、手段及犯後態度等一切情狀，量處有期徒刑",
                ""
            ],
            [
                "一年二月，認事用法，均無違誤。被告上訴意旨略以：係偶",
                ""
            ],
            [
                "受他人之託清理廢棄物，並非以之為業務，受託之人，無從",
                ""
            ],
            [
                "知曉該等物品是否合法，又已與被害人達成和解，若認有罪",
                ""
            ],
            [
                "，請從輕量刑等語，並提出和解書一張為證，然觀諸該和解",
                ""
            ],
            [
                "書內容係：被告已清理其所傾倒之廢棄物（本院卷第20頁）",
                ""
            ],
            [
                "。原審量刑時，已審酌此情狀，並無遺漏，而影響被告刑度",
                ""
            ],
            [
                "之處。是此部分上訴意旨，顯有誤會，至於其他上訴意旨，",
                ""
            ],
            [
                "無非執陳詞，再事爭執，難認有理由，綜上，本件上訴，為",
                ""
            ],
            [
                "無理由，應予駁回。",
                ""
            ],
            [
                "四、被告經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行",
                ""
            ],
            [
                "判決。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第371條，第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官姜貴昌到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　9 　　月　　12　　日",
                ""
            ],
            [
                "　　　　　       刑事第十八庭審判長法　官　吳鴻章",
                ""
            ],
            [
                "法　官　陳健順",
                ""
            ],
            [
                "法　官　周政達",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  莊昭樹",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　9 　　月　　12　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條規定：",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}