{
    "id": "TYDM,108,審訴,892,20191003,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C108%2C%E5%AF%A9%E8%A8%B4%2C892%2C20191003%2C1",
    "history": {
        "TYDM,108,審訴,892,20191003,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　108年度審訴字第892號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　劉富銓",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　鍾儀婷律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（107 年",
                ""
            ],
            [
                "度偵字第24212 號），被告於本院準備程序中就被訴事實為有罪",
                ""
            ],
            [
                "之陳述，經告知簡式審判程序之旨，並聽取當事人及辯護人之意",
                ""
            ],
            [
                "見後，合議庭裁定由受命法官獨任改依簡式審判程序審理，判決",
                ""
            ],
            [
                "如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "劉富銓犯廢棄物清理法第46條第4 款前段之非法清理廢棄物罪，",
                ""
            ],
            [
                "處有期徒刑6 月，併科罰金新臺幣100 萬元，有期徒刑如易科罰",
                ""
            ],
            [
                "金、罰金如易服勞役，均以新臺幣1 千元折算1 日。",
                ""
            ],
            [
                "未扣案之犯罪所得新臺幣6 萬元沒收，於全部或一部不能沒收或",
                ""
            ],
            [
                "不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、劉富銓係址設桃園市○○區○○里○○0 ○00號之鐵皮工廠",
                ""
            ],
            [
                "所有人，明知從事廢棄物清除處理，應向直轄市、縣（市）",
                ""
            ],
            [
                "主管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除及處理機構許可文件後，始得受託貯存、清除、處理廢",
                ""
            ],
            [
                "棄物；未依規定領有廢棄物清除及處理許可文件，不得從事",
                ""
            ],
            [
                "廢棄物之貯存、清除及處理行為，竟基於非法貯存、清除、",
                ""
            ],
            [
                "處理廢棄物之犯意，自民國94年起至107 年2 月22日止，先",
                ""
            ],
            [
                "向不特定人收購屬於一般事業廢棄物之印刷電路板、含銅、",
                ""
            ],
            [
                "銀電子零組件、手機殼、廢電線電纜、塑膠片、面板螢幕等",
                ""
            ],
            [
                "混合五金廢料，並駕駛小貨車載運上揭物品堆放在上址工廠",
                ""
            ],
            [
                "，再利用硝酸、乾燥機、硼砂、爐具、火槍、瓦斯桶、酸液",
                ""
            ],
            [
                "集中桶等工具，以人工拆解之處理方式，將其中塑膠、電纜",
                ""
            ],
            [
                "等混合五金廢料拆解後分類，或以酸液溶出混合五金廢料中",
                ""
            ],
            [
                "之有價金屬，放在爐具上以火槍燒熔之處理方式製成金屬錠",
                ""
            ],
            [
                "，再分別變賣予不特定人，共計獲利新臺幣（下同）6 萬元",
                ""
            ],
            [
                "。嗣於107 年6 月15日10時42分，為警會同行政院環境保護",
                ""
            ],
            [
                "署環境督察總隊北區環境督察大隊、桃園市政府環境保護局",
                ""
            ],
            [
                "及桃園市政府警察局大園分局竹圍派出所在上開工廠查獲，",
                ""
            ],
            [
                "始悉上情。",
                ""
            ],
            [
                "二、證據名稱：",
                ""
            ],
            [
                "被告劉富銓於本院準備程序及審理時之自白。",
                ""
            ],
            [
                "行政院環保署環境督察總隊北區環境督察大隊稽查督察紀錄",
                ""
            ],
            [
                "1 份、查獲現場照片40張。",
                ""
            ],
            [
                "三、論罪科刑：",
                ""
            ],
            [
                "按廢棄物清理法第46條第4 款所規定之「貯存」、「清除」",
                ""
            ],
            [
                "、「處理」，依行政院環境保護署發佈之「事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準」第2 條第1 、2 、3 款之規定，",
                ""
            ],
            [
                "「貯存」指事業廢棄物於清除、處理前，放置於特定地點或",
                ""
            ],
            [
                "貯存容器、設施內之行為；「清除」係指事業廢棄物之收集",
                ""
            ],
            [
                "、運輸行為；至「處理」則指( 1)、中間處理：指事業廢棄",
                ""
            ],
            [
                "物在最終處置或再利用前，以物理、化學、生物、熱處理或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達成",
                ""
            ],
            [
                "分離、減積、去毒、固化或穩定之行為。( 2)、最終處置：",
                ""
            ],
            [
                "指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之",
                ""
            ],
            [
                "行為。( 3)、再利用：指事業產生之事業廢棄物自行、販賣",
                ""
            ],
            [
                "、轉讓或委託做為原料、材料、燃料、填土或其他經中央目",
                ""
            ],
            [
                "的事業主管機關認定之用途行為，並應符合其規定者而言。",
                ""
            ],
            [
                "另物理處理法：指利用物理方式處理事業廢棄物者，包括蒸",
                ""
            ],
            [
                "發、蒸餾、薄膜分離、油水分離、固液分離、破碎、粉碎、",
                ""
            ],
            [
                "拆解、剝離、分選或壓縮等各式處理方法，事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準第2 條第12款亦有明文。又廢棄物",
                ""
            ],
            [
                "清理法第46條第1 款所稱「任意棄置有害事業廢棄物」，係",
                ""
            ],
            [
                "指行為人主觀上基於捨棄或拋棄之意思，而將有害事業廢棄",
                ""
            ],
            [
                "物堆置於某處，並無移轉或後續處理之計畫或意圖者而言（",
                ""
            ],
            [
                "最高法院106 年度台上字第2912號判決意旨參照）。查被告",
                ""
            ],
            [
                "明知其未領有廢棄物清除、處理許可文件，卻向不特定人收",
                ""
            ],
            [
                "購屬於一般事業廢棄物之上開混合五金廢料，並駕駛小貨車",
                ""
            ],
            [
                "載運該事業廢棄物堆放在上址工廠，再利用硝酸、乾燥機、",
                ""
            ],
            [
                "硼砂、爐具、火槍、瓦斯桶、酸液集中桶等工具，以人工拆",
                ""
            ],
            [
                "解之處理方式，將其中塑膠、電纜等混合五金廢料拆解後分",
                ""
            ],
            [
                "類，或以酸液溶出混合五金廢料中之有價金屬，放在爐具上",
                ""
            ],
            [
                "以火槍燒熔之中間處理方式製成金屬錠，是其所為已該當上",
                ""
            ],
            [
                "開廢棄物清理法所指之「貯存」、「清除」、「處理」之行",
                ""
            ],
            [
                "為甚明；公訴意旨漏未論及被告另有「貯存」、「清除」之",
                ""
            ],
            [
                "行為，應予補充。",
                ""
            ],
            [
                "次按集合犯乃其犯罪構成要件中，本就預定有多數同種類之",
                ""
            ],
            [
                "行為將反覆實行，立法者以此種本質上具有複數行為，反覆",
                ""
            ],
            [
                "實行之犯罪，歸類為集合犯，特別規定為一個獨立之犯罪類",
                ""
            ],
            [
                "型，例如收集犯、常業犯等。廢棄物清理法第46條第4 款前",
                ""
            ],
            [
                "段之非法清理廢棄物罪，係以未依同法第41條第1 項規定領",
                ""
            ],
            [
                "有廢棄物清除、處理許可文件而受託清除、處理廢棄物者為",
                ""
            ],
            [
                "犯罪主體，再依該第41條第1 項前段以觀，可知立法者顯然",
                ""
            ],
            [
                "已預定廢棄物之清除、處理行為通具有反覆實行之性質。是",
                ""
            ],
            [
                "本罪之成立，本質上即具有反覆性，而為集合犯（參照最高",
                ""
            ],
            [
                "法院104 年度第9 次刑事庭會議決議）。本件被告未領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，自94年起至107 年2 月22日止，",
                ""
            ],
            [
                "清除上開廢棄物且載運至上開工廠貯存並處理，其乃基於單",
                ""
            ],
            [
                "一犯罪決意，而非法從事廢棄物之貯存、清除、處理等行為",
                ""
            ],
            [
                "，依上開說明，其行為本具反覆從事性質及延續性，應僅論",
                ""
            ],
            [
                "以廢棄物清理法第46條第4 款前段非法貯存、清除、處理廢",
                ""
            ],
            [
                "棄物之一罪。",
                ""
            ],
            [
                "再按犯罪之實行，學理上有接續犯、繼續犯、集合犯、吸收",
                ""
            ],
            [
                "犯、結合犯、連續犯、牽連犯、想像競合犯等分類，前五種",
                ""
            ],
            [
                "為實質上一罪，後三者屬裁判上一罪，因實質上一罪僅給予",
                ""
            ],
            [
                "一行為一罪之刑罰評價，故其行為之時間認定，當自著手之",
                ""
            ],
            [
                "初，持續至行為終了，並延伸至結果發生為止，倘上揭犯罪",
                ""
            ],
            [
                "時間適逢法律修正，跨越新、舊法，而其中部分作為，或結",
                ""
            ],
            [
                "果發生，已在新法施行之後，應即適用新規定，不生依刑法",
                ""
            ],
            [
                "第2 條比較新、舊法而為有利適用之問題（最高法院102 年",
                ""
            ],
            [
                "度台上字第3910號判決意旨參照）。經查，本件被告著手於",
                ""
            ],
            [
                "本件犯行之時點固為94年，然其最後犯罪時間係在107年2月",
                ""
            ],
            [
                "22日，依前開說明，本件不生新舊法比較問題，爰直接適用",
                ""
            ],
            [
                "106 年1 月18日修正公布、並於同年月20日生效之廢棄物清",
                ""
            ],
            [
                "理法第46條規定。",
                ""
            ],
            [
                "核被告所為，係犯廢棄物清理法第46條第4 款前段之非法清",
                ""
            ],
            [
                "理廢棄物罪。",
                ""
            ],
            [
                "刑法第59條之酌量減輕其刑，於犯罪之情狀，在客觀上足以",
                ""
            ],
            [
                "引起一般同情，認為即予宣告法定低度刑期，猶嫌過重者，",
                ""
            ],
            [
                "有其適用（最高法院51年台上字第899 號判例意旨參照）。",
                ""
            ],
            [
                "又廢棄物清理法之立法意旨固係為有效清除、處理廢棄物，",
                ""
            ],
            [
                "改善環境衛生，維護國民健康，然其立法背景係在我國經濟",
                ""
            ],
            [
                "高度發展後，為能均衡生態保護之急迫需求，故特立本罪俾",
                ""
            ],
            [
                "以重刑嚴罰有效嚇阻惡意破壞我國生態環境之行為；然依卷",
                ""
            ],
            [
                "內事證，尚無證據可認被告所為已對生態環境造成重大危害",
                ""
            ],
            [
                "，本院認若科以本罪法定最低度刑即1 年有期徒刑，實有情",
                ""
            ],
            [
                "輕法重之憾，而有尚堪憫恕之情形，是依被告客觀犯行與主",
                ""
            ],
            [
                "觀惡性加以考量，其所為尚堪予憫恕，爰依刑法第59條之規",
                ""
            ],
            [
                "定，減輕其刑。",
                ""
            ],
            [
                "審酌被告明知未依規定取得一般事業廢棄物清理處理許可文",
                ""
            ],
            [
                "件，竟仍從事一般事業廢棄物貯存、清除、處理業務，所為",
                ""
            ],
            [
                "已妨害環境保護主管機關對於廢棄物之監督管理，且影響環",
                ""
            ],
            [
                "境衛生，危害國民身心健康，暨考量其犯後坦承犯行，犯後",
                ""
            ],
            [
                "態度尚可，本於刑罰之一般預防及特別預防目的，兼衡其犯",
                ""
            ],
            [
                "罪動機、智識程度、生活狀況及素行等一切情狀，量處如主",
                ""
            ],
            [
                "文所示之刑，並諭知易科罰金及易服勞役之折算標準，以資",
                ""
            ],
            [
                "懲儆。",
                ""
            ],
            [
                "四、沒收：",
                ""
            ],
            [
                "被告因變賣本案一般事業廢棄物之不法所得共計6 萬元，此",
                ""
            ],
            [
                "業經被告於本院準備程序時供陳明確，依刑法第38條之1 第",
                ""
            ],
            [
                "1 項前段、第3 項之規定，予以宣告沒收，於全部或一部不",
                ""
            ],
            [
                "能沒收或不宜執行沒收時，追徵其價額。",
                ""
            ],
            [
                "五、依刑事訴訟法第299 條第1 項前段（本案採判決精簡原則，",
                ""
            ],
            [
                "僅引述程序法條），判決如主文。",
                ""
            ],
            [
                "六、如不服本判決，應於收受判決後10日內向本院提出上訴書狀",
                ""
            ],
            [
                "，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間",
                ""
            ],
            [
                "屆滿後20日內向本院補提理由書（均須按他造當事人之人數",
                ""
            ],
            [
                "附繕本），切勿逕送上級法院。",
                ""
            ],
            [
                "本案經檢察官吳怡蒨到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月     3    日",
                ""
            ],
            [
                "刑事審查庭  法  官  簡方毅",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  翁珮華",
                ""
            ],
            [
                "中    華    民    國   108    年    10    月     3    日",
                ""
            ],
            [
                "附錄本案論罪科刑依據之法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣1 千5 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}