{
    "id": "TYDM,90,訴,2166,20021211,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C90%2C%E8%A8%B4%2C2166%2C20021211%2C1",
    "history": {
        "TYDM,90,訴,2166,20021211,1": [
            [
                "臺灣桃園地方法院刑事裁定　　　　　　　　　　　　　九十年度訴字第二一六六號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　右二人共同",
                ""
            ],
            [
                "　　選任辯護人　邱鎮北律師",
                ""
            ],
            [
                "　　　　　　　　黃政雄律師",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法等案件，經檢察官提起公訴，業經辯論終結在案。茲因",
                ""
            ],
            [
                "本案尚有應行調查之處，爰命再開辯論，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十一　　年　　十二　　月　　十一　　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　臺灣桃園地方法院刑事第三庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　法　官　林明洲",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　　　書記官　陳韻如",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,92,上訴,906,20031128,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　　九十二年度上訴字第九０六號",
                ""
            ],
            [
                "　　上　訴　人　台灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　右三人共同",
                ""
            ],
            [
                "　　選任辯護人　陳建昌律師",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　丁○○",
                ""
            ],
            [
                "　　選任辯護人　詹慶堂律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九十年度訴字第二一六六",
                ""
            ],
            [
                "號，中華民國九十二年一月二十一日第一審判決（起訴案號：臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署九十年度偵字第四八九九、一七一六六號，移送併辦案號：九十一年度偵字第一一",
                ""
            ],
            [
                "一六六、一三二六０號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "丁○○共同事業負責人未依廢棄物清理法規定之方式再利用廢棄物，致污染環境，處",
                ""
            ],
            [
                "有期徒刑貳年拾月。",
                ""
            ],
            [
                "乙○○、甲○○、丙○○共同事業負責人未依廢棄物清理法規定之方式再利用廢棄物",
                ""
            ],
            [
                "，致污染環境，乙○○，累犯，處有期徒刑貳年，丙○○、甲○○各處有期徒刑壹年",
                ""
            ],
            [
                "貳月。丙○○、甲○○均緩刑參年。",
                ""
            ],
            [
                "丁○○之上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○前於民國八十八年間因違反森林法案件，經台灣桃園地方法院於八十八年",
                ""
            ],
            [
                "一月十二日以八十八年度訴字第六一七號刑事判決判處有期徒刑四月、緩刑三年",
                ""
            ],
            [
                "，嗣經台灣高等法院於八十九年五月十日以八十九年度上訴字第九０九號刑事判",
                ""
            ],
            [
                "決駁回上訴確定，嗣乙○○於緩刑期間，因其於八十七年間所犯違反水利法案件",
                ""
            ],
            [
                "，經台灣高等法院於八十九年八月二日以八十九年度上訴字第一五三０號刑事判",
                ""
            ],
            [
                "決判處有期徒刑五月確定，乃經台灣桃園地方法院依檢察官之聲請撤銷上開緩刑",
                ""
            ],
            [
                "之宣告，前開二案經定執行刑為有期徒刑七月，於九十年一月十九日執行完畢。",
                ""
            ],
            [
                "二、緣趙令國 (未據起訴) 原為大順開發實業有限公司（下稱大順公司）之實際負責",
                ""
            ],
            [
                "人，於八十七年底分別向徐新登、邱垂仲承租其所有桃園縣蘆竹鄉○○○段海湖",
                ""
            ],
            [
                "小段一０八之三七地號、一０八之三八地號土地，未依法向主管機關申請核發廢",
                ""
            ],
            [
                "棄物清除、貯存、處理許可證或核備文件文件在該址經營洗砂場，以向他人買入",
                ""
            ],
            [
                "之營建廢棄物加以清洗分類為可供建築使用之砂、石後再行出售，而從事廢棄物",
                ""
            ],
            [
                "之清除、貯存、處理。嗣趙令國因病不能繼續經營，乃於八十八年十一月二十日",
                ""
            ],
            [
                "與丁○○訂立契約，將該址洗砂場及洗砂器具出租與丁○○，由丁○○任大順公",
                ""
            ],
            [
                "司之實際負責人，在上址繼續從事洗砂業務，丁○○未經向主管機關申請核發廢",
                ""
            ],
            [
                "棄物清除、貯存、處理許可證或核備文件，以每月新台幣 (下同) 二萬五千元之",
                ""
            ],
            [
                "薪資僱用不知情之郭美滿（另經檢察官為不起訴處分確定）為會計，及僱用知情",
                ""
            ],
            [
                "之不詳姓名年籍之成年人三、四人為現場操作工人，而與知情之不詳姓名年籍之",
                ""
            ],
            [
                "工人三、四人基於共同之犯意聯絡，向不特定人購入他處營建工程施工所挖取之",
                ""
            ],
            [
                "營建廢棄物後，以該址之洗砂機等器具將購入之營建廢棄物先後經由分類、篩選",
                ""
            ],
            [
                "、洗淨、碎解等程序而取得有利資源之級配或細砂後伺機出售，而從事廢棄物之",
                ""
            ],
            [
                "清除、貯存、處理，且因其洗砂之污水未經處理即排入蘆竹鄉後壁厝排水幹線渠",
                ""
            ],
            [
                "道內，嗣於八十九年八月七日及八月十四日經桃園縣政府環境保護局前往稽查，",
                ""
            ],
            [
                "因丁○○未申請排放廢水許可而排放廢水，違反水污染防治法而於八十九年八月",
                ""
            ],
            [
                "二十一日以府環三字第三五一八五四號處分書對丁○○處以罰鍰六萬元，行政院",
                ""
            ],
            [
                "環境保護署於八十九年八月二十四日亦至該址檢查，經採集該洗砂場所排放廢水",
                ""
            ],
            [
                "之水質樣品檢測結果，其化學需氧量及懸浮固體均未符合放流水標準，而污染環",
                ""
            ],
            [
                "境，經桃園縣政府環境保護局以府環三字第三五五一二二號處分書再處罰鍰三萬",
                ""
            ],
            [
                "元，並限期命其改善，惟丁○○仍未依命改善，繼續經營廢棄物之清除、貯存、",
                ""
            ],
            [
                "處理之洗砂業務。九十年三月六日大順公司經行政院經濟部核准解散登記後，丁",
                ""
            ],
            [
                "○○為重組該公司，乃自任董事復向經濟部申請設立大順開發實業有限公司（下",
                ""
            ],
            [
                "稱大順公司），於九十年五月十日經核准設立登記，丁○○即為該大順公司名義",
                ""
            ],
            [
                "上及實際上之負責人，在上址繼續經營洗砂業務，並自九十年七月、八月間起分",
                ""
            ],
            [
                "別以每日二千元之薪資僱用乙○○、甲○○、丙○○，分別在該洗砂場擔任剷土",
                ""
            ],
            [
                "機、挖土機之駕駛，而與知情之乙○○、甲○○、丙○○基於共同之犯意聯絡，",
                ""
            ],
            [
                "由乙○○、甲○○、丙○○將待洗之營建廢棄物送入洗砂機後，再將清洗後之砂",
                ""
            ],
            [
                "石分類堆置，以待出售，而繼續從事廢棄物之清除、貯存、處理，嗣行政院環境",
                ""
            ],
            [
                "保護署於九十年八月二十二日公告增訂「一般事業廢棄物再利用類別及管理方式",
                ""
            ],
            [
                "」部分項目，並將營建廢棄物 (即營建混合物) 編號為三十八號之再利用種類，",
                ""
            ],
            [
                "但對於再利用機構則規定應具備下列資格之一：１、依營建剩餘土石方處理方案",
                ""
            ],
            [
                "核准設置之土石方資源回收堆置處理場。２、依營建剩餘土石方處理方案核准設",
                ""
            ],
            [
                "置之營建廢棄物分類處理場，詎丁○○、乙○○、甲○○、丙○○均明知其未向",
                ""
            ],
            [
                "主管機關申請核准設置土石方資源回收堆置處理場或分類處理場，仍繼續在上址",
                ""
            ],
            [
                "繼續從事營建廢棄物清除、貯存、處理 (其中再利用即為處理所規範之內容) 之",
                ""
            ],
            [
                "洗砂業務，且其從事營建廢棄物再利用之洗砂業務，嗣於九十年十月八日十六時",
                ""
            ],
            [
                "許，經行政院環境保護署會同桃園縣政府警察局大園分局員警至上址查獲，經現",
                ""
            ],
            [
                "場採其排放之廢水檢測結果，其水中懸浮固體未符合放流水標準，而污染環境，",
                ""
            ],
            [
                "乙○○、甲○○、丙○○經查獲後即離職。嗣廢棄物清理法於九十年十月二十四",
                ""
            ],
            [
                "日公布修正全文，依該法第三十九條規定事業從事廢棄物再利用毋庸向主管機關",
                ""
            ],
            [
                "申請核准領有廢棄物清除、貯存、處理許可證或核備文件，但丁○○明知其仍未",
                ""
            ],
            [
                "依上開環境保護署於九十年八月二十二日公告增訂「一般事業廢棄物再利用類別",
                ""
            ],
            [
                "及管理方式」部分項目，向主管機關申請核准設置土石方資源回收堆置處理場或",
                ""
            ],
            [
                "分類處理場，復自九十年十月二十六日起僱用不詳姓名年籍之工人三、四人，而",
                ""
            ],
            [
                "與知情之不詳姓名年籍工人三、四人基於共同之犯意聯絡，在該址繼續從事營建",
                ""
            ],
            [
                "廢棄物再利用之洗砂業務，嗣於九十一年六月四日十七時三十分許適有陳明珍載",
                ""
            ],
            [
                "運營建廢棄土至該址時，經行政院環境保護署環保警察局第一中隊會同桃園縣政",
                ""
            ],
            [
                "府警察局大園分局查獲，同年七月十五日十四時許，又經環保警察局第一中隊會",
                ""
            ],
            [
                "同桃園縣政府警察局大園分局查獲載運營建廢棄土欲至該址之洪真譽及鄭旭凱，",
                ""
            ],
            [
                "經現場採集其排放水樣品檢測結果，其水中氫離子濃度指數及懸浮固體均未符合",
                ""
            ],
            [
                "放流水標準，而污染環境。",
                ""
            ],
            [
                "三、案經桃園縣政府移送及由桃園縣政府警察局大園分局報請臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴及移送併辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、上訴駁回部分：",
                ""
            ],
            [
                "一、按提起上訴，應自判決送達後十日內為之，其上訴不合法律上之程式，以判決駁",
                ""
            ],
            [
                "回之，刑事訴訟法第三百四十九條前段、第三百六十七條前段定有明文，又按送",
                ""
            ],
            [
                "達於應受送達人之住居所、事務所或營業所，不獲會晤應受送達人，亦無受領文",
                ""
            ],
            [
                "書之同居人或受僱人時，得將文書寄存送達地之自治或警察機關，並作送達通知",
                ""
            ],
            [
                "書，黏貼於應受送達人住居所、事務所或營業所門首，以為送達，為修正生效前",
                ""
            ],
            [
                "民事訴訟法第一百三十八條所明定，此項規定，依刑事訴訟法第六十二條規定，",
                ""
            ],
            [
                "於刑事訴訟準用之。且當送達人依此方式為送達時，即已生送達之效力，上訴期",
                ""
            ],
            [
                "間，亦自該送達日之翌日起算，至上訴人實際至警察機關領得判決之時日為何，",
                ""
            ],
            [
                "並非所問（最高法院八十七年度台上字第三三一０號判決）。",
                ""
            ],
            [
                "二、本件原審判決按上訴人即被告丁○○於原審當庭所陳報之住所地即桃園縣蘆竹鄉",
                ""
            ],
            [
                "○○○街六之二號三樓送達時，因未獲會晤上訴人本人，亦無受領文書之同居人",
                ""
            ],
            [
                "或受僱人，送達人乃依上開規定，於民國九十二年一月十日將應送達之文書（判",
                ""
            ],
            [
                "決正本）寄存於送達地之警察機關桃園縣警察局大園分局外社派出所，並作送達",
                ""
            ],
            [
                "通知書黏貼於上訴人門首，以為送達，有上開送達證書一紙在卷可查 (見原審卷",
                ""
            ],
            [
                "二第一二四頁) ，上訴期間應自該送達日之翌日即九十二年一月十一日起算，縱",
                ""
            ],
            [
                "被告丁○○未於寄存當日前往派出所領取判決，亦不影響已發生合法送達之效力",
                ""
            ],
            [
                "，扣除在途期間一日，故本件上訴期間計算至民國九十二年一月二十一日即已屆",
                ""
            ],
            [
                "滿，茲上訴人丁○○竟遲至同年二月十日始提起上訴，已逾十日期間，按之上開",
                ""
            ],
            [
                "規定，顯屬違背法律上之程式，應由本院不經辯論，駁回其上訴。",
                ""
            ],
            [
                "乙、撤銷改判部分：",
                ""
            ],
            [
                "一、訊據被告丁○○固坦承其自八十八年十一月二十日起與趙令國簽訂合約書接手經",
                ""
            ],
            [
                "營上開洗砂場，並僱用郭美滿及不詳姓名年籍之工人三、四人在該洗砂場擔任會",
                ""
            ],
            [
                "計、洗砂工作，並自九十年七月、八月間分別僱用被告乙○○、甲○○、丙○○",
                ""
            ],
            [
                "在該洗砂場擔任剷土機、挖土機之駕駛，又自九十年十月二十六日起僱用不詳姓",
                ""
            ],
            [
                "名年籍之工人三、四人在該洗砂場擔任洗砂工作，且其洗砂之流程為向不特定人",
                ""
            ],
            [
                "購入營建工程所挖取之營建土石方，再經由洗砂、篩選之方式擷取有利資源即土",
                ""
            ],
            [
                "、砂之情，被告乙○○、甲○○、丙○○亦坦承其分別自九十年七月、八月間起",
                ""
            ],
            [
                "以日薪二千元受雇於被告丁○○在該洗砂場擔任剷土機、挖土機之駕駛之情，惟",
                ""
            ],
            [
                "均矢口否認有何違反廢棄物清理法犯行，被告丁○○辯稱：我雖係自八十八年十",
                ""
            ],
            [
                "一月二十日與趙令國簽訂合約書，但我係自八十九年八月間起始從事洗砂業務，",
                ""
            ],
            [
                "且我所堆放的不是營建廢棄物，我是經營洗砂場，我向別人買入營建土石方回來",
                ""
            ],
            [
                "清洗，我所買的砂石是地下挖的天然級配，其產品為砂石，況且洗砂是再利用之",
                ""
            ],
            [
                "行為，不應受廢棄物清理法之規範云云，被告丙○○、乙○○、甲○○均辯稱：",
                ""
            ],
            [
                "我只是受僱洗砂，我不知會犯法云云。惟查：",
                ""
            ],
            [
                "(一)被告丁○○於八十八年十一月二十日與趙令國簽訂合約書接手經營上開洗砂場，",
                ""
            ],
            [
                "業據證人趙令國證述在卷，並有其與被告丁○○所訂之合約書一件在卷可稽 (見",
                ""
            ],
            [
                "一七一六六號偵查卷第二十三、二十四頁) ；被告丁○○接手為大順公司之實際",
                ""
            ],
            [
                "負責人，其後復申請設立大順公司自任董事，為被告丁○○所自承，並有該公司",
                ""
            ],
            [
                "之登記事項卡、公司執照、經濟部公函等件在卷可憑 (見一七一六六號偵查卷第",
                ""
            ],
            [
                "三十五至三十九頁) 。被告丁○○等人共同在上址洗砂場從事洗砂行為，業據被",
                ""
            ],
            [
                "告丁○○、乙○○、甲○○、丙○○供承在卷，且被告乙○○、甲○○、丙○○",
                ""
            ],
            [
                "坦承其分別自九十年七月、八月間起以日薪二千元受雇於被告丁○○在該洗砂場",
                ""
            ],
            [
                "擔任剷土機、挖土機之駕駛之情，互核相符，復有現場紀錄、現場照片在卷，及",
                ""
            ],
            [
                "洗砂機等物扣案可證，並經原審履勘查明無訛，有勘驗筆錄在卷可憑，足認被告",
                ""
            ],
            [
                "丁○○自八十八年十一月二十日起確有在該址從事洗砂之行為，而被告乙○○、",
                ""
            ],
            [
                "甲○○、丙○○自九十年七月、八月間起分別以日薪二千元受僱於被告丁○○。",
                ""
            ],
            [
                "雖被告丁○○辯稱：其係自八十九年八月間起始經營洗砂業務云云，然被告丁○",
                ""
            ],
            [
                "○係自八十八年十一月二十日與趙令國訂立合約書，其每月租金高達二十五萬元",
                ""
            ],
            [
                "，被告丁○○自無任令只付租金而不營業之損失，且證人郭美滿於警詢時證稱：",
                ""
            ],
            [
                "是老闆丁○○僱用我在該處當會計的，我從八十八年開始在該處工作，已經二年",
                ""
            ],
            [
                "多了等語。而被告丁○○於原審審理時亦承坦承其接手後，是有繼續出貨，因為",
                ""
            ],
            [
                "級配部分比較不需要很多步驟，所以還是可以繼續出貨等語（見原審九十二年一",
                ""
            ],
            [
                "月七日筆錄），是被告丁○○所辯其係自八十九年八月間起始經營洗砂業務云云",
                ""
            ],
            [
                "，即非可採。",
                ""
            ],
            [
                "(二)按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢棄物，而事業廢棄物又",
                ""
            ],
            [
                "分為有害事業廢棄物及一般事業廢棄物，廢棄物清理法第二條定有明文；而建築",
                ""
            ],
            [
                "廢棄物係指營建或拆除建築物或其他工程所產生之廢棄物，「事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準」第二條第六項亦有明文，又「營建廢棄土，如係符合內",
                ""
            ],
            [
                "政部所訂頒『營建剩餘土石方處理方案』規定中所規定之適用範圍：建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土",
                ""
            ],
            [
                "塊，則因八十六年十二月三十一日台八十六內字第五二一０九號函示『營建廢棄",
                ""
            ],
            [
                "土包括建築工程、公共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦、",
                ""
            ],
            [
                "混凝土塊，為有用資源，非屬廢棄物範圍，其主管機關為內政部營建署』，因此",
                ""
            ],
            [
                "營建剩餘土石方非屬廢棄物，其清除、處理應『營建剩餘土石方處理方案』規定",
                ""
            ],
            [
                "辦理，不受廢棄物清理法第二十八條或第四十一條之規範，然營建廢棄土，如為",
                ""
            ],
            [
                "混雜鋼筋、木料、塑膠等非屬『營建剩餘土石方處理方案』之適用範圍時，則應",
                ""
            ],
            [
                "為建築廢棄物，或稱營建混合物，仍屬廢棄物，仍應受廢棄物清理法之規範」，",
                ""
            ],
            [
                "被告丁○○於警詢時供稱：「 (別人載污泥進你場內是如何收錢？) 看當時的料",
                ""
            ],
            [
                "，好一點的料可以給他一千多元 (每車)，不好的料每車可給他幾百元」等語 (",
                ""
            ],
            [
                "見一七一六六號偵查卷第二十五頁背面) ，被告丁○○於本院調查時亦供稱：「",
                ""
            ],
            [
                "(洗砂之土石來源？)有時候是人家興建大樓，或是台北的工地，不一定，都是人",
                ""
            ],
            [
                "家要開挖大樓、地下室等買回來再處理」、「 (買回來的營建開挖土中含什麼？",
                ""
            ],
            [
                ") 有垃圾 (很少) 、石頭、便當盒、寶特瓶、磚塊、鋼筋也有但是量比較少」、",
                ""
            ],
            [
                "「(為何買入的價格高低不一？)含沙量多價錢高，含沙量少價錢低」等語，是依",
                ""
            ],
            [
                "被告丁○○之上開供述，其所進之營建土石因雜質比例高低而有不同之價格，且",
                ""
            ],
            [
                "內含有塑膠、鋼筋等雜物，則被告丁○○所購入者是否確為其所辯之營建剩餘土",
                ""
            ],
            [
                "石方，已有可議，且本院觀諸卷附九十年度偵字第一七一六六號偵查卷第五十五",
                ""
            ],
            [
                "至七十三頁之現場照片所示，該地之土石混雜鋼筋、廢塑膠管、廢木材、廢布等",
                ""
            ],
            [
                "雜物，且比例甚高，應屬營建廢棄物，且本院函詢中央主管機關之行政院環境保",
                ""
            ],
            [
                "護署就上開偵查卷第五十五至七十三頁相片所示之物是否屬建築廢棄物而有廢棄",
                ""
            ],
            [
                "物清理法之適用？據復以：「由來函所附偵查卷之部分照片顯示，現場傾倒之土",
                ""
            ],
            [
                "石混雜有鋼筋、廢木材、廢塑膠管、廢布．．．等，應屬營建 (建築)廢棄物」",
                ""
            ],
            [
                "等語，亦與本院持同一之見解，此有行政院環境保護署九十二年十月二十二日環",
                ""
            ],
            [
                "署廢字第０九二００七二二三四號函一件在卷可稽，則被告丁○○所用以洗砂之",
                ""
            ],
            [
                "再利用原料確為營建廢棄物，而非營建剩土石方，自有廢棄物清理法之適用。雖",
                ""
            ],
            [
                "原審至現場勘驗結果，碎布係在洗砂機內之籃內，建築廢料砂土內含小石頭、水",
                ""
            ],
            [
                "泥之碎塊及砂土，未見家庭或事務之垃圾，亦沒有廢輪胎、鋼筋、木材，現場亦",
                ""
            ],
            [
                "未發現有其他家庭或事業廢棄物堆積，此固有原審勘驗筆錄及照片在卷可稽 (見",
                ""
            ],
            [
                "原審卷一第五十三、六十一至七十頁) ，然原審係於九十一年四月十九日前往勘",
                ""
            ],
            [
                "驗，距案發之九十年十月八日已有半年之久，且比對案發時所拍攝之現場照片與",
                ""
            ],
            [
                "勘驗所拍攝之勘驗照片，前者淩亂不堪，且混雜數量不少之鋼筋、塑膠、布料等",
                ""
            ],
            [
                "，後者則井然有秩，除砂石外，未見任何雜物，衡情被告丁○○已經相當之掩飾",
                ""
            ],
            [
                "，自難以原審勘驗所得之證據認定被告丁○○再利用之客體為營建剩餘土石方而",
                ""
            ],
            [
                "非營建廢棄物，而資為有利被告丁○○之認定，又本件被告丁○○等人對於營建",
                ""
            ],
            [
                "廢棄物之再利用係分別將營建廢棄物予以分類、篩選、洗淨、碎解而取得有用資",
                ""
            ],
            [
                "源之級配或細砂，此為再利用所不可單獨抽離之一貫程序，被告之選任辯護人又",
                ""
            ],
            [
                "以被告丁○○僅係以其所分類、篩選後之營建剩餘土石為再利用之客體，而非以",
                ""
            ],
            [
                "其所混雜之其他塑膠、鋼筋物、木屑等物為再利用之客體，顯然刻意疏略被告丁",
                ""
            ],
            [
                "○○前段之將混雜比例不低之鋼筋、廢木材、廢塑膠管、廢布之營建廢棄物予以",
                ""
            ],
            [
                "分類、篩選而過濾出營建剩餘土石之程序，僅就後段純粹就過濾後之營建剩餘土",
                ""
            ],
            [
                "石所為洗淨、碎解之程序予以論述而認為被告丁○○僅係就土石為再利用，顯然",
                ""
            ],
            [
                "將再利用程序切割為片斷流程，而以偏蓋全，亦非可採。",
                ""
            ],
            [
                "(三)依九十年十月二十四日修正公布之廢棄物清理法第三十九條規定：「事業廢棄物",
                ""
            ],
            [
                "之再利用，應依中央目的事業主管機關規定辦理，不受第二十八條、第四十一條",
                ""
            ],
            [
                "之限制。前項再利用之事業廢棄物種類、數量、許可、許可期限、廢止、紀錄、",
                ""
            ],
            [
                "申報及其他應遵行事項之管理辦法，由中央目的事業主管機關會商中央主管機關",
                ""
            ],
            [
                "、再利用用途目的事業主管機關定之」，內政部依據廢棄物清理法第三十九條第",
                ""
            ],
            [
                "二項規定所授權於九十一年七月二十九日以台內營字第０九一００八四八三八號",
                ""
            ],
            [
                "令訂定發布「營建事業廢棄物再利用管理辦法」，並依其第二條第三款規定公告",
                ""
            ],
            [
                "「營建混合物」為得再利用之廢棄物種類，故「營建混合物」之再利用行為，依",
                ""
            ],
            [
                "廢棄物清理法第三十九條之規定辦理，毋庸依同法第四十一條規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可證或核備文件，然為釐清「未經許可處理」及「違法再利用」之認",
                ""
            ],
            [
                "定困擾，行政院環境保護署復於九十一年十二月二十五日以環署廢字第０九一０",
                ""
            ],
            [
                "０九一一五一號令訂定發布「從事事業廢棄物再利用涉及違法清除處理及再利用",
                ""
            ],
            [
                "認定原則」，「營建混合物」之再利用，依前述之「從事事業廢棄物再利用涉及",
                ""
            ],
            [
                "違法清除處理及再利用認定原則」，其違法行為並不涉及廢棄物清理法第四十一",
                ""
            ],
            [
                "條之規定，自不成立同法第四十六條第一項第四款之刑責，但如其再利用過程造",
                ""
            ],
            [
                "成環境污染，則符合同條項第二款之要件，此經行政院環境保護署於九十二年九",
                ""
            ],
            [
                "月四日以環署廢字第０九二００五六三一五號函釋綦詳，並有「營建事業廢棄物",
                ""
            ],
            [
                "再利用管理辦法」、「從事事業廢棄物再利用涉及違法清除處理及再利用認定原",
                ""
            ],
            [
                "則」等件在卷可稽，嗣行政院環境保護署於九十二年十月二十二日以環署廢字第",
                ""
            ],
            [
                "０九二００七二二三四號函釋補充：「本署於九十年八月二十二日曾依修正前廢",
                ""
            ],
            [
                "棄物清理法規定公告增訂『一般事業廢棄物再利用類別及管理方式』，其中亦包",
                ""
            ],
            [
                "含『營建 (建築) 廢棄物再利用管理方式』，廢棄物清理法於九十年十月二十四",
                ""
            ],
            [
                "日修正公布後，相關目的事業主管機關尚未發布再利用管理辦法前之過渡時期，",
                ""
            ],
            [
                "有關營建廢棄物之再利用，依內政部營建署九十一年三月二十六日內授營建管字",
                ""
            ],
            [
                "第０九一００八二六三一號函送之『廢棄物清理法修正公布施行後過渡時期，營",
                ""
            ],
            [
                "建廢棄物清除處理等業者之列管及相關法令執行疑義』協商會議紀錄結論 (一)",
                ""
            ],
            [
                "，略以『於再利用管理辦法未完成前，有關營建廢棄物之再利用仍適用原環保署",
                ""
            ],
            [
                "之規定』」，此有該上開函文及所附之「一般事業廢棄物再利用類別及管理方式",
                ""
            ],
            [
                "」、「廢棄物清理法修正公布施行後過渡時期，營建廢棄物清除處理等業者之列",
                ""
            ],
            [
                "管及相關法令執行疑義」協商會議紀錄等件在卷可稽；簡言之，行政院環境保護",
                ""
            ],
            [
                "署於九十年八月二十二日公告增訂「一般事業廢棄物再利用類別及管理方式」部",
                ""
            ],
            [
                "分項目，始增訂一般事業廢棄物再利用類別及管理方式「．．．編號三十八：營",
                ""
            ],
            [
                "建(建築)廢棄物．．．」，且九十年十月二十四日修正公布廢棄物清理法之前，",
                ""
            ],
            [
                "並無如修正後同法第三十九條所規定之不受同法第四十一條之限制，亦即事業未",
                ""
            ],
            [
                "領有廢棄物清除、處理許可證或核備文件而「從事事業廢棄物之再利用」，在九",
                ""
            ],
            [
                "十年十月二十五日以前，仍有修正前同法第二十二條第二項第四款刑責之適用，",
                ""
            ],
            [
                "另在九十年八月二十四日起至同年十月二十五日以前並有修正前同法第二十二條",
                ""
            ],
            [
                "第二項第二款刑責之適用 (因九十年八月二十二日始公告將營建廢棄物列為再利",
                ""
            ],
            [
                "用類別及管理方式，之前既未將之列入，自無該款所稱之「未依本法規定之方式",
                ""
            ],
            [
                "再利用」之可言) ，九十年十月二十六日以後，事業未領有廢棄物清除、處理許",
                ""
            ],
            [
                "可證或核備文件而「從事事業廢棄物之再利用」，因修正後廢棄物清理法第三十",
                ""
            ],
            [
                "九條之規定已不受同法第四十一條須領有廢棄物清除、處理許可證或核備文件之",
                ""
            ],
            [
                "限制，自不成立修正後同法第四十六條第一項第四款之刑責，但其再利用需依內",
                ""
            ],
            [
                "政部發布「營建事業廢棄物再利用管理辦法」，在該辦法施行前仍沿用環境保護",
                ""
            ],
            [
                "署於九十年八月二十二日公告增訂「一般事業廢棄物再利用類別及管理方式」，",
                ""
            ],
            [
                "若違反上開再利用之規定，而造成環境污染，仍有同條項第二款之適用。",
                ""
            ],
            [
                "(四)按修正後廢棄物清理法第四十六條第一項第四款 (即修正前廢棄物清理法第二十",
                ""
            ],
            [
                "二條第二項第四款) 所規定之犯罪構成要件行為，計有「貯存」、「清除」及「",
                ""
            ],
            [
                "處理」三者，其中所謂「貯存」，指一般廢棄物於清除、處理前，放置於特定地",
                ""
            ],
            [
                "點或貯存容器、設施內之行為，「清除」則指一般廢棄物之收集、運輸行為，至",
                ""
            ],
            [
                "「處理」則包含中間處理：指一般廢棄物在最終處置前，以物理、化學、生物",
                ""
            ],
            [
                "、熱處理、堆肥或其他處理方法，改變其物理、化學、生物特性或成分，達成分",
                ""
            ],
            [
                "離、減積、去毒、固化或安定之行為。最終處置：指將一般廢棄物以安定掩埋",
                ""
            ],
            [
                "、衛生掩埋或封閉掩埋之行為。再利用：一般廢棄物做為原料、材料、燃料、",
                ""
            ],
            [
                "填土或其他經中央主管機關及目的事業主管機關認定之用途行為，並應符合其規",
                ""
            ],
            [
                "定者。修正前事業廢棄物貯存清除處理方法及設施標準第二條第一款、第二款、",
                ""
            ],
            [
                "第三款分別定有明文。是被告丁○○等人於九十年十月二十五日以前未領有廢棄",
                ""
            ],
            [
                "物清除、處理許可證或核備文件，提供該址供不特定之車輛傾倒、置放並貯存、",
                ""
            ],
            [
                "收集購入之營建廢棄物後以洗砂機過濾之再利用方式取得級配或細砂，被告丁○",
                ""
            ],
            [
                "○等人之行為自與「貯存」、「清除」及「處理」行為相符，自屬構成修正後廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第四款之未領有許可文件從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理罪（比較新舊法部分詳後述）。",
                ""
            ],
            [
                "(五)依據行政院環境保護署於九十年八月二十二日公告增訂「一般事業廢棄物再利用",
                ""
            ],
            [
                "類別及管理方式」所示，營建混合物 (即營建廢棄物) 已編號為三十八號之再利",
                ""
            ],
            [
                "用種類，再利用之用途為營建工程材料、工程填地及道路工程級配料、工程填地",
                ""
            ],
            [
                "材料、骨材及建材原料、混凝土添加材料、磚瓦原料等，對於再利用機構則規定",
                ""
            ],
            [
                "應具備下列資格之一：１、依營建剩餘土石方處理方案核准設置之土石方資源回",
                ""
            ],
            [
                "收堆置處理場。２、依營建剩餘土石方處理方案核准設置之營建廢棄物分類處理",
                ""
            ],
            [
                "場。且再利用應符合事業廢棄物貯存清除處理方案及設施標準之規定，雖得採用",
                ""
            ],
            [
                "露天貯存方式，但貯存場所應設有排水收集處理設施。本件被告丁○○等人於九",
                ""
            ],
            [
                "十年八月二十四日以後未領有廢棄物清除、處理許可證或核備文件，購入上開營",
                ""
            ],
            [
                "建廢棄物後以洗砂機過濾之再利用方式取得級配或細砂之行為，依上開規定，應",
                ""
            ],
            [
                "先申請核准設立土石方資源回收堆置處理場或分類處理場，然上址場所並未經主",
                ""
            ],
            [
                "管機關核准設立土石方資源回收堆置處理場或分類處理場，此為被告丁○○於原",
                ""
            ],
            [
                "審所供承，且原審向桃園縣政府環境保護局函詢被告丁○○於上址所設之洗砂場",
                ""
            ],
            [
                "是否經申請許可為工程土石方資源回收場所，該局復以：「依行政院環境保護署",
                ""
            ],
            [
                "事業廢棄物管制中心全國事業廢棄物管制系統，並無登錄該址（該公司）申請核",
                ""
            ],
            [
                "准作為公民營廢棄物清理處理機構場所之相關資料，本局亦未核准該址（該公司",
                ""
            ],
            [
                "）之環保相關許可文件」等語，此有桃園縣環境保護局九十一年十月十七日桃環",
                ""
            ],
            [
                "廢字第０九一００五一三０九號函在卷可稽，是被告丁○○等人並未經申請設立",
                ""
            ],
            [
                "土石方資源回收堆置處理場或分類處理場之許可，其為營建廢棄物之再利用已有",
                ""
            ],
            [
                "違反上開「一般事業廢棄物再利用類別及管理方式」之規定。又被告丁○○等人",
                ""
            ],
            [
                "在上址之洗砂場因洗砂而排放之廢水，於九十年十月八日十六時許，經行政院環",
                ""
            ],
            [
                "境保護署會同桃園縣政府警察局大園分局員警至上址查獲，經現場採其排放之廢",
                ""
            ],
            [
                "水檢測結果，其水中懸浮固體未符合放流水標準，而污染環境，復於九十一年七",
                ""
            ],
            [
                "月十五日經採集排放口之水質檢驗結果，氫離子濃度指數及懸浮固體均不符合放",
                ""
            ],
            [
                "流水標準，而造成環境污染之情，亦有行政院環境保護署委託環境檢測機構水質",
                ""
            ],
            [
                "樣品檢測報告、行政院環境保護署九十一年十月十一日環署督字第０九一００七",
                ""
            ],
            [
                "０五一五號函附之行政院環境保護署委託環境檢測機構水質樣品檢測報告影本等",
                ""
            ],
            [
                "件在卷可稽 (見一七一六六號偵查卷第一０九、一一０頁、原審卷一第二０八至",
                ""
            ],
            [
                "二一一頁) ，被告丁○○等人未依規定為營建廢棄物之再利用，致污染環境犯行",
                ""
            ],
            [
                "，其犯行亦明。",
                ""
            ],
            [
                "(六)又為有效清除、處理廢棄物，改善環境衛生，維護國民健康，公民營廢棄物清除",
                ""
            ],
            [
                "、處理機構，必須具備一定之條件、具備自有設施、設置專業技術人員等（詳見",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準），始得向主管機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件，修正前廢棄物清理法第二十條及修正後第四十一條",
                ""
            ],
            [
                "第一項、第四十二條均有相同意旨之規定。此項立法目的，在於限定符合法定申",
                ""
            ],
            [
                "請許可條件之專業機構始得從事廢棄物處理行為，並非容許一般欠缺專業能力之",
                ""
            ],
            [
                "人擅自無照處理廢棄物。無論修正前之該法第二十二條第二項第四款或修正後第",
                ""
            ],
            [
                "四十六條第一項第四款前段均設有處罰擅自貯存、清除、處理廢棄物行為之規定",
                ""
            ],
            [
                "，所指依規定領有許可文件，為阻卻違法之事由一節，非謂該款僅以公民營業者",
                ""
            ],
            [
                "作為處罰對象，而應認對於任何人均受其規範，否則一般人擅自清除、處理廢棄",
                ""
            ],
            [
                "物，無法處罰，當違本法為改善環境衛生、維護國民健康之旨（最高法院八十九",
                ""
            ],
            [
                "年度台上字第四八一四號判決意旨參照）。準此，被告丁○○所經營之大順公司",
                ""
            ],
            [
                "既屬民營機構，自為修正後廢棄物清理法第四十六條第一項第四款處罰之對象甚",
                ""
            ],
            [
                "明。又修正後廢棄物清理法第四十六條第一項第二款所處分之對象，係指「未依",
                ""
            ],
            [
                "本法規定之方式貯存、清除、處理或再利用工作時，如未符合廢棄物清理法之規",
                ""
            ],
            [
                "定，且因而導致污染環境時，該辦理『廢棄物之貯存、清除、虎理或再利用工作",
                ""
            ],
            [
                "』之事業，其負責人或相關人負有本款之刑責」，而此處所稱之事業，係包含『",
                ""
            ],
            [
                "自行』貯存、清除、處理或再利用其所產生事業廢棄物之事業，或其他受廢棄物",
                ""
            ],
            [
                "產生者之委託，從事廢棄物貯存、清除、處理或再利用其所產生事業廢棄物之事",
                ""
            ],
            [
                "業，此處所稱之『相關人員』，係指雖非前述事業之負責人，但實際負責該項『",
                ""
            ],
            [
                "廢棄物之貯存、清除、處理或再利用工作』之執行、指揮、規劃、承辦等工作之",
                ""
            ],
            [
                "相關人員」，此固據行政院環境保護署於九十二年九月四日以環署廢字第０九二",
                ""
            ],
            [
                "００五六三一五號函釋在卷，然為貫澈廢棄物清理法之立法精神，該條項款所稱",
                ""
            ],
            [
                "之事業，祇須以從事廢棄物之清除、貯存、處理、再利用為業務之公民營業者或",
                ""
            ],
            [
                "個人均屬之，本件被告丁○○所經營之大順公司以向他人購入營建廢棄物再以因",
                ""
            ],
            [
                "其購入而產生之營建廢棄物以洗砂機過濾之再利用方式取得級配或細砂，自屬再",
                ""
            ],
            [
                "利用該營建廢棄物之民營業者無疑，被告乙○○、甲○○、丙○○自屬該事業之",
                ""
            ],
            [
                "相關人員，被告丁○○之選任辯護人錙銖於環境保護署之字句，而未能深切體會",
                ""
            ],
            [
                "廢棄物清理法之立法意旨，而認被告丁○○之大順公司非屬該條項所規範之事業",
                ""
            ],
            [
                "，自無該項款之適用，亦無可採。",
                ""
            ],
            [
                "綜上，被告丁○○等人違反廢棄物清理法之犯行，已至明確，被告丁○○等人所辯其",
                ""
            ],
            [
                "再回收利用者為營建剩餘土石方而非營建廢棄物，應無廢棄物清理法之適用云云，顯",
                ""
            ],
            [
                "不足採，被告丁○○等人犯行堪以認定。",
                ""
            ],
            [
                "二、核被告丁○○、乙○○、甲○○、丙○○在九十年十月二十五日以前所為 (被告",
                ""
            ],
            [
                "乙○○、甲○○、丙○○僅受雇至九十年十月八日止) ，均係犯修正後廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一項第四款之罪 (按八十九年一月十九日修正公布之廢棄物清",
                ""
            ],
            [
                "理法已於九十年十月二十四日更為修正公布施行。依修正前即被告行為時之廢棄",
                ""
            ],
            [
                "物清理法（八十九年一月十九日）第二十條規定，公、民營廢棄物清除、處理機",
                ""
            ],
            [
                "構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與貯存、清除、處",
                ""
            ],
            [
                "理之工具、方法、設備及場所，向地方主管機關申請核發許可證。但從事有害事",
                ""
            ],
            [
                "業廢棄物之貯存、清除或處理者，地方主管機關應先報請中央主管機關核准，始",
                ""
            ],
            [
                "得發給許可證。而未依同法第二十條規定領有廢棄物清除、處理許可證或核備文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理者，處一年以上五年以下有期徒刑，得併科一",
                ""
            ],
            [
                "百萬元以下罰金，同法第二十二條第二項第四款亦定有明文。九十年十月二十四",
                ""
            ],
            [
                "日修正後之廢棄物清理法第四十一條第一項前段，亦對於從事廢棄物處理業務者",
                ""
            ],
            [
                "，應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務有所規定，如違",
                ""
            ],
            [
                "反者，依同法第四十六條第一項第四款之規定，應處一年以上五年以下有期徒刑",
                ""
            ],
            [
                "，得併科新台幣三百萬元以下罰金。比較修正前後之新舊法規定，並無有利不利",
                ""
            ],
            [
                "之問題，是被告等如有違反上開規定而有刑責時，依刑法第二條第一項前段之規",
                ""
            ],
            [
                "定，應適用裁判時之新法即九十年十月二十四日修正後之廢棄物清理法之規定)",
                ""
            ],
            [
                "，被告丁○○、乙○○、甲○○、丙○○在九十年八月二十四日至九十年十月二",
                ""
            ],
            [
                "十五日之間所為 (被告乙○○、甲○○、丙○○僅受雇至九十年十月八日止) ，",
                ""
            ],
            [
                "另犯修正後廢棄物清理法第四十六條第一項第二款之罪 (被告丁○○因其再利用",
                ""
            ],
            [
                "行為係繼續至九十年十月二十六日以後，故無比較新舊法之問題，被告乙○○、",
                ""
            ],
            [
                "甲○○、丙○○部分經比較修正前廢棄物清理法第二十二條第二項第二款與修正",
                ""
            ],
            [
                "後廢棄物清理法第四十六條第一項第二款之規定，修正後之新法對被告乙○○等",
                ""
            ],
            [
                "人並無不利，仍應依刑法第二條第一項前段之規定，應適用裁判時之新法即九十",
                ""
            ],
            [
                "年十月二十四日修正後之廢棄物清理法之規定) ，被告丁○○自八十八年十一月",
                ""
            ],
            [
                "二十日起至九十年十月二十五日止，分別與不詳姓名年籍之工人三、四人間、與",
                ""
            ],
            [
                "被告乙○○、甲○○、丙○○間，就上開犯行，互有犯意聯絡及行為分擔，均分",
                ""
            ],
            [
                "別論以共同正犯 (被告乙○○、甲○○、丙○○就違反修正後廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第二款部分雖非大順公司之負責人，然其等為事業相關人員與身為",
                ""
            ],
            [
                "事業負責人之被告丁○○共同為上開犯行，依刑法第三十一條第一項之規定，仍",
                ""
            ],
            [
                "應論以共同正犯) ；又被告丁○○在九十年十月二十六日以後所為，僅係犯修正",
                ""
            ],
            [
                "後廢棄物清理法第四十六條第一項第二款之罪，被告丁○○就此部分犯行與不詳",
                ""
            ],
            [
                "姓名年籍之工人三、四人間，互有犯意聯絡及行為分擔，應論以共同正犯 (不詳",
                ""
            ],
            [
                "姓名年藉之工人雖非大順公司之負責人，然其等為事業相關人員與身為事業負責",
                ""
            ],
            [
                "人之被告丁○○共同為上開犯行，依刑法第三十一條第一項之規定，仍應論以共",
                ""
            ],
            [
                "同正犯) ；又被告丁○○等人自始即從事營建廢棄物之清除、貯存、管理 (含再",
                ""
            ],
            [
                "利用) ，本質上即有反覆從事之性質，且其再利用係藉由買料、清洗、分類等程",
                ""
            ],
            [
                "序而完成，為一連貫性之程序，實際上亦無法區分其再利用之次數，不能以其買",
                ""
            ],
            [
                "入或清洗之次數而認定其有數行為，應屬單純一罪，公訴人認係連續犯，即有未",
                ""
            ],
            [
                "洽，被告丁○○、乙○○、甲○○、丙○○以一行為而同時觸犯廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第四款、同項第二款之罪，為想像競合犯，應從一情節較重之廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第二款之罪處斷。公訴意旨雖未就被告丁○○在八",
                ""
            ],
            [
                "十九年八月間以前及九十年十月八日以後之上開犯行予以起訴，然此未經起訴部",
                ""
            ],
            [
                "分，核與檢察官起訴部分有實質上之一罪關係，本院自得併予審究，至於司機陳",
                ""
            ],
            [
                "明珍、鄭旭凱、洪真譽及其他載運廢土至該址洗砂場者，其等雖載運廢土欲至該",
                ""
            ],
            [
                "址傾倒，然其等或係因由被告丁○○價購廢土而載運至該處，或因所載之廢土無",
                ""
            ],
            [
                "處可置而至該址傾倒者，此據證人陳明珍、鄭旭凱等人供明在卷，其載運廢土石",
                ""
            ],
            [
                "至該處者，或為賣出廢土石或為解決其棄置廢土之困而然，其等應無與被告丁○",
                ""
            ],
            [
                "○共同經營廢棄物再利用之意，故不論以共犯，併此敘明，又被告乙○○前有如",
                ""
            ],
            [
                "事實欄一、所載之犯罪科刑及執行情形，有本院被告全國前案紀錄表在卷可稽，",
                ""
            ],
            [
                "其於五年內再犯本件有期徒刑以上之罪，為累犯，依法加重其刑。",
                ""
            ],
            [
                "三、原審據以論罪科刑，固非無見，惟查：(一)原審未詳究廢棄物清理法於九十年十",
                ""
            ],
            [
                "月二十四日公布修正全文，其前後法條之差異，亦未究明行政院環境保護署於九",
                ""
            ],
            [
                "十年八月二十二日公告增訂「一般事業廢棄物再利用類別及管理方式」部分項目",
                ""
            ],
            [
                "，始將營建混合物 (即營建廢棄物) 編號為三十八號之再利用種類，之前就營建",
                ""
            ],
            [
                "廢棄物並非再利用之種類，認定被告丁○○等人於九十年八月二十五日以前之再",
                ""
            ],
            [
                "利用行為係犯廢棄物清理法第四十六條第一項第二款之罪，已有未合；(二)原審",
                ""
            ],
            [
                "就被告丁○○等人所犯廢棄物清理法第四十六條第一項第四款之罪，認不成立犯",
                ""
            ],
            [
                "罪而不另為無罪之諭知，且未比較新舊法，亦有未洽；(三)「營建剩餘土石方」",
                ""
            ],
            [
                "，為資源物質，非為廢棄物範圍。然原判決於理由內就本件被告丁○○等人再利",
                ""
            ],
            [
                "用之客體究為營建剩餘土石方或營建廢棄物 (營建混合物) ，於理由之說明未盡",
                ""
            ],
            [
                "允洽。被告乙○○、甲○○、丙○○上訴，否認犯罪，雖無理由，另公訴人之上",
                ""
            ],
            [
                "訴意旨以被告丁○○、乙○○另在桃園縣蘆竹鄉○○○段海湖小段一０八之三七",
                ""
            ],
            [
                "地號、一０八之三八地號土地，設置攪拌池、供貨車司機林建民、廖宗祺等人傾",
                ""
            ],
            [
                "倒營建工地開挖之污泥、土方等廢棄物，並將污水排入河川，於九十一年十一月",
                ""
            ],
            [
                "十四日為警查獲，此部分犯行原審未及審酌而提起上訴請求併辦，然迄今已逾九",
                ""
            ],
            [
                "月，仍未檢卷相關事證以供本院參酌，是公訴人此部分之上訴亦無理由，惟原判",
                ""
            ],
            [
                "決既有可議，自應由本院予以撤銷改判。本院審酌被告丁○○為貪圖個人之私利",
                ""
            ],
            [
                "，罔顧社會責任，不惜以全民居住之環境為代價，在未領有廢棄物清除、處理許",
                ""
            ],
            [
                "可證或核備文件，亦未經主管機關核准設立土石方資源回收堆置處理場或分類處",
                ""
            ],
            [
                "理場，即擅自在上址從事營建廢棄物之洗砂之再利用，且因未有完善之污水排放",
                ""
            ],
            [
                "不知悔改，視法律如無物，犯罪後猶未能自覺其非，態度非佳及被告乙○○、甲",
                ""
            ],
            [
                "○○、丙○○等人僅係受僱於被告丁○○，而賺取固定之薪資，僅係居於從屬地",
                ""
            ],
            [
                "位，及犯罪後即能自行辭去該工作，態度良好等一切犯罪情狀，各量處如主文第",
                ""
            ],
            [
                "二項、第三項所示之刑，以示懲儆。末查被告甲○○前於七十二年間，因傷害罪",
                ""
            ],
            [
                "，經台灣板橋地方法院判處有期徒刑六月，於七十三年四月二十日執行完畢，其",
                ""
            ],
            [
                "於前開有期徒刑執行完畢後未曾再受有期徒刑以上刑之宣告、被告丙○○前未曾",
                ""
            ],
            [
                "受有期徒刑以上刑之宣告，有本院被告全國前案紀錄表各一件可徵，被告甲○○",
                ""
            ],
            [
                "、丙○○因未諳法律，受被告丁○○之僱用而為營建廢棄物砂石再利用之行為，",
                ""
            ],
            [
                "致罹刑章，其於犯罪行為經查獲後即辭去該工作，犯罪後態度良好，其等經此起",
                ""
            ],
            [
                "訴審判，應已足資教訓，嗣後應知戒慎，信無再犯之虞，故本院認被告甲○○、",
                ""
            ],
            [
                "丙○○所受本案刑之宣告，以暫不執行為適當，爰均併諭知緩刑三年，藉啟自新",
                ""
            ],
            [
                "。末查九十年十月八日於該址現場查扣之洗砂機二台、挖土機六台、鏟裝機一台",
                ""
            ],
            [
                "、水肥車一台、大貨車一台，其中洗砂機二台、挖土機一台、鏟裝機一台係趙令",
                ""
            ],
            [
                "國所有而出租與被告丁○○者，有被告丁○○與趙令國所訂立之合約書一件在卷",
                ""
            ],
            [
                "可稽，故洗砂機二台、挖土機一台、鏟裝機一台非屬被告丁○○所有，其餘水肥",
                ""
            ],
            [
                "車一台、大貨車一台及挖土機五台，雖被告丁○○辯稱係其向趙令國所承租者，",
                ""
            ],
            [
                "然此部分之機具並未在該合約書所載之範圍內，惟尚難以非趙令國所有即推定認",
                ""
            ],
            [
                "被告丁○○所有，且依扣押物品明細清單所載查扣之水肥車及大貨車係經報廢者",
                ""
            ],
            [
                "，其大貨車並未懸掛車牌，有照片在卷可證，無從依其車籍查明該車係何人所有",
                ""
            ],
            [
                "，參以被告丁○○既有向趙令國租用洗砂機及挖土機等機具，衡情亦非不能向其",
                ""
            ],
            [
                "他人借用或租用上述之挖土機及水肥車，是以未有足夠之證據足認上開挖土機及",
                ""
            ],
            [
                "水肥車確係被告丁○○所有，況且被告丁○○係以大順公司名義登記該洗砂場，",
                ""
            ],
            [
                "亦不排除係大順公司所有之可能性，故不併諭知沒收。",
                ""
            ],
            [
                "四、公訴意旨另以：被告丁○○自八十九年八月間起至九十年十月八日止，在上址經",
                ""
            ],
            [
                "營洗砂場，違反都市土地分區使用管制之限制，經桃園縣政府查獲後於九十年八",
                ""
            ],
            [
                "月十日以九十府地用字第四一０００二號函請於文到一個月內恢復土地為容許使",
                ""
            ],
            [
                "用項目之使用，詎被告丁○○於收受前開函件後仍未於期限內回復原狀，經該府",
                ""
            ],
            [
                "於同年十月五日以九十府地用字第一八三六一七號函科罰鍰確定，此部分認被告",
                ""
            ],
            [
                "丁○○犯有區域計劃法第二十二條之罪嫌。然查：",
                ""
            ],
            [
                "(一)被告丁○○違反區域計劃法第二十二條部分：桃園縣蘆竹鄉○○○段海湖小段一",
                ""
            ],
            [
                "０八－三七、一０八０－三八地號之使用分區均為一般農業區，使用地類別均為",
                ""
            ],
            [
                "農牧用地，有該二地號土地之土地登記謄本在卷可稽。被告丁○○在上開二地號",
                ""
            ],
            [
                "上為非農牧之使用，自屬不符規定。被告丁○○之違反土地分區使用管制行為，",
                ""
            ],
            [
                "雖於九十年十月五日經桃園縣政府以九十府地用字第一八三六一七號函附違反區",
                ""
            ],
            [
                "域計劃法處分書處罰鍰新台幣九萬元，然查區域計劃法第二十二條係規定：違反",
                ""
            ],
            [
                "第二十一條規定，不依限變更土地使用或拆除建築物恢復土地原狀者，除依行政",
                ""
            ],
            [
                "執行法辦理外，並得處六個月以下有期徒刑。而同法第二十一條係規定：違反第",
                ""
            ],
            [
                "十五條第一項之管制使用土地者，由該管直轄市、縣（市）政府處新台幣六萬元",
                ""
            ],
            [
                "以上三十萬元以下罰鍰，並得限期令其變更使用、停止使用或拆除其地上物恢復",
                ""
            ],
            [
                "原狀。故區域計劃法第二十二條之處罰要件有二：即一、受行政罰鍰，二、不依",
                ""
            ],
            [
                "限變更土地使用或拆除建築物恢復土地原狀者。故須行為人受處行政處罰後，仍",
                ""
            ],
            [
                "不依限變更土地使用或拆除建築物恢復土地原狀者，方得依該條之規定處以罪刑",
                ""
            ],
            [
                "，如行為人未受行政處罰，或其處罰後已依限變更土地使用恢復土地原狀者，即",
                ""
            ],
            [
                "不得論以該罪。至於該管之縣（市）政府於行政處罰之處分中，如未告知於一定",
                ""
            ],
            [
                "期限內變更土地使用或拆除建築物恢復土地原狀者，受處分人自亦無不依限變更",
                ""
            ],
            [
                "土地使用或拆除建築物恢復土地原狀之可言。查本件桃園縣政府於上開九十府地",
                ""
            ],
            [
                "用字第一八三六一七號函附違反區域計劃法處分書中係以大順公司為處罰之對象",
                ""
            ],
            [
                "，並非以被告丁○○為處罰之對象，有該處分書影本在卷可稽，其處分之對象與",
                ""
            ],
            [
                "檢察官起訴之人，並不相符，且該處分之主文中僅載：「處罰鍰新台幣九萬元」",
                ""
            ],
            [
                "，並未有限期命變更土地使用或拆除建築物恢復土地原狀之曉示，此觀之上開函",
                ""
            ],
            [
                "及處分書甚明。桃園縣政府於上開處分書中既未對被告丁○○為處罰，更未限期",
                ""
            ],
            [
                "命受處分人變更土地使用或拆除建築物恢復土地原狀，與區域計劃法第二十二條",
                ""
            ],
            [
                "之規定並不相合，自不能逕論被告丁○○以本罪之罪責。",
                ""
            ],
            [
                "(二)依上所述，尚不能證明被告丁○○涉有公訴人所指上開違反區域計劃法犯行，惟",
                ""
            ],
            [
                "公訴意旨認此無罪部分與上開論罪科刑部分，有想像競合犯之裁判上一罪關係，",
                ""
            ],
            [
                "爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十七條前段、第三",
                ""
            ],
            [
                "百六十四條、第二百九十九條第一項前段，修正後廢棄物清理法第四十六條第一項第",
                ""
            ],
            [
                "二款、第四款，刑法第十一條前段、第二條第一項前段、第二十八條、第三十一條第",
                ""
            ],
            [
                "一項、第四十七條、第五十五條、第七十四條第一款、第二款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官彭坤業到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十一 　　月　　二十八　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十四庭",
                ""
            ],
            [
                "審判長法  官  陳  貽  男",
                ""
            ],
            [
                "法  官  陳  憲  裕",
                ""
            ],
            [
                "法  官  徐  世  禎",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  陳  玲  憶",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　 十一 　　月　　二十八　　日",
                ""
            ],
            [
                "附錄本判決論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,6343,20061116": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第六三四三號",
                ""
            ],
            [
                "上　 訴　 人　台灣高等法院檢察署檢察官",
                ""
            ],
            [
                "上訴人即被告　甲○○",
                ""
            ],
            [
                "　　　　　　　乙○○",
                ""
            ],
            [
                "上列上訴人等因被告等違反廢棄物清理法案件，不服台灣高等法",
                ""
            ],
            [
                "院中華民國九十二年十一月二十八日第二審判決（九十二年度上",
                ""
            ],
            [
                "訴字第九０六號，起訴案號：台灣桃園地方法院檢察署九十年度",
                ""
            ],
            [
                "偵字第四八九九號、第一七一六六號），提起上訴，本院判決如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○、乙○○部分均撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定：上訴人即被告（下稱被告）乙○○於民國八十",
                ""
            ],
            [
                "八年間曾因違反森林法案件，經台灣桃園地方法院判處有期徒刑",
                ""
            ],
            [
                "四月、緩刑三年，上訴後，經台灣高等法院駁回確定；嗣於緩刑",
                ""
            ],
            [
                "期間，又於八十七年間因違反水利法案件，經台灣高等法院判處",
                ""
            ],
            [
                "有期徒刑五月確定，而經台灣桃園地方法院依檢察官聲請撤銷上",
                ""
            ],
            [
                "開緩刑宣告，該二案並定應執行刑為有期徒刑七月，於九十年一",
                ""
            ],
            [
                "月十九日執行完畢。緣趙令國（未據起訴）原為大順開發實業有",
                ""
            ],
            [
                "限公司（下稱大順公司）實際負責人，於八十七年年底分別向徐",
                ""
            ],
            [
                "新登、邱垂仲承租渠等所有坐落桃園縣蘆竹鄉○○○段海湖小段",
                ""
            ],
            [
                "一０八之三七地號、一０八之三八地號土地，並未依法向主管機",
                ""
            ],
            [
                "關申請核發廢棄物清除、貯存、處理許可證或核備文件，即在該",
                ""
            ],
            [
                "址經營洗砂場，以向他人買入營建廢棄物，加以清洗分類為可供",
                ""
            ],
            [
                "建築使用之砂、石後再行出售，而從事廢棄物之清除、貯存、處",
                ""
            ],
            [
                "理事業。嗣趙令國因病不能繼續經營，乃於八十八年十一月二十",
                ""
            ],
            [
                "日與上訴人即被告（下稱被告）甲○○訂立契約，將該洗砂場及",
                ""
            ],
            [
                "洗砂器具出租與甲○○，由甲○○任大順公司實際負責人，在上",
                ""
            ],
            [
                "址繼續從事洗砂業務，甲○○未向主管機關申請核發廢棄物清除",
                ""
            ],
            [
                "、貯存、處理許可證或核備文件，即以每月新台幣（下同）二萬",
                ""
            ],
            [
                "五千元之薪資，僱用不知情之郭美滿（另經檢察官為不起訴處分",
                ""
            ],
            [
                "確定）為會計，及僱用知情之不詳姓名、年籍之成年人三、四人",
                ""
            ],
            [
                "為現場操作工人，而與知情之不詳姓名、年籍之工人三、四人，",
                ""
            ],
            [
                "基於共同之犯意聯絡，向不特定人購入他處營建工程施工所挖取",
                ""
            ],
            [
                "之營建廢棄物後，以該址之洗砂機等器具，將該營建廢棄物經由",
                ""
            ],
            [
                "分類、篩選、洗淨、碎解等程序，而取得可再利用之級配或細砂",
                ""
            ],
            [
                "後伺機出售，從事廢棄物之清除、貯存、處理事業，且因其洗砂",
                ""
            ],
            [
                "污水未經處理即排入蘆竹鄉後壁厝排水幹線渠道內，於八十九年",
                ""
            ],
            [
                "八月七日、八月十四日先後經桃園縣政府環境保護局前往稽查，",
                ""
            ],
            [
                "乃以甲○○未申請排放廢水許可而排放廢水，違反水污染防治法",
                ""
            ],
            [
                "，於八十九年八月二十一日以府環三字第三五一八五四號處分書",
                ""
            ],
            [
                "，對甲○○處以罰鍰六萬元；而行政院環境保護署於八十九年八",
                ""
            ],
            [
                "月二十四日，亦至該址檢查，經採集該洗砂場排放廢水之水質樣",
                ""
            ],
            [
                "品檢測結果，發現其化學需氧量及懸浮固體均未符合放流水標準",
                ""
            ],
            [
                "，而污染環境，經桃園縣政府環境保護局，以府環三字第三五五",
                ""
            ],
            [
                "一二二號處分書再處罰鍰三萬元，並限期命其改善，惟甲○○仍",
                ""
            ],
            [
                "未依命改善，竟繼續經營廢棄物之清除、貯存、處理之洗砂業務",
                ""
            ],
            [
                "。至九十年三月六日大順公司經經濟部核准解散登記後，甲○○",
                ""
            ],
            [
                "為重組該公司，乃自任董事，向經濟部申請設立大順開發實業有",
                ""
            ],
            [
                "限公司（下仍稱大順公司），於九十年五月十日經核准設立登記",
                ""
            ],
            [
                "，甲○○為該公司名義及實際負責人，仍在上址繼續經營洗砂業",
                ""
            ],
            [
                "務，並自九十年七月、八月間起，先後以每日二千元之薪資僱用",
                ""
            ],
            [
                "乙○○、陳忠信、蔡毓輝（陳忠信、蔡毓輝業經原審各判處有期",
                ""
            ],
            [
                "徒刑一年二月，均緩刑三年確定），分別在該洗砂場擔任剷土機",
                ""
            ],
            [
                "、挖土機駕駛，而與知情之乙○○、陳忠信、蔡毓輝基於共同之",
                ""
            ],
            [
                "犯意聯絡，由乙○○、陳忠信、蔡毓輝將待洗之營建廢棄物送入",
                ""
            ],
            [
                "洗砂機，再將清洗後之砂石分類堆置，以待出售，而繼續從事廢",
                ""
            ],
            [
                "棄物之清除、貯存、處理業務；嗣行政院環境保護署於九十年八",
                ""
            ],
            [
                "月二十二日公告增訂「一般事業廢棄物再利用類別及管理方式」",
                ""
            ],
            [
                "部分項目，並將營建廢棄物（即營建混合物）編號為三十八號之",
                ""
            ],
            [
                "再利用種類，但對於再利用機構則規定應具備下列資格之一：１",
                ""
            ],
            [
                "、依營建剩餘土石方處理方案核准設置之土石方資源回收堆置處",
                ""
            ],
            [
                "理場。２、依營建剩餘土石方處理方案核准設置之營建廢棄物分",
                ""
            ],
            [
                "類處理場。詎甲○○、乙○○、陳忠信、蔡毓輝均明知大順公司",
                ""
            ],
            [
                "未向主管機關申請核准設置土石方資源回收堆置處理場或分類處",
                ""
            ],
            [
                "理場，仍在上址繼續從事營建廢棄物清除、貯存、處理（其中",
                ""
            ],
            [
                "再利用即為處理所規範之內容）及營建廢棄物再利用之洗砂業務",
                ""
            ],
            [
                "，嗣於九十年十月八日下午四時許，經行政院環境保護署會同桃",
                ""
            ],
            [
                "園縣政府警察局大園分局員警至上址查獲，經採集現場排放之廢",
                ""
            ],
            [
                "水檢測結果，發現水中懸浮固體未符合放流水標準，而污染環境",
                ""
            ],
            [
                "，乙○○、陳忠信、蔡毓輝經查獲後即離職。嗣廢棄物清理法於",
                ""
            ],
            [
                "九十年十月二十四日修正公布，依該法第三十九條規定，事業從",
                ""
            ],
            [
                "事廢棄物再利用毋庸向主管機關申請核准並領有廢棄物清除、貯",
                ""
            ],
            [
                "存、處理許可證或核備文件，但甲○○仍未依行政院環境保護署",
                ""
            ],
            [
                "於九十年八月二十二日公告增訂之「一般事業廢棄物再利用類別",
                ""
            ],
            [
                "及管理方式」規定，向主管機關申請核准設置土石方資源回收堆",
                ""
            ],
            [
                "置處理場或分類處理場，復自九十年十月二十六日起，僱用不詳",
                ""
            ],
            [
                "姓名、年籍之成年工人三、四人，而與該等知情之不詳姓名、年",
                ""
            ],
            [
                "籍工人基於共同之犯意聯絡，在該址繼續從事營建廢棄物再利用",
                ""
            ],
            [
                "之洗砂業務，於九十一年六月四日下午五時三十分許，適有陳明",
                ""
            ],
            [
                "珍載運營建廢棄土至該址時，經行政院環境保護署環保警察局第",
                ""
            ],
            [
                "一中隊會同桃園縣政府警察局大園分局查獲；於同年七月十五日",
                ""
            ],
            [
                "下午二時許，又經同署環保警察局第一中隊會同桃園縣政府警察",
                ""
            ],
            [
                "局大園分局查獲載運營建廢棄土欲至該址之洪真譽、鄭旭凱，經",
                ""
            ],
            [
                "現場採集排放水樣品檢測結果，發現水中氫離子濃度指數及懸浮",
                ""
            ],
            [
                "固體均未符合放流水標準，而污染環境等情。因將第一審科刑判",
                ""
            ],
            [
                "決撤銷，改判依想像競合犯，分別從一重論處甲○○、乙○○共",
                ""
            ],
            [
                "同事業負責人未依廢棄物清理法規定之方式再利用廢棄物，致污",
                ""
            ],
            [
                "染環境罪刑【甲○○處有期徒刑二年十月；乙○○（累犯）處有",
                ""
            ],
            [
                "期徒刑二年】；固非無見。",
                ""
            ],
            [
                "惟查：（一）檢察官就犯罪事實一部起訴者，其效力及於全部，",
                ""
            ],
            [
                "為刑事訴訟法第二百六十七條所明定；則就實質上或裁判上一罪",
                ""
            ],
            [
                "，檢察官如僅就犯罪事實之一部起訴，法院對於未經起訴之其他",
                ""
            ],
            [
                "部分，仍應一併審判，否則即有已受請求之事項未予判決之違法",
                ""
            ],
            [
                "。原判決理由說明：「甲○○、乙○○自始即從事營建廢棄物之",
                ""
            ],
            [
                "清除、貯存、處理（含再利用），本質上即有反覆從事之性質，",
                ""
            ],
            [
                "且其再利用係藉由買料、清洗、分類等程序而完成，為一連貫性",
                ""
            ],
            [
                "之程序，實際上亦無從區分其再利用之次數，不能以其買入或清",
                ""
            ],
            [
                "洗之次數而認定其有數行為，應屬單純一罪」（見原判決正本第",
                ""
            ],
            [
                "二一頁第一行至第四行）；如若無誤，則檢察官提起第二審上訴",
                ""
            ],
            [
                "時，請求併案審理之台灣桃園地方法院檢察署九十二年度偵字第",
                ""
            ],
            [
                "九八二號甲○○、乙○○違反廢棄物清理法乙案所偵辦之事實係",
                ""
            ],
            [
                "：「甲○○、乙○○在坐落桃園縣蘆竹鄉○○村○○○段海湖小",
                ""
            ],
            [
                "段一０八之三七地號、一０八之三八地號土地，設置攪拌池，供",
                ""
            ],
            [
                "貨車司機林建民、廖宗祺等多人，傾倒營建工地開挖之污泥、土",
                ""
            ],
            [
                "方等廢棄物，再抽水沖刷處理，並將污水排入河川，於九十一年",
                ""
            ],
            [
                "十一月十四日為警查獲」，而原審就該部分事實為訊問時，甲○",
                ""
            ],
            [
                "○並未否認，祇是辯稱：「水是溢出去的」；乙○○則供認：「",
                ""
            ],
            [
                "我是做一樣的工作」（見原審卷第一六七頁）；從而被告等前開",
                ""
            ],
            [
                "行為，是否亦屬違反廢棄物清理法第四十六條第一項第二款之規",
                ""
            ],
            [
                "定﹖若是，該部分與業經起訴且經原審認應構成犯罪之被告等違",
                ""
            ],
            [
                "反廢棄物清理法之事實，是否有裁判上一罪關係，而屬原審應行",
                ""
            ],
            [
                "裁判之一部分﹖原判決俱未調查、審認及說明，即以：「已逾九",
                ""
            ],
            [
                "月，檢察官仍未檢送相關卷證供本院（指原審）參酌」，逕認檢",
                ""
            ],
            [
                "察官據此提起上訴，請求併案審理，難認有理由，自屬於法有違",
                ""
            ],
            [
                "。（二）認定事實所憑之證據，須確實存在，倘判決書內所記載",
                ""
            ],
            [
                "之證據，與卷內筆錄或證物之內容不相適合，則其判決之根據，",
                ""
            ],
            [
                "實際上並不存在，自屬採證違法。被告等於第一審及原審已分別",
                ""
            ],
            [
                "供稱：「我被抓時做了一段期間後有停，後來甲○○叫我去做的",
                ""
            ],
            [
                "時候，我才有去做」、「（問：公訴意旨另稱：被告甲○○、乙",
                ""
            ],
            [
                "○○另在坐落桃園縣蘆竹鄉○○村○○○段海湖小段一０八之三",
                ""
            ],
            [
                "七地號、一０八之三八地號土地，設置攪拌池，供貨車司機林建",
                ""
            ],
            [
                "民、廖宗祺等多人，傾倒營建工地開挖之污泥、土方等廢棄物，",
                ""
            ],
            [
                "再抽水沖刷處理，並將污水排入河川，於九十一年十一月十四日",
                ""
            ],
            [
                "為警查獲；有何意見﹖）我是做一樣的工作」（乙○○部分，見",
                ""
            ],
            [
                "第一審卷第二宗第五四頁、原審卷第一六七頁）、「乙○○是因",
                ""
            ],
            [
                "為他住在我洗砂場附近，有時候我做不來就叫他來」（甲○○部",
                ""
            ],
            [
                "分，見第一審卷第二宗第五四頁）；則原判決事實認定：「於九",
                ""
            ],
            [
                "十年十月八日下午四時許，經行政院環境保護署會同桃園縣政府",
                ""
            ],
            [
                "警察局大園分局員警至上址查獲，經採集現場排放之廢水檢測結",
                ""
            ],
            [
                "果，發現水中懸浮固體未符合放流水標準，而污染環境，乙○○",
                ""
            ],
            [
                "、陳忠信、蔡毓輝經查獲後即離職」，與上引卷內筆錄之內容，",
                ""
            ],
            [
                "顯相牴觸，此部分採證法則之運用，尚難謂為適法。檢察官上訴",
                ""
            ],
            [
                "意旨執以指摘原判決違背法令，非無理由，應認原判決關於被告",
                ""
            ],
            [
                "等部分均有撤銷發回更審之原因。至於原判決敘明不另為無罪諭",
                ""
            ],
            [
                "知部分（即原判決正本理由乙、四），因起訴書認與上開發回部",
                ""
            ],
            [
                "分，有裁判上一罪關係，依審判不可分原則，應併予發回；又九",
                ""
            ],
            [
                "十四年二月二日修正公布之刑法，已於九十五年七月一日施行，",
                ""
            ],
            [
                "案經發回，應注意比較適用，附為指明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　 十一 　月　 十六 　日",
                ""
            ],
            [
                "最高法院刑事第十二庭",
                ""
            ],
            [
                "審判長法官  林　永　茂",
                ""
            ],
            [
                "法官  洪　文　章",
                ""
            ],
            [
                "法官  蘇　振　堂",
                ""
            ],
            [
                "法官  蕭　仰　歸",
                ""
            ],
            [
                "法官  何　菁　莪",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　 十一 　月　二十二　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,上更(一),839,20070206,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 95年度上更(一)字第839號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人　乙○○",
                ""
            ],
            [
                "即　被　告",
                ""
            ],
            [
                "選任辯護人　吳上晃律師",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "即　被　告",
                ""
            ],
            [
                "選任辯護人　李承訓律師",
                ""
            ],
            [
                "　　　　　　袁健峰律師",
                ""
            ],
            [
                "　　　　　　陽文瑜律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法等案件，不服臺灣桃園地方",
                ""
            ],
            [
                "法院90年度訴字第2166號，中華民國92年1月21日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣桃園地方法院檢察署90年度偵字第4899號、第17",
                ""
            ],
            [
                "166號，移送併辦案號：臺灣桃園地方法院檢察署91年度偵字第",
                ""
            ],
            [
                "11166、13260號、92年度偵字第982號）提起上訴，經判決後由",
                ""
            ],
            [
                "最高法院發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於乙○○、甲○○部分撤銷。",
                ""
            ],
            [
                "乙○○共同事業負責人未依廢棄物清理法規定之方式再利用廢棄",
                ""
            ],
            [
                "物，致污染環境，處有期徒刑貳年拾月。",
                ""
            ],
            [
                "甲○○共同事業負責人未依廢棄物清理法規定之方式再利用廢棄",
                ""
            ],
            [
                "物，致污染環境，累犯，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "乙○○之上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前於民國（下同）88年間因違反森林法案件，經臺灣",
                ""
            ],
            [
                "桃園地方法院於88年1月12日以88年度訴字第617號刑事判決",
                ""
            ],
            [
                "判處有期徒刑四月緩刑三年，嗣經臺灣高等法院於89年5月",
                ""
            ],
            [
                "10日以89年度上訴字第909號刑事判決駁回上訴確定，嗣甲",
                ""
            ],
            [
                "○○於緩刑期間，因其於87年間所犯違反水利法案件，經臺",
                ""
            ],
            [
                "灣高等法院於89年8月2日以89年度上訴字第1530號刑事判決",
                ""
            ],
            [
                "判處有期徒刑五月確定，經臺灣桃園地方法院依檢察官之聲",
                ""
            ],
            [
                "請撤銷上開緩刑宣告，前開二案經定執行刑為有期徒刑七月",
                ""
            ],
            [
                "，於90年1月19日執行完畢。",
                ""
            ],
            [
                "二、緣趙令國（未據起訴）原為大順開發實業有限公司（下稱大",
                ""
            ],
            [
                "順公司）之實際負責人，於87年底分別向徐新登、邱垂仲承",
                ""
            ],
            [
                "租其所有桃園縣蘆竹鄉○○○段海湖小段108之37地號、108",
                ""
            ],
            [
                "之38地號土地，未依法向主管機關申請核發廢棄物清除、貯",
                ""
            ],
            [
                "存、處理許可證或核備文件在該址經營洗砂場，以向他人買",
                ""
            ],
            [
                "入之營建廢棄物加以清洗分類為可供建築使用之砂、石後再",
                ""
            ],
            [
                "行出售，而從事廢棄物之清除、貯存、處理。嗣趙令國因病",
                ""
            ],
            [
                "不能繼續經營，乃於88年11月20日與乙○○訂立契約，將該",
                ""
            ],
            [
                "址洗砂場及洗砂器具出租與乙○○，由乙○○任大順公司之",
                ""
            ],
            [
                "實際負責人，在上址繼續從事洗砂業務，乙○○未經向主管",
                ""
            ],
            [
                "機關申請核發廢棄物清除、貯存、處理許可證或核備文件，",
                ""
            ],
            [
                "以每月新台幣（下同）二萬五千元之薪資僱用不知情之郭美",
                ""
            ],
            [
                "滿（另經檢察官不起訴處分確定）為會計，及僱用知情之不",
                ""
            ],
            [
                "詳姓名年籍之成年人三、四人為現場操作工人，而與知情之",
                ""
            ],
            [
                "不詳姓名年籍之工人三、四人基於共同之犯意聯絡，向不特",
                ""
            ],
            [
                "定人購入他處營建工程施工所挖取之營建廢棄物後，以該址",
                ""
            ],
            [
                "之洗砂機等器具將購入之營建廢棄物先後經由分類、篩選、",
                ""
            ],
            [
                "洗淨、碎解等程序而取得有利資源之級配或細砂後伺機出售",
                ""
            ],
            [
                "，而從事廢棄物之清除、貯存、處理，且因其洗砂之污水未",
                ""
            ],
            [
                "經處理即排入蘆竹鄉後壁厝排水幹線渠道內，嗣於89年8 月",
                ""
            ],
            [
                "7日及8月14日經桃園縣政府環境保護局前往稽查，因乙○○",
                ""
            ],
            [
                "未申請排放廢水許可而排放廢水，違反水污染防治法而於89",
                ""
            ],
            [
                "年8月21日以府環三字第351854號處分書對乙○○處以罰鍰",
                ""
            ],
            [
                "六萬元，行政院環境保護署於89年8月24日亦至該址檢查，",
                ""
            ],
            [
                "經採集該洗砂場所排放廢水之水質樣品檢測結果，其化學需",
                ""
            ],
            [
                "氧量及懸浮固體均未符合放流水標準，而污染環境，經桃園",
                ""
            ],
            [
                "縣政府環境保護局以府環三字第355122號處分書再處罰鍰三",
                ""
            ],
            [
                "萬元，並限期命其改善，惟乙○○仍未依命改善，繼續經營",
                ""
            ],
            [
                "廢棄物之清除、貯存、處理之洗砂業務。90年3月6日大順公",
                ""
            ],
            [
                "司經行政院經濟部核准解散登記後，乙○○為重組該公司，",
                ""
            ],
            [
                "乃自任董事復向經濟部申請設立大順開發實業有限公司（下",
                ""
            ],
            [
                "稱大順公司），於90年5月10日經核准設立登記，乙○○即",
                ""
            ],
            [
                "為該大順公司名義上及實際上之負責人，在上址繼續經營洗",
                ""
            ],
            [
                "砂業務，並自90年7月、8月間起分別以每日二千元之薪資僱",
                ""
            ],
            [
                "用甲○○（甲○○因住在附近，其工作時間係斷續，狀態為",
                ""
            ],
            [
                "缺人時，乙○○叫甲○○去做的時候，甲○○才有去做）、",
                ""
            ],
            [
                "陳忠信、蔡毓輝（以上二人均判決確定），分別在該洗砂場",
                ""
            ],
            [
                "擔任剷土機、挖土機之駕駛，而與知情之甲○○、陳忠信、",
                ""
            ],
            [
                "蔡毓輝基於共同之犯意聯絡，由甲○○、陳忠信、蔡毓輝將",
                ""
            ],
            [
                "待洗之營建廢棄物送入洗砂機後，再將清洗後之砂石分類堆",
                ""
            ],
            [
                "置，以待出售，而繼續從事廢棄物之清除、貯存、處理，嗣",
                ""
            ],
            [
                "行政院環境保護署於90年8月22日公告增訂「一般事業廢棄",
                ""
            ],
            [
                "物再利用類別及管理方式」部分項目，並將營建廢棄物（即",
                ""
            ],
            [
                "營建混合物）編號為三十八號之再利用種類，但對於再利用",
                ""
            ],
            [
                "機構則規定應具備下列資格之一：１、依營建剩餘土石方處",
                ""
            ],
            [
                "理方案核准設置之土石方資源回收堆置處理場。２、依營建",
                ""
            ],
            [
                "剩餘土石方處理方案核准設置之營建廢棄物分類處理場，詎",
                ""
            ],
            [
                "乙○○、甲○○、陳忠信、蔡毓輝均明知其未向主管機關申",
                ""
            ],
            [
                "請核准設置土石方資源回收堆置處理場或分類處理場，仍繼",
                ""
            ],
            [
                "續在上址繼續從事營建廢棄物清除、貯存、處理（其中再利",
                ""
            ],
            [
                "用即為處理所規範之內容）之洗砂業務，且其從事營建廢棄",
                ""
            ],
            [
                "物再利用之洗砂業務，嗣於90年10月8日16時許，經行政院",
                ""
            ],
            [
                "環境保護署會同桃園縣政府警察局大園分局員警至上址查獲",
                ""
            ],
            [
                "，經現場採其排放之廢水檢測結果，其水中懸浮固體未符合",
                ""
            ],
            [
                "放流水標準，而污染環境，甲○○、陳忠信、蔡毓輝經查獲",
                ""
            ],
            [
                "後即離職。嗣廢棄物清理法於90年10月24日公布修正全文，",
                ""
            ],
            [
                "依該法第39條規定事業從事廢棄物再利用毋庸向主管機關申",
                ""
            ],
            [
                "請核准領有廢棄物清除、貯存、處理許可證或核備文件，但",
                ""
            ],
            [
                "乙○○明知其仍未依上開環境保護署於90年8月22日公告增",
                ""
            ],
            [
                "訂「一般事業廢棄物再利用類別及管理方式」部分項目，向",
                ""
            ],
            [
                "主管機關申請核准設置土石方資源回收堆置處理場或分類處",
                ""
            ],
            [
                "理場，復自90年10月26日起僱用不詳姓名年籍之工人三、四",
                ""
            ],
            [
                "人，而與知情之不詳姓名年籍工人三、四人基於共同之犯意",
                ""
            ],
            [
                "聯絡，在該址繼續從事營建廢棄物再利用之洗砂業務，嗣於",
                ""
            ],
            [
                "91年6月4日17時30分許適有陳明珍載運營建廢棄土至該址時",
                ""
            ],
            [
                "，經行政院環境保護署環保警察局第一中隊會同桃園縣政府",
                ""
            ],
            [
                "警察局大園分局查獲，91年年7月15日14時許，又經環保警",
                ""
            ],
            [
                "察局第一中隊會同桃園縣政府警察局大園分局查獲載運營建",
                ""
            ],
            [
                "廢棄土欲至該址之洪真譽及鄭旭凱，經現場採集其排放水樣",
                ""
            ],
            [
                "品檢測結果，其水中氫離子濃度指數及懸浮固體均未符合放",
                ""
            ],
            [
                "流水標準，而污染環境。",
                ""
            ],
            [
                "三、乙○○於被查獲後，仍與所僱用員工甲○○（甲○○因住在",
                ""
            ],
            [
                "附近，其工作時間係斷續，狀態為缺人時，乙○○叫甲○○",
                ""
            ],
            [
                "去做的時候，甲○○才有去做）、林作安（另行起訴）基於",
                ""
            ],
            [
                "概括犯意之聯絡，未向主管機關領有廢棄物清除處理許可文",
                ""
            ],
            [
                "件，自民國91年10月間起，提供坐落桃園縣蘆竹鄉○○村○",
                ""
            ],
            [
                "○○段108之37、38號土地之砂石場，亦未向主管機關領有",
                ""
            ],
            [
                "　　廢棄物清除許可文件之林建民、李重安（均另行起訴）、洪",
                ""
            ],
            [
                "　真譽（另併由臺灣桃園地方法院審理）及其他不詳姓名之多",
                ""
            ],
            [
                "　　人，駕車載運傾倒營建廢棄物污泥多次，再抽水沖刷入河，",
                ""
            ],
            [
                "　  排放至附近海域。嗣於91年11月14日上午10時30分許，在上",
                ""
            ],
            [
                "址，陳鴻棋、徐文福、廖宗祺、莊欽皓（均另行起訴）及林",
                ""
            ],
            [
                "建民、李重安、洪真譽等人載運污泥前往傾倒時，而甲○○",
                ""
            ],
            [
                "持無線電手機在現場指揮砂石連結車傾倒連續壁營建廢棄物",
                ""
            ],
            [
                "污泥，當場為警查獲（併案之92年度偵字第982號）。",
                ""
            ],
            [
                "四、案經桃園縣政府移送及由桃園縣政府警察局大園分局報請臺",
                ""
            ],
            [
                "灣桃園地方法院檢察署檢察官偵查起訴及移送併辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、上訴駁回部分：",
                ""
            ],
            [
                "一、按提起上訴，應自判決送達後十日內為之，其上訴不合法律",
                ""
            ],
            [
                "上之程式，以判決駁回之，刑事訴訟法第349條前段、第367",
                ""
            ],
            [
                "條前段定有明文，又按送達於應受送達人之住居所、事務所",
                ""
            ],
            [
                "或營業所，不獲會晤應受送達人，亦無受領文書之同居人或",
                ""
            ],
            [
                "受僱人時，得將文書寄存送達地之自治或警察機關，並作送",
                ""
            ],
            [
                "達通知書，黏貼於應受送達人住居所、事務所或營業所門首",
                ""
            ],
            [
                "，以為送達，為修正生效前民事訴訟法第138條所明定，此",
                ""
            ],
            [
                "項規定，依刑事訴訟法第62條規定，於刑事訴訟準用之。且",
                ""
            ],
            [
                "當送達人依此方式為送達時，即已生送達之效力，上訴期間",
                ""
            ],
            [
                "，亦自該送達日之翌日起算，至上訴人實際至警察機關領得",
                ""
            ],
            [
                "判決之時日為何，並非所問（最高法院87年度台上字第3310",
                ""
            ],
            [
                "號判決）。",
                ""
            ],
            [
                "二、本件原審判決依據上訴人即被告乙○○於原審當庭陳報之住",
                ""
            ],
            [
                "所地即桃園縣蘆竹鄉○○○街6之2號3樓送達時，因未獲會",
                ""
            ],
            [
                "晤上訴人本人，亦無受領文書之同居人或受僱人，送達人乃",
                ""
            ],
            [
                "依上開規定，於92年1月10日將應送達之文書（判決正本）",
                ""
            ],
            [
                "寄存於送達地之警察機關桃園縣警察局大園分局外社派出所",
                ""
            ],
            [
                "，並作送達通知書黏貼於上訴人門首，以為送達，有上開送",
                ""
            ],
            [
                "達證書一紙在卷可查（原審卷第124頁)，上訴期間應自該",
                ""
            ],
            [
                "送達日之翌日即92年1月11日起算，縱被告乙○○未於寄存",
                ""
            ],
            [
                "當日前往派出所領取判決，亦不影響已發生合法送達之效力",
                ""
            ],
            [
                "，扣除在途期間一日，故本件上訴期間計算至民國92年1月",
                ""
            ],
            [
                "21日即已屆滿，茲上訴人乙○○遲至同年2月10日始提起上",
                ""
            ],
            [
                "訴，已逾十日期間，按之上開規定，顯屬違背法律上之程式",
                ""
            ],
            [
                "，應不經辯論，駁回其上訴。",
                ""
            ],
            [
                "貳、撤銷改判部分：",
                ""
            ],
            [
                "一、被告乙○○固坦承自88年11月20日起與趙令國簽訂合約書接",
                ""
            ],
            [
                "手經營上開洗砂場，並僱用郭美滿及不詳姓名年籍之工人三",
                ""
            ],
            [
                "、四人在該洗砂場擔任會計、洗砂工作，並自90年7月、8月",
                ""
            ],
            [
                "間分別僱用被告甲○○、陳忠信、蔡毓輝在該洗砂場擔任剷",
                ""
            ],
            [
                "土機、挖土機之駕駛，又自90年10月26日起僱用不詳姓名年",
                ""
            ],
            [
                "籍之工人三、四人在該洗砂場擔任洗砂工作，且其洗砂之流",
                ""
            ],
            [
                "程為向不特定人購入營建工程所挖取之營建土石方，再經由",
                ""
            ],
            [
                "洗砂、篩選之方式擷取有利資源即土、砂之情。而上訴人即",
                ""
            ],
            [
                "被告甲○○坦承自90年7月、8月間起以日薪二千元受雇於被",
                ""
            ],
            [
                "告乙○○在該洗砂場擔任剷土機、挖土機之駕駛之情，惟均",
                ""
            ],
            [
                "否認有違反廢棄物清理法犯行，被告乙○○辯稱略以：「雖",
                ""
            ],
            [
                "自88年11月20日與趙令國簽訂合約書，但係自89年8月間起",
                ""
            ],
            [
                "始從事洗砂業務，且所堆放的不是營建廢棄物，是經營洗砂",
                ""
            ],
            [
                "場，向別人買入營建土石方回來清洗，所買的砂石是地下挖",
                ""
            ],
            [
                "的天然級配，產品為砂石，況洗砂是再利用行為，不應受廢",
                ""
            ],
            [
                "棄物清理法之規範」云云，被告甲○○辯稱：「只是受僱洗",
                ""
            ],
            [
                "砂，不知會犯法」云云。而被告乙○○之辯護意旨略以：【",
                ""
            ],
            [
                "、營建剩餘土石方非屬廢棄物清理法規範之廢棄物，並無",
                ""
            ],
            [
                "　　廢棄物清理法之適用，自無從課以廢棄物清理法第46條第2",
                ""
            ],
            [
                "　項之刑罰。、被告乙○○所購進者為資源營建剩餘土石方",
                ""
            ],
            [
                "　　，係有用資源，並非營建廢棄物。、鈞院於95年12月22日",
                ""
            ],
            [
                "　  以院信刑敬字第0950020073號函，及95年12月27日以院信刑",
                ""
            ],
            [
                "敬字第0950020309號函，向行政院衛生署函查本件係「營建",
                ""
            ],
            [
                "剩餘土石方」或「營建廢棄物」，據函覆稱「二、... 惟如",
                ""
            ],
            [
                "營建剩餘土石方混雜金屬屑、塑膠類、廢木板等廢棄物時，",
                ""
            ],
            [
                "則為營建混合物，仍屬廢棄物範圍，應依廢棄物清理法相關",
                ""
            ],
            [
                "規定妥善清除處理或再利用，合先敘明。」「五、檢視來函",
                ""
            ],
            [
                "新附照片，現場所堆放之物除為營建剩餘土石方外，尚包含",
                ""
            ],
            [
                "營建混合物及分類後產生之廢棄物（廢塑膠、廢木材、鋼筋",
                ""
            ],
            [
                "及垃圾）等，且現場停放卡車（綠色無法辨視車牌）所載之",
                ""
            ],
            [
                "物亦應屬營建混合物」，有該署96年1月29日環署廢字第096",
                ""
            ],
            [
                "0006797號函在卷可參。從上開函文觀之，並不否認現場堆",
                ""
            ],
            [
                "放者為營建剩餘土石方，只是亦有營建混合物及分類後產生",
                ""
            ],
            [
                "之廢棄物。被告並不否認現場有少量之廢棄物存在，但被告",
                ""
            ],
            [
                "主要處理者係購進營建剩餘土石方，該少量之廢棄物係從營",
                ""
            ],
            [
                "建剩餘土石方分類、清洗後所留下，此乃因營建剩餘土石方",
                ""
            ],
            [
                "與金屬屑等廢棄物，均係工程施工所產生，自不免摻混夾雜",
                ""
            ],
            [
                "，有最高法院著有94年台上字第7271號判決、92年度台上字",
                ""
            ],
            [
                "第4119號可按，應難逕視為廢棄物，既非廢棄物，自無廢棄",
                ""
            ],
            [
                "物清理法第46條第2項之適用，已如前述，是尚不足以採為",
                ""
            ],
            [
                "有罪判決之依據。至於該函所謂營建混合物，仍屬廢棄物範",
                ""
            ],
            [
                "圍，似有誤會，蓋營建剩餘土石方因係工程施工所產生，自",
                ""
            ],
            [
                "不免摻雜金屬屑、塑膠類、廢木板，有如前述，實難逕認營",
                ""
            ],
            [
                "建混合物，即屬廢棄物範圍。、被告乙○○主觀上並無從",
                ""
            ],
            [
                "　　事廢棄物處理之認識及犯意，亦不構成廢棄物清理法第46條",
                ""
            ],
            [
                "　第2項之罪，被告乙○○係經營洗砂場，購進有用之營建剩",
                ""
            ],
            [
                "餘土石方，加以清洗、分類後出售砂石獲利，其處理之主要",
                ""
            ],
            [
                "成份為有用資源，並非廢棄物，已如前述，主觀上並無從事",
                ""
            ],
            [
                "廢棄物處理之認識及犯意，自不構成廢棄物清理法第46條第",
                ""
            ],
            [
                "2項之罪】等語。至於被告甲○○之辯護意旨略以：【、",
                ""
            ],
            [
                "　　被告所受雇處理者，並非事業廢棄物，故本案應無廢棄物清",
                ""
            ],
            [
                "　理法之適用。被告受雇於共同被告乙○○經營之洗砂場，將",
                ""
            ],
            [
                "購入之砂石洗淨後再出售等情，乃屬「再利用」之行為，此",
                ""
            ],
            [
                "為原審判決所是認。故被告受雇處理之客體，既係來自建築",
                ""
            ],
            [
                "工程所產出，夾雜部分鋼筋、廢塑膠管、廢木材等物，乃事",
                ""
            ],
            [
                "所必然。復觀諸本案卷附照片，洗砂場內之堆置物，既非以",
                ""
            ],
            [
                "廢鋼筋、塑膠管、木材等廢棄物為主要成分，反而係大量土",
                ""
            ],
            [
                "石內夾雜少許上開廢棄物，核諸前開裁判及判例要旨，原審",
                ""
            ],
            [
                "判決未究明瑕疵，逕認洗砂場內所處理者為事業廢棄物云云",
                ""
            ],
            [
                "，殊嫌無據。、被告對上開受雇處理之客體，顯然欠缺事",
                ""
            ],
            [
                "業廢棄物之認識，應阻卻犯罪之故意。依最高法院92年台上",
                ""
            ],
            [
                "　　字第4119號裁判之見解，究係營建廢棄物或剩餘土石方，尚",
                ""
            ],
            [
                "　　應由二者之混合比例多寡加以推求，而主管機關復從未就此",
                ""
            ],
            [
                "　一比例，制定認定之標準，則人民如何認識何者應歸類為營",
                ""
            ],
            [
                "建廢棄物？若乏積極證據足資證明被告本罪之認識及犯意，",
                ""
            ],
            [
                "依「罪證有疑，利於被告」之原則，自應為有利於被告之認",
                ""
            ],
            [
                "定，更不符言。、衡諸被告之主觀情狀，其僅係單純受雇",
                ""
            ],
            [
                "　　於乙○○，按月支領薪水，眼見乙○○投資數百萬元，甚至",
                ""
            ],
            [
                "　上千萬元購買各式大型洗砂機具，叉長期對外購買營建工程",
                ""
            ],
            [
                "產出之土石進行裂解、清洗等再利用之行為，凡此在在足令",
                ""
            ],
            [
                "被告認為乙○○所經營者乃合法正當之生意，否則一般違法",
                ""
            ],
            [
                "投機者，何致於有此固定之場所、設備，及長期鉅額之投資",
                ""
            ],
            [
                "，故被告主觀上全然無違法行為之認識】等語。",
                ""
            ],
            [
                "二、惟查：",
                ""
            ],
            [
                "、本件認定事實所引用之本件卷內所有卷證資料（包含人證與",
                ""
            ],
            [
                "文書證據、物證等證據），並無證據證明係公務員違背法定",
                ""
            ],
            [
                "程序所取得，又本件被告以外之人郭美滿、陳鴻棋、徐文福",
                ""
            ],
            [
                "　　、廖宗祺、莊欽皓、林建民、李重安、洪真譽等人於審判外",
                ""
            ],
            [
                "　  之陳述，亦無刑事訴訟法第159條之1至之3所規定之不得作",
                ""
            ],
            [
                "為證據之情形，且卷內之文書證據（包含文書、相片、函查",
                ""
            ],
            [
                "證資料等等），亦無刑事訴訟法第159條之4之顯有不可信之",
                ""
            ],
            [
                "情況與不得作為證據之情形，則依刑事訴訟法第159條至159",
                ""
            ],
            [
                "條之5之規定，本件認定事實所引用之本件卷證所有證據（",
                ""
            ],
            [
                "包含人證與文書證據、物證等證據），均認為有證據能力，",
                ""
            ],
            [
                "合先敘明。",
                ""
            ],
            [
                "、被告乙○○於88年11月20日與趙令國簽訂合約書接手經營上",
                ""
            ],
            [
                "開洗砂場，業據證人趙令國證述在卷，並有其與被告乙○○",
                ""
            ],
            [
                "所訂之合約書一件在卷可稽（17166號偵卷第23、24頁）；",
                ""
            ],
            [
                "被告乙○○接手為大順公司實際負責人，其後復申請設立大",
                ""
            ],
            [
                "順公司自任董事，為被告乙○○所自承，並有該公司登記事",
                ""
            ],
            [
                "項卡、公司執照、經濟部公函等件在卷可憑（同上卷第35至",
                ""
            ],
            [
                "39頁）。被告乙○○等人共同在上址洗砂場從事洗砂行為，",
                ""
            ],
            [
                "業據被告乙○○、甲○○與共同被告陳忠信、蔡毓輝分別陳",
                ""
            ],
            [
                "明在卷，且被告甲○○與共同被告陳忠信、蔡毓輝坦承分別",
                ""
            ],
            [
                "自90年7月、8月間起以日薪二千元受雇於被告乙○○在該洗",
                ""
            ],
            [
                "砂場擔任剷土機、挖土機之駕駛之情，互核相符，復有現場",
                ""
            ],
            [
                "紀錄、現場照片在卷，及洗砂機等物扣案可證，並經原審履",
                ""
            ],
            [
                "勘查明，有勘驗筆錄在卷可憑，足認被告乙○○自88年11月",
                ""
            ],
            [
                "20日起確有在該址從事洗砂之行為，而被告甲○○（甲○○",
                ""
            ],
            [
                "因住在附近，其工作時間係斷續，狀態為缺人時，乙○○叫",
                ""
            ],
            [
                "甲○○去做的時候，甲○○才有去做之情，分據乙○○、甲",
                ""
            ],
            [
                "○○陳明）、陳忠信、蔡毓輝（以上二人均判決確定），自",
                ""
            ],
            [
                "90年7月、8月間起分別以日薪二千元受僱於被告乙○○。雖",
                ""
            ],
            [
                "被告乙○○辯稱：「係自89年8月間起始經營洗砂業務」云",
                ""
            ],
            [
                "云，然被告乙○○係自88年11月20日與趙令國訂立合約書，",
                ""
            ],
            [
                "其每月租金高達二十五萬元，被告乙○○自無任令只付租金",
                ""
            ],
            [
                "而不營業之損失，且證人郭美滿於警詢證稱：「是老闆乙○",
                ""
            ],
            [
                "○僱用我在該處當會計的，我從88年開始在該處工作，已經",
                ""
            ],
            [
                "二年多了」等語。而被告乙○○於原審亦坦承：「接手後，",
                ""
            ],
            [
                "是有繼續出貨，因為級配部分比較不需要很多步驟，所以還",
                ""
            ],
            [
                "是可以繼續出貨」等語（原審92年1月7日筆錄），是被告乙",
                ""
            ],
            [
                "○○辯稱：「係自89年8月間起始經營洗砂業務」云云，即",
                ""
            ],
            [
                "非可採。",
                ""
            ],
            [
                "、乙○○於被查獲後，仍與所僱用員工甲○○、林作安（另行",
                ""
            ],
            [
                "起訴）基於概括犯意之聯絡，未向主管機關領有廢棄物清除",
                ""
            ],
            [
                "處理許可文件，自民國91年10月間起，提供坐落桃園縣蘆竹",
                ""
            ],
            [
                "鄉○○村○○○段108之37、38號土地之砂石場水坑，供亦",
                ""
            ],
            [
                "　未向主管機關領有廢棄物清除許可文件之林建民、李重安（",
                ""
            ],
            [
                "均另行起訴）、洪真譽（另併由臺灣桃園地方法院審理）及",
                ""
            ],
            [
                "　　其他不詳姓名之多人，駕車載運傾倒營建廢棄物污泥多次，",
                ""
            ],
            [
                "　再抽水沖刷入河，排放至附近海域。嗣於91年11月14日上午",
                ""
            ],
            [
                "10時30分許，在上址，陳鴻棋、徐文福、廖宗祺、莊欽皓（",
                ""
            ],
            [
                "均另行起訴）及林建民、李重安、洪真譽等人載運污泥前往",
                ""
            ],
            [
                "傾倒時，而甲○○持無線電手機在現場指揮砂石連結車傾倒",
                ""
            ],
            [
                "連續壁營建廢棄物污泥，當場為警查獲等情（併案之92年度",
                ""
            ],
            [
                "偵字第982號），被告乙○○、甲○○被查獲之狀態不爭執",
                ""
            ],
            [
                "，雖於警詢辯稱該場地係傾倒後進行洗砂業務云云。然查，",
                ""
            ],
            [
                "　  陳鴻棋、徐文福、廖宗祺、莊欽皓、林建民、李重安、洪真",
                ""
            ],
            [
                "　譽等人於警詢分別陳明被查獲之狀態，而前開砂石場水坑係",
                ""
            ],
            [
                "抽水將該污泥直接沖刷入河，並未進入洗砂作業機器處理等",
                ""
            ],
            [
                "情，業據行政院環保署環境督察總隊北區環境督察大隊派員",
                ""
            ],
            [
                "稽查屬實，有該機關稽查工作紀錄、現場照片附卷可稽。",
                ""
            ],
            [
                "、被告辯解之重點為本件為營建剩餘土石方非屬廢棄物清理法",
                ""
            ],
            [
                "規範之廢棄物，並無廢棄物清理法之適用等語，而此次發回",
                ""
            ],
            [
                "更審，辯護人聲請向主管機關行政院環境保護署，經檢具全",
                ""
            ],
            [
                "卷彩色相片與起訴書判決書等資料函查後，行政院環境保護",
                ""
            ],
            [
                "　　署以96年1月16日環屬廢字第0960006797號函：【、依行",
                ""
            ],
            [
                "　政院86年函示，營建廢棄土（後經內政部改稱營建剩餘土石",
                ""
            ],
            [
                "方）包括建築工程、公共工程及建築物拆除工程施工所產生",
                ""
            ],
            [
                "之剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢棄物",
                ""
            ],
            [
                "範圍，其主管機關為內政部營建署。至於因施工所附帶產生",
                ""
            ],
            [
                "　　之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等",
                ""
            ],
            [
                "　廢棄物，則屬一般事業廢棄物，依廢棄物清理法規定，由環",
                ""
            ],
            [
                "保署主管。惟如營建剩餘土石方混雜金屬屑、塑膠類、廢木",
                ""
            ],
            [
                "板…等廢棄物時，則為營建混合物，仍屬廢棄物範圍，應依",
                ""
            ],
            [
                "廢棄物清理法相關規定妥善清除處理或再利用，合先敘明。",
                ""
            ],
            [
                "、查內政部「營建剩餘土石方處理方案」並無營建剩餘土",
                ""
            ],
            [
                "石，方得混雜營建廢棄物比例之規定，且該方案規定營建剩",
                ""
            ],
            [
                "餘土石方之收容處理場所，包括土石方資源堆置處理場及既",
                ""
            ],
            [
                "　　有處理場所等，係指經直轄市、縣（市）政府或公共工程主",
                ""
            ],
            [
                "　辦（管）機關審查同意，得進行營建剩餘土石方暫屯、堆置",
                ""
            ],
            [
                "或回收再利用之場所而言，惟營建剩餘土石方未假前述規定",
                ""
            ],
            [
                "而有隨意棄置污染環境之情事，現階段係依違反廢棄物清理",
                ""
            ],
            [
                "法第27條第1項第2款規定進行查處。、另營建混合物雖指",
                ""
            ],
            [
                "營建剩餘土石方及金屬屑、塑膠類、廢木板…等廢棄物混雜",
                ""
            ],
            [
                "未分離之狀態，屬廢棄物管理範圍，惟如經適當分類後，其",
                ""
            ],
            [
                "中大部分仍具有資源再利用價值，故內政部（營建署）業依",
                ""
            ],
            [
                "廢棄物清理法第39條第2項授權，訂定營建事業廢棄物再利",
                ""
            ],
            [
                "用管理辦法，並公告營建混合物等八項得逕行再利用之營建",
                ""
            ],
            [
                "事業廢棄物再利用種類及管理方式，如符合營建混合物再利",
                ""
            ],
            [
                "用管理方式之規定者，即可進行營建混合物之再利用，並非",
                ""
            ],
            [
                "如刑事準備程序狀所述被告所處理者係營建剩餘土石方，為",
                ""
            ],
            [
                "有用資源，非屬營建廢棄物之範圍。、檢視來函新附照片",
                ""
            ],
            [
                "，現場所堆放之物除部分為營建剩餘土石方外，尚包含營建",
                ""
            ],
            [
                "混合物及分類後產生之廢棄物（廢塑膠、廢木材、銅筋及垃",
                ""
            ],
            [
                "圾）等，且現場停放卡車（綠色無法辨視車牌）所載之物亦",
                ""
            ],
            [
                "應屬營建混合物。有關營建廢棄物合法之清除處理程序，應",
                ""
            ],
            [
                "由營造業依廢棄物清理法第28條第1項規定，以自行清除處",
                ""
            ],
            [
                "理、共同清除處理、委託清除處理等方式，擇一辦理；或依",
                ""
            ],
            [
                "同法第39條第1項規定，依中央目的事業主管機關（內政部",
                ""
            ],
            [
                "）所訂定再利用相關規定辦理。、檢還本案相關文件及照",
                ""
            ],
            [
                "片照片乙冊，並檢送行政院86年12月31日台86內字第52109",
                ""
            ],
            [
                "號　函、內政部「營建剩餘土石方處理方案」、營建事業廢",
                ""
            ],
            [
                "棄物再利用管理辦法、營建事業廢棄物再利用種類及管理方",
                ""
            ],
            [
                "式與本署廢棄物清理法影本各乙份】，而此項函查之調查證",
                ""
            ],
            [
                "據方法係被告與選任辯護人所聲請，對於主管機關之意見顯",
                ""
            ],
            [
                "見被告與辯護人在聲請之前係認主管機關意見之具備證據證",
                ""
            ],
            [
                "明力，則辯護意旨事後辯稱行政院衛生署之函查結果不可採",
                ""
            ],
            [
                "等詞，已乏依據，又辯護意旨敘明：「被告並不否認現場有",
                ""
            ],
            [
                "少量之廢棄物存在，至於被告雖辯稱：「被告主要處理者係",
                ""
            ],
            [
                "購進營建剩餘土石方，該少量之廢棄物係從營建剩餘土石方",
                ""
            ],
            [
                "分類、清洗後所留下，此乃因營建剩餘土石方與金屬屑等廢",
                ""
            ],
            [
                "棄物，均係工程施工所產生，自不免摻混夾雜，有最高法院",
                ""
            ],
            [
                "著有94年台上字第7271號判決、92年度台上字第4119號可按",
                ""
            ],
            [
                "，應難逕視為廢棄物」等語，然查，「廢棄物清理法所稱之",
                ""
            ],
            [
                "　  廢棄物，分為一般廢棄物及事業廢棄物二類；建築廢棄物，",
                ""
            ],
            [
                "，固屬於事業廢棄物之範圍。然依卷附內政部訂頒之「營建",
                ""
            ],
            [
                "剩餘土石方處理方案」，營建剩餘土石方之種類包含建築工",
                ""
            ],
            [
                "程、公共工程及建築物拆除工程施工所產生之剩餘泥、土、",
                ""
            ],
            [
                "砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶產生之金",
                ""
            ],
            [
                "屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄",
                ""
            ],
            [
                "物；營建工程產生剩餘之泥、土、砂、石、磚、瓦、混凝土",
                ""
            ],
            [
                "塊，經暫屯、堆置可供回收、分類、加工、轉運、處理、再",
                ""
            ],
            [
                "生利用者，自屬有用之土壤砂石資源。是以營建剩餘之廢棄",
                ""
            ],
            [
                "物如土石、磚瓦等，依上開規範，可作為資源利用者，即不",
                ""
            ],
            [
                "屬於上揭廢棄物之範圍（94年度台上字第559號）」，至於",
                ""
            ],
            [
                "「營建剩餘土石方」，係不包括施工所附帶產生之金屬屑、",
                ""
            ],
            [
                "玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，而",
                ""
            ],
            [
                "本件依據90年度偵字第17166號卷第54頁、第61頁、62頁、6",
                ""
            ],
            [
                "4頁、66頁、67頁、68頁、69頁、70頁、71頁、72頁、73頁",
                ""
            ],
            [
                "之彩色相片，均可清楚看見包括大量之垃圾、廢棄物、彎曲",
                ""
            ],
            [
                "之廢棄鋼筋、破布、水管、廢輪胎、廢棄鐵桶、大量垃圾雜",
                ""
            ],
            [
                "物等等，顯然並非「營建剩餘土石方」而屬於廢棄物，是辯",
                ""
            ],
            [
                "護意旨與被告之辯解顯然不可取。",
                ""
            ],
            [
                "、且按廢棄物清理法所稱之廢棄物，係指一般廢棄物及事業廢",
                ""
            ],
            [
                "棄物，而事業廢棄物又分為有害事業廢棄物及一般事業廢棄",
                ""
            ],
            [
                "物，廢棄物清理法第2條定有明文；而建築廢棄物係指營建",
                ""
            ],
            [
                "或拆除建築物或其他工程所產生之廢棄物，「事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準」第2條第6項亦有明文，又「營",
                ""
            ],
            [
                "建廢棄土，如係符合內政部所訂頒營建剩餘土石方處理方案",
                ""
            ],
            [
                "規定中所規定之適用範圍：建築工程、公共工程及建築物拆",
                ""
            ],
            [
                "除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土",
                ""
            ],
            [
                "塊，則因86年12月31日台86內字第52109號函示「營建廢棄",
                ""
            ],
            [
                "土包括建築工程、公共工程及建築物拆除工程施工所產生之",
                ""
            ],
            [
                "剩餘土石方、磚瓦、混凝土塊，為有用資源，非屬廢棄物範",
                ""
            ],
            [
                "圍，其主管機關為內政部營建署」，因此營建剩餘土石方非",
                ""
            ],
            [
                "屬廢棄物，其清除、處理應「營建剩餘土石方處理方案」規",
                ""
            ],
            [
                "定辦理，不受廢棄物清理法第28條或第41條之規範，然營建",
                ""
            ],
            [
                "廢棄土，如為混雜鋼筋、木料、塑膠等非屬「營建剩餘土石",
                ""
            ],
            [
                "方處理方案」之適用範圍時，則應為建築廢棄物，或稱營建",
                ""
            ],
            [
                "混合物，仍屬廢棄物，仍應受廢棄物清理法之規範」，被告",
                ""
            ],
            [
                "乙○○於警詢稱：「（別人載污泥進你場內是如何收錢？）",
                ""
            ],
            [
                "看當時的料，好一點的料可以給他一千多元（每車），不好",
                ""
            ],
            [
                "的料每車可給他幾百元」等語（17166號偵卷第25頁背面）",
                ""
            ],
            [
                "，被告乙○○於本院前審亦稱：「（洗砂之土石來源？）有",
                ""
            ],
            [
                "時候是人家興建大樓，或是台北的工地，不一定，都是人家",
                ""
            ],
            [
                "要開挖大樓、地下室等買回來再處理」、「（買回來的營建",
                ""
            ],
            [
                "開挖土中含什麼？）有垃圾（很少）、石頭、便當盒、寶特",
                ""
            ],
            [
                "瓶、磚塊、鋼筋也有但是量比較少」、「（為何買入的價格",
                ""
            ],
            [
                "高低不一？）含沙量多價錢高，含沙量少價錢低」等語，是",
                ""
            ],
            [
                "依被告乙○○所述，其所進之營建土石因雜質比例高低而有",
                ""
            ],
            [
                "不同之價格，且內含有塑膠、鋼筋等雜物，則被告乙○○所",
                ""
            ],
            [
                "購入者是否確為其所辯之營建剩餘土石方，已有可議，且觀",
                ""
            ],
            [
                "諸卷附90年度偵字第17166號偵卷第55至73頁之現場照片所",
                ""
            ],
            [
                "示，該地之土石混雜鋼筋、廢塑膠管、廢木材、廢布等雜物",
                ""
            ],
            [
                "，且比例甚高，應屬營建廢棄物，且函詢中央主管機關之行",
                ""
            ],
            [
                "政院環境保護署就上開偵卷第55至73頁相片所示之物是否屬",
                ""
            ],
            [
                "建築廢棄物而有廢棄物清理法之適用，該署函覆以：「由來",
                ""
            ],
            [
                "函所附偵查卷之部分照片顯示，現場傾倒之土石混雜有鋼筋",
                ""
            ],
            [
                "、廢木材、廢塑膠管、廢布．．．等，應屬營建（建築）廢",
                ""
            ],
            [
                "棄物」等語，亦持相同見解，此有行政院環境保護署92年10",
                ""
            ],
            [
                "月22日環署廢字第0920072234號函在卷可稽，則被告乙○○",
                ""
            ],
            [
                "所用以洗砂之再利用原料確為營建廢棄物，而非營建剩土石",
                ""
            ],
            [
                "方，自有廢棄物清理法之適用。雖原審至現場勘驗結果，碎",
                ""
            ],
            [
                "布係在洗砂機內之籃內，建築廢料砂土內含小石頭、水泥之",
                ""
            ],
            [
                "碎塊及砂土，未見家庭或事務之垃圾，亦沒有廢輪胎、鋼筋",
                ""
            ],
            [
                "、木材，現場亦未發現有其他家庭或事業廢棄物堆積，此固",
                ""
            ],
            [
                "有原審勘驗筆錄及照片在卷可稽（原審卷一第53、61至70頁",
                ""
            ],
            [
                "），然原審係於91年4月19日前往勘驗，距案發之90年10月8",
                ""
            ],
            [
                "日已有半年之久，且比對案發時所拍攝之現場照片與勘驗所",
                ""
            ],
            [
                "拍攝之勘驗照片，前者淩亂不堪，且混雜數量不少之鋼筋、",
                ""
            ],
            [
                "塑膠、布料等，後者則井然有秩，除砂石外，未見任何雜物",
                ""
            ],
            [
                "，衡情被告乙○○已經相當之掩飾，自難以原審勘驗所得之",
                ""
            ],
            [
                "證據認定被告乙○○再利用之客體為營建剩餘土石方而非營",
                ""
            ],
            [
                "建廢棄物，而資為有利被告乙○○之認定，又本件被告乙○",
                ""
            ],
            [
                "○等人對於營建廢棄物之再利用係分別將營建廢棄物予以分",
                ""
            ],
            [
                "類、篩選、洗淨、碎解而取得有用資源之級配或細砂，此為",
                ""
            ],
            [
                "再利用所不可單獨抽離之一貫程序，被告乙○○之辯護意旨",
                ""
            ],
            [
                "又以被告乙○○僅係以其所分類、篩選後之營建剩餘土石為",
                ""
            ],
            [
                "再利用之客體，而非以其所混雜之其他塑膠、鋼筋物、木屑",
                ""
            ],
            [
                "等物為再利用之客體，顯然刻意疏略被告乙○○前段之將混",
                ""
            ],
            [
                "雜比例不低之鋼筋、廢木材、廢塑膠管、廢布之營建廢棄物",
                ""
            ],
            [
                "予以分類、篩選而過濾出營建剩餘土石之程序，僅就後段純",
                ""
            ],
            [
                "粹就過濾後之營建剩餘土石所為洗淨、碎解之程序予以論述",
                ""
            ],
            [
                "而認為被告乙○○僅係就土石為再利用，顯然將再利用程序",
                ""
            ],
            [
                "切割為片斷流程，而以偏蓋全，亦非可採。",
                ""
            ],
            [
                "、依90年10月24日修正公布之廢棄物清理法第39條規定：「事",
                ""
            ],
            [
                "業廢棄物之再利用，應依中央目的事業主管機關規定辦理，",
                ""
            ],
            [
                "不受第28條、第41條之限制。前項再利用之事業廢棄物種類",
                ""
            ],
            [
                "、數量、許可、許可期限、廢止、紀錄、申報及其他應遵行",
                ""
            ],
            [
                "事項之管理辦法，由中央目的事業主管機關會商中央主管機",
                ""
            ],
            [
                "關、再利用用途目的事業主管機關定之」，內政部依據廢棄",
                ""
            ],
            [
                "物清理法第39條第2項規定所授權於91年7月29日以台內營字",
                ""
            ],
            [
                "第0910084838號令訂定發布「營建事業廢棄物再利用管理辦",
                ""
            ],
            [
                "法」，並依其第2條第3款規定公告「營建混合物」為得再利",
                ""
            ],
            [
                "用之廢棄物種類，故「營建混合物」之再利用行為，依廢棄",
                ""
            ],
            [
                "物清理法第39條之規定辦理，毋庸依同法第41條規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可證或核備文件，然為釐清「未經許可處",
                ""
            ],
            [
                "理」及「違法再利用」之認定困擾，行政院環境保護署復於",
                ""
            ],
            [
                "91年12月25日以環署廢字第0910091151號令訂定發布「從事",
                ""
            ],
            [
                "事業廢棄物再利用涉及違法清除處理及再利用認定原則」，",
                ""
            ],
            [
                "「營建混合物」之再利用，依前述之「從事事業廢棄物再利",
                ""
            ],
            [
                "用涉及違法清除處理及再利用認定原則」，其違法行為並不",
                ""
            ],
            [
                "涉及廢棄物清理法第41條之規定，自不成立同法第46條第1",
                ""
            ],
            [
                "項第4款之刑責，但如其再利用過程造成環境污染，則符合",
                ""
            ],
            [
                "同條項第2款之要件，此經行政院環境保護署於92年9月4日",
                ""
            ],
            [
                "以環署廢字第0920056315號函釋綦詳，並有「營建事業廢棄",
                ""
            ],
            [
                "物再利用管理辦法」、「從事事業廢棄物再利用涉及違法清",
                ""
            ],
            [
                "除處理及再利用認定原則」等件在卷可稽，嗣行政院環境保",
                ""
            ],
            [
                "護署於92年10月22日以環署廢字第0920072234號函釋補充：",
                ""
            ],
            [
                "「本署於90年8月22日曾依修正前廢棄物清理法規定公告增",
                ""
            ],
            [
                "訂『一般事業廢棄物再利用類別及管理方式』，其中亦包含",
                ""
            ],
            [
                "『營建 (建築)廢棄物再利用管理方式』，廢棄物清理法於",
                ""
            ],
            [
                "　　90年10月24日修正公布後，相關目的事業主管機關尚未發布",
                ""
            ],
            [
                "　　再利用管理辦法前之過渡時期，有關營建廢棄物之再利用，",
                ""
            ],
            [
                "　依內政部營建署91年3月26日內授營建管字第0910082631號",
                ""
            ],
            [
                "函送之『廢棄物清理法修正公布施行後過渡時期，營建廢棄",
                ""
            ],
            [
                "物清除處理等業者之列管及相關法令執行疑義』協商會議紀",
                ""
            ],
            [
                "錄結論，略以：『於再利用管理辦法未完成前，有關營建",
                ""
            ],
            [
                "廢棄物之再利用仍適用原環保署之規定』」，此有該上開函",
                ""
            ],
            [
                "文及所附之「一般事業廢棄物再利用類別及管理方式」、「",
                ""
            ],
            [
                "廢棄物清理法修正公布施行後過渡時期，營建廢棄物清除處",
                ""
            ],
            [
                "理等業者之列管及相關法令執行疑義」協商會議紀錄等件在",
                ""
            ],
            [
                "卷可稽；簡言之，行政院環境保護署於90年8月22日公告增",
                ""
            ],
            [
                "訂「一般事業廢棄物再利用類別及管理方式」部分項目，始",
                ""
            ],
            [
                "增訂一般事業廢棄物再利用類別及管理方式「編號三十八：",
                ""
            ],
            [
                "營建（建築）廢棄物」，且90年10月24日修正公布廢棄物清",
                ""
            ],
            [
                "　  理法之前，並無如修正後同法第39條所規定之不受同法第41",
                ""
            ],
            [
                "條之限制，亦即事業未領有廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件而「從事事業廢棄物之再利用」，在90年10月25日以前",
                ""
            ],
            [
                "，仍有修正前同法第22條第2項第4款刑責之適用，另在90年",
                ""
            ],
            [
                "8月24日起至同年10月25日以前並有修正前同法第22條第2項",
                ""
            ],
            [
                "第2款刑責之適用（因90年8月22日始公告將營建廢棄物列為",
                ""
            ],
            [
                "再利用類別及管理方式，之前既未將之列入，自無該款所稱",
                ""
            ],
            [
                "之「未依本法規定之方式再利用」之可言），90年10月26日",
                ""
            ],
            [
                "以後，事業未領有廢棄物清除、處理許可證或核備文件而「",
                ""
            ],
            [
                "從事事業廢棄物之再利用」，因修正後廢棄物清理法第39條",
                ""
            ],
            [
                "之規定已不受同法第41條須領有廢棄物清除、處理許可證或",
                ""
            ],
            [
                "核備文件之限制，自不成立修正後同法第46條第1項第4款之",
                ""
            ],
            [
                "刑責，但其再利用需依內政部發布「營建事業廢棄物再利用",
                ""
            ],
            [
                "管理辦法」，在該辦法施行前仍沿用環境保護署於90年8月",
                ""
            ],
            [
                "22日公告增訂「一般事業廢棄物再利用類別及管理方式」，",
                ""
            ],
            [
                "若違反上開再利用之規定，而造成環境污染，仍有同條項第",
                ""
            ],
            [
                "2款之適用。",
                ""
            ],
            [
                "、按修正後廢棄物清理法第46條第1項第4款（即修正前廢棄物",
                ""
            ],
            [
                "清理法第22條第2項第4款）所規定之犯罪構成要件行為，計",
                ""
            ],
            [
                "有「貯存」、「清除」及「處理」三者，其中所謂「貯存」",
                ""
            ],
            [
                "，指一般廢棄物於清除、處理前，放置於特定地點或貯存容",
                ""
            ],
            [
                "器、設施內之行為，「清除」則指一般廢棄物之收集、運輸",
                ""
            ],
            [
                "行為，至「處理」則包含：、中間處理：指一般廢棄物在",
                ""
            ],
            [
                "最終處置前，以物理、化學、生物、熱處理、堆肥或其他處",
                ""
            ],
            [
                "理方法，改變其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "減積、去毒、固化或安定之行為。、最終處置：指將一般",
                ""
            ],
            [
                "廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。、再利",
                ""
            ],
            [
                "用：一般廢棄物做為原料、材料、燃料、填土或其他經中央",
                ""
            ],
            [
                "主管機關及目的事業主管機關認定之用途行為，並應符合其",
                ""
            ],
            [
                "規定者。修正前事業廢棄物貯存清除處理方法及設施標準第",
                ""
            ],
            [
                "2條第1款、第2款、第3款分別定有明文。是被告乙○○等人",
                ""
            ],
            [
                "於90年10月25日以前未領有廢棄物清除、處理許可證或核備",
                ""
            ],
            [
                "文件，提供該址供不特定之車輛傾倒、置放並貯存、收集購",
                ""
            ],
            [
                "入之營建廢棄物後以洗砂機過濾之再利用方式取得級配或細",
                ""
            ],
            [
                "砂，被告乙○○等人之行為自與「貯存」、「清除」及「處",
                ""
            ],
            [
                "理」行為相符，自屬構成修正後廢棄物清理法第46條第1項",
                ""
            ],
            [
                "第4款之未領有許可文件從事廢棄物貯存、清除、處理罪（",
                ""
            ],
            [
                "比較新舊法部分詳後述）。",
                ""
            ],
            [
                "、依據行政院環境保護署於90年8月22日公告增訂「一般事業",
                ""
            ],
            [
                "廢棄物再利用類別及管理方式」所示，營建混合物（即營建",
                ""
            ],
            [
                "廢棄物）已編號為三十八號之再利用種類，再利用之用途為",
                ""
            ],
            [
                "營建工程材料、工程填地及道路工程級配料、工程填地材料",
                ""
            ],
            [
                "、骨材及建材原料、混凝土添加材料、磚瓦原料等，對於再",
                ""
            ],
            [
                "利用機構則規定應具備下列資格之一：、依營建剩餘土石",
                ""
            ],
            [
                "方處理方案核准設置之土石方資源回收堆置處理場。、依",
                ""
            ],
            [
                "營建剩餘土石方處理方案核准設置之營建廢棄物分類處理場",
                ""
            ],
            [
                "。且再利用應符合事業廢棄物貯存清除處理方案及設施標準",
                ""
            ],
            [
                "之規定，雖得採用露天貯存方式，但貯存場所應設有排水收",
                ""
            ],
            [
                "集處理設施。本件被告乙○○等人於90年8月24日以後未領",
                ""
            ],
            [
                "有廢棄物清除、處理許可證或核備文件，購入上開營建廢棄",
                ""
            ],
            [
                "物後以洗砂機過濾之再利用方式取得級配或細砂之行為，依",
                ""
            ],
            [
                "上開規定，應先申請核准設立土石方資源回收堆置處理場或",
                ""
            ],
            [
                "分類處理場，然上址場所並未經主管機關核准設立土石方資",
                ""
            ],
            [
                "源回收堆置處理場或分類處理場，此為被告乙○○於原審所",
                ""
            ],
            [
                "供承，且原審向桃園縣政府環境保護局函詢被告乙○○於上",
                ""
            ],
            [
                "址所設之洗砂場是否經申請許可為工程土石方資源回收場所",
                ""
            ],
            [
                "，該局函覆以：「依行政院環境保護署事業廢棄物管制中心",
                ""
            ],
            [
                "全國事業廢棄物管制系統，並無登錄該址（該公司）申請核",
                ""
            ],
            [
                "准作為公民營廢棄物清理處理機構場所之相關資料，本局亦",
                ""
            ],
            [
                "未核准該址（該公司）之環保相關許可文件」等語，此有桃",
                ""
            ],
            [
                "園縣環境保護局91年10月17日桃環廢字第0910051309號函在",
                ""
            ],
            [
                "卷可稽，是被告乙○○等人並未經申請設立土石方資源回收",
                ""
            ],
            [
                "堆置處理場或分類處理場之許可，其為營建廢棄物之再利用",
                ""
            ],
            [
                "已有違反上開「一般事業廢棄物再利用類別及管理方式」之",
                ""
            ],
            [
                "規定。又被告乙○○等人在上址之洗砂場因洗砂而排放之廢",
                ""
            ],
            [
                "水，於90年10月8日16時許，經行政院環境保護署會同桃園",
                ""
            ],
            [
                "縣政府警察局大園分局員警至上址查獲，經現場採其排放之",
                ""
            ],
            [
                "廢水檢測結果，其水中懸浮固體未符合放流水標準，而污染",
                ""
            ],
            [
                "環境，復於91年7月15日經採集排放口之水質檢驗結果，氫",
                ""
            ],
            [
                "離子濃度指數及懸浮固體均不符合放流水標準，而造成環境",
                ""
            ],
            [
                "污染之情，亦有行政院環境保護署委託環境檢測機構水質樣",
                ""
            ],
            [
                "品檢測報告、行政院環境保護署91年10月11日環署督字第",
                ""
            ],
            [
                "0910070515號函附之行政院環境保護署委託環境檢測機構水",
                ""
            ],
            [
                "質樣品檢測報告影本等件在卷可稽（17166號偵卷第109、11",
                ""
            ],
            [
                "0頁、原審卷一第208至211頁），被告乙○○等人未依規定",
                ""
            ],
            [
                "為營建廢棄物之再利用，致污染環境犯行，其犯行亦明。",
                ""
            ],
            [
                "、又為有效清除、處理廢棄物，改善環境衛生，維護國民健康",
                ""
            ],
            [
                "，公民營廢棄物清除、處理機構，必須具備一定之條件、具",
                ""
            ],
            [
                "備自有設施、設置專業技術人員等（詳見事業廢棄物貯存清",
                ""
            ],
            [
                "除處理方法及設施標準），始得向主管機關申請核發公民營",
                ""
            ],
            [
                "廢棄物清除處理機構許可文件，修正前廢棄物清理法第20條",
                ""
            ],
            [
                "及修正後第41條第1項、第42條均有相同意旨之規定。此項",
                ""
            ],
            [
                "立法目的，在於限定符合法定申請許可條件之專業機構始得",
                ""
            ],
            [
                "從事廢棄物處理行為，並非容許一般欠缺專業能力之人擅自",
                ""
            ],
            [
                "無照處理廢棄物。無論修正前之該法第22條第2項第4款或修",
                ""
            ],
            [
                "正後第46條第1項第4款前段均設有處罰擅自貯存、清除、處",
                ""
            ],
            [
                "理廢棄物行為之規定，所指依規定領有許可文件，為阻卻違",
                ""
            ],
            [
                "法之事由一節，非謂該款僅以公民營業者作為處罰對象，而",
                ""
            ],
            [
                "應認對於任何人均受其規範，否則一般人擅自清除、處理廢",
                ""
            ],
            [
                "棄物，無法處罰，當違本法為改善環境衛生、維護國民健康",
                ""
            ],
            [
                "之旨（最高法院89年度台上字第4814號判決意旨參照）。準",
                ""
            ],
            [
                "此，被告乙○○所經營之大順公司既屬民營機構，自為修正",
                ""
            ],
            [
                "後廢棄物清理法第46條第1項第4款處罰之對象甚明。又修正",
                ""
            ],
            [
                "後廢棄物清理法第46條第1項第2款所處分之對象，係指「未",
                ""
            ],
            [
                "依本法規定之方式貯存、清除、處理或再利用工作時，如未",
                ""
            ],
            [
                "符合廢棄物清理法之規定，且因而導致污染環境時，該辦理",
                ""
            ],
            [
                "『廢棄物之貯存、清除、處理或再利用工作』之事業，其負",
                ""
            ],
            [
                "責人或相關人負有本款之刑責」，而此處所稱之事業，係包",
                ""
            ],
            [
                "含『自行』貯存、清除、處理或再利用其所產生事業廢棄物",
                ""
            ],
            [
                "之事業，或其他受廢棄物產生者之委託，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理或再利用其所產生事業廢棄物之事業，此處所稱",
                ""
            ],
            [
                "之『相關人員』，係指雖非前述事業之負責人，但實際負責",
                ""
            ],
            [
                "該項『廢棄物之貯存、清除、處理或再利用工作』之執行、",
                ""
            ],
            [
                "指揮、規劃、承辦等工作之相關人員」，此固據行政院環境",
                ""
            ],
            [
                "保護署於92年9月4日以環署廢字第0920056315號函釋在卷，",
                ""
            ],
            [
                "然為貫徹廢棄物清理法之立法精神，該條項款所稱之事業，",
                ""
            ],
            [
                "祇須以從事廢棄物之清除、貯存、處理、再利用為業務之公",
                ""
            ],
            [
                "民營業者或個人均屬之，本件被告乙○○所經營之大順公司",
                ""
            ],
            [
                "以向他人購入營建廢棄物再以因其購入而產生之營建廢棄物",
                ""
            ],
            [
                "以洗砂機過濾之再利用方式取得級配或細砂，自屬再利用該",
                ""
            ],
            [
                "營建廢棄物之民營業者無疑，被告甲○○、陳忠信、蔡毓輝",
                ""
            ],
            [
                "自屬該事業之相關人員，被告乙○○之選任辯護人錙銖於環",
                ""
            ],
            [
                "境保護署之字句，而未能深切體會廢棄物清理法之立法意旨",
                ""
            ],
            [
                "，而認被告乙○○之大順公司非屬該條項所規範之事業，自",
                ""
            ],
            [
                "無該項款之適用，亦無可採。",
                ""
            ],
            [
                "、至於被告甲○○之辯護意旨稱被告甲○○僅係受僱者，對受",
                ""
            ],
            [
                "雇處理之客體，顯然欠缺事業廢棄物之認識，應阻卻犯罪之",
                ""
            ],
            [
                "故意等語。然查，本件係89年8月間經桃園縣政府查獲乙○",
                ""
            ],
            [
                "○，並拍攝有現場相片（89年度他字第2233號卷第4頁），",
                ""
            ],
            [
                "90年10月8日再被桃園縣警察局於現場查獲被告乙○○與甲",
                ""
            ],
            [
                "○○，與陳忠信、蘇毓輝、郭美滿、陳文智（90年度偵字第",
                ""
            ],
            [
                "17 166號卷），則被告甲○○於當時已經知道所為係違法，",
                ""
            ],
            [
                "然而，91年6月4日再被桃園縣警察局於現場查獲被告乙○○",
                ""
            ],
            [
                "與甲○○，與陳麒文、陳明珍（91年度偵字第11166號卷）",
                ""
            ],
            [
                "，91年11月14日再被海岸巡防署北部地區巡防局於現場查獲",
                ""
            ],
            [
                "被告乙○○與甲○○、林建民等多人（92年度偵字第982 號",
                ""
            ],
            [
                "卷），則辯護意旨辯稱被告甲○○主觀上全然無違法行為之",
                ""
            ],
            [
                "認識等語，顯然與證據不相符而不可採，且亦證明被告甲○",
                ""
            ],
            [
                "○明知而仍故意再為之。至於被告甲○○之任職期間，被告",
                ""
            ],
            [
                "甲○○於原審及本院已分別稱：「我被抓時做了一段期間後",
                ""
            ],
            [
                "有停，後來乙○○叫我去做的時候，我才有去做」、「（公",
                ""
            ],
            [
                "訴意旨另稱：被告乙○○、甲○○另在坐落桃園縣蘆竹鄉○",
                ""
            ],
            [
                "○村○○○段海湖小段108之37地號、108之38地號土地，設",
                ""
            ],
            [
                "置攪拌池，供貨車司機林建民、廖宗祺等多人，傾倒營建工",
                ""
            ],
            [
                "地開挖之污泥、土方等廢棄物，再抽水沖刷處理，並將污水",
                ""
            ],
            [
                "排入河川，於91年11月14日為警查獲，有何意見﹖）我是做",
                ""
            ],
            [
                "一樣的工作」（原審卷第54頁、本院卷第167頁），被告",
                ""
            ],
            [
                "乙○○則稱：「甲○○是因為他住在我洗砂場附近，有時候",
                ""
            ],
            [
                "我做不來就叫他來」（乙○○部分，見原審卷第54頁）。",
                ""
            ],
            [
                "是認定被告甲○○之工作期間雖自90年7月、8月間起，至91",
                ""
            ],
            [
                "年11月14日再被查獲，但時間應為甲○○因住在附近，其工",
                ""
            ],
            [
                "作時間係斷續，狀態為缺人時，乙○○叫甲○○去做的時候",
                ""
            ],
            [
                "，甲○○才有去做（見最高法院發回更審要旨）。",
                ""
            ],
            [
                "、綜上，被告乙○○等人違反廢棄物清理法之犯行，已至明確",
                ""
            ],
            [
                "，被告乙○○等人所辯其再回收利用者為營建剩餘土石方而",
                ""
            ],
            [
                "非營建廢棄物，應無廢棄物清理法之適用云云，顯不足採，",
                ""
            ],
            [
                "被告乙○○等人犯行堪以認定。",
                ""
            ],
            [
                "三、論罪科刑部分：",
                ""
            ],
            [
                "、被告乙○○、甲○○等行為後，刑法業於94年2月2日修正公",
                ""
            ],
            [
                "布，並於95年7月1日起施行，其中第56條關於連續犯之規定",
                ""
            ],
            [
                "已刪除，並修正第2條、第28條等規定。按行為後法律有變",
                ""
            ],
            [
                "更者，適用行為時之法律，但行為後之法律有利於行為人者",
                ""
            ],
            [
                "，適用最有利於行為人之法律，修正後刑法第2條第1項定有",
                ""
            ],
            [
                "明文。此條規定係規範行為後法律變更所生新舊法律比較適",
                ""
            ],
            [
                "用之準據法，本身尚無新舊法比較之問題，於新法施行後，",
                ""
            ],
            [
                "應一律適用新法第2條第1項之規定，為「從舊從輕」之比較",
                ""
            ],
            [
                "，先予敘明。再按本次法律變更，比較時應就罪刑有關之共",
                ""
            ],
            [
                "犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及",
                ""
            ],
            [
                "累犯加重、自首減輕暨其他法定加減原因（如身分加減）與",
                ""
            ],
            [
                "加減例等一切情形，綜其全部罪刑之結果而為比較（最高法",
                ""
            ],
            [
                "院95年5月23日95年度第8次刑庭會議決議參照）。經查：",
                ""
            ],
            [
                "、廢棄物清理法第46條第1項各款之罪，法定刑得併科新台幣",
                ""
            ],
            [
                "三百萬元以下之罰金，依被告行為時之修正前刑法第33條第",
                ""
            ],
            [
                "5款規定：「主刑之種類如左：五、罰金：1元以上。」，換",
                ""
            ],
            [
                "算新臺幣後，為新臺幣3元以上。惟被告行為後修正後刑法",
                ""
            ],
            [
                "第33條第5款規定：「主刑之種類如下：五、罰金：新臺幣1",
                ""
            ],
            [
                "千元以上，以百元計算之。」，經比較修正前後關於科處罰",
                ""
            ],
            [
                "金刑之最低刑度規定，自應以被告行為時之修正前刑法較有",
                ""
            ],
            [
                "利於被告。",
                ""
            ],
            [
                "、刑法第42條關於易服勞役之規定，於94年2月2日修正施行，",
                ""
            ],
            [
                "且罰金罰鍰提高標準條例第2條亦於95年5月17日配合刪除。",
                ""
            ],
            [
                "修正前刑法第42條第2項前段規定：「易服勞役以一元以上",
                ""
            ],
            [
                "三元以下折算一日」，又據修正前罰金罰鍰提高標準條例第",
                ""
            ],
            [
                "2條前段規定，就其原定數額提高為一百倍折算一日，則本",
                ""
            ],
            [
                "件被告行為時之易服勞役折算標準，應以銀元三百元折算一",
                ""
            ],
            [
                "日，即新臺幣九百元折算一日；惟查修正後刑法第42條第3",
                ""
            ],
            [
                "項前段規定：「易服勞役以新臺幣一仟元、二仟元或三仟元",
                ""
            ],
            [
                "折算1日」，是以，比較修正前後之易服勞役折算標準，以",
                ""
            ],
            [
                "修正後之規定，較有利於被告。",
                ""
            ],
            [
                "、刑法第28條關於共犯之規定，由原條文：「二人以上共同實",
                ""
            ],
            [
                "施犯罪之行為者，皆為正犯」，修正為：「二人以上共同實",
                ""
            ],
            [
                "行犯罪之行為者，皆為正犯」，揆諸本條之修正理由係為釐",
                ""
            ],
            [
                "清陰謀共同正犯、預備共同正犯、共謀共同正犯是否合乎本",
                ""
            ],
            [
                "條規定之正犯要件，而本案被告乙○○、甲○○等人之犯行",
                ""
            ],
            [
                "，既屬實行犯罪行為之正犯，則適用舊法第28條規定論擬，",
                ""
            ],
            [
                "對被告並無不利。",
                ""
            ],
            [
                "、關於刑法第55條部分，被告乙○○、甲○○等行為時之刑法",
                ""
            ],
            [
                "第55條規定：「一行為而觸犯數罪名，或犯一罪而其方法或",
                ""
            ],
            [
                "結果之行為犯他罪名者，從一重處斷」，惟95年7月1日修正",
                ""
            ],
            [
                "公布施行之刑法第55條則規定：「一行為而觸犯數罪名者",
                ""
            ],
            [
                "　　，從一重處斷。但不得科以較輕罪名所定最輕本刑以下之刑",
                ""
            ],
            [
                "　」，此為法理之明文化，非屬法律之變更，自應依刑法第2",
                ""
            ],
            [
                "條第1項之規定適用被告乙○○、甲○○等行為時即修正前",
                ""
            ],
            [
                "刑法第55條之規定。",
                ""
            ],
            [
                "、被告甲○○雖非大順公司之負責人，然依刑法第31條第1項",
                ""
            ],
            [
                "規定，仍以共犯論。被告甲○○行為後，刑法第31條第1項",
                ""
            ],
            [
                "不純正身分犯之規定，於95年7月1日修正施行，將原先條文",
                ""
            ],
            [
                "內容：「因身分或其他特定關係成立之罪，其共同實施或教",
                ""
            ],
            [
                "唆幫助者，雖無特定關係，仍以共犯論」，修正為：「因身",
                ""
            ],
            [
                "分或其他特定關係成立之罪，其共同實行、教唆或幫助者，",
                ""
            ],
            [
                "雖無特定關係，仍以正犯或共犯論。但得減輕其刑」，此屬",
                ""
            ],
            [
                "可罰性要件之變更，依新刑法第2條第1項採從舊從輕主義比",
                ""
            ],
            [
                "　　較結果，比較修正前後之刑罰法律，自以修正後之法律較有",
                ""
            ],
            [
                "　利於被告，應適用裁判時法（本院暨所屬法院因應新修正刑",
                ""
            ],
            [
                "法施行座談會問題六審查意見）。",
                ""
            ],
            [
                "、查內政部訂定「營建剩餘土石方處理方案」，營建剩餘土石",
                ""
            ],
            [
                "方之種類，固包含建築工程、公共工程及建築物拆除工程施",
                ""
            ],
            [
                "工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不",
                ""
            ],
            [
                "包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等",
                ""
            ],
            [
                "廢棄物，茍包含該等廢棄物者，即屬營建事業廢棄物；而有",
                ""
            ],
            [
                "關拆除建築物施工所產生之剩餘泥、土、砂、石、磚、瓦、",
                ""
            ],
            [
                "混凝土塊，摻雜建築物拆除工程所產生之金屬屑、玻璃碎片",
                ""
            ],
            [
                "、塑膠類、木屑等，固屬內政部公告「營建事業廢棄物再利",
                ""
            ],
            [
                "用種類及管理方式」之「編號八、營建混合物」，然依上開",
                ""
            ],
            [
                "管理方式公告之「再利用用途」，為：「營建工程材料、工",
                ""
            ],
            [
                "程填地及道路工程級配料、工程填地材料、骨材及建材原料",
                ""
            ],
            [
                "、混凝土添加材料、磚瓦原料等，以及因分類作業所附帶產",
                ""
            ],
            [
                "生之金屬屑、玻璃碎片、塑膠類、木屑等，依本公告之管理",
                ""
            ],
            [
                "方式辦理」，又其再利用機構應具備下列資格之一者，始得",
                ""
            ],
            [
                "為之：「、經直轄市、縣（市）政府或公共工程主辦機關",
                ""
            ],
            [
                "訂頒相關剩餘土石方處理及土資場管理法規所核准設立可兼",
                ""
            ],
            [
                "收容處理營建混合物之土資場或回收再利用之處理場所。",
                ""
            ],
            [
                "、經直轄市、縣（市）政府依地方自治法規許可設立之營建",
                ""
            ],
            [
                "混合物資源分類處理場。、依營建廢棄物共同清除處理機",
                ""
            ],
            [
                "構管理辦法許可並核發登記證之機構」（95年度台上字第28",
                ""
            ],
            [
                "43號）。而被告乙○○於91年11月14日被查獲時，仍未取得",
                ""
            ],
            [
                "　　許可，業據被告乙○○陳明，是核被告乙○○、甲○○在90",
                ""
            ],
            [
                "　年10月25日以前所為（被告甲○○行為時間至91年11月14日",
                ""
            ],
            [
                "，期間為被告乙○○有叫才有做，共同被告陳忠信、蔡毓輝",
                ""
            ],
            [
                "僅受雇至90年10月8日止），均係犯修正後廢棄物清理法第",
                ""
            ],
            [
                "46條第1項第4款之罪，按89年1月19日修正公布之廢棄物清",
                ""
            ],
            [
                "理法已於90年10月24日更為修正公布施行。依修正前即被告",
                ""
            ],
            [
                "行為時之廢棄物清理法（89年1月19日）第20條規定，公、",
                ""
            ],
            [
                "民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理",
                ""
            ],
            [
                "業務，應列明專業技術人員與貯存、清除、處理之工具、方",
                ""
            ],
            [
                "法、設備及場所，向地方主管機關申請核發許可證。但從事",
                ""
            ],
            [
                "有害事業廢棄物之貯存、清除或處理者，地方主管機關應先",
                ""
            ],
            [
                "報請中央主管機關核准，始得發給許可證。而未依同法第20",
                ""
            ],
            [
                "條規定領有廢棄物清除、處理許可證或核備文件，從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理者，處一年以上五年以下有期徒刑，得",
                ""
            ],
            [
                "併科一百萬元以下罰金，同法第22條第2項第4款亦定有明文",
                ""
            ],
            [
                "。90年10月24日修正後之廢棄物清理法第41條第1項前段，",
                ""
            ],
            [
                "亦對於從事廢棄物處理業務者，應向直轄市、縣（市）主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "處理機構許可文件後，始得受託清除、處理廢棄物業務有所",
                ""
            ],
            [
                "規定，如違反者，依同法第46條第1項第4款之規定，應處一",
                ""
            ],
            [
                "年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金",
                ""
            ],
            [
                "。比較修正前後之新舊法規定，並無有利不利之問題，是被",
                ""
            ],
            [
                "告等如有違反上開規定而有刑責時，依刑法第2條第1項前段",
                ""
            ],
            [
                "規定，應適用裁判時之新法即90年10月24日修正後之廢棄物",
                ""
            ],
            [
                "清理法之規定），被告乙○○、甲○○與共同被告陳忠信",
                ""
            ],
            [
                "　　、蔡毓輝在90年8月24日至90年10月25日之間所為（被告甲",
                ""
            ],
            [
                "　○○與共同被告陳忠信、蔡毓輝僅受雇至90年10月8日止，",
                ""
            ],
            [
                "被告甲○○行為時間為被告乙○○有叫才有做），另犯修正",
                ""
            ],
            [
                "後廢棄物清理法第46條第1項第2款之罪。被告乙○○因其再",
                ""
            ],
            [
                "利用行為係繼續至90年10月26日以後，故無比較新舊法之問",
                ""
            ],
            [
                "題，被告甲○○部分經比較修正前廢棄物清理法第22條第2",
                ""
            ],
            [
                "項第2款與修正後廢棄物清理法第46條第1項第2款之規定，",
                ""
            ],
            [
                "修正後之新法對被告甲○○並無不利，仍應依刑法第2條第1",
                ""
            ],
            [
                "項前段之規定，應適用裁判時之新法即90年10月24日修正後",
                ""
            ],
            [
                "之廢棄物清理法之規定。被告乙○○自88年11月20日起至",
                ""
            ],
            [
                "　　90年10月25日止，分別與不詳姓名年籍之工人三、四人間、",
                ""
            ],
            [
                "　與被告甲○○與共同被告陳忠信、蔡毓輝間，就上開犯行，",
                ""
            ],
            [
                "互有犯意聯絡及行為分擔，均分別論以共同正犯（被告甲○",
                ""
            ],
            [
                "○與共同被告陳忠信、蔡毓輝就違反修正後廢棄物清理法第",
                ""
            ],
            [
                "46條第1項第2款部分雖非大順公司之負責人，然其等為事業",
                ""
            ],
            [
                "相關人員與身為事業負責人之被告乙○○共同為上開犯行，",
                ""
            ],
            [
                "依刑法第31條第1項之規定，仍應論以共同正犯）。又被告",
                ""
            ],
            [
                "　　乙○○、甲○○在90年10月26日以後至91年11月14日再被查",
                ""
            ],
            [
                "　獲之所為，僅係犯修正後廢棄物清理法第46條第1項第2款之",
                ""
            ],
            [
                "罪，被告乙○○就此部分犯行先後與不詳姓名年籍之工人三",
                ""
            ],
            [
                "　、四人、甲○○、林作安，與91年11月14日被查獲之陳鴻棋",
                ""
            ],
            [
                "、徐文福、廖宗祺、莊欽皓、林建民、李重安、洪真譽等人",
                ""
            ],
            [
                "，互有犯意聯絡及行為分擔，應論以共同正犯（上述不詳姓",
                ""
            ],
            [
                "名年藉之工人、甲○○、林作安等人雖非大順公司之負責人",
                ""
            ],
            [
                "，然其等為事業相關人員與身為事業負責人之被告乙○○共",
                ""
            ],
            [
                "同為上開犯行，依刑法第31條第1項之規定，仍應論以共同",
                ""
            ],
            [
                "正犯）；被告乙○○、甲○○等人自始即從事營建廢棄物之",
                ""
            ],
            [
                "清除、貯存、管理（含再利用），本質上即有反覆從事之性",
                ""
            ],
            [
                "質，且其再利用係藉由買料、清洗、分類等程序而完成，為",
                ""
            ],
            [
                "一連貫性之程序，實際上亦無法區分其再利用之次數，不能",
                ""
            ],
            [
                "以其買入或清洗之次數而認定其有數行為，應屬單純一罪，",
                ""
            ],
            [
                "公訴人認係連續犯，即有未洽，被告乙○○、甲○○以一行",
                ""
            ],
            [
                "為而同時觸犯廢棄物清理法第46條第1項第4款、同項第2款",
                ""
            ],
            [
                "之罪，為想像競合犯，應從一情節較重之廢棄物清理法第46",
                ""
            ],
            [
                "條第1項第2款之罪處斷。至於司機陳明珍、鄭旭凱、洪真譽",
                ""
            ],
            [
                "及其他載運廢土至該址洗砂場者，其等雖載運廢土欲至該址",
                ""
            ],
            [
                "傾倒，然其等或係因由被告乙○○價購廢土而載運至該處，",
                ""
            ],
            [
                "或因所載之廢土無處可置而至該址傾倒者，此據證人陳明珍",
                ""
            ],
            [
                "、鄭旭凱等人陳明在卷，其載運廢土石至該處者，或為賣出",
                ""
            ],
            [
                "廢土石或為解決其棄置廢土之困而然，其等應無與被告乙○",
                ""
            ],
            [
                "○共同經營廢棄物再利用之意，故此部分不論以共犯。被告",
                ""
            ],
            [
                "甲○○前有如事實欄所載犯罪科刑及執行情形，有被告前案",
                ""
            ],
            [
                "紀錄表在卷可稽，其於五年內再犯本件有期徒刑以上之罪，",
                ""
            ],
            [
                "為累犯，依法加重其刑。",
                ""
            ],
            [
                "、按檢察官就犯罪事實一部起訴者，其效力及於全部，為刑事",
                ""
            ],
            [
                "訴訟法第267條所明定；則就實質上或裁判上一罪，檢察官",
                ""
            ],
            [
                "如僅就犯罪事實之一部起訴，法院對於未經起訴之其他部分",
                ""
            ],
            [
                "，仍應一併審判，否則即有已受請求之事項未予判決之違法",
                ""
            ],
            [
                "。被告乙○○、甲○○自始即從事營建廢棄物之清除、貯存",
                ""
            ],
            [
                "、處理（含再利用），本質上即有反覆從事之性質，且其再",
                ""
            ],
            [
                "利用係藉由買料、清洗、分類等程序而完成，為一連貫性之",
                ""
            ],
            [
                "程序，實際上亦無從區分其再利用之次數，不能以其買入或",
                ""
            ],
            [
                "清洗之次數而認定其有數行為，應屬單純一罪，則檢察官提",
                ""
            ],
            [
                "起第二審上訴時，請求併案審理之臺灣桃園地方法院檢察署",
                ""
            ],
            [
                "92年度偵字第982號乙○○、甲○○違反廢棄物清理法乙案",
                ""
            ],
            [
                "所偵辦之事實係：「乙○○、甲○○在坐落桃園縣蘆竹鄉○",
                ""
            ],
            [
                "○村○○○段海湖小段108之37地號、108之38地號土地，設",
                ""
            ],
            [
                "置攪拌池，供貨車司機林建民、廖宗祺等多人，傾倒營建工",
                ""
            ],
            [
                "地開挖之污泥、土方等廢棄物，再抽水沖刷處理，並將污水",
                ""
            ],
            [
                "排入河川，於91年11月14日為警查獲」，而就該部分事實為",
                ""
            ],
            [
                "訊問時，乙○○並未否認僅辯稱：「水是溢出去的」，甲○",
                ""
            ],
            [
                "○則稱認：「我是做一樣的工作」等語；從而被告等前開行",
                ""
            ],
            [
                "為，亦屬違反廢棄物清理法第46條第1項第2款之規定，該部",
                ""
            ],
            [
                "分與業經起訴且經認應構成犯罪之被告等違反廢棄物清理法",
                ""
            ],
            [
                "之事實，有裁判上一罪關係，而屬應行裁判之一部分，亦即",
                ""
            ],
            [
                "公訴意旨雖未就被告乙○○在89年8月間以前及90年10月8日",
                ""
            ],
            [
                "以後以及被告甲○○在90年10月8日以後至91年11月14日（",
                ""
            ],
            [
                "被告甲○○行為時間為被告乙○○有叫才有做）之上開犯行",
                ""
            ],
            [
                "予以起訴，然此未經起訴部分，核與檢察官起訴部分有實質",
                ""
            ],
            [
                "上之一罪關係，且檢察官亦函送併案審理（92年度偵字第",
                ""
            ],
            [
                "982號），自得併予審究，至於併辦意旨書雖稱被告所為尚",
                ""
            ],
            [
                "涉犯海洋污染防治法第37條之非法處理廢棄物、擅自排放廢",
                ""
            ],
            [
                "水於海域等罪，但並未舉證證明，此部分因係併辦而非起訴",
                ""
            ],
            [
                "，且無證據證明犯罪，即不為起訴效力所及，併此敘明。",
                ""
            ],
            [
                "、原審對被告乙○○、甲○○論罪科刑，固非無見，惟查：",
                ""
            ],
            [
                "、原審未詳究廢棄物清理法於90年10月24日公布修正全文，",
                ""
            ],
            [
                "其前後法條之差異，與行政院環境保護署於90年8月22日公",
                ""
            ],
            [
                "告增訂「一般事業廢棄物再利用類別及管理方式」部分項目",
                ""
            ],
            [
                "，始將營建混合物（即營建廢棄物）編號為三十八號之再利",
                ""
            ],
            [
                "用種類，之前就營建廢棄物並非再利用之種類，認定被告乙",
                ""
            ],
            [
                "○○等人於90年8月25日以前之再利用行為係犯廢棄物清理",
                ""
            ],
            [
                "法第46條第1項第2款之罪，已有未合；、原審就被告乙○",
                ""
            ],
            [
                "○等人所犯廢棄物清理法第46條第1項第4款之罪，認不成立",
                ""
            ],
            [
                "犯罪而不另為無罪之諭知，且未比較新舊法，亦有未洽；",
                ""
            ],
            [
                "、「營建剩餘土石方」，為資源物質，非為廢棄物範圍。然",
                ""
            ],
            [
                "原判決於理由內就本件被告乙○○等人再利用之客體究為營",
                ""
            ],
            [
                "建剩餘土石方或營建廢棄物（營建混合物），於理由之說明",
                ""
            ],
            [
                "未盡允洽。被告甲○○上訴，否認犯罪，雖無理由，另檢察",
                ""
            ],
            [
                "官上訴意旨以被告乙○○、甲○○另在桃園縣蘆竹鄉○○○",
                ""
            ],
            [
                "段海湖小段108之37地號、108之38地號土地，設置攪拌池、",
                ""
            ],
            [
                "供貨車司機林建民、廖宗祺等人傾倒營建工地開挖之污泥、",
                ""
            ],
            [
                "土方等廢棄物，並將污水排入河川，於91年11月14日為警查",
                ""
            ],
            [
                "獲，此部分與起訴部分有連續犯之裁判上一罪法律關係之犯",
                ""
            ],
            [
                "行，原審未及審酌而提起上訴請求併辦，尚非無理由，則原",
                ""
            ],
            [
                "判決關於被告乙○○、甲○○部分既有可議，自應將原判決",
                ""
            ],
            [
                "關於被告乙○○、甲○○部分予以撤銷改判。",
                ""
            ],
            [
                "、爰審酌被告乙○○為貪圖個人之私利，罔顧社會責任，不惜",
                ""
            ],
            [
                "以全民居住之環境為代價，在未領有廢棄物清除、處理許可",
                ""
            ],
            [
                "證或核備文件，亦未經主管機關核准設立土石方資源回收堆",
                ""
            ],
            [
                "置處理場或分類處理場，即擅自在上址從事營建廢棄物之洗",
                ""
            ],
            [
                "砂之再利用，且因未有完善之污水排放設備，致其排放之污",
                ""
            ],
            [
                "水污染附近河川生態，所生危害非輕，且一再為警查獲，仍",
                ""
            ],
            [
                "不知悔改，犯罪後未能自覺其非，態度非佳及被告甲○○僅",
                ""
            ],
            [
                "係受僱於被告乙○○ (受僱期間依被告甲○○、乙○○之陳",
                ""
            ],
            [
                "述，工作時間係斷續，狀態為缺人時，乙○○叫甲○○去做",
                ""
            ],
            [
                "的時後，甲○○才有去做，見最高法院發回更審要旨)，而",
                ""
            ],
            [
                "賺取固定之薪資，僅係居於從屬地位，及犯罪態度良好等一",
                ""
            ],
            [
                "切犯罪情狀，各量處如主文所示之刑。90年10月8日於該址",
                ""
            ],
            [
                "現場查扣之洗砂機二台、挖土機六台、鏟裝機一台、水肥車",
                ""
            ],
            [
                "一台、大貨車一台，其中洗砂機二台、挖土機一台、鏟裝機",
                ""
            ],
            [
                "一台係趙令國所有而出租與被告乙○○者，有被告乙○○與",
                ""
            ],
            [
                "趙令國所訂立之合約書一件在卷可稽，故洗砂機二台、挖土",
                ""
            ],
            [
                "機一台、鏟裝機一台非屬被告乙○○所有，其餘水肥車一台",
                ""
            ],
            [
                "、大貨車一台及挖土機五台，雖被告乙○○辯稱係其向趙令",
                ""
            ],
            [
                "國所承租者，然此部分之機具並未在該合約書所載之範圍內",
                ""
            ],
            [
                "，惟尚難以非趙令國所有即推定認被告乙○○所有，且依扣",
                ""
            ],
            [
                "押物品明細清單所載查扣之水肥車及大貨車係經報廢者，其",
                ""
            ],
            [
                "大貨車並未懸掛車牌，有照片在卷可證，無從依其車籍查明",
                ""
            ],
            [
                "該車係何人所有，參以被告乙○○既有向趙令國租用洗砂機",
                ""
            ],
            [
                "及挖土機等機具，衡情亦非不能向其他人借用或租用上述之",
                ""
            ],
            [
                "挖土機及水肥車，是以未有足夠之證據足認上開挖土機及水",
                ""
            ],
            [
                "肥車確係被告乙○○所有，況被告乙○○係以大順公司名義",
                ""
            ],
            [
                "登記該洗砂場，亦不排除係大順公司所有之可能性，故不併",
                ""
            ],
            [
                "諭知沒收。",
                ""
            ],
            [
                "四、不另為無罪之諭知部分：",
                ""
            ],
            [
                "、公訴意旨另以：乙○○自89年8月間起至90年10月8日止，在",
                ""
            ],
            [
                "上址經營洗砂場，違反都市土地分區使用管制之限制，經桃",
                ""
            ],
            [
                "園縣政府查獲後於90年8月10日以90府地用字第410002號函",
                ""
            ],
            [
                "請於文到一個月內恢復土地為容許使用項目之使用，詎被告",
                ""
            ],
            [
                "乙○○於收受前開函件後仍未於期限內回復原狀，經該府於",
                ""
            ],
            [
                "同年10月5日以90府地用字第183617號函科罰鍰確定，此部",
                ""
            ],
            [
                "分認被告乙○○犯有區域計劃法第22條之罪嫌。",
                ""
            ],
            [
                "、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。再認定被告有罪",
                ""
            ],
            [
                "之事實，應憑證據，如未能發現相當之證據，或證據不足以",
                ""
            ],
            [
                "證明，自不能以推測或擬制之方法，以為裁判之基礎；且認",
                ""
            ],
            [
                "定事實所憑之證據，其為訴訟上之證明，須達於通常一般人",
                ""
            ],
            [
                "均不致有懷疑，而得確信其為事實之程度者，始得據為有罪",
                ""
            ],
            [
                "之認定，倘其證明尚未達到此一程度而有合理之懷疑存在時",
                ""
            ],
            [
                "，尚難為有罪之認定基礎；另苟積極證據不足以為不利於被",
                ""
            ],
            [
                "告事實之認定，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據（30年上字第816號、40年臺上字第86號、76年臺上",
                ""
            ],
            [
                "字第4986號判例參照）。為貫徹無罪推定原則，檢察官對於",
                ""
            ],
            [
                "被告之犯罪事實，應負實質舉證責任。刑事訴訟法修正後第",
                ""
            ],
            [
                "161條（下稱本法第161條）第1項規定「檢察官就被告犯罪",
                ""
            ],
            [
                "事實，應負舉證責任，並指出證明之方法」，明訂檢察官舉",
                ""
            ],
            [
                "證責任之內涵，除應盡「提出證據」之形式舉證責任（參照",
                ""
            ],
            [
                "本法修正前增訂第163條之立法理由謂「如認檢察官有舉證",
                ""
            ],
            [
                "責任，但其舉證，仍以使法院得有合理的可疑之程度為已足",
                ""
            ],
            [
                "，如檢察官提出之證據，已足使法院得有合理的可疑，其形",
                ""
            ],
            [
                "式的舉證責任已盡」）外，尚應「指出其證明之方法」，用",
                ""
            ],
            [
                "以說服法院，使法官「確信」被告犯罪構成事實之存在。此",
                ""
            ],
            [
                "「指出其證明之方法」，應包括指出調查之途徑，與待證事",
                ""
            ],
            [
                "實之關聯及證據之證明力等事項。同條第2、3、4項，乃新",
                ""
            ],
            [
                "增法院對起訴之審查機制及裁定駁回起訴之效力，以有效督",
                ""
            ],
            [
                "促檢察官善盡實質舉證責任，藉免濫行起訴。刑事訴訟法修",
                ""
            ],
            [
                "正後第163條釐訂法院與檢察官調查證據責任之分際，一方",
                ""
            ],
            [
                "面揭櫫當事人調查證據主導權之大原則，並充分保障當事人",
                ""
            ],
            [
                "於調查證據時，訊問證人、鑑定人或被告之權利（同條第1",
                ""
            ],
            [
                "項）；另一方面例外規定法院得及應依職權調查證據之補充",
                ""
            ],
            [
                "性，必待當事人舉證不足時，法院始自動依職權介入調查，",
                ""
            ],
            [
                "以發見真實（同條第2項）；再增訂法院依職權調查證據前",
                ""
            ],
            [
                "，應踐行令當事人陳述意見之程序（同條第3項），以貫徹",
                ""
            ],
            [
                "尊重當事人查證之主導意見，確保法院補充介入之超然、中",
                ""
            ],
            [
                "立。",
                ""
            ],
            [
                "、查被告乙○○被訴違反區域計劃法第22條部分：桃園縣蘆竹",
                ""
            ],
            [
                "鄉○○○段海湖小段108之37、108之38地號之使用分區均為",
                ""
            ],
            [
                "一般農業區，使用地類別均為農牧用地，有該二地號土地之",
                ""
            ],
            [
                "土地登記謄本在卷可稽。被告乙○○在上開二地號上為非農",
                ""
            ],
            [
                "牧之使用，自屬不符規定。被告乙○○之違反土地分區使用",
                ""
            ],
            [
                "管制行為，雖於90年10月5日經桃園縣政府以90府地用字第",
                ""
            ],
            [
                "18361 7號函附違反區域計劃法處分書處罰鍰新台幣九萬元",
                ""
            ],
            [
                "，然查區域計劃法第22條係規定：違反第21條規定，不依限",
                ""
            ],
            [
                "變更土地使用或拆除建築物恢復土地原狀者，除依行政執行",
                ""
            ],
            [
                "法辦理外，並得處六個月以下有期徒刑。而同法第21條係規",
                ""
            ],
            [
                "定：違反第15條第1項之管制使用土地者，由該管直轄市、",
                ""
            ],
            [
                "縣（市）政府處新台幣六萬元以上三十萬元以下罰鍰，並得",
                ""
            ],
            [
                "限期令其變更使用、停止使用或拆除其地上物恢復原狀。故",
                ""
            ],
            [
                "區域計劃法第22條之處罰要件有二：即一、受行政罰鍰，二",
                ""
            ],
            [
                "、不依限變更土地使用或拆除建築物恢復土地原狀者。故須",
                ""
            ],
            [
                "行為人受處行政處罰後，仍不依限變更土地使用或拆除建築",
                ""
            ],
            [
                "物恢復土地原狀者，方得依該條之規定處以罪刑，如行為人",
                ""
            ],
            [
                "未受行政處罰，或其處罰後已依限變更土地使用恢復土地原",
                ""
            ],
            [
                "狀者，即不得論以該罪。至於該管之縣（市）政府於行政處",
                ""
            ],
            [
                "罰之處分中，如未告知於一定期限內變更土地使用或拆除建",
                ""
            ],
            [
                "築物恢復土地原狀者，受處分人自亦無不依限變更土地使用",
                ""
            ],
            [
                "或拆除建築物恢復土地原狀之可言。",
                ""
            ],
            [
                "、次查，本件桃園縣政府於上開90府地用字第183617號函附違",
                ""
            ],
            [
                "反區域計劃法處分書中係以大順公司為處罰之對象，並非以",
                ""
            ],
            [
                "被告乙○○為處罰之對象，有該處分書影本在卷可稽，其處",
                ""
            ],
            [
                "分之對象與檢察官起訴之人，並不相符，且該處分之主文中",
                ""
            ],
            [
                "僅載：「處罰鍰新台幣九萬元」，並未有限期命變更土地使",
                ""
            ],
            [
                "用或拆除建築物恢復土地原狀之曉示，此觀之上開函及處分",
                ""
            ],
            [
                "書甚明。桃園縣政府於上開處分書中既未對被告乙○○為處",
                ""
            ],
            [
                "罰，更未限期命受處分人變更土地使用或拆除建築物恢復土",
                ""
            ],
            [
                "地原狀，與區域計劃法第22條之規定並不相合，自不能逕論",
                ""
            ],
            [
                "被告乙○○以本罪之罪責。",
                ""
            ],
            [
                "、綜上，尚不能證明被告乙○○涉有公訴人所指上開違反區域",
                ""
            ],
            [
                "計劃法犯行，惟公訴意旨認此無罪部分與上開論罪科刑部分",
                ""
            ],
            [
                "，有想像競合犯之裁判上一罪關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第367條前段、",
                ""
            ],
            [
                "第364條、第299條第1項前段，修正後廢棄物清理法第46條第1項",
                ""
            ],
            [
                "第2款、第4款，刑法第11條前段、第2條第1項、第28條（修正前",
                ""
            ],
            [
                "）、第31條第1項、第47條（修正前）、第55條 (修正前)，判決",
                ""
            ],
            [
                "如主文。",
                ""
            ],
            [
                "本案經檢察官劉文水到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　 2　　月 　　6　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十二庭  審判長法　官    蔡永昌",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官    陳榮和",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官    施俊堯",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官    孫佩琳",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　 2　　月　 　6　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,5835,20071031": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第五八三五號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國九十六年二月六日第二審更審判決（九十五年度上更字第",
                ""
            ],
            [
                "八三九號，起訴案號：台灣桃園地方法院檢察署九十年度偵字第",
                ""
            ],
            [
                "四八九九、一七一六六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人甲○○於民國八十八年十一月二十日與在",
                ""
            ],
            [
                "桃園縣蘆竹鄉○○○段海湖小段一０八之三七、之三八地號土地",
                ""
            ],
            [
                "，未依法向主管機關申請核發廢棄物清除、貯存、處理許可證或",
                ""
            ],
            [
                "核備文件而經營洗砂場之趙令國訂立契約，承租洗砂場及洗砂器",
                ""
            ],
            [
                "具，由甲○○任大順開發實業有限公司（下稱大順公司）之實際",
                ""
            ],
            [
                "負責人，在上址繼續從事洗砂業務。甲○○未經向主管機關申請",
                ""
            ],
            [
                "核發廢棄物清除、貯存、處理許可證或核備文件，以每月新台幣",
                ""
            ],
            [
                "（下同）二萬五千元之薪資僱用不知情之郭美滿為會計，及僱用",
                ""
            ],
            [
                "知情之不詳姓名年籍之成年人三、四人為現場操作工人，而與知",
                ""
            ],
            [
                "情之不詳姓名年籍之工人三、四人基於共同之犯意聯絡，向不特",
                ""
            ],
            [
                "定人購入他處營建工程施工所挖取之營建廢棄物後，以該址之洗",
                ""
            ],
            [
                "砂機等器具將購入之營建廢棄物先後經由分類、篩選、洗淨、碎",
                ""
            ],
            [
                "解等程序而取得有利資源之級配或細砂後伺機出售，而從事廢棄",
                ""
            ],
            [
                "物之清除、貯存、處理。且因其洗砂之污水未經處理即排入蘆竹",
                ""
            ],
            [
                "鄉後壁厝排水幹線渠道內，嗣於八十九年八月七日及八月十四日",
                ""
            ],
            [
                "經桃園縣政府環境保護局前往稽查，因甲○○未申請排放廢水許",
                ""
            ],
            [
                "可而排放廢水，違反水污染防治法而被處以罰鍰六萬元；行政院",
                ""
            ],
            [
                "環境保護署於八十九年八月二十四日亦至該址檢查，發現其放流",
                ""
            ],
            [
                "水不符合標準，而污染環境，再經桃園縣政府環境保護局處分再",
                ""
            ],
            [
                "處罰鍰三萬元，並限期命其改善，惟甲○○仍未改善，繼續經營",
                ""
            ],
            [
                "廢棄物之清除、貯存、處理之洗砂業務。九十年三月六日大順公",
                ""
            ],
            [
                "司經行政院經濟部核准解散登記後，甲○○為重組該公司，乃自",
                ""
            ],
            [
                "任董事復向經濟部申請設立大順公司，於九十年五月十日經核准",
                ""
            ],
            [
                "設立登記，甲○○即為該大順公司名義上及實際上之負責人，在",
                ""
            ],
            [
                "上址繼續經營洗砂業務，並自九十年七月、八月間起分別以每日",
                ""
            ],
            [
                "二千元之薪資僱用上訴人乙○○、陳忠信、蔡毓輝（以上二人均",
                ""
            ],
            [
                "經判決確定），分別在該洗砂場擔任剷土機、挖土機之駕駛，而",
                ""
            ],
            [
                "與知情之乙○○、陳忠信、蔡毓輝基於共同之犯意聯絡，由乙○",
                ""
            ],
            [
                "○、陳忠信、蔡毓輝將待洗之營建廢棄物送入洗砂機後，再將清",
                ""
            ],
            [
                "洗後之砂石分類堆置，以待出售，而繼續從事廢棄物之清除、貯",
                ""
            ],
            [
                "存、處理。嗣行政院環境保護署於九十年八月二十二日公告增訂",
                ""
            ],
            [
                "「一般事業廢棄物再利用類別及管理方式」部分項目，並將營建",
                ""
            ],
            [
                "廢棄物（即營建混合物）編為三十八號之再利用種類，但對於再",
                ""
            ],
            [
                "利用機構則規定應具備下列資格之一：１、依營建剩餘土石方處",
                ""
            ],
            [
                "理方案核准設置之土石方資源回收堆置處理場。２、依營建剩餘",
                ""
            ],
            [
                "土石方處理方案核准設置之營建廢棄物分類處理場。詎甲○○、",
                ""
            ],
            [
                "乙○○、陳忠信、蔡毓輝均明知其未向主管機關申請核准設置土",
                ""
            ],
            [
                "石方資源回收堆置處理場或分類處理場，仍繼續在上址繼續從事",
                ""
            ],
            [
                "營建廢棄物清除、貯存、處理（其中再利用即為處理所規範之內",
                ""
            ],
            [
                "容）之洗砂業務，且從事營建廢棄物再利用之洗砂業務。嗣於九",
                ""
            ],
            [
                "十年十月八日十六時許，經行政院環境保護署會同桃園縣政府警",
                ""
            ],
            [
                "察局大園分局員警至上址查獲，經現場採其排放之廢水檢測結果",
                ""
            ],
            [
                "，其水中懸浮固體未符合放流水標準，而污染環境，乙○○、陳",
                ""
            ],
            [
                "忠信、蔡毓輝經查獲後即離職。嗣廢棄物清理法於九十年十月二",
                ""
            ],
            [
                "十四日公布修正全文，依該法第三十九條規定，事業從事廢棄物",
                ""
            ],
            [
                "再利用，毋庸向主管機關申請核准領有廢棄物清除、貯存、處理",
                ""
            ],
            [
                "許可證或核備文件，但甲○○明知其仍未依上開環境保護署於九",
                ""
            ],
            [
                "十年八月二十二日公告增訂「一般事業廢棄物再利用類別及管理",
                ""
            ],
            [
                "方式」部分項目，向主管機關申請核准設置土石方資源回收堆置",
                ""
            ],
            [
                "處理場或分類處理場，復自九十年十月二十六日起僱用不詳姓名",
                ""
            ],
            [
                "年籍之工人三、四人，而與知情之不詳姓名年籍工人三、四人基",
                ""
            ],
            [
                "於共同之犯意聯絡，在該址繼續從事營建廢棄物再利用之洗砂業",
                ""
            ],
            [
                "務，嗣於九十一年六月四日十七時三十分許，適有陳明珍載運營",
                ""
            ],
            [
                "建廢棄土至該址時，經行政院環境保護署環保警察局第一中隊會",
                ""
            ],
            [
                "同桃園縣政府警察局大園分局查獲，九十一年七月十五日十四時",
                ""
            ],
            [
                "許，又經環保警察局第一中隊會同桃園縣政府警察局大園分局查",
                ""
            ],
            [
                "獲載運營建廢棄土欲至該址之洪真譽及鄭旭凱，經現場採集其排",
                ""
            ],
            [
                "放水樣品檢測結果，其水中氫離子濃度指數及懸浮固體均未符合",
                ""
            ],
            [
                "放流水標準，而污染環境。甲○○於被查獲後，仍與所僱用員工",
                ""
            ],
            [
                "乙○○、林作安（另行起訴）基於概括犯意之聯絡，未向主管機",
                ""
            ],
            [
                "關領有廢棄物清除處理許可文件，自九十一年十月間起，提供前",
                ""
            ],
            [
                "揭土地之砂石場，亦未向主管機關領有廢棄物清除許可文件之林",
                ""
            ],
            [
                "建民、李重安（均另行起訴）、洪真譽（另併由台灣桃園地方法",
                ""
            ],
            [
                "院審理）及其他不詳姓名之多人，駕車載運傾倒營建廢棄物污泥",
                ""
            ],
            [
                "多次，再抽水沖刷入河，排放至附近海域。嗣於九十一年十一月",
                ""
            ],
            [
                "十四日上午十時三十分許，在上址，陳鴻棋、徐文福、廖宗祺、",
                ""
            ],
            [
                "莊欽皓（均另行起訴）及林建民、李重安、洪真譽等人載運污泥",
                ""
            ],
            [
                "前往傾倒時，而乙○○持無線電手機在現場指揮砂石連結車傾倒",
                ""
            ],
            [
                "連續壁營建廢棄物污泥，當場為警查獲等情。因而將第一審關於",
                ""
            ],
            [
                "此部分之科刑判決撤銷，改判論處上訴人等共同事業負責人未依",
                ""
            ],
            [
                "廢棄物清理法規定之方式再利用廢棄物，致污染環境（乙○○為",
                ""
            ],
            [
                "累犯）罪刑，固非無見。",
                ""
            ],
            [
                "惟查：、按依內政部訂頒之「營建剩餘土石方處理方案」規定",
                ""
            ],
            [
                "，營建剩餘土石方之種類，包括建築工程、公共工程及建築物拆",
                ""
            ],
            [
                "除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊；",
                ""
            ],
            [
                "惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、",
                ""
            ],
            [
                "竹片、紙屑、瀝青等廢棄物；營建工程產生剩餘之泥、土、砂、",
                ""
            ],
            [
                "石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工、",
                ""
            ],
            [
                "轉運、處理、再生利用者，自屬有用之土壤砂石資源；而供營建",
                ""
            ],
            [
                "土石方資源暫屯、堆置、破碎、碎解、洗選、篩選、分類、拌合",
                ""
            ],
            [
                "、加工、煆燒、回收、處理、再生利用功能及機具設備之場所，",
                ""
            ],
            [
                "稱為土石方資源堆置處理場（簡稱土資場）。另行政院八十六年",
                ""
            ],
            [
                "十二月三十一日台八六內字第五二一０九號函，亦明確指出營建",
                ""
            ],
            [
                "剩餘土石方為有用資源，非屬廢棄物範圍。又營建剩餘土石方與",
                ""
            ],
            [
                "前開金屬屑等廢棄物，均係工程施工所產生，自不免摻混夾雜，",
                ""
            ],
            [
                "而土資場有一定之機具設備及人員處理營建土石方資源，並有標",
                ""
            ],
            [
                "準作業程序可供遵循，因之，若其主要成分為營建剩餘土石方，",
                ""
            ],
            [
                "雖其間夾雜少量之廢棄物，但依「營建剩餘土石方處理方案」及",
                ""
            ],
            [
                "「土資場處理作業標準」等相關規定，土資場能夠合法處理充為",
                ""
            ],
            [
                "資源使用，而對環境衛生不致造成污染者，為使有用資源得以充",
                ""
            ],
            [
                "分利用，避免因夾雜少量仍可處理之其他物品，即全部淪為廢棄",
                ""
            ],
            [
                "物，徒增清理上之負擔，能否僅因其少量夾雜，就忽略該營建剩",
                ""
            ],
            [
                "餘土石方之可利用性，將之視為廢棄物，尚值研酌，此由主管機",
                ""
            ],
            [
                "關行政院環境保護署九十年四月十八日九十環署廢字第００二一",
                ""
            ],
            [
                "五六九號函認為：營建剩餘土石方（廢土）中可夾雜其他廢棄物",
                ""
            ],
            [
                "比率，目前尚無相關認定標準規定。惟前提為「符合營建剩餘土",
                ""
            ],
            [
                "石方處理方案規定者」，故其夾雜比率，應視該營建剩餘土石方",
                ""
            ],
            [
                "處理方案所認定「土石方資源堆置處理場」所可收受之容許程度",
                ""
            ],
            [
                "而定，益見明瞭。依第一審勘驗現場所製作之勘驗筆錄之記載：",
                ""
            ],
            [
                "「１、現場仍有待決之砂石，且地上有新的車輪及履帶痕跡。２",
                ""
            ],
            [
                "、現場有一台碎解機，砂石分離機、挖土機二台、輸送帶四條。",
                ""
            ],
            [
                "３、待處理部分（即洗砂機前及碎解機前）之砂石堆，此部分為",
                ""
            ],
            [
                "建築廢料砂土，內含小石頭及水泥之碎塊及砂土。未見家庭或事",
                ""
            ],
            [
                "業之垃圾。沒有廢輪胎、鋼筋、木材。４、現場未發現有其它家",
                ""
            ],
            [
                "庭或事業廢棄物堆積，現場未有惡臭味。５、現場擺放位置如附",
                ""
            ],
            [
                "圖所示。６、洗砂機上有一個裝廢布料的籃子。」（見第一審卷",
                ""
            ],
            [
                "一第五十三頁）；另依同日勘驗時由警方所拍攝之照片所示（見",
                ""
            ],
            [
                "同上卷第六十一至七十頁），該土資廠所處理者，似均屬可供再",
                ""
            ],
            [
                "利用之營建廢土石方，未見大量施工所附帶產生之金屬屑、玻璃",
                ""
            ],
            [
                "碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物。如果無訛，",
                ""
            ],
            [
                "甲○○所營大順公司所處理者，似屬可供再利用之營建廢土石方",
                ""
            ],
            [
                "。原判決雖於理由欄說明「依據九十年度偵字第一七一六六號卷",
                ""
            ],
            [
                "第五十四頁、第六十一頁、六十二頁、六十四頁、六十六頁、六",
                ""
            ],
            [
                "十七頁、六十八頁、六十九頁、七十頁、七十一頁、七十二頁、",
                ""
            ],
            [
                "七十三頁之彩色相片，均可清楚看見包括大量之垃圾、廢棄物、",
                ""
            ],
            [
                "彎曲之廢棄鋼筋、破布、水管、廢輪胎、廢棄鐵桶、大量垃圾雜",
                ""
            ],
            [
                "物等等，顯然並非『營建剩餘土石方』而屬於廢棄物」等情，惟",
                ""
            ],
            [
                "該廢棄物是否已累積經年之結果？而前揭行政院環境保護署函示",
                ""
            ],
            [
                "，亦認定營建剩餘土石方（廢土）中可夾雜其他廢棄物比率，目",
                ""
            ],
            [
                "前尚無相關認定標準規定，惟前提為「符合營建剩餘土石方處理",
                ""
            ],
            [
                "方案規定者」，故其夾雜比率，應視該營建剩餘土石方處理方案",
                ""
            ],
            [
                "所認定「土石方資源堆置處理場」所可收受之容許程度而定，仍",
                ""
            ],
            [
                "然允許夾雜一般事業廢棄物，但依各案認定。原判決未再詳加審",
                ""
            ],
            [
                "酌前揭有利於上訴人等之證據資料，逕認上訴人等處理之營建土",
                ""
            ],
            [
                "石方為廢棄物，尚嫌速斷，自難昭折服。、按刑法第三十一條",
                ""
            ],
            [
                "第一項，限於因身分或其他特定關係成立之罪，其無特定關係之",
                ""
            ],
            [
                "人與之共犯時，始有其適用，如共犯二人均有同等之身分或其他",
                ""
            ],
            [
                "特定關係而共同實施犯罪時，即應回歸刑法第二十八條之規定，",
                ""
            ],
            [
                "要無適用同法第三十一條第一項之餘地。又廢棄物清理法第四十",
                ""
            ],
            [
                "六條第二款規定：事業負責人或相關人員未依本法規定之方式貯",
                ""
            ],
            [
                "存、清除、處理或再利用廢棄物，致污染環境，處一年以上五年",
                ""
            ],
            [
                "以下有期徒刑，得併科新台幣三百萬元以下罰金。故該條款不限",
                ""
            ],
            [
                "於事業負責人身分者始有其適用，即事業相關人員亦屬該條款所",
                ""
            ],
            [
                "定因身分關係而成立之犯罪主體。原判決認定乙○○為本件大順",
                ""
            ],
            [
                "公司所營事業之相關人員（見原判決第十九頁第十一、十二行）",
                ""
            ],
            [
                "，則甲○○與乙○○均屬廢棄物清理法第四十六條第二款所定因",
                ""
            ],
            [
                "身分關係而成立犯罪主體，該二人既然共同實施犯罪，逕依刑法",
                ""
            ],
            [
                "第二十八條之規定論處即可，原判決竟又認乙○○雖非大順公司",
                ""
            ],
            [
                "之負責人，援引刑法第三十一條第一項規定，論以共同正犯，自",
                ""
            ],
            [
                "有適用法則不當之違誤。上訴意旨均執以指摘原判決不當，非無",
                ""
            ],
            [
                "理由，應認原判決仍有發回更審之原因。原判決不另為無罪諭知",
                ""
            ],
            [
                "部分，與發回部分有裁判上一罪關係，應併予發回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　十　　月　三十一　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  洪　清　江",
                ""
            ],
            [
                "法官  石　木　欽",
                ""
            ],
            [
                "法官  李　伯　道",
                ""
            ],
            [
                "法官  韓　金　秀",
                ""
            ],
            [
                "法官  陳　晴　教",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　 十一 　月　　六　　日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,上更(二),710,20080820,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 96年度上更(二)字第710號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "選任辯護人　吳上晃律師",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　袁健峰律師",
                ""
            ],
            [
                "　　　　　　陽文瑜律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法等案件，不服臺灣桃園地方",
                ""
            ],
            [
                "法院90年度訴字第2166號，中華民國92年1月21日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣桃園地方法院檢察署90年度偵字第4899號、第17",
                ""
            ],
            [
                "166號，移送併辦案號：臺灣桃園地方法院檢察署91年度偵字第",
                ""
            ],
            [
                "11166、13260號、92年度偵字第982號）提起上訴，經判決後由",
                ""
            ],
            [
                "最高法院第二次發回更審，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於乙○○、甲○○部分撤銷。",
                ""
            ],
            [
                "乙○○共同事業負責人未依廢棄物清理法規定之方式再利用廢棄",
                ""
            ],
            [
                "物，致污染環境，處有期徒刑壹年拾月，減為有期徒刑拾壹月。",
                ""
            ],
            [
                "甲○○共同事業相關人員未依廢棄物清理法規定之方式再利用廢",
                ""
            ],
            [
                "棄物，致污染環境，累犯，處有期徒刑壹年貳月，減為有期徒刑",
                ""
            ],
            [
                "柒月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前於民國（下同）88年間因違反森林法案件，經原法",
                ""
            ],
            [
                "院於88年1月12日以88年度訴字第617號刑事判決判處有期徒",
                ""
            ],
            [
                "刑4月，緩刑3年，嗣經本院於89年5月10日以89年度上訴字",
                ""
            ],
            [
                "第909號刑事判決駁回上訴確定，嗣甲○○於緩刑期間，因",
                ""
            ],
            [
                "另於87年間犯違反水利法案件，經本院於89年8月2日以89年",
                ""
            ],
            [
                "度上訴字第1530號刑事判決判處有期徒刑5月確定，經臺灣",
                ""
            ],
            [
                "桃園地方法院依檢察官之聲請撤銷上開緩刑宣告，前開2案",
                ""
            ],
            [
                "經定執行刑為有期徒刑7月，於90年1月19日執行完畢。",
                ""
            ],
            [
                "二、緣趙令國（未據起訴）原為大順開發實業有限公司（下稱大",
                ""
            ],
            [
                "順公司）之實際負責人，於87年底分別向徐新登、邱垂仲承",
                ""
            ],
            [
                "租其所有桃園縣蘆竹鄉○○○段海湖小段108之37地號、108",
                ""
            ],
            [
                "之38地號土地，即在該處經營洗砂場，向他人買入營建廢棄",
                ""
            ],
            [
                "砂石後，加以清洗分類成可供建築使用之砂、石，再行出售",
                ""
            ],
            [
                "，並僱用乙○○等人為員工在該處從事洗砂工作，未依廢棄",
                ""
            ],
            [
                "物清理法之規定而從事廢棄物之再利用，其所洗砂之污水未",
                ""
            ],
            [
                "經處理即排入該砂石場旁之蘆竹鄉後壁厝排水幹線渠道內，",
                ""
            ],
            [
                "致污染環境。嗣趙令國因病不能繼續經營，乃於88年11月20",
                ""
            ],
            [
                "日與乙○○訂立契約，將該址洗砂場及洗砂器具出租與乙○",
                ""
            ],
            [
                "○，由乙○○任大順公司之實際負責人，在上址繼續從事洗",
                ""
            ],
            [
                "砂業務。乙○○未經向主管機關申請許可於該地設置土石方",
                ""
            ],
            [
                "資源堆置處理場，以每月新台幣（下同）2萬5千元之薪資僱",
                ""
            ],
            [
                "用不知情之郭美滿（另經檢察官不起訴處分確定）為會計，",
                ""
            ],
            [
                "及僱用知情之不詳姓名年籍之成年人3、4人為現場操作工人",
                ""
            ],
            [
                "，而與知情之不詳姓名年籍之工人3、4人基於共同之犯意聯",
                ""
            ],
            [
                "絡，向不特定人購入他處營建工程施工所挖取之土石後，以",
                ""
            ],
            [
                "該址之洗砂機等器具將購入之砂石先後經由分類、篩選、洗",
                ""
            ],
            [
                "淨、碎解等程序而取得有利資源之級配或細砂後伺機出售，",
                ""
            ],
            [
                "因其洗砂之污水未經處理即排入蘆竹鄉後壁厝排水幹線渠道",
                ""
            ],
            [
                "內。嗣於89年8月7日及8月14日經桃園縣政府環境保護局前",
                ""
            ],
            [
                "往稽查，因乙○○未申請排放廢水許可而排放廢水，違反水",
                ""
            ],
            [
                "污染防治法而於89年8月21日以府環三字第351854號處分書",
                ""
            ],
            [
                "對乙○○處以罰鍰六萬元，行政院環境保護署於89年8月24",
                ""
            ],
            [
                "日亦至該址檢查，經採集該洗砂場所排放廢水之水質樣品檢",
                ""
            ],
            [
                "測結果，其化學需氧量及懸浮固體均未符合放流水標準，而",
                ""
            ],
            [
                "污染環境，經桃園縣政府環境保護局以府環三字第355122號",
                ""
            ],
            [
                "處分書再處罰鍰3萬元，並限期命其改善，惟乙○○仍未依",
                ""
            ],
            [
                "命改善，繼續經營洗砂業務。90年3月6日大順公司經行政院",
                ""
            ],
            [
                "經濟部核准解散登記後，乙○○為重組該公司，乃自任董事",
                ""
            ],
            [
                "復向經濟部申請設立大順開發實業有限公司（下稱大順公司",
                ""
            ],
            [
                "），於90年5月10日經核准設立登記，乙○○即為該大順公",
                ""
            ],
            [
                "司名義上及實際上之負責人，在上址繼續經營洗砂業務，並",
                ""
            ],
            [
                "自90年7月、8月間起分別以每日2千元之薪資僱用具有犯意",
                ""
            ],
            [
                "聯絡之甲○○（甲○○因住在洗砂場附近，其工作時間為斷",
                ""
            ],
            [
                "斷續續，當洗砂場缺人時，不定時依乙○○召喚前來工作)",
                ""
            ],
            [
                "、陳忠信、蔡毓輝（以上二人均判決確定），分別在該洗砂",
                ""
            ],
            [
                "場擔任剷土機、挖土機之駕駛，由甲○○、陳忠信、蔡毓輝",
                ""
            ],
            [
                "將待洗之砂石送入洗砂機後，再將清洗後之砂石分類堆置，",
                ""
            ],
            [
                "以待出售，而繼續在上址從事洗砂業務。嗣於90年10月8日",
                ""
            ],
            [
                "16時許，經行政院環境保護署會同桃園縣政府警察局大園分",
                ""
            ],
            [
                "局員警至上址查獲，經現場採其排放之廢水檢測結果，其水",
                ""
            ],
            [
                "中懸浮固體未符合放流水標準，而污染環境，甲○○、陳忠",
                ""
            ],
            [
                "信、蔡毓輝經查獲後即離職。惟乙○○復自90年10月26日起",
                ""
            ],
            [
                "僱用不詳姓名年籍之工人3、4人，而與知情之不詳姓名年籍",
                ""
            ],
            [
                "工人3、4人基於共同之犯意聯絡，在該址繼續從事營建砂石",
                ""
            ],
            [
                "再利用之洗砂業務，嗣於91年6月4日17時30分許適有陳明珍",
                ""
            ],
            [
                "載運營建廢棄土至該址時，經行政院環境保護署環保警察局",
                ""
            ],
            [
                "第一中隊會同桃園縣政府警察局大園分局查獲，91年年7月",
                ""
            ],
            [
                "15日14時許，又經環保警察局第一中隊會同桃園縣政府警察",
                ""
            ],
            [
                "局大園分局查獲載運營建廢棄土欲至該址之洪真譽及鄭旭凱",
                ""
            ],
            [
                "，經現場採集其排放水樣品檢測結果，其水中氫離子濃度指",
                ""
            ],
            [
                "數及懸浮固體均未符合放流水標準，而污染環境。乙○○於",
                ""
            ],
            [
                "被查獲後，仍與所僱用員工甲○○（工作時間同前)、林作",
                ""
            ],
            [
                "安（另行起訴）基於犯意之聯絡，未經向主管機關申請許可",
                ""
            ],
            [
                "於該地設置土石方資源堆置處理場，自91年10月間起，提供",
                ""
            ],
            [
                "坐落桃園縣蘆竹鄉○○村○○○段108之37、38號土地之砂",
                ""
            ],
            [
                "石場予林建民、李重安（均另行起訴）、洪真譽（另併由臺",
                ""
            ],
            [
                "灣桃園地方法院審理）及其他不詳姓名之多人，駕車載運傾",
                ""
            ],
            [
                "倒營建砂石污泥多次，洗砂過程則抽水沖刷將污水排放至附",
                ""
            ],
            [
                "近海域。嗣於91年11月14日上午10時30分許，在上址，陳鴻",
                ""
            ],
            [
                "棋、徐文福、廖宗祺、莊欽皓（均另行起訴）及林建民、李",
                ""
            ],
            [
                "重安、洪真譽等人載運污泥前往傾倒時，而甲○○持無線電",
                ""
            ],
            [
                "手機在現場指揮砂石連結車傾倒連續壁營建廢棄物污泥，當",
                ""
            ],
            [
                "場為警查獲。",
                ""
            ],
            [
                "三、案經桃園縣政府移送及由桃園縣政府警察局大園分局報請臺",
                ""
            ],
            [
                "灣桃園地方法院檢察署檢察官偵查起訴及移送併辦。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "一、本件原審判決後，經被告乙○○、甲○○及檢察官分別提起",
                ""
            ],
            [
                "上訴，惟被告乙○○部分因上訴逾期，經本院前審 (上訴審",
                ""
            ],
            [
                ")駁回其上訴，並撤銷原審判決改判被告乙○○、甲○○罪",
                ""
            ],
            [
                "刑，被告乙○○、甲○○及檢察官則分別對本院前審撤銷後",
                ""
            ],
            [
                "改判之判決向最高法院提起上訴，然被告乙○○對本院前審",
                ""
            ],
            [
                "駁回其逾期上訴之判決並未上訴，則被告乙○○對原審判決",
                ""
            ],
            [
                "上訴部分，因業已經本院前審上訴駁回而告確定。茲本院更",
                ""
            ],
            [
                "一審時未察，仍就此部分為程序判決逾知上訴駁回，而本次",
                ""
            ],
            [
                "最高法院亦就此部分一併發回更審，均容有誤會，因被告乙",
                ""
            ],
            [
                "○○對原審判決上訴部分既已確定，已非本次最高法院發回",
                ""
            ],
            [
                "後本院得以審理之範圍，核先敘明。",
                ""
            ],
            [
                "二、本件認定事實所引用之本件卷內所有卷證資料（包含人證與",
                ""
            ],
            [
                "文書證據、物證等證據），並無證據證明係公務員違背法定",
                ""
            ],
            [
                "程序所取得，又本件被告以外之人郭美滿、陳鴻棋、徐文福",
                ""
            ],
            [
                "　　、廖宗祺、莊欽皓、林建民、李重安、洪真譽等人於審判外",
                ""
            ],
            [
                "　  之陳述，亦無刑事訴訟法第159條之1至之3所規定之不得作",
                ""
            ],
            [
                "為證據之情形，且卷內之文書證據（包含文書、相片、函查",
                ""
            ],
            [
                "證資料等等），亦無刑事訴訟法第159條之4之顯有不可信之",
                ""
            ],
            [
                "情況與不得作為證據之情形，則依刑事訴訟法第159條至159",
                ""
            ],
            [
                "條之5之規定，本件認定事實所引用之本件卷證所有證據（",
                ""
            ],
            [
                "包含人證與文書證據、物證等證據），均認為有證據能力，",
                ""
            ],
            [
                "併予敘明。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、被告乙○○固坦承自88年11月20日起與趙令國簽訂合約書接",
                ""
            ],
            [
                "手經營上開洗砂場，並僱用郭美滿及不詳姓名年籍之工人3",
                ""
            ],
            [
                "、4人在該洗砂場擔任會計、洗砂工作，並自90年7月、8月",
                ""
            ],
            [
                "間分別僱用被告甲○○、陳忠信、蔡毓輝在該洗砂場擔任剷",
                ""
            ],
            [
                "土機、挖土機之駕駛，又自90年10月26日起僱用不詳姓名年",
                ""
            ],
            [
                "籍之工人3、4人在該洗砂場擔任洗砂工作，且其洗砂之流程",
                ""
            ],
            [
                "為向不特定人購入營建工程所挖取之營建土石方，再經由洗",
                ""
            ],
            [
                "砂、篩選之方式擷取有利資源即土、砂等情不諱；被告甲○",
                ""
            ],
            [
                "○亦坦承自90年7月、8月間起以日薪2千元受雇於被告乙○",
                ""
            ],
            [
                "○在該洗砂場擔任剷土機、挖土機之駕駛之情，惟均矢口否",
                ""
            ],
            [
                "認有違反廢棄物清理法犯行，被告乙○○辯稱略以：「雖自",
                ""
            ],
            [
                "88年11月20日與趙令國簽訂合約書，但係自89年8月間起始",
                ""
            ],
            [
                "從事洗砂業務，且所堆放的不是營建廢棄物，是經營洗砂場",
                ""
            ],
            [
                "，向別人買入營建土石方回來清洗，所買的砂石是地下挖的",
                ""
            ],
            [
                "天然級配，產品為砂石，況洗砂是再利用行為，不應受廢棄",
                ""
            ],
            [
                "物清理法之規範」云云；被告甲○○辯稱：「只是受僱洗砂",
                ""
            ],
            [
                "，不知會犯法」云云。而被告乙○○之辯護意旨略以：【",
                ""
            ],
            [
                "營建剩餘土石方非屬廢棄物清理法規範之廢棄物，並無廢棄",
                ""
            ],
            [
                "物清理法之適用，自無從課以廢棄物清理法第46條第2款之",
                ""
            ],
            [
                "刑罰。被告乙○○所購進者為資源營建剩餘土石方，係有",
                ""
            ],
            [
                "用資源，並非營建廢棄物。鈞院於95年12月22日以院信刑",
                ""
            ],
            [
                "敬字第0950020073號函，及95年12月27日以院信刑敬字第09",
                ""
            ],
            [
                "50020309號函，向行政院衛生署函查本件係「營建剩餘土石",
                ""
            ],
            [
                "方」或「營建廢棄物」，據函覆稱「二、... 惟如營建剩餘",
                ""
            ],
            [
                "土石方混雜金屬屑、塑膠類、廢木板等廢棄物時，則為營建",
                ""
            ],
            [
                "混合物，仍屬廢棄物範圍，應依廢棄物清理法相關規定妥善",
                ""
            ],
            [
                "清除處理或再利用，合先敘明。」「五、檢視來函新附照片",
                ""
            ],
            [
                "，現場所堆放之物除為營建剩餘土石方外，尚包含營建混合",
                ""
            ],
            [
                "物及分類後產生之廢棄物（廢塑膠、廢木材、鋼筋及垃圾）",
                ""
            ],
            [
                "等，且現場停放卡車（綠色無法辨視車牌）所載之物亦應屬",
                ""
            ],
            [
                "營建混合物」，有該署96年1月29日環署廢字第0960006797",
                ""
            ],
            [
                "號函在卷可參。從上開函文觀之，並不否認現場堆放者為營",
                ""
            ],
            [
                "建剩餘土石方，只是亦有營建混合物及分類後產生之廢棄物",
                ""
            ],
            [
                "。被告並不否認現場有少量之廢棄物存在，但被告主要處理",
                ""
            ],
            [
                "者係購進營建剩餘土石方，該少量之廢棄物係從營建剩餘土",
                ""
            ],
            [
                "石方分類、清洗後所留下，此乃因營建剩餘土石方與金屬屑",
                ""
            ],
            [
                "等廢棄物，均係工程施工所產生，自不免摻混夾雜，有最高",
                ""
            ],
            [
                "法院著有94年台上字第7271號判決、92年度台上字第4119號",
                ""
            ],
            [
                "可按，應難逕視為廢棄物，既非廢棄物，自無廢棄物清理法",
                ""
            ],
            [
                "第46條第2款之適用，已如前述，是尚不足以採為有罪判決",
                ""
            ],
            [
                "之依據。至於該函所謂營建混合物，仍屬廢棄物範圍，似有",
                ""
            ],
            [
                "誤會，蓋營建剩餘土石方因係工程施工所產生，自不免摻雜",
                ""
            ],
            [
                "金屬屑、塑膠類、廢木板，有如前述，實難逕認營建混合物",
                ""
            ],
            [
                "，即屬廢棄物範圍。被告乙○○主觀上並無從事廢棄物處",
                ""
            ],
            [
                "理之認識及犯意，亦不構成廢棄物清理法第46條第2款之罪",
                ""
            ],
            [
                "，被告乙○○係經營洗砂場，購進有用之營建剩餘土石方，",
                ""
            ],
            [
                "加以清洗、分類後出售砂石獲利，其處理之主要成份為有用",
                ""
            ],
            [
                "資源，並非廢棄物，已如前述，主觀上並無從事廢棄物處理",
                ""
            ],
            [
                "之認識及犯意，自不構成廢棄物清理法第46條第2款之罪】",
                ""
            ],
            [
                "等語。至於被告甲○○之辯護意旨略以：【被告所受雇處",
                ""
            ],
            [
                "理者，並非事業廢棄物，故本案應無廢棄物清理法之適用。",
                ""
            ],
            [
                "被告受雇於共同被告乙○○經營之洗砂場，將購入之砂石洗",
                ""
            ],
            [
                "淨後再出售等情，乃屬「再利用」之行為，此為原審判決所",
                ""
            ],
            [
                "是認。故被告受雇處理之客體，既係來自建築工程所產出，",
                ""
            ],
            [
                "夾雜部分鋼筋、廢塑膠管、廢木材等物，乃事所必然。復觀",
                ""
            ],
            [
                "諸本案卷附照片，洗砂場內之堆置物，既非以廢鋼筋、塑膠",
                ""
            ],
            [
                "管、木材等廢棄物為主要成分，反而係大量土石內夾雜少許",
                ""
            ],
            [
                "上開廢棄物，核諸前開裁判及判例要旨，原審判決未究明瑕",
                ""
            ],
            [
                "疵，逕認洗砂場內所處理者為事業廢棄物云云，殊嫌無據。",
                ""
            ],
            [
                "被告對上開受雇處理之客體，顯然欠缺事業廢棄物之認識",
                ""
            ],
            [
                "，應阻卻犯罪之故意。依最高法院92年台上字第4119號裁判",
                ""
            ],
            [
                "之見解，究係營建廢棄物或剩餘土石方，尚應由二者之混合",
                ""
            ],
            [
                "比例多寡加以推求，而主管機關復從未就此一比例，制定認",
                ""
            ],
            [
                "定之標準，則人民如何認識何者應歸類為營建廢棄物？若乏",
                ""
            ],
            [
                "積極證據足資證明被告本罪之認識及犯意，依「罪證有疑，",
                ""
            ],
            [
                "利於被告」之原則，自應為有利於被告之認定，更不符言。",
                ""
            ],
            [
                "衡諸被告之主觀情狀，其僅係單純受雇於乙○○，按月支",
                ""
            ],
            [
                "領薪水，眼見乙○○投資數百萬元，甚至上千萬元購買各式",
                ""
            ],
            [
                "大型洗砂機具，叉長期對外購買營建工程產出之土石進行裂",
                ""
            ],
            [
                "解、清洗等再利用之行為，凡此在在足令被告認為乙○○所",
                ""
            ],
            [
                "經營者乃合法正當之生意，否則一般違法投機者，何致於有",
                ""
            ],
            [
                "此固定之場所、設備，及長期鉅額之投資，故被告主觀上全",
                ""
            ],
            [
                "然無違法行為之認識。】等語。是本案應予審酌者厥為被告",
                ""
            ],
            [
                "等所處理者究係營建剩餘土石方，營建廢棄物，抑或營建混",
                ""
            ],
            [
                "合物？又營建剩餘土石方混雜有金屬屑、塑膠類、廢木板等",
                ""
            ],
            [
                "之營建混合物，是否屬廢棄物之範圍而應受廢棄物清理法之",
                ""
            ],
            [
                "規範？",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "(一)被告乙○○於88年11月20日與趙令國簽訂合約書接手經營上",
                ""
            ],
            [
                "開洗砂場，業據證人趙令國證述在卷，並有其與被告乙○○",
                ""
            ],
            [
                "所訂之合約書一件在卷可稽（見17166號偵卷第23、24頁）",
                ""
            ],
            [
                "；被告乙○○接手為大順公司實際負責人，其後復申請設立",
                ""
            ],
            [
                "大順公司自任董事，為被告乙○○所自承，並有該公司登記",
                ""
            ],
            [
                "事項卡、公司執照、經濟部公函等件在卷可憑（見同上卷第",
                ""
            ],
            [
                "35至39頁）。又被告甲○○與共同被告陳忠信、蔡毓輝亦坦",
                ""
            ],
            [
                "承分別自90年7月、8月間起以日薪2千元受雇於被告乙○○",
                ""
            ],
            [
                "在該洗砂場擔任剷土機、挖土機之駕駛之情，而被告甲○○",
                ""
            ],
            [
                "因住在洗砂場附近，其工作時間係斷斷續續，當洗砂場缺人",
                ""
            ],
            [
                "時，不定時依乙○○之召喚前來工作之情，分據乙○○、甲",
                ""
            ],
            [
                "○○陳明在卷，另被告乙○○等人共同在上址洗砂場從事洗",
                ""
            ],
            [
                "砂行為，亦據被告乙○○、甲○○與共同被告陳忠信、蔡毓",
                ""
            ],
            [
                "輝分別陳明在卷，復有現場紀錄、現場照片在卷，及洗砂機",
                ""
            ],
            [
                "等物扣案可證，並經原審履勘查明，有勘驗筆錄在卷可憑。",
                ""
            ],
            [
                "至被告乙○○雖辯稱其自89年8月間起始經營云云，然被告",
                ""
            ],
            [
                "乙○○於原審訊問時稱伊是88年間受僱的，是自趙令國設廠",
                ""
            ],
            [
                "後伊就去做了等語（見原審卷91年11月28日筆錄），與其上",
                ""
            ],
            [
                "開所辯即有不符；且被告乙○○係自88年11月20日即與趙令",
                ""
            ],
            [
                "國訂立租約，其每月租金高達25萬元，被告乙○○自無任令",
                ""
            ],
            [
                "只付租金而不營業之損失，亦難認信其上開之言為真；另證",
                ""
            ],
            [
                "人郭美滿於警訊時稱：是老闆乙○○僱用伊在該處當會計的",
                ""
            ],
            [
                "，伊從88年開始在該處工作，已經2年多了等語。而被告乙",
                ""
            ],
            [
                "○○於原審審理時亦承坦承其接手後，是有繼續出貨，因為",
                ""
            ],
            [
                "級配部分比較不需要很多步驟，所以還是可以繼續出貨等語",
                ""
            ],
            [
                "（見原審卷92年1月7日筆錄），是依被告乙○○及證人郭美",
                ""
            ],
            [
                "滿上開所述，足證被告乙○○自趙令國經營該洗砂場時，即",
                ""
            ],
            [
                "有參與從事本件之洗砂行為，公訴人於起訴書中認被告乙○",
                ""
            ],
            [
                "○係自89年8月間起始有上述犯行，容有誤會。是被告乙○",
                ""
            ],
            [
                "○辯稱：「係自89年8月間起始經營洗砂業務」云云，即非",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "(二)被告乙○○於91年7月15日被查獲後，仍與所僱用員工甲○",
                ""
            ],
            [
                "○、林作安，自民國91年10月間起，提供坐落桃園縣蘆竹鄉",
                ""
            ],
            [
                "○○村○○○段108之37、38號土地之砂石場水坑，供林建",
                ""
            ],
            [
                "民、李重安、洪真譽及其他不詳姓名之多人，駕車載運傾倒",
                ""
            ],
            [
                "營建廢棄物污泥多次，再抽水沖刷將污水排放至附近海域。",
                ""
            ],
            [
                "嗣於91年11月14日上午10時30分許，在上址，陳鴻棋、徐文",
                ""
            ],
            [
                "福、廖宗祺、莊欽皓及林建民、李重安、洪真譽等人載運污",
                ""
            ],
            [
                "泥前往傾倒時，而甲○○持無線電手機在現場指揮砂石連結",
                ""
            ],
            [
                "車傾倒連續壁營建廢棄物污泥，繼續從事洗砂業務，嗣當場",
                ""
            ],
            [
                "為警查獲等情（即併案之92年度偵字第982號部分），亦據",
                ""
            ],
            [
                "被告乙○○、甲○○所不爭，而前開砂石場水坑係抽水將該",
                ""
            ],
            [
                "污泥直接沖刷入河，並未進入洗砂作業機器處理等情，業據",
                ""
            ],
            [
                "行政院環保署環境督察總隊北區環境督察大隊派員稽查屬實",
                ""
            ],
            [
                "，有該機關稽查工作紀錄、現場照片附卷可稽，堪認為屬實",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "(三)至被告甲○○之辯護意旨稱伊僅係受僱者，對受雇處理之客",
                ""
            ],
            [
                "體，顯然欠缺事業廢棄物之認識，應阻卻犯罪之故意云云，",
                ""
            ],
            [
                "然查，本件係先於89年8月間經桃園縣政府查獲被告乙○○",
                ""
            ],
            [
                "，並拍攝有現場相片為憑（見89年度他字第2233號卷第4頁",
                ""
            ],
            [
                "），復於90年10月8日再被桃園縣警察局於現場查獲被告乙",
                ""
            ],
            [
                "○○、甲○○，與陳忠信、蘇毓輝、郭美滿、陳文智等人（",
                ""
            ],
            [
                "見90年度偵字第17166號卷），則被告甲○○於被查獲當時",
                ""
            ],
            [
                "應已知悉所為係違法，然而，91年6月4日再被桃園縣警察局",
                ""
            ],
            [
                "於現場查獲被告乙○○、甲○○與陳麒文、陳明珍（見91年",
                ""
            ],
            [
                "度偵字第11166號卷），91年11月14日再被海岸巡防署北部",
                ""
            ],
            [
                "地區巡防局於現場查獲被告乙○○、甲○○、林建民等多人",
                ""
            ],
            [
                "（見92年度偵字第982號卷），被告甲○○均有在現場，並",
                ""
            ],
            [
                "一再從事違法行為，則被告甲○○辯稱主觀上全然無違法行",
                ""
            ],
            [
                "為之認識云云，顯然與證據不相符而不可採，且亦證明被告",
                ""
            ],
            [
                "甲○○明知而仍故意再為之。至於被告甲○○之任職期間，",
                ""
            ],
            [
                "被告甲○○於原審及本院前審已分別稱：「我被抓時做了一",
                ""
            ],
            [
                "段期間後有停，後來乙○○叫我去做的時候，我才有去做」",
                ""
            ],
            [
                "、「（公訴意旨另稱：被告乙○○、甲○○另在坐落桃園縣",
                ""
            ],
            [
                "蘆竹鄉○○村○○○段海湖小段108之37地號、108之38地號",
                ""
            ],
            [
                "土地，設置攪拌池，供貨車司機林建民、廖宗祺等多人，傾",
                ""
            ],
            [
                "倒營建工地開挖之污泥、土方等廢棄物，再抽水沖刷處理，",
                ""
            ],
            [
                "並將污水排入河川，於91年11月14日為警查獲，有何意見﹖",
                ""
            ],
            [
                "）我是做一樣的工作」（見原審卷第54頁、本院上訴卷第",
                ""
            ],
            [
                "167頁），被告乙○○則稱：「甲○○是因為他住在我洗砂",
                ""
            ],
            [
                "場附近，有時候我做不來就叫他來」（見原審卷第54頁）",
                ""
            ],
            [
                "。是認定被告甲○○之犯罪期間雖自90年7月、8月間起至91",
                ""
            ],
            [
                "年11月14日被查獲止，但其因係住在洗砂場附近，其工作時",
                ""
            ],
            [
                "間則為斷斷續續，當洗砂場缺人時，接受被告乙○○不定時",
                ""
            ],
            [
                "之召喚而前往工作。",
                ""
            ],
            [
                "(四)又被告等所處理者究係營建剩餘土石方，營建混合物，抑或",
                ""
            ],
            [
                "營建廢棄物？按廢棄物清理法所稱之廢棄物，係指一般廢棄",
                ""
            ],
            [
                "物及事業廢棄物，而事業廢棄物又分為有害事業廢棄物及一",
                ""
            ],
            [
                "般事業廢棄物，廢棄物清理法第2條定有明文；又建築廢棄",
                ""
            ],
            [
                "物，則屬於事業廢棄物之範圍，而建築廢棄物係指營建或拆",
                ""
            ],
            [
                "除建築物或其他工程所產生之廢棄物，亦為「事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方法及設施標準」第2條第6項所明定。另依卷附",
                ""
            ],
            [
                "內政部訂頒之「營建剩餘土石方處理方案」規定，營建剩餘",
                ""
            ],
            [
                "土石方之種類包含建築工程、公共工程及建築物拆除工程施",
                ""
            ],
            [
                "工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不",
                ""
            ],
            [
                "包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、",
                ""
            ],
            [
                "竹片、紙屑、瀝青等廢棄物；營建廢棄土，如係符合內政部",
                ""
            ],
            [
                "所訂頒營建剩餘土石方處理方案規定中所規定之適用範圍：",
                ""
            ],
            [
                "建築工程、公共工程及建築物拆除工程施工所產生之剩餘泥",
                ""
            ],
            [
                "、土、砂、石、磚、瓦、混凝土塊，則因86年12月31日台86",
                ""
            ],
            [
                "內字第52109號函示「營建廢棄土包括建築工程、公共工程",
                ""
            ],
            [
                "及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土",
                ""
            ],
            [
                "塊，為有用資源，非屬廢棄物範圍，其主管機關為內政部營",
                ""
            ],
            [
                "建署」，因此營建剩餘土石方非屬廢棄物，其清除、處理應",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」規定辦理，不受廢棄物清理法",
                ""
            ],
            [
                "第28條或第41條之規範，亦即營建工程產生剩餘之泥、土、",
                ""
            ],
            [
                "砂、石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類",
                ""
            ],
            [
                "、加工、轉運、處理、再生利用者，自屬有用之土壤砂石資",
                ""
            ],
            [
                "源。是以營建剩餘之廢棄物如土石、磚瓦等，依上開規範，",
                ""
            ],
            [
                "可作為資源利用者，即不屬於上揭廢棄物之範圍（最高法院",
                ""
            ],
            [
                "94年度台上字第559號判決意旨參照）。至於營建剩餘土石",
                ""
            ],
            [
                "方因不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、",
                ""
            ],
            [
                "木屑、竹片、紙屑、瀝青等廢棄物，如營建剩餘土石方混雜",
                ""
            ],
            [
                "有鋼筋、木料、塑膠等非屬「營建剩餘土石方處理方案」所",
                ""
            ],
            [
                "適用範圍時，即非屬營建剩餘土石方，該混雜物或稱為營建",
                ""
            ],
            [
                "混合物，本質上仍屬廢棄物，仍應受廢棄物清理法之規範。",
                ""
            ],
            [
                "然據行政院環境保護署96年1月16日環署廢字第0960006797",
                ""
            ],
            [
                "號函覆略稱：依行政院86年函示，營建廢棄土（後經內政",
                ""
            ],
            [
                "部改稱營建剩餘土石方）包括建築工程、公共工程及建築物",
                ""
            ],
            [
                "拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有",
                ""
            ],
            [
                "用資源，非屬廢棄物範圍，其主管機關為內政部營建署。至",
                ""
            ],
            [
                "於因施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、",
                ""
            ],
            [
                "竹片、紙屑、瀝青等廢棄物，則屬一般事業廢棄物，依廢棄",
                ""
            ],
            [
                "物清理法規定，由環保署主管。惟如營建剩餘土石方混雜金",
                ""
            ],
            [
                "屬屑、塑膠類、廢木板…等廢棄物時，則為營建混合物，仍",
                ""
            ],
            [
                "屬廢棄物範圍，應依廢棄物清理法相關規定妥善清除處理或",
                ""
            ],
            [
                "再利用。內政部「營建剩餘土石方處理方案」並無營建剩",
                ""
            ],
            [
                "餘土石方得混雜營建廢棄物比例之規定，且該方案規定營建",
                ""
            ],
            [
                "剩餘土石方之收容處理場所，包括土石方資源堆置處理場及",
                ""
            ],
            [
                "既有處理場所等，係指經直轄市、縣（市）政府或公共工程",
                ""
            ],
            [
                "主辦（管）機關審查同意，得進行營建剩餘土石方暫屯、堆",
                ""
            ],
            [
                "置或回收再利用之場所而言，惟營建剩餘土石方未假前述規",
                ""
            ],
            [
                "定而有隨意棄置污染環境之情事，現階段係依違反廢棄物清",
                ""
            ],
            [
                "理法第27條第1項第2款規定進行查處。營建混合物雖指營",
                ""
            ],
            [
                "建剩餘土石方及金屬屑、塑膠類、廢木板…等廢棄物混雜未",
                ""
            ],
            [
                "分離之狀態，屬廢棄物管理範圍，惟如經適當分類後，其中",
                ""
            ],
            [
                "大部分仍具有資源再利用價值，故內政部（營建署）業依廢",
                ""
            ],
            [
                "棄物清理法第39條第2項授權，訂定營建事業廢棄物再利用",
                ""
            ],
            [
                "管理辦法，並公告營建混合物等八項得逕行再利用之營建事",
                ""
            ],
            [
                "業廢棄物再利用種類及管理方式，如符合營建混合物再利用",
                ""
            ],
            [
                "管理方式之規定者，即可進行營建混合物之再利用，為有用",
                ""
            ],
            [
                "資源，非屬營建廢棄物之範圍。檢視來函新附照片，現場",
                ""
            ],
            [
                "所堆放之物除部分為營建剩餘土石方外，尚包含營建混合物",
                ""
            ],
            [
                "及分類後產生之廢棄物（廢塑膠、廢木材、銅筋及垃圾）等",
                ""
            ],
            [
                "，且現場停放卡車（綠色無法辨視車牌）所載之物亦應屬營",
                ""
            ],
            [
                "建混合物。有關營建廢棄物合法之清除處理程序，應由營造",
                ""
            ],
            [
                "業依廢棄物清理法第28條第1項規定，以自行清除處理、共",
                ""
            ],
            [
                "同清除處理、委託清除處理等方式，擇一辦理；或依同法第",
                ""
            ],
            [
                "39條第1項規定，依中央目的事業主管機關（內政部）所訂",
                ""
            ],
            [
                "定再利用相關規定辦理。另據被告乙○○於警詢供稱：「（",
                ""
            ],
            [
                "別人載污泥進你場內是如何收錢？）看當時的料，好一點的",
                ""
            ],
            [
                "料可以給他一千多元（每車），不好的料每車可給他幾百元",
                ""
            ],
            [
                "」等語（見17166號偵卷第25頁背面），被告乙○○於本院",
                ""
            ],
            [
                "前審亦稱：「（洗砂之土石來源？）有時候是人家興建大樓",
                ""
            ],
            [
                "，或是台北的工地，不一定，都是人家要開挖大樓、地下室",
                ""
            ],
            [
                "等買回來再處理」、「（買回來的營建開挖土中含什麼？）",
                ""
            ],
            [
                "有垃圾（很少）、石頭、便當盒、寶特瓶、磚塊、鋼筋也有",
                ""
            ],
            [
                "但是量比較少」、「（為何買入的價格高低不一？）含沙量",
                ""
            ],
            [
                "多價錢高，含沙量少價錢低」等語，且觀諸卷附90年度偵字",
                ""
            ],
            [
                "第17166號偵卷第54頁、第61頁、62頁、64頁、66頁、67頁",
                ""
            ],
            [
                "、68頁、69頁、70頁、71頁、72頁、73頁之彩色相片，均可",
                ""
            ],
            [
                "清楚看見營建廢棄土內包括有垃圾、廢棄物、彎曲之廢棄鋼",
                ""
            ],
            [
                "筋、破布、水管、廢輪胎、廢棄鐵桶、大量垃圾雜物，該地",
                ""
            ],
            [
                "之土石亦混雜有鋼筋、廢塑膠管、廢木材、廢布等雜物，可",
                ""
            ],
            [
                "見被告等所處理者係營建混合物而非營建剩餘土石方，被告",
                ""
            ],
            [
                "辯稱所處理者為營建剩餘土石方云云，應與事實不符。",
                ""
            ],
            [
                "(五)依據行政院環境保護署於90年8月22日公告增訂之「一般事",
                ""
            ],
            [
                "業廢棄物再利用類別及管理方式」所示，營建混合物已編號",
                ""
            ],
            [
                "為三十八號之再利用種類，再利用之用途為營建工程材料、",
                ""
            ],
            [
                "工程填地及道路工程級配料、工程填地材料、骨材及建材原",
                ""
            ],
            [
                "料、混凝土添加材料、磚瓦原料等，對於再利用機構則規定",
                ""
            ],
            [
                "應具備下列資格之一：、依營建剩餘土石方處理方案核准",
                ""
            ],
            [
                "設置之土石方資源回收堆置處理場。、依營建剩餘土石方",
                ""
            ],
            [
                "處理方案核准設置之營建廢棄物分類處理場。且再利用應符",
                ""
            ],
            [
                "合事業廢棄物貯存清除處理方案及設施標準之規定，雖得採",
                ""
            ],
            [
                "用露天貯存方式，但貯存場所應設有排水收集處理設施。而",
                ""
            ],
            [
                "依90年10月24日修正公布之廢棄物清理法第39條規定：「事",
                ""
            ],
            [
                "業廢棄物之再利用，應依中央目的事業主管機關規定辦理，",
                ""
            ],
            [
                "不受第28條、第41條之限制。前項再利用之事業廢棄物種類",
                ""
            ],
            [
                "、數量、許可、許可期限、廢止、紀錄、申報及其他應遵行",
                ""
            ],
            [
                "事項之管理辦法，由中央目的事業主管機關會商中央主管機",
                ""
            ],
            [
                "關、再利用用途目的事業主管機關定之」，內政部依據廢棄",
                ""
            ],
            [
                "物清理法第39條第2項規定所授權於91年7月29日以台內營字",
                ""
            ],
            [
                "第0910084838號令訂定發布「營建事業廢棄物再利用管理辦",
                ""
            ],
            [
                "法」，並依其第2條第3款規定公告「營建混合物」為得再利",
                ""
            ],
            [
                "用之廢棄物種類，故「營建混合物」之再利用行為，依廢棄",
                ""
            ],
            [
                "物清理法第39條之規定辦理，毋庸依同法第41條規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可證或核備文件，然為釐清「未經許可處",
                ""
            ],
            [
                "理」及「違法再利用」之認定困擾，行政院環境保護署復於",
                ""
            ],
            [
                "91年12月25日以環署廢字第0910091151號令訂定發布「從事",
                ""
            ],
            [
                "事業廢棄物再利用涉及違法清除處理及再利用認定原則」，",
                ""
            ],
            [
                "「營建混合物」之再利用，依前述之「從事事業廢棄物再利",
                ""
            ],
            [
                "用涉及違法清除處理及再利用認定原則」，其違法行為並不",
                ""
            ],
            [
                "涉及廢棄物清理法第41條之規定，自不成立同法第46條第4",
                ""
            ],
            [
                "款之刑責，但如其再利用過程造成環境污染，則符合同條第",
                ""
            ],
            [
                "2款之要件，此經行政院環境保護署於92年9月4日以環署廢",
                ""
            ],
            [
                "字第0920056315號函釋綦詳，並有「營建事業廢棄物再利用",
                ""
            ],
            [
                "管理辦法」、「從事事業廢棄物再利用涉及違法清除處理及",
                ""
            ],
            [
                "再利用認定原則」等件在卷可稽。",
                ""
            ],
            [
                "(六)被告乙○○等人於90年8月24日以後所經營之洗砂場，並未",
                ""
            ],
            [
                "申請核准設立土石方資源回收堆置處理場或分類處理場，即",
                ""
            ],
            [
                "在上址購入營建廢棄物後以洗砂機過濾之再利用方式取得級",
                ""
            ],
            [
                "配或細砂之行為，已為被告乙○○於原審所供承，且經原審",
                ""
            ],
            [
                "向桃園縣政府環境保護局函詢被告乙○○於上址所設之洗砂",
                ""
            ],
            [
                "場是否經申請許可為工程土石方資源回收場所，據該局函覆",
                ""
            ],
            [
                "以：「依行政院環境保護署事業廢棄物管制中心全國事業廢",
                ""
            ],
            [
                "棄物管制系統，並無登錄該址（該公司）申請核准作為公民",
                ""
            ],
            [
                "營廢棄物清理處理機構場所之相關資料，本局亦未核准該址",
                ""
            ],
            [
                "（該公司）之環保相關許可文件」等語，有桃園縣環境保護",
                ""
            ],
            [
                "局91年10月17日桃環廢字第0910051309號函在卷可稽，則被",
                ""
            ],
            [
                "告乙○○等人未經申請設立土石方資源回收堆置處理場或分",
                ""
            ],
            [
                "類處理場之許可，其等所為營建廢棄物之再利用已有違反上",
                ""
            ],
            [
                "開「一般事業廢棄物再利用類別及管理方式」之規定。又被",
                ""
            ],
            [
                "告乙○○等人在上址之洗砂場因洗砂而排放之廢水，於90年",
                ""
            ],
            [
                "10月8日16時許，經行政院環境保護署會同桃園縣政府警察",
                ""
            ],
            [
                "局大園分局員警至上址查獲，經現場採其排放之廢水檢測結",
                ""
            ],
            [
                "果，其水中懸浮固體未符合放流水標準，而污染環境，復於",
                ""
            ],
            [
                "91年7月15日經採集排放口之水質檢驗結果，氫離子濃度指",
                ""
            ],
            [
                "數及懸浮固體均不符合放流水標準，而造成環境污染之情，",
                ""
            ],
            [
                "亦有行政院環境保護署委託環境檢測機構水質樣品檢測報告",
                ""
            ],
            [
                "、行政院環境保護署91年10月11日環署督字第0910070515號",
                ""
            ],
            [
                "函附之行政院環境保護署委託環境檢測機構水質樣品檢測報",
                ""
            ],
            [
                "告影本等件在卷可稽（見17166號偵卷第109、110頁、原審",
                ""
            ],
            [
                "卷一第208至211頁），被告乙○○等人未依規定為營建廢棄",
                ""
            ],
            [
                "物之再利用，致有污染環境犯行甚明。",
                ""
            ],
            [
                "(七)又修正後廢棄物清理法第46條第2款所處分之對象，係指「",
                ""
            ],
            [
                "未依本法規定之方式貯存、清除、處理或再利用工作時，如",
                ""
            ],
            [
                "未符合廢棄物清理法之規定，且因而導致污染環境時，該辦",
                ""
            ],
            [
                "理『廢棄物之貯存、清除、處理或再利用工作』之事業，其",
                ""
            ],
            [
                "負責人或相關人負有本款之刑責」，而此處所稱之事業，係",
                ""
            ],
            [
                "包含『自行』貯存、清除、處理或再利用其所產生事業廢棄",
                ""
            ],
            [
                "物之事業，或其他受廢棄物產生者之委託，從事廢棄物貯存",
                ""
            ],
            [
                "、清除、處理或再利用其所產生事業廢棄物之事業，此處所",
                ""
            ],
            [
                "稱之『相關人員』，係指雖非前述事業之負責人，但實際負",
                ""
            ],
            [
                "責該項『廢棄物之貯存、清除、處理或再利用工作』之執行",
                ""
            ],
            [
                "、指揮、規劃、承辦等工作之相關人員」，此固據行政院環",
                ""
            ],
            [
                "境保護署於92年9月4日以環署廢字第0920056315號函釋在卷",
                ""
            ],
            [
                "，然為貫徹廢棄物清理法之立法精神，該條項款所稱之事業",
                ""
            ],
            [
                "，祇須以從事廢棄物之清除、貯存、處理、再利用為業務之",
                ""
            ],
            [
                "公民營業者或個人均屬之，本件被告乙○○所經營之大順公",
                ""
            ],
            [
                "司以向他人購入營建廢棄物再以因其購入而產生之營建廢棄",
                ""
            ],
            [
                "物以洗砂機過濾之再利用方式取得級配或細砂，自屬再利用",
                ""
            ],
            [
                "該營建廢棄物之民營業者無疑，被告甲○○、陳忠信、蔡毓",
                ""
            ],
            [
                "輝自屬該事業之相關人員，被告乙○○之選任辯護人錙銖於",
                ""
            ],
            [
                "環境保護署之字句，而未能深切體會廢棄物清理法之立法意",
                ""
            ],
            [
                "旨，而認被告乙○○之大順公司非屬該條項所規範之事業，",
                ""
            ],
            [
                "自無該條款之適用，亦無可採。",
                ""
            ],
            [
                "(八)綜上，被告乙○○、甲○○違反廢棄物清理法之犯行，已至",
                ""
            ],
            [
                "明確，被告乙○○、甲○○所辯其再回收利用者為營建剩餘",
                ""
            ],
            [
                "土石方而非營建廢棄物，應無廢棄物清理法之適用云云，顯",
                ""
            ],
            [
                "不足採，被告乙○○、甲○○之犯行均堪以認定。",
                ""
            ],
            [
                "三、法律修正後之比較適用",
                ""
            ],
            [
                "(一)被告等行為後，廢棄物清理法已分別於90年10月24日、93年",
                ""
            ],
            [
                "6月2日及95年5月30日修正公布施行，依修正前即被告行為",
                ""
            ],
            [
                "時之廢棄物清理法第22條第2項第2款之規定，事業機構未依",
                ""
            ],
            [
                "本法規定之方法貯存、清除、處理或再利用廢棄物，致污染",
                ""
            ],
            [
                "環境者，處1年以上5年以下有期徒刑，得併科100萬元以下",
                ""
            ],
            [
                "罰金，90年10月24日以後修正施行之廢棄物清理法則將上開",
                ""
            ],
            [
                "犯罪構成要件移植於同法第46條第2款 (原為第1項，95年5",
                ""
            ],
            [
                "月30日修正時刪除第2項有關常業犯之規定)，法定刑規定為",
                ""
            ],
            [
                "應處1年以上5年以下有期徒刑，得併科新台幣300萬元以下",
                ""
            ],
            [
                "罰金，惟被告等違反上開規定雖自修法前 (被告乙○○自87",
                ""
            ],
            [
                "年底受僱趙令國起，被告甲○○自90年7、8月間起)，但延",
                ""
            ],
            [
                "續至修法後之91年11月14日，仍有繼續為相同犯罪行為之實",
                ""
            ],
            [
                "施，其行為既有繼續性，且係屬侵害社會法益之犯罪，為單",
                ""
            ],
            [
                "純一罪，自應以其行為終了日之法律為其全部犯行裁判之依",
                ""
            ],
            [
                "據，而適用裁判時之新法即95年5月30日修正後之廢棄物清",
                ""
            ],
            [
                "理法之規定，尚不生新舊法比較之問題。",
                ""
            ],
            [
                "(二)被告等行為後，刑法部分條文業經修正公布，並於95年7月1",
                ""
            ],
            [
                "日施行。刑法第2條第1項之規定，係規範行為後法律變更所",
                ""
            ],
            [
                "生新舊法律比較適用之準據法。所謂行為後法律有變更者，",
                ""
            ],
            [
                "包括構成要件之變更而有擴張或限縮，或法定刑度之變更。",
                ""
            ],
            [
                "行為後法律有無變更，端視所適用處罰之成罪或科刑條件之",
                ""
            ],
            [
                "實質內容，修正前後法律所定要件有無不同而斷。新舊法條",
                ""
            ],
            [
                "文之內容有所修正，除其修正係無關乎要件內容之不同或處",
                ""
            ],
            [
                "罰之輕重，而僅為文字、文義之修正或原有實務見解、法理",
                ""
            ],
            [
                "之明文化，或僅條次之移列等無關有利或不利於行為人，非",
                ""
            ],
            [
                "屬該條所指之法律有變更者，可毋庸依該規定為新舊法之比",
                ""
            ],
            [
                "較，而應依一般法律適用原則，適用裁判時法（95年11月7",
                ""
            ],
            [
                "日最高法院95年度第21次刑事庭會議決議參照）外，即應適",
                ""
            ],
            [
                "用刑法第2條第1項之規定，為「從舊從輕」之比較。而比較",
                ""
            ],
            [
                "時，應就罪刑有關之事項，如共犯、未遂犯、想像競合犯、",
                ""
            ],
            [
                "牽連犯、連續犯、結合犯，以及累犯加重、自首減輕及其他",
                ""
            ],
            [
                "法定加減原因（如身分加減）與加減例等一切情形，綜合全",
                ""
            ],
            [
                "部罪刑之結果而為比較，予以整體適用（95年5月23日最高",
                ""
            ],
            [
                "法院95年度第8次刑事庭會議決議參照）。乃因各該規定皆",
                ""
            ],
            [
                "涉及犯罪之態樣、階段、罪數、法定刑得或應否加、減暨加",
                ""
            ],
            [
                "減之幅度，影響及法定刑或處斷刑之範圍，各該罪刑規定須",
                ""
            ],
            [
                "經綜合考量整體適用後，方能據以限定法定刑或處斷刑之範",
                ""
            ],
            [
                "圍，於該範圍內為一定刑之宣告。是宣告刑雖屬單一之結論",
                ""
            ],
            [
                "，實係經綜合考量整體適用各相關罪刑規定之所得。宣告刑",
                ""
            ],
            [
                "所據以決定之各相關罪刑規定，具有適用上之「依附及相互",
                ""
            ],
            [
                "關聯」之特性，自須同其新舊法之適用。而「法律有變更」",
                ""
            ],
            [
                "為因，再經適用準據法相互比較新舊法之規定，始有「對被",
                ""
            ],
            [
                "告有利或不利」之結果，兩者互為因果，不難分辨，亦不容",
                ""
            ],
            [
                "混淆（最高法院96年度台上字第3773號判決意旨參照）。又",
                ""
            ],
            [
                "所謂不能割裂適用，係指與罪刑有關之本刑而言，不包括易",
                ""
            ],
            [
                "刑處分，事關刑罰執行之易刑處分仍應分別適用最有利於行",
                ""
            ],
            [
                "為人之法律。易言之，倘所處之主刑同時有徒刑、拘役易科",
                ""
            ],
            [
                "罰金、罰金易服勞役之情形時，關於易科罰金、易服勞役部",
                ""
            ],
            [
                "分應分別為新舊法有利不利之比較（最高法院96年度台非字",
                ""
            ],
            [
                "第58號判決意旨參照）。經查：",
                ""
            ],
            [
                "1.新修正刑法第28條雖將舊法之「實施」修正為「實行」。其",
                ""
            ],
            [
                "中「實施」一語，涵蓋陰謀、預備、著手及實行之概念在內",
                ""
            ],
            [
                "，其範圍較廣；而「實行」則著重於直接從事構成犯罪事實",
                ""
            ],
            [
                "之行為，其範圍較狹；二者之意義及範圍已有不同，是新修",
                ""
            ],
            [
                "正刑法第28條共同正犯之範圍，已修正限縮於共同實行犯罪",
                ""
            ],
            [
                "行為者始成立共同正犯，排除陰謀犯、預備犯共同正犯，新",
                ""
            ],
            [
                "舊法就共同正犯之範圍，既因此而有變動，自均屬行為後法",
                ""
            ],
            [
                "律有變更，而非僅屬文字修正，應有新舊法比較適用之問題",
                ""
            ],
            [
                "（最高法院96年度台上字第3773號判決意旨參照）。經比較",
                ""
            ],
            [
                "修正前後之規定，以修正後之新法較有利於被告，應適用新",
                ""
            ],
            [
                "修正刑法第28條規定論以共同正犯。",
                ""
            ],
            [
                "2 刑法47條有關累犯之規定，修正前規定「受有期徒刑之執行",
                ""
            ],
            [
                "完畢，或受無期徒或有期徒刑一部之執行而赦免後，五年以",
                ""
            ],
            [
                "內再犯有期徒刑以上之罪者，為累犯，加重本刑至二分之一",
                ""
            ],
            [
                "。」，而修正後則規定「受執刑之執行完畢，或一部之執行",
                ""
            ],
            [
                "而赦免後，五年以內故意再犯有期徒刑以上之罪者，為累犯",
                ""
            ],
            [
                "，加重本刑至二分之一」，亦即新法累犯之要件已有限縮，",
                ""
            ],
            [
                "自屬法律有變更，經比較新舊法，修正前刑法第47條規定並",
                ""
            ],
            [
                "非有利於被告（最高法院96年度台上字第3064號判決意旨參",
                ""
            ],
            [
                "照），對被告甲○○應適用修正後刑法第47條規定論以累犯",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "3.關於廢棄物清理法第46條第2款、第4款之規定，其法定罰金",
                ""
            ],
            [
                "刑最低度部分，依被告行為時之修正前刑法第33條第5款規",
                ""
            ],
            [
                "定：「主刑之種類如左：五、罰金：1元以上。」，換算新",
                ""
            ],
            [
                "臺幣後，為新臺幣3元以上。惟被告行為後修正後刑法第33",
                ""
            ],
            [
                "條第5款規定：「主刑之種類如下：五、罰金：新臺幣1千元",
                ""
            ],
            [
                "以上，以百元計算之。」，經比較修正前後關於科處罰金刑",
                ""
            ],
            [
                "之最低刑度規定，由修正前刑法第33條第5款規定為銀元1元",
                ""
            ],
            [
                "以上，依罰金罰鍰提高標準條例第1條前段提高為10倍（提",
                ""
            ],
            [
                "高後折算為新台幣30元），修正後刑法第33條第5款則修正",
                ""
            ],
            [
                "為新台幣1千元以上，以百元計算。經比較修正前後之規定",
                ""
            ],
            [
                "，雖以修正前之舊法較有利於被告，然揆諸前揭說明，不得",
                ""
            ],
            [
                "一部割裂適用不同之新舊刑法，是被告行為後刑法第33條第",
                ""
            ],
            [
                "5款之規定雖有變更且舊法對其較為有利，惟因被告等另適",
                ""
            ],
            [
                "用新法即裁判時法之共同正犯、累犯等規定對其最為有利（",
                ""
            ],
            [
                "詳如上述），綜其全部之結果而為比較，不宜割裂，故對被",
                ""
            ],
            [
                "告等仍應適用新法即裁判時法之刑法第33條第5款之規定。",
                ""
            ],
            [
                "4.另刑法施行法第1條之1施行後，罰金刑貨幣單位雖有「銀元",
                ""
            ],
            [
                "」、「新台幣」之差異，惟適用結果之罰金額度則無二致，",
                ""
            ],
            [
                "就罰金法定刑提高之「刑罰權規範內容」並無利或不利變更",
                ""
            ],
            [
                "，自不生新舊法之比較問題，應適用具特別法及準據法之刑",
                ""
            ],
            [
                "法施行法第1條之1規定（台灣高等法院暨所屬法院95年法律",
                ""
            ],
            [
                "座談會刑事類提案第16號參照）。",
                ""
            ],
            [
                "四、被告乙○○、甲○○從事營建廢棄物之再利用，迄至91年11",
                ""
            ],
            [
                "月14日被查獲時，仍未取得主管機關之許可，業據被告乙○",
                ""
            ],
            [
                "○、甲○○陳明，且被告等從事營建廢棄物之洗砂業務，其",
                ""
            ],
            [
                "所排放之廢水，水中懸浮固體未符合放流水標準而污染環境",
                ""
            ],
            [
                "，是核被告乙○○、甲○○均係犯修正後廢棄物清理法第46",
                ""
            ],
            [
                "條第2款之罪。被告等違反上開規定，被告乙○○雖自87年",
                ""
            ],
            [
                "底受僱於趙令國經營該洗砂場時，即有參與從事本件之洗砂",
                ""
            ],
            [
                "行為，被告甲○○自90年7、8月間起，而延續至91年11月14",
                ""
            ],
            [
                "日被查獲止，惟被告乙○○、甲○○等人自始即從事營建廢",
                ""
            ],
            [
                "棄物之再利用，本質上即有反覆從事之性質，且其再利用係",
                ""
            ],
            [
                "藉由買料、清洗、分類等程序而完成，為一連貫性之程序，",
                ""
            ],
            [
                "實際上亦無法區分其再利用之次數，不能以其買入或清洗之",
                ""
            ],
            [
                "次數而認定其有數行為，且屬侵害社會法益之犯罪，應屬單",
                ""
            ],
            [
                "純一罪，公訴人認係連續犯，容有未洽。公訴人於起訴書中",
                ""
            ],
            [
                "僅認被告乙○○係自89年8月間起有上述犯行，而未論及被",
                ""
            ],
            [
                "告乙○○係自87年底受僱於趙令國時起即有上述之犯行，亦",
                ""
            ],
            [
                "未論及被告乙○○、甲○○自90年10月8日被查獲後仍有上",
                ""
            ],
            [
                "述犯行 (即移送併辦部分，含臺灣桃園地方法院檢察署92年",
                ""
            ],
            [
                "度偵字第982號部分)，上開部分雖未據起訴，惟與本案起訴",
                ""
            ],
            [
                "經論罪科刑部分係屬實質上一罪關係，為起訴效力所及，本",
                ""
            ],
            [
                "院自得併予審究。又廢棄物清理法46條第2款所規範之犯罪",
                ""
            ],
            [
                "主體包括事業負責人或相關人員，故該條款不限於事業負責",
                ""
            ],
            [
                "人身分始有其適用，即事業相關人員亦屬該條款所定因身分",
                ""
            ],
            [
                "關係而成立之犯罪主體。是被告乙○○分別與趙令國、甲○",
                ""
            ],
            [
                "○及已判決確定之陳忠信、蔡毓輝、林作安及不詳姓名年籍",
                ""
            ],
            [
                "之工人3、4人間，就上開犯行，互有犯意聯絡及行為分擔，",
                ""
            ],
            [
                "均應依刑法28條規定分別論以共同正犯。至於司機陳明珍、",
                ""
            ],
            [
                "鄭旭凱、洪真譽、陳鴻棋、徐文福、廖宗祺、莊欽皓、林建",
                ""
            ],
            [
                "民、李重安等人及其他載運廢土至該址洗砂場者，其等雖載",
                ""
            ],
            [
                "運廢土欲至該址傾倒，然其等或係因由被告乙○○價購廢土",
                ""
            ],
            [
                "而載運至該處，或因所載之廢土無處可置而至該址傾倒者，",
                ""
            ],
            [
                "此據證人陳明珍、鄭旭凱等人陳明在卷，其載運廢土石至該",
                ""
            ],
            [
                "處者，或為賣出廢土石或為解決其棄置廢土之困而然，其等",
                ""
            ],
            [
                "應無與被告乙○○共同經營廢棄物再利用之意，故此部分不",
                ""
            ],
            [
                "論以共犯。被告甲○○前有如事實欄所載犯罪科刑及執行情",
                ""
            ],
            [
                "形，有被告甲○○前案紀錄表在卷可稽，其於5年內再犯本",
                ""
            ],
            [
                "件有期徒刑以上之罪，為累犯，依法加重其刑。",
                ""
            ],
            [
                "(五)原審予以被告乙○○、甲○○論罪科刑，固非無見，惟查：",
                ""
            ],
            [
                "(一)被告等行為後，廢棄物清理法已分別於90年10月24日、",
                ""
            ],
            [
                "93年6月2日及95年5月30日修正公布施行，原審未詳究公布",
                ""
            ],
            [
                "修正全文，其前後法條之差異，已有未合；(二)原審未予審",
                ""
            ],
            [
                "酌被告等於91年7月15日被查獲後仍有違反廢棄物清理法第",
                ""
            ],
            [
                "46條第2款之犯行而未併予審理 (即92年度偵字第982號併案",
                ""
            ],
            [
                "審理部分)，亦有未洽；(三)「營建剩餘土石方」，為資源",
                ""
            ],
            [
                "物質，非為廢棄物範圍。然原判決於理由內就本件被告乙○",
                ""
            ],
            [
                "○等人再利用之客體究為營建剩餘土石方或營建廢棄物（營",
                ""
            ],
            [
                "建混合物），於理由之說明未盡允洽，容有未洽；(四)被告",
                ""
            ],
            [
                "等均屬廢棄物清理法第46條第2款所規範之犯罪主體，應依",
                ""
            ],
            [
                "刑法第28條規定論以共同正犯，已如前述，原判決依刑法第",
                ""
            ],
            [
                "31條1項規定論以共犯，自有違誤；(五)刑法修正後，第28",
                ""
            ],
            [
                "條共同正犯及第47條累犯部分均有修正，原審未及比較而為",
                ""
            ],
            [
                "法律之適用，亦有未當。(六)中華民國96年罪犯減刑條例已",
                ""
            ],
            [
                "於96年7月16日施行，本件被告犯罪時間為中華民國96年4月",
                ""
            ],
            [
                "24日以前，悉合於減刑條件，原審未及審酌上開減刑條例之",
                ""
            ],
            [
                "施行予以減刑，亦有未洽。被告乙○○、甲○○上訴意旨，",
                ""
            ],
            [
                "否認犯罪，雖無理由，另檢察官上訴意旨以被告乙○○、甲",
                ""
            ],
            [
                "○○另在桃園縣蘆竹鄉○○○段海湖小段108之37地號、108",
                ""
            ],
            [
                "之38地號土地，設置攪拌池、供貨車司機林建民、廖宗祺等",
                ""
            ],
            [
                "人傾倒營建工地開挖之污泥、土方等廢棄物，並將污水排入",
                ""
            ],
            [
                "河川，於91年11月14日為警查獲，此部分與起訴部分有連續",
                ""
            ],
            [
                "犯 (按應係實質上一罪)之裁判上一罪關係之犯行，原審未",
                ""
            ],
            [
                "及審酌而提起上訴請求併辦，尚非無理由，則原判決關於被",
                ""
            ],
            [
                "告乙○○、甲○○部分既有上開可議之處，自應由本院將原",
                ""
            ],
            [
                "判決關於被告乙○○、甲○○部分予以撤銷改判。爰審酌被",
                ""
            ],
            [
                "告乙○○為貪圖個人之私利，罔顧社會責任，不惜以全民居",
                ""
            ],
            [
                "住之環境為代價，在未經主管機關核准設立土石方資源回收",
                ""
            ],
            [
                "堆置處理場或分類處理場，即擅自在上址從事營建廢棄物之",
                ""
            ],
            [
                "洗砂之再利用，且因未有完善之污水排放設備，致其排放之",
                ""
            ],
            [
                "污水污染附近河川生態，所生危害非輕，且一再為警查獲，",
                ""
            ],
            [
                "仍不知悔改，犯罪後未能自覺其非，態度非佳及被告甲○○",
                ""
            ],
            [
                "僅係受僱於被告乙○○，且係不定時參與洗砂工作，而賺取",
                ""
            ],
            [
                "固定之薪資，僅係居於從屬地位，及犯罪態度良好等一切犯",
                ""
            ],
            [
                "罪情狀，各量處如主文第2、3項所示之刑。又中華民國96年",
                ""
            ],
            [
                "罪犯減刑條例已於96年7月16日施行，本件被告等犯罪時間",
                ""
            ],
            [
                "在中華民國96年4月24日以前，悉合於減刑條件，爰依中華",
                ""
            ],
            [
                "民國96年罪犯減刑條例第2條第1項第3款規定減刑二分之一",
                ""
            ],
            [
                "。至90年10月8日於該址現場查扣之洗砂機2台、挖土機6台",
                ""
            ],
            [
                "、鏟裝機1台、水肥車1台、大貨車1台，其中洗砂機2台、挖",
                ""
            ],
            [
                "土機1台、鏟裝機1台係趙令國所有而出租與被告乙○○者，",
                ""
            ],
            [
                "有被告乙○○與趙令國所訂立之合約書一件在卷可稽，故合",
                ""
            ],
            [
                "約中所載之洗砂機2台、挖土機1台、鏟裝機1台即非被告乙",
                ""
            ],
            [
                "○○所有之物，亦無證據證明當初即為供趙令國犯罪所用之",
                ""
            ],
            [
                "物，自不能沒收。另合約書所未載之水肥車1台、大貨車1台",
                ""
            ],
            [
                "及挖土機5台，被告乙○○稱係其向趙令國所租用者，其此",
                ""
            ],
            [
                "部分之言雖與上開合約書所載之數量不符，然被告乙○○既",
                ""
            ],
            [
                "否認上開挖土機5台、水肥車及大貨車各1台為其所有，公訴",
                ""
            ],
            [
                "人復未證明該物係被告乙○○所有者，尚難逕認為被告所有",
                ""
            ],
            [
                "者。該查扣物品明細清單載查扣之水肥車及大貨車係經報廢",
                ""
            ],
            [
                "者，其大貨車並未懸掛車牌，有照片可證，本院自亦無法自",
                ""
            ],
            [
                "其車籍中查明該車係何人所有者，亦不能逕指係被告乙○○",
                ""
            ],
            [
                "所有。且參以被告乙○○既有向趙令國租用洗砂機及挖土機",
                ""
            ],
            [
                "等機具，其亦非不能向其他人借用或租用上述之挖土機及水",
                ""
            ],
            [
                "肥車，是以未有足夠之證據足認上開挖土機及水肥車係被告",
                ""
            ],
            [
                "乙○○所有者，故亦不諭知沒收。",
                ""
            ],
            [
                "六、不另為無罪之諭知部分：",
                ""
            ],
            [
                "(一)公訴意旨另以：被告乙○○在上址經營洗砂場，違反都市土",
                ""
            ],
            [
                "地分區使用管制之限制，經桃園縣政府查獲後於90年8月10",
                ""
            ],
            [
                "日以90府地用字第410002號函請於文到1個月內恢復土地為",
                ""
            ],
            [
                "容許使用項目之使用，詎被告乙○○於收受前開函件後仍未",
                ""
            ],
            [
                "於期限內回復原狀，經該府於同年10月5日以90府地用字第",
                ""
            ],
            [
                "183617號函科罰鍰確定，此部分認被告乙○○犯有區域計劃",
                ""
            ],
            [
                "法第22條之罪嫌。又本件查獲之現場尚有廢木材、廢鋼筋、",
                ""
            ],
            [
                "廢輪胎，被告未領有清除、處理許可文件而從事廢棄物之貯",
                ""
            ],
            [
                "存、清除、處理而認被告等並犯有廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之罪嫌。",
                ""
            ],
            [
                "(二)按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。再認定被告有罪",
                ""
            ],
            [
                "之事實，應憑證據，如未能發現相當之證據，或證據不足以",
                ""
            ],
            [
                "證明，自不能以推測或擬制之方法，以為裁判之基礎；且認",
                ""
            ],
            [
                "定事實所憑之證據，其為訴訟上之證明，須達於通常一般人",
                ""
            ],
            [
                "均不致有懷疑，而得確信其為事實之程度者，始得據為有罪",
                ""
            ],
            [
                "之認定，倘其證明尚未達到此一程度而有合理之懷疑存在時",
                ""
            ],
            [
                "，尚難為有罪之認定基礎；另苟積極證據不足以為不利於被",
                ""
            ],
            [
                "告事實之認定，即應為有利於被告之認定，更不必有何有利",
                ""
            ],
            [
                "之證據（30年上字第816號、40年臺上字第86號、76年臺上",
                ""
            ],
            [
                "字第4986號判例參照）。為貫徹無罪推定原則，檢察官對於",
                ""
            ],
            [
                "被告之犯罪事實，應負實質舉證責任。刑事訴訟法修正後第",
                ""
            ],
            [
                "161條（下稱本法第161條）第1項規定「檢察官就被告犯罪",
                ""
            ],
            [
                "事實，應負舉證責任，並指出證明之方法」，明訂檢察官舉",
                ""
            ],
            [
                "證責任之內涵，除應盡「提出證據」之形式舉證責任（參照",
                ""
            ],
            [
                "本法修正前增訂第163條之立法理由謂「如認檢察官有舉證",
                ""
            ],
            [
                "責任，但其舉證，仍以使法院得有合理的可疑之程度為已足",
                ""
            ],
            [
                "，如檢察官提出之證據，已足使法院得有合理的可疑，其形",
                ""
            ],
            [
                "式的舉證責任已盡」）外，尚應「指出其證明之方法」，用",
                ""
            ],
            [
                "以說服法院，使法官「確信」被告犯罪構成事實之存在。此",
                ""
            ],
            [
                "「指出其證明之方法」，應包括指出調查之途徑，與待證事",
                ""
            ],
            [
                "實之關聯及證據之證明力等事項。同條第2、3、4項，乃新",
                ""
            ],
            [
                "增法院對起訴之審查機制及裁定駁回起訴之效力，以有效督",
                ""
            ],
            [
                "促檢察官善盡實質舉證責任，藉免濫行起訴。刑事訴訟法修",
                ""
            ],
            [
                "正後第163條釐訂法院與檢察官調查證據責任之分際，一方",
                ""
            ],
            [
                "面揭櫫當事人調查證據主導權之大原則，並充分保障當事人",
                ""
            ],
            [
                "於調查證據時，訊問證人、鑑定人或被告之權利（同條第1",
                ""
            ],
            [
                "項）；另一方面例外規定法院得及應依職權調查證據之補充",
                ""
            ],
            [
                "性，必待當事人舉證不足時，法院始自動依職權介入調查，",
                ""
            ],
            [
                "以發見真實（同條第2項）；再增訂法院依職權調查證據前",
                ""
            ],
            [
                "，應踐行令當事人陳述意見之程序（同條第3項），以貫徹",
                ""
            ],
            [
                "尊重當事人查證之主導意見，確保法院補充介入之超然、中",
                ""
            ],
            [
                "立。",
                ""
            ],
            [
                "(三)查被告乙○○被訴違反區域計劃法第22條部分：桃園縣蘆竹",
                ""
            ],
            [
                "鄉○○○段海湖小段108之37、108之38地號之使用分區均為",
                ""
            ],
            [
                "一般農業區，使用地類別均為農牧用地，有該二地號土地之",
                ""
            ],
            [
                "土地登記謄本在卷可稽。被告乙○○在上開二地號上為非農",
                ""
            ],
            [
                "牧之使用，自屬不符規定。被告乙○○之違反土地分區使用",
                ""
            ],
            [
                "管制行為，雖於90年10月5日經桃園縣政府以90府地用字第",
                ""
            ],
            [
                "183617號函附違反區域計劃法處分書處罰鍰新台幣9萬元，",
                ""
            ],
            [
                "然查區域計劃法第22條係規定：違反第21條規定，不依限變",
                ""
            ],
            [
                "更土地使用或拆除建築物恢復土地原狀者，除依行政執行法",
                ""
            ],
            [
                "辦理外，並得處6個月以下有期徒刑。而同法第21條係規定",
                ""
            ],
            [
                "：違反第15條第1項之管制使用土地者，由該管直轄市、縣",
                ""
            ],
            [
                "（市）政府處新台幣6萬元以上30萬元以下罰鍰，並得限期",
                ""
            ],
            [
                "令其變更使用、停止使用或拆除其地上物恢復原狀。故區域",
                ""
            ],
            [
                "計劃法第22條之處罰要件有二：即一、受行政罰鍰，二、不",
                ""
            ],
            [
                "依限變更土地使用或拆除建築物恢復土地原狀者。故須行為",
                ""
            ],
            [
                "人受處行政處罰後，仍不依限變更土地使用或拆除建築物恢",
                ""
            ],
            [
                "復土地原狀者，方得依該條之規定處以罪刑，如行為人未受",
                ""
            ],
            [
                "行政處罰，或其處罰後已依限變更土地使用恢復土地原狀者",
                ""
            ],
            [
                "，即不得論以該罪。至於該管之縣（市）政府於行政處罰之",
                ""
            ],
            [
                "處分中，如未告知於一定期限內變更土地使用或拆除建築物",
                ""
            ],
            [
                "恢復土地原狀者，受處分人自亦無不依限變更土地使用或拆",
                ""
            ],
            [
                "除建築物恢復土地原狀之可言。",
                ""
            ],
            [
                "(四)次查，本件桃園縣政府於上開90府地用字第183617號函附違",
                ""
            ],
            [
                "反區域計劃法處分書中係以大順公司為處罰之對象，並非以",
                ""
            ],
            [
                "被告乙○○為處罰之對象，有該處分書影本在卷可稽，其處",
                ""
            ],
            [
                "分之對象與檢察官起訴之人，並不相符，且該處分之主文中",
                ""
            ],
            [
                "僅載：「處罰鍰新台幣九萬元」，並未有限期命變更土地使",
                ""
            ],
            [
                "用或拆除建築物恢復土地原狀之曉示，此觀之上開函及處分",
                ""
            ],
            [
                "書甚明。桃園縣政府於上開處分書中既未對被告乙○○為處",
                ""
            ],
            [
                "罰，更未限期命受處分人變更土地使用或拆除建築物恢復土",
                ""
            ],
            [
                "地原狀，與區域計劃法第22條之規定並不相合，自不能逕論",
                ""
            ],
            [
                "被告乙○○以本罪之罪責。",
                ""
            ],
            [
                "(五)另公訴人所訴關於被告等違反廢棄物清理法第46條第4款部",
                ""
            ],
            [
                "分：查廢棄物清理法第46條第4款之處罰條件係：「未依第",
                ""
            ],
            [
                "41條第1項規定領有廢棄物清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理，或未依廢棄物清除、處理許可文件內",
                ""
            ],
            [
                "容貯存、清除、處理廢棄物」，故其處罰係以廢棄物之清除",
                ""
            ],
            [
                "、處理為對象。另依同法第28條第1項規定：「事業廢棄物",
                ""
            ],
            [
                "之清理，除再利用方式外，應以下列方式為之」，依本條規",
                ""
            ],
            [
                "定可知廢棄物之再利用行為，應係獨立於廢棄物之清除、處",
                ""
            ],
            [
                "理外，而為獨立之規範對象，自不得與廢棄物之清除、處理",
                ""
            ],
            [
                "同視。同法第39條規定：「事業廢棄物之再利用，應依中央",
                ""
            ],
            [
                "目的事業主管機關規定辦理，不受第28條、第41條之限制」",
                ""
            ],
            [
                "。是以就廢棄物之再利用行為，係僅須依中央目的事業主管",
                ""
            ],
            [
                "機關規定辦理即可，並不受第41條之限制，即無須依該條之",
                ""
            ],
            [
                "規定領有廢棄物清理許可文件。本件被告等既係經營洗砂場",
                ""
            ],
            [
                "，回收營建剩餘土石，加以清洗、分類後出售砂石獲利，即",
                ""
            ],
            [
                "屬營建廢棄物之再利用行為，所處理者雖非純炎營建剩餘土",
                ""
            ],
            [
                "石方，而屬營建混合物，而依同法第39條規定，其再利用行",
                ""
            ],
            [
                "為僅應依中央目的事業主管機關規定辦理，不受第41條之限",
                ""
            ],
            [
                "制，自無所謂未依第41條規定領有許可文件之問題，已與同",
                ""
            ],
            [
                "法第46條第4款之要件不相當。至依查獲時照片所示，本件",
                ""
            ],
            [
                "洗砂場固有鐵絲、細木塊、碎布、少許輪胎及塑膠類之物，",
                ""
            ],
            [
                "然其數量極少，與堆放如山之砂石相比，實微乎其微，足徵",
                ""
            ],
            [
                "該洗砂場非係以處理營建廢棄物為目的。又查碎布係在洗砂",
                ""
            ],
            [
                "機旁所置之鐵籠內，而鐵絲、輪胎、木塊等則僅散見於土、",
                ""
            ],
            [
                "石堆之邊緣，或洗砂機之旁，亦經原審履勘時查明，並有照",
                ""
            ],
            [
                "片在卷可參，顯見此類物品係於處理分類土石過程中所撿取",
                ""
            ],
            [
                "而置放者。而一般之營建廢土，其中不乏因施工掉落或工人",
                ""
            ],
            [
                "隨意丟棄垃圾之關係而雜有鐵絲、木塊、塑膠類之物，堪信",
                ""
            ],
            [
                "上開鐵絲、細木塊、碎布、少許輪胎及塑膠類之物，係夾雜",
                ""
            ],
            [
                "於砂石中而來者，亦證明被告等並非以處理公訴人所指之碎",
                ""
            ],
            [
                "布、木塊、廢輪胎、塑膠等廢棄物為目的。被告等之再利用",
                ""
            ],
            [
                "行為係以營建廢土石為標的，並非以貯存、清除、處理上開",
                ""
            ],
            [
                "碎布、木塊、鐵絲、輪胎為目的，亦無所謂未依第41條規定",
                ""
            ],
            [
                "領有許可文件貯存、清除、處理之問題，故公訴人指被告有",
                ""
            ],
            [
                "處理上開所述碎布、廢輪胎等廢棄物，應係誤會，即不能論",
                ""
            ],
            [
                "被告等以廢棄物清理法第46條第4款之罪責。至於廢棄物清",
                ""
            ],
            [
                "理法第39條之規定固於被告等開始從事洗砂行為後因修法所",
                ""
            ],
            [
                "增訂，然被告等之洗砂行為延續至修法後，因屬實質上一罪",
                ""
            ],
            [
                "，自有修法後第39條之適用，不宜割裂為修法前後而不同適",
                ""
            ],
            [
                "用，併予敘明。",
                ""
            ],
            [
                "(六)綜上，尚不能證明被告乙○○涉有公訴人所指上開違反區域",
                ""
            ],
            [
                "計劃法及廢棄物清理法第46條第4款之犯行，惟公訴意旨認",
                ""
            ],
            [
                "此無罪部分與上開論罪科刑部分，有想像競合犯或連續犯之",
                ""
            ],
            [
                "裁判上一罪關係，依審判不可分原則，爰不另為無罪之諭知",
                ""
            ],
            [
                "。至於併辦意旨書雖稱被告所為尚涉犯海洋污染防治法第37",
                ""
            ],
            [
                "條之非法處理廢棄物、擅自排放廢水於海域等罪，但並未舉",
                ""
            ],
            [
                "證證明，此部分因係併辦而非起訴，且無證據證明犯罪，亦",
                ""
            ],
            [
                "與本案尚難認有裁判上一罪關係，即不為起訴效力所及，非",
                ""
            ],
            [
                "本院所得審酌，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，修正後廢棄物清理法第46條第2款，刑法第11條前",
                ""
            ],
            [
                "段、第2條第1項但書、第28條、第47條，刑法施行法第1條之1，",
                ""
            ],
            [
                "中華民國96年罪犯減刑條例第2條第1項第3款、第7條，判決如主",
                ""
            ],
            [
                "文。",
                ""
            ],
            [
                "本案經檢察官陳大偉到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　8　　月　　  20 　日",
                ""
            ],
            [
                "　　　　　　刑事第十五庭  審判長法　官  吳昭瑩",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　  法　官  李釱任",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　  法　官  蘇隆惠",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  吳玉華",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　8 　　月　　20　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "300萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,98,台上,579,20090212": [
            [
                "最高法院刑事判決　　　　　　　九十八年度台上字第五七九號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "選任辯護人　吳上晃律師",
                ""
            ],
            [
                "上　訴　人　乙○○",
                ""
            ],
            [
                "選任辯護人　袁健峰律師",
                ""
            ],
            [
                "　　　　　　陽文瑜律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國九十七年八月二十日第二審更審判決（九十六年度上更字",
                ""
            ],
            [
                "第七一０號，起訴案號：台灣桃園地方法院檢察署九十年度偵字",
                ""
            ],
            [
                "第四八九九、一七一六六號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人甲○○上訴意旨略稱：（一）原判決認定上",
                ""
            ],
            [
                "訴人購進者為營建混合物，屬營建廢棄物之範圍，然依最高法院",
                ""
            ],
            [
                "九十四年度台上字第七二七一號判決：廢棄物清理法第四十六條",
                ""
            ],
            [
                "第二項之清除、處理客體，必須係該法第二條所稱之「廢棄物」",
                ""
            ],
            [
                "，即一般廢棄物或事業廢棄物。建築廢棄物固屬於事業廢棄物之",
                ""
            ],
            [
                "範圍，然依內政部於上訴人等二人行為時，即民國八十九年五月",
                ""
            ],
            [
                "十七日修正發布之「營建剩餘土石方處理方案」（修正前原名稱",
                ""
            ],
            [
                "為「營建廢棄土處理方案」）第二點規定：「本方案所指營建剩",
                ""
            ],
            [
                "餘土石方之種類，包括建築工程、公共工程及建築物拆除工程施",
                ""
            ],
            [
                "工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊」，及行政",
                ""
            ],
            [
                "院八十六年十二月三十一日台八六內字第五二一一０號函所附協",
                ""
            ],
            [
                "調結論第一項載稱：「營建廢棄土包括建築工程、公共工程及建",
                ""
            ],
            [
                "築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有",
                ""
            ],
            [
                "用資源，非屬廢棄物範圍，依照內政部營建署組織條例、營建廢",
                ""
            ],
            [
                "棄土處理方案規定及八十年本院環保小組工作會報討論結論，其",
                ""
            ],
            [
                "主管機關仍為內政部營建署。」等旨觀之，營建剩餘之廢棄土石",
                ""
            ],
            [
                "方、磚瓦、混凝土塊等物，如依「營建剩餘土石方處理方案」之",
                ""
            ],
            [
                "規範，可作為資源利用者，即不屬於上述廢棄物之範圍，從而經",
                ""
            ],
            [
                "營各該物資之清除、處理業務者，縱無許可文件，亦無課以廢棄",
                ""
            ],
            [
                "物清理法第四十六條第二項罪刑之餘地等語之意旨；及最高法院",
                ""
            ],
            [
                "九十二年度台上字第四一一九號判決：營建剩餘土石方與前開金",
                ""
            ],
            [
                "屬屑等廢棄物，均係工程施工所產生，自不免摻混夾雜，而土資",
                ""
            ],
            [
                "場有一定之機具設備及人員處理營建土石方資源，並有標準作業",
                ""
            ],
            [
                "程序可供遵循，因之，若其主要成分為營建剩餘土石方，雖其間",
                ""
            ],
            [
                "夾雜少量之廢棄物，但依「營建剩餘土石方處理方案」及「土資",
                ""
            ],
            [
                "場處理作業標準」等相關規定，土資場能夠合法處理充為資源使",
                ""
            ],
            [
                "用，而對環境衛生不致造成污染者，為使有用資源得以充分利用",
                ""
            ],
            [
                "，避免因夾雜少量仍可處理之其他物品，即全部淪為廢棄物，徒",
                ""
            ],
            [
                "增清理上之負擔，能否僅因其少量夾雜，就忽略該營建剩餘土石",
                ""
            ],
            [
                "方之可利用性，將之視為廢棄物，殊有疑問！此由主管機關行政",
                ""
            ],
            [
                "院環境保護署九十年四月十八日九十環署廢字第００二一五六九",
                ""
            ],
            [
                "號函認為：營建剩餘土石方（廢土）中可夾雜其他廢棄物比率，",
                ""
            ],
            [
                "目前尚無相關認定標準規定。惟前提為「符合營建剩餘土石方處",
                ""
            ],
            [
                "理方案規定者」，故其夾雜比率，應視該營建剩餘土石方處理方",
                ""
            ],
            [
                "案所認定「土石方資源堆置處理場」所可收受之容許程度而定，",
                ""
            ],
            [
                "益見明瞭。上訴人所購買為營建剩餘土石方，雖摻雜微量廢棄物",
                ""
            ],
            [
                "，但此為營建剩餘土石方所無法避免者，尚難認為屬營建廢棄物",
                ""
            ],
            [
                "。況第一審判決第十二頁亦認為，本件與堆放如山之砂石相比，",
                ""
            ],
            [
                "乃微乎其微，足徵該洗砂場並非以處理該些廢棄物為目的等語之",
                ""
            ],
            [
                "意旨；原判決亦認：「至依查獲時照片所示，本件洗砂場固有鐵",
                ""
            ],
            [
                "絲、細木塊、碎布、少許輪胎及塑膠類之物，然其數量極少，與",
                ""
            ],
            [
                "堆放如山之砂石相比，實微乎其微，足徵該洗砂場非係以處理營",
                ""
            ],
            [
                "建廢棄物為目的。又查碎布係在洗砂機旁所置之鐵籠內，而鐵絲",
                ""
            ],
            [
                "、輪胎、木塊等則僅散見於土、石堆之邊緣，或洗砂機之旁，亦",
                ""
            ],
            [
                "經原審履勘時查明，並有照片在卷可參，顯見此類物品係於處理",
                ""
            ],
            [
                "分類土石過程中所撿取而置放者。而一般之營建廢土，其中不乏",
                ""
            ],
            [
                "因施工掉落或工人隨意丟棄垃圾之關係而雜有鐵絲、木塊、塑膠",
                ""
            ],
            [
                "類之物，堪信上開鐵絲、細木塊、碎布、少許輪胎及塑膠類之物",
                ""
            ],
            [
                "，係夾雜於砂石中而來者，亦證明被告等並非以處理公訴人所指",
                ""
            ],
            [
                "之碎布、木塊、廢輪胎、塑膠等廢棄物為目的。」（見原判決第",
                ""
            ],
            [
                "二十四頁），顯然上訴人所辯非虛。上訴人從承租系爭洗砂場後",
                ""
            ],
            [
                "，都是從事洗砂工作，亦即購買營建剩餘土石方，經清洗分類後",
                ""
            ],
            [
                "出售砂石獲利。亦即，購進營建剩餘土石方乃以含沙量之多寡而",
                ""
            ],
            [
                "決定價格之高低。況上訴人承租之租金、人事成本等加總起來，",
                ""
            ],
            [
                "營運成本不低，自無花費高額成本購進毫無價值之營建廢棄物之",
                ""
            ],
            [
                "理。原判決捨棄此等有利於上訴人之部分不採，又未說明理由，",
                ""
            ],
            [
                "有理由不備、違背經驗法則之違法。（二）原判決事實認定上訴",
                ""
            ],
            [
                "人購進營建廢棄砂石，或營建混合物，並認營建混合物亦屬營建",
                ""
            ],
            [
                "廢棄物之範圍，而為論罪科刑。惟就不另為無罪諭知之部分，則",
                ""
            ],
            [
                "認定：「足徵該洗砂場非係以處理營建廢棄物為目的」，上訴人",
                ""
            ],
            [
                "所處理均為營建剩餘土石方。前後認定不一，有理由矛盾之違法",
                ""
            ],
            [
                "。原判決對於上訴人所辯主觀上並無從事廢棄物處理之認識及犯",
                ""
            ],
            [
                "意部分不採，又未說明理由，有理由不備之違法云云。上訴人乙",
                ""
            ],
            [
                "○○上訴意旨略以：（一）本件前次最高法院發回意旨以：「惟",
                ""
            ],
            [
                "該廢棄物是否已累積經年之結果？而前揭行政院環境保護署函示",
                ""
            ],
            [
                "，亦認定營建剩餘土石方（廢土）中可夾雜其他廢棄物比率，目",
                ""
            ],
            [
                "前尚無相關認定標準規定，惟前提為『符合營建剩餘土石方處理",
                ""
            ],
            [
                "方案規定者』，故其夾雜比率，應視該營建剩餘土石方處理方案",
                ""
            ],
            [
                "所認定『土石方資源堆置處理場』所可收受之容許程度而定，仍",
                ""
            ],
            [
                "然允許夾雜一般事業廢棄物，但依各案認定。原判決未再詳加審",
                ""
            ],
            [
                "酌前揭有利於上訴人等之證據資料，逕認上訴人等處理之營建土",
                ""
            ],
            [
                "石方為廢棄物，尚嫌速斷，自難昭折服。」等語。但原判決就上",
                ""
            ],
            [
                "訴人所處理之客體，何以為營建廢棄物？與本件更一審認定完全",
                ""
            ],
            [
                "相同，並未調查上開前次發回部分，有調查職責未盡之違法。況",
                ""
            ],
            [
                "原判決已經表明：「與堆放如山之砂石相比，實微乎其微」，足",
                ""
            ],
            [
                "以認定二者比率確實微不足道。原判決又謂上訴人所處理者為營",
                ""
            ],
            [
                "建廢棄物，前後矛盾。（二）原判決事實第二頁認定：「……不",
                ""
            ],
            [
                "特定人購入他處營建工程施工所挖取之土石……理由第一三頁則",
                ""
            ],
            [
                "謂：「……即在上址購入營建廢棄物後……」，有前後矛盾之違",
                ""
            ],
            [
                "法。（三）上訴人對受僱於洗砂場內所處理之客體，始終認為係",
                ""
            ],
            [
                "營建工程所產出之土石，欠缺其係事業廢棄物性質之認識，應阻",
                ""
            ],
            [
                "卻犯罪之故意。原判決對此不採，有證據上理由矛盾之違法云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "惟查原判決依憑上訴人等不利於己之部分自白、共同被告陳忠信",
                ""
            ],
            [
                "、蔡毓輝及證人趙令國、郭美滿不利於上訴人等之證言、甲○○",
                ""
            ],
            [
                "於八十八年十一月二十日與趙令國簽訂之合約書、大順開發實業",
                ""
            ],
            [
                "有限公司（下稱大順公司）登記事項卡、公司執照、經濟部公函",
                ""
            ],
            [
                "等、現場紀錄、現場照片、扣案之洗砂機等物、第一審履勘現場",
                ""
            ],
            [
                "之勘驗筆錄、行政院環保署環境督察總隊北區環境督察大隊派員",
                ""
            ],
            [
                "於九十一年十一月十四日桃園縣蘆竹鄉○○村○○○段一０八之",
                ""
            ],
            [
                "三七、三八號土地之砂石場水坑稽查之工作紀錄及現場照片、八",
                ""
            ],
            [
                "十九年八月間桃園縣政府查獲甲○○從事洗砂業務並拍攝有現場",
                ""
            ],
            [
                "相片、行政院環境保護署九十六年一月十六日環署廢字第096000",
                ""
            ],
            [
                "6797號函、卷附九十年度偵字第一七一六六號偵查卷第五四、六",
                ""
            ],
            [
                "一、六二、六四、六六至七三頁之彩色相片、行政院環境保護署",
                ""
            ],
            [
                "於九十年八月二十二日公告增訂之「一般事業廢棄物再利用類別",
                ""
            ],
            [
                "及管理方式」、內政部依據廢棄物清理法第三十九條第二項規定",
                ""
            ],
            [
                "所授權於九十一年七月二十九日以台內營字第0910084838號令訂",
                ""
            ],
            [
                "定發布「營建事業廢棄物再利用管理辦法」及依其第二條第三款",
                ""
            ],
            [
                "規定公告「營建混合物」為得再利用之廢棄物種類、行政院環境",
                ""
            ],
            [
                "保護署於九十一年十二月二十五日以環署廢字第0910091151號令",
                ""
            ],
            [
                "訂定發布「從事事業廢棄物再利用涉及違法清除處理及再利用認",
                ""
            ],
            [
                "定原則」、行政院環境保護署九十二年九月四日環署廢字第0920",
                ""
            ],
            [
                "056315號函、桃園縣環境保護局九十一年十月十七日桃環廢字第",
                ""
            ],
            [
                "0910051309號函、行政院環境保護署委託環境檢測機構水質樣品",
                ""
            ],
            [
                "檢測報告、行政院環境保護署九十一年十月十一日環署督字第09",
                ""
            ],
            [
                "10070515號函附之行政院環境保護署委託環境檢測機構水質樣品",
                ""
            ],
            [
                "檢測報告影本等件、行政院環境保護署於九十二年九月四日以環",
                ""
            ],
            [
                "署廢字第0920056315號函、台灣高等法院被告（乙○○）全國前",
                ""
            ],
            [
                "案紀錄表等證據，資以認定上訴人等有原判決事實欄所記載之犯",
                ""
            ],
            [
                "罪事實，因而撤銷第一審關於上訴人等部分不當之判決，改判論",
                ""
            ],
            [
                "處甲○○共同事業負責人未依廢棄物清理法規定之方式再利用廢",
                ""
            ],
            [
                "棄物，致污染環境罪刑（處有期徒刑壹年拾月，減為有期徒刑拾",
                ""
            ],
            [
                "壹月）；論處乙○○共同事業相關人員未依廢棄物清理法規定之",
                ""
            ],
            [
                "方式再利用廢棄物，致污染環境，累犯罪刑（處有期徒刑壹年貳",
                ""
            ],
            [
                "月，減為有期徒刑柒月）；已詳述其依憑之證據及認定之理由。",
                ""
            ],
            [
                "對於上訴人等否認有本件違反廢棄物清理法之犯行，甲○○辯稱",
                ""
            ],
            [
                "略以：雖自八十八年十一月二十日與趙令國簽訂合約書，但係自",
                ""
            ],
            [
                "八十九年八月間起始從事洗砂業務，且所堆放的不是營建廢棄物",
                ""
            ],
            [
                "，是經營洗砂場，向別人買入營建土石方回來清洗，所買的砂石",
                ""
            ],
            [
                "是地下挖的天然級配，產品為砂石，況洗砂是再利用行為，不應",
                ""
            ],
            [
                "受廢棄物清理法之規範云云。其選任辯護人辯稱略以：營建剩餘",
                ""
            ],
            [
                "土石方非屬廢棄物清理法規範之廢棄物，並無廢棄物清理法之適",
                ""
            ],
            [
                "用，自無從課以廢棄物清理法第四十六條第二款之刑罰。甲○○",
                ""
            ],
            [
                "所購進者為資源營建剩餘土石方，係有用資源，並非營建廢棄物",
                ""
            ],
            [
                "。鈞院於九十五年十二月二十二日以院信刑敬字第0950020073號",
                ""
            ],
            [
                "函，及九十五年十二月二十七日以院信刑敬字第0950020309號函",
                ""
            ],
            [
                "，向行政院衛生署函查本件係「營建剩餘土石方」或「營建廢棄",
                ""
            ],
            [
                "物」，據函覆稱「二、……惟如營建剩餘土石方混雜金屬屑、塑",
                ""
            ],
            [
                "膠類、廢木板等廢棄物時，則為營建混合物，仍屬廢棄物範圍，",
                ""
            ],
            [
                "應依廢棄物清理法相關規定妥善清除處理或再利用。」「五、檢",
                ""
            ],
            [
                "視來函新附照片，現場所堆放之物除為營建剩餘土石方外，尚包",
                ""
            ],
            [
                "含營建混合物及分類後產生之廢棄物（廢塑膠、廢木材、鋼筋及",
                ""
            ],
            [
                "垃圾）等，且現場停放卡車（綠色無法辨視車牌）所載之物亦應",
                ""
            ],
            [
                "屬營建混合物」，有該署九十六年一月二十九日環署廢字第0960",
                ""
            ],
            [
                "006797號函在卷可參。從上開函文觀之，並不否認現場堆放者為",
                ""
            ],
            [
                "營建剩餘土石方，只是亦有營建混合物及分類後產生之廢棄物。",
                ""
            ],
            [
                "甲○○並不否認現場有少量之廢棄物存在，但甲○○主要處理者",
                ""
            ],
            [
                "係購進營建剩餘土石方，該少量之廢棄物係從營建剩餘土石方分",
                ""
            ],
            [
                "類、清洗後所留下，此乃因營建剩餘土石方與金屬屑等廢棄物，",
                ""
            ],
            [
                "均係工程施工所產生，自不免摻混夾雜，有最高法院著有九十四",
                ""
            ],
            [
                "年度台上字第七二七一號判決、九十二年度台上字第四一一九號",
                ""
            ],
            [
                "可按，應難逕視為廢棄物，既非廢棄物，自無廢棄物清理法第四",
                ""
            ],
            [
                "十六條第二款之適用，是尚不足以採為有罪判決之依據。至於該",
                ""
            ],
            [
                "函所謂營建混合物，仍屬廢棄物範圍，似有誤會，蓋營建剩餘土",
                ""
            ],
            [
                "石方因係工程施工所產生，自不免摻雜金屬屑、塑膠類、廢木板",
                ""
            ],
            [
                "，有如前述，實難逕認營建混合物，即屬廢棄物範圍。甲○○主",
                ""
            ],
            [
                "觀上並無從事廢棄物處理之認識及犯意，亦不構成廢棄物清理法",
                ""
            ],
            [
                "第四十六條第二款之罪，甲○○係經營洗砂場，購進有用之營建",
                ""
            ],
            [
                "剩餘土石方，加以清洗、分類後出售砂石獲利，其處理之主要成",
                ""
            ],
            [
                "份為有用資源，並非廢棄物，主觀上並無從事廢棄物處理之認識",
                ""
            ],
            [
                "及犯意，自不構成廢棄物清理法第四十六條第二款之罪等語；乙",
                ""
            ],
            [
                "○○辯稱：只是受僱洗砂，不知會犯法云云。其選任辯護人辯稱",
                ""
            ],
            [
                "略以：乙○○所受僱處理者，並非事業廢棄物，故本案應無廢棄",
                ""
            ],
            [
                "物清理法之適用。乙○○受僱於共同被告甲○○經營之洗砂場，",
                ""
            ],
            [
                "將購入之砂石洗淨後再出售等情，乃屬「再利用」之行為，此為",
                ""
            ],
            [
                "第一審判決所是認。故乙○○受僱處理之客體，既係來自建築工",
                ""
            ],
            [
                "程所產出，夾雜部分鋼筋、廢塑膠管、廢木材等物，乃事所必然",
                ""
            ],
            [
                "。復觀諸本案卷附照片，洗砂場內之堆置物，既非以廢鋼筋、塑",
                ""
            ],
            [
                "膠管、木材等廢棄物為主要成分，反而係大量土石內夾雜少許上",
                ""
            ],
            [
                "開廢棄物，核諸前開裁判及判例要旨，第一審判決未究明瑕疵，",
                ""
            ],
            [
                "逕認洗砂場內所處理者為事業廢棄物，殊嫌無據。又乙○○對上",
                ""
            ],
            [
                "開受僱處理之客體，顯然欠缺事業廢棄物之認識，應阻卻犯罪之",
                ""
            ],
            [
                "故意。依最高法院九十二年度台上字第四一一九號裁判之見解，",
                ""
            ],
            [
                "究係營建廢棄物或剩餘土石方，尚應由二者之混合比例多寡加以",
                ""
            ],
            [
                "推求，而主管機關復從未就此一比例，制定認定之標準，則人民",
                ""
            ],
            [
                "如何認識何者應歸類為營建廢棄物？若乏積極證據足資證明乙○",
                ""
            ],
            [
                "○本罪之認識及犯意，依「罪證有疑，利於被告」之原則，自應",
                ""
            ],
            [
                "為有利於上訴人之認定，更不待言。衡諸乙○○之主觀情狀，其",
                ""
            ],
            [
                "僅係單純受僱於甲○○，按月支領薪水，眼見甲○○投資數百萬",
                ""
            ],
            [
                "元，甚至上千萬元購買各式大型洗砂機具，又長期對外購買營建",
                ""
            ],
            [
                "工程產出之土石進行裂解、清洗等再利用之行為，凡此在在足令",
                ""
            ],
            [
                "乙○○認為甲○○所經營者乃合法正當之生意，否則一般違法投",
                ""
            ],
            [
                "機者，何致於有此固定之場所、設備，及長期鉅額之投資，故乙",
                ""
            ],
            [
                "○○主觀上全然無違法行為之認識等語。經綜合調查證據之結果",
                ""
            ],
            [
                "，認不足採信，或不足為上訴人等有利之認定，分別在判決內加",
                ""
            ],
            [
                "以指駁，並說明其證據取捨及判斷之理由。又公訴意旨另以：甲",
                ""
            ],
            [
                "○○在上址經營洗砂場，違反都市土地分區使用管制之限制，經",
                ""
            ],
            [
                "桃園縣政府查獲後於九十年八月十日以九十府地用字第410002號",
                ""
            ],
            [
                "函請於文到一個月內恢復土地為容許使用項目之使用，詎甲○○",
                ""
            ],
            [
                "於收受前開函件後仍未於期限內回復原狀，經該府於同年十月五",
                ""
            ],
            [
                "日以九十府地用字第183617號函科罰鍰確定，此部分認甲○○犯",
                ""
            ],
            [
                "有區域計畫法第二十二條之罪嫌。另本件查獲之現場尚有廢木材",
                ""
            ],
            [
                "、廢鋼筋、廢輪胎，甲○○未領有清除、處理許可文件而從事廢",
                ""
            ],
            [
                "棄物之貯存、清除、處理而認上訴人等並犯有廢棄物清理法第四",
                ""
            ],
            [
                "十六條第四款之罪嫌等情部分，經綜合調查證據之結果，認該等",
                ""
            ],
            [
                "部分犯罪尚屬不能證明，以公訴意旨認該等部分與上開論罪科刑",
                ""
            ],
            [
                "部分，有想像競合犯或連續犯之裁判上一罪關係，依審判不可分",
                ""
            ],
            [
                "原則，不另為無罪之諭知；至於併辦意旨書雖稱上訴人等所為尚",
                ""
            ],
            [
                "涉犯海洋污染防治法第三十七條之非法處理廢棄物、擅自排放廢",
                ""
            ],
            [
                "水於海域等罪，但並未舉證證明，此部分因係併辦而非起訴，且",
                ""
            ],
            [
                "無證據證明犯罪，亦與本案尚難認有裁判上一罪關係，不為起訴",
                ""
            ],
            [
                "效力所及，非法院所得審酌；分別在判決內敘明。原判決所為之",
                ""
            ],
            [
                "論述，核與卷證資料相符，從形式上觀察，並無違背法令之情形",
                ""
            ],
            [
                "。按認事採證、證據之取捨及證據證明力之判斷，俱屬事實審法",
                ""
            ],
            [
                "院之職權，苟無違背證據法則，自不能指為違法。查原判決對於",
                ""
            ],
            [
                "上訴人等違反修正後廢棄物清理法第四十六條第二款規定之犯行",
                ""
            ],
            [
                "（並非同法第四十六條第四款之罪），已說明其依憑之證據及理",
                ""
            ],
            [
                "由，對於上訴人等之辯解認不可採，亦分別在判決內詳述其不予",
                ""
            ],
            [
                "採納之理由，並無上訴意旨所指違背法令之情形。上訴人等上訴",
                ""
            ],
            [
                "意旨所指各節，或為單純事實之爭執；或不影響全部犯罪事實之",
                ""
            ],
            [
                "認定而可認於原判決之主旨有影響；或原審已加審酌、論斷，屬",
                ""
            ],
            [
                "原審得本於職權裁量之事項，已於判決內詳述其認事採證及證據",
                ""
            ],
            [
                "取捨、判斷之理由，為其職權之適法行使，或事證已臻明確並無",
                ""
            ],
            [
                "再為傳訊調查必要之裁量事項，並無上訴意旨所指違背法令之情",
                ""
            ],
            [
                "形，核與法律規定得為第三審上訴理由之違法情形均不相適合，",
                ""
            ],
            [
                "應認其等之上訴違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　二　　月　 十二　 日",
                ""
            ],
            [
                "最高法院刑事第二庭",
                ""
            ],
            [
                "審判長法官  莊　登　照",
                ""
            ],
            [
                "法官  黃　一　鑫",
                ""
            ],
            [
                "法官  陳　世　淙",
                ""
            ],
            [
                "法官  許　錦　印",
                ""
            ],
            [
                "法官  蔡　彩　貞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十八　年　　二　　月　 十七　 日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}