{
    "id": "TYDM,95,訴,2145,20070208,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C95%2C%E8%A8%B4%2C2145%2C20070208%2C1",
    "history": {
        "TYDM,95,訴,2145,20070208,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　95年度訴字第2145號",
                ""
            ],
            [
                "公　訴　人　台灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "選任辯護人　鐘律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度",
                ""
            ],
            [
                "偵字第17295號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "許可文件，從事廢棄物清除，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○明知從事廢棄物清除、處理業務，應向直轄市、縣（",
                ""
            ],
            [
                "市）主管機關或中央主管機關委託之機關申請核發公民營廢",
                ""
            ],
            [
                "棄物清除、處理機構許可文件後，始得受託從事清除、處理",
                ""
            ],
            [
                "廢棄物之業務，竟基於從事廢棄物清除之犯意，未依廢棄物",
                ""
            ],
            [
                "清理法第41條規定領有廢棄物處理許可證，於民國95年7 月",
                ""
            ],
            [
                "17日上午6 時許，自台北縣蘆洲市重劃區某不詳工地載運經",
                ""
            ],
            [
                "分類，不屬於「營建剩餘土石方處理方案」適用範圍之混雜",
                ""
            ],
            [
                "廢棄土磚塊、混泥塊、廢塑膠、廢鋼筋、廢木板之營建混合",
                ""
            ],
            [
                "廢棄物，並向該工地之真實姓名年籍不詳負責人收取新臺幣",
                ""
            ],
            [
                "約3000元清除費後，駕駛車牌號碼9R-960號之營業貨運曳引",
                ""
            ],
            [
                "車（後掛48-GA 號營業半拖車）載運上開廢棄物欲前往桃園",
                ""
            ],
            [
                "縣新屋鄉某不詳處傾倒，因接獲同行無線電通報告知該處無",
                ""
            ],
            [
                "法傾倒，可至桃園縣楊梅鎮上湖里上四湖9 號台青公司廠房",
                ""
            ],
            [
                "處傾倒，而於翌日（即18日）上午6 時許駕駛上揭車輛前往",
                ""
            ],
            [
                "上址欲傾倒之，然因後右輪陷入坑洞無法傾倒或駛離，於同",
                ""
            ],
            [
                "日中午12時20分許警員據報前往而查悉上情。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局楊梅分局報請臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告甲○○對於在上開時、地載運營建廢棄土磚塊、混",
                ""
            ],
            [
                "泥塊、廢塑膠、廢鋼筋、廢木板等廢棄物至上址準備傾倒之",
                ""
            ],
            [
                "事實坦承不諱，惟被告及其辯護人均辯稱：被告所載運非廢",
                ""
            ],
            [
                "棄物，乃係可再利用之水泥、磚塊，為可供資源回收再利用",
                ""
            ],
            [
                "之物，被告之運送行為應屬合法，且尚未傾倒，無污染環境",
                ""
            ],
            [
                "之問題，被告充其量僅違反廢棄物清理法第39條規定，而屬",
                ""
            ],
            [
                "行政罰之問題云云。經查，被告於上開時、地駕駛上揭營業",
                ""
            ],
            [
                "貨運曳引車後掛營業半拖車載運含有磚塊、混凝土塊、塑膠",
                ""
            ],
            [
                "、鋼筋、木板等廢棄物前往上址欲傾倒之事實，除據被告坦",
                ""
            ],
            [
                "承不諱外，核與證人即查獲警員詹益尉、桃園縣政府楊梅鎮",
                ""
            ],
            [
                "公所稽查人員林麗珠於本院審理時所述之情節大致相符，並",
                ""
            ],
            [
                "有現場照片12張（附偵查卷）、4 張（附本院卷）可稽，是",
                ""
            ],
            [
                "此部分之事實堪以認定。惟查，本件爭點乃係被告所載運傾",
                ""
            ],
            [
                "倒之物品是否屬營建剩餘土石方及是否屬廢棄物清理法所處",
                ""
            ],
            [
                "罰之「廢棄物」範疇。",
                ""
            ],
            [
                "二、按未依廢棄物清理法第41條第1 項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理者，應依同法第",
                ""
            ],
            [
                "46條第4 款處以刑責，其所定廢棄物之範圍，依廢棄物清理",
                ""
            ],
            [
                "法第2 條第1 項規定，固分為一般廢棄物及事業廢棄物2種",
                ""
            ],
            [
                "（其中一般廢棄物，係由家戶或其他非事業所產生之垃圾、",
                ""
            ],
            [
                "糞尿、動物屍體等足以污染環境衛生之固體或液體廢棄物，",
                ""
            ],
            [
                "另事業廢棄物又分為有害事業廢棄物及一般事業廢棄物，其",
                ""
            ],
            [
                "有害事業廢棄物，係由事業機構所產生具有毒性、危險性，",
                ""
            ],
            [
                "其濃度或數量足以影響人體健康或污染環境之廢棄物，而一",
                ""
            ],
            [
                "般事業廢棄物，則係由事業機構所產生有害事業廢棄物以外",
                ""
            ],
            [
                "之廢棄物），惟一般營建廢棄土，包含建築工程、公共工程",
                ""
            ],
            [
                "及建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土",
                ""
            ],
            [
                "塊，均為有用資源，非屬廢棄物範圍，依照內政部營建署組",
                ""
            ],
            [
                "織條例、營建廢棄土處理方案規定及80年行政院環保小組工",
                ""
            ],
            [
                "作會報討論結論，其主管機關為內政部營建署，至於因施工",
                ""
            ],
            [
                "所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙",
                ""
            ],
            [
                "屑、瀝清等廢棄物，則屬於一般事業廢棄物，應依廢棄物清",
                ""
            ],
            [
                "理法規定，有行政院於86年12月31日以台（86）內字第5210",
                ""
            ],
            [
                "9 號函釋在案。觀之卷附查獲時之現場照片16張，被告所載",
                ""
            ],
            [
                "運傾倒者除有廢磚塊、混凝土塊外，並夾雜廢塑膠、廢鋼筋",
                ""
            ],
            [
                "、廢木材等物，而證人詹益尉於本院審理時證述「（問：被",
                ""
            ],
            [
                "告被查獲時，車斗內載運的具體物品為何？）磚塊、水泥、",
                ""
            ],
            [
                "塑膠、垃圾、木板之類的東西，但是塑膠、木板、垃圾不是",
                ""
            ],
            [
                "很多，但是是放在車斗內的。」等語、及證人林麗珠於本院",
                ""
            ],
            [
                "審理時證述；「（問：被告車斗內載運的是何物？）一般的",
                ""
            ],
            [
                "建築廢棄物，我於工作紀錄上有載明，有磚塊、木材類，還",
                ""
            ],
            [
                "有塑膠類的東西。」，從而，被告所傾倒者之廢磚塊、混凝",
                ""
            ],
            [
                "土塊中有夾雜廢塑膠、廢鋼筋、廢木材等物，應堪認定，是",
                ""
            ],
            [
                "本件廢棄物要屬一般事業廢棄物無訛。",
                ""
            ],
            [
                "三、復按行政院環保署依廢棄物清理法第36條第2 項規定訂頒有",
                ""
            ],
            [
                "「事業廢棄物貯存清除處理方法及設施標準」，而依其第2",
                ""
            ],
            [
                "條第1 、2 、3 款規定，所謂『貯存』，指事業廢棄物於清",
                ""
            ],
            [
                "除、處理前，放置於特定地點或貯存容器、設施內之行為；",
                ""
            ],
            [
                "『清除』則指事業廢棄物之收集、運輸行為；至於『處理』",
                ""
            ],
            [
                "，指下列行為：、中間處理：指事業廢棄物在最終處置或",
                ""
            ],
            [
                "再利用前，以物理、化學、生物、熱處理或其他處理方法，",
                ""
            ],
            [
                "改變其物理、化學、生物特性或成分，達成分離、減積、去",
                ""
            ],
            [
                "毒、固化或安定之行為。、終處置：指衛生掩埋、封閉掩",
                ""
            ],
            [
                "埋、安定掩埋或海洋棄置事業廢棄物之行為。、再利用：",
                ""
            ],
            [
                "指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料",
                ""
            ],
            [
                "、材料、燃料、填土或其他經中央目的事業主管機關認定之",
                ""
            ],
            [
                "用途行為，並應符合其規定者。是廢棄物之貯存、清除與處",
                ""
            ],
            [
                "理，既有不同定義適用時即不容混淆。被告未依廢棄物清理",
                ""
            ],
            [
                "法規定領有廢棄物清除許可文件，猶至台北縣蘆洲市重劃區",
                ""
            ],
            [
                "某不詳處載運混雜廢棄土磚塊、混泥塊、廢塑膠、廢鋼筋、",
                ""
            ],
            [
                "廢木板等廢棄物，欲趁無人注意之際傾倒於他人之土地上，",
                ""
            ],
            [
                "此行為應屬廢棄物清理法第46條第4 款所定之清除行為甚明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上，被告及其辯護人上揭所辯，均不足為採。本件事證明確",
                ""
            ],
            [
                "，被告犯行堪予認定，應依法論科。",
                ""
            ],
            [
                "四、核被告所為，係犯廢棄物清理法第46條第4 款未領有廢棄物",
                ""
            ],
            [
                "清除許可文件，從事廢棄物清除罪。爰審酌被告未依規定領",
                ""
            ],
            [
                "有廢棄物清除許可文件，擅自清除一般事業廢棄物，不顧台",
                ""
            ],
            [
                "青公司權益及可能造成環境之污染，惡性不輕，繫犯罪之目",
                ""
            ],
            [
                "的、手段及犯罪所生之損害、犯後否認犯行等一切情狀，量",
                ""
            ],
            [
                "處如主文所示之刑，以資懲戒。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官薛植和到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　2　　月　　8  　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第一庭  審判長法　官  曾淑華",
                ""
            ],
            [
                "　　　　　　　　　　　　　　  　    法　官  王耀興",
                ""
            ],
            [
                "　　　　　　　 　 　　　　　　  　　法　官  黃梅淑",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本），上訴於臺灣高等法院。",
                ""
            ],
            [
                "　　　　　　　　　　        　  　　書記官　魏里安",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　2 　　月　　8 　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款規定：",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,上訴,1226,20071018,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　96年度上訴字第1226號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　鐘律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣桃園地方",
                ""
            ],
            [
                "法院95年度訴字第2145號，中華民國96年2月8日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣桃園地方法院檢察署95年度偵字第17295號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告甲○○明知未經主管機關許可不得從事",
                ""
            ],
            [
                "清除廢棄物之工作，仍於民國（下同）95年7月17日晚間7時",
                ""
            ],
            [
                "許，未依公民營廢棄物清除處理機構許可管理辦法申請清除",
                ""
            ],
            [
                "許可，逕自駕駛車牌號碼9R-960號曳引車（後掛48-GA號拖",
                ""
            ],
            [
                "車），前往台北縣蘆洲重劃區某地載運水泥石塊等營建廢棄",
                ""
            ],
            [
                "物後，再於翌（18）日上午6時許，前往黃家訓所有之桃園",
                ""
            ],
            [
                "縣楊梅鎮上湖里1鄰上四湖9號台青公司廠房土地上欲傾倒前",
                ""
            ],
            [
                "開廢棄物時，因右後輪陷於坑洞中無法傾倒或駛離，始於同",
                ""
            ],
            [
                "日中午12時20分許，經警查獲，因認被告涉犯廢棄物清理法",
                ""
            ],
            [
                "第46條第1項第4款之未依第41條第1項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物清除之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑",
                ""
            ],
            [
                "事訴訟法第154條第2項定有明文。而所謂認定犯罪事實之證",
                ""
            ],
            [
                "據，係指足以認定被告確有犯罪行為之積極證據而言，該項",
                ""
            ],
            [
                "證據自須適合於被告犯罪事實之認定，始得採為斷罪資料；",
                ""
            ],
            [
                "苟積極證據不足為不利於被告事實之認定時，即應為有利於",
                ""
            ],
            [
                "被告之認定，更不必有何有利之證據（最高法院29年上字第",
                ""
            ],
            [
                "3105號、30年上字第816號判例參照）。又認定犯罪事實應",
                ""
            ],
            [
                "依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之",
                ""
            ],
            [
                "辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為",
                ""
            ],
            [
                "，不能遽為有罪之認定（最高法院30年上字第1831號判例參",
                ""
            ],
            [
                "照）。",
                ""
            ],
            [
                "三、訊據上訴人即被告甲○○固坦承有於前開時地載運水泥石塊",
                ""
            ],
            [
                "等廢棄物前往台青公司工廠等事實，然矢口否認涉有何違反",
                ""
            ],
            [
                "廢棄物清理法犯行，並辯稱：伊所清除物品為營建剩餘土石",
                ""
            ],
            [
                "，非廢棄物清理法所定之廢棄物，且伊且尚未傾倒即為警查",
                ""
            ],
            [
                "獲，並未違反廢棄物清理法，再者伊自行前往警局接受訊問",
                ""
            ],
            [
                "，符合自首之要件云云。經查公訴人指訴被告犯有廢棄物",
                ""
            ],
            [
                "清理法第46條第1項第4款之罪嫌，無非係以：（一）證人黃",
                ""
            ],
            [
                "家訓證稱：伊並未委託任何人前來鋪路等語、（二）被告傾",
                ""
            ],
            [
                "倒地點為濃密草叢間，緊鄰供人行走之產業道路，該處實無",
                ""
            ],
            [
                "另行鋪路之必要、（三）再經細閱現場查獲相片中被告所清",
                ""
            ],
            [
                "運之水泥石塊之體積龐大，與用以鋪路之碎石不同，是認被",
                ""
            ],
            [
                "告有棄置廢棄物之意甚明、（四）行政院環境保護署相關函",
                ""
            ],
            [
                "文明確定義廢棄物之範疇，本案被告所載運清除之物品，應",
                ""
            ],
            [
                "屬於營建廢棄物，被告未依「營建剩餘土石方處理方案」處",
                ""
            ],
            [
                "理，已該當違反廢棄物清理法之要件、（五）被告載運廢棄",
                ""
            ],
            [
                "物準備傾倒之行為，有桃園縣楊梅鎮公所執行廢棄物清理法",
                ""
            ],
            [
                "查核工作紀錄表及代管認領保管單各一紙與現場照片12張可",
                ""
            ],
            [
                "憑，為主要依據。",
                ""
            ],
            [
                "四、本院查：",
                ""
            ],
            [
                "（一）公訴人指訴被告涉有違反廢棄物清理法第46條第1項第4款",
                ""
            ],
            [
                "之未依第41條第1項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物清除之罪嫌，固非無見。但查按廢棄物清理",
                ""
            ],
            [
                "法第46條第4款雖規定：有下列情形之一者，處一年以上",
                ""
            ],
            [
                "五年以下有期徒刑，得併科新臺幣三百萬元以下罰金：四",
                ""
            ],
            [
                "、未依第41條第1項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處",
                ""
            ],
            [
                "理許可文件內容貯存、清除、處理廢棄物。」但按同法第",
                ""
            ],
            [
                "41條第1項前段規定：「『從事廢棄物清除、處理業務者",
                ""
            ],
            [
                "』，應向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除處理機構許可文件後，",
                ""
            ],
            [
                "始得受託清除、處理廢棄物業務。」茲查依據「一般廢棄",
                ""
            ],
            [
                "物回收清除處理辦法」第2條第11款之規定「清除」：指",
                ""
            ],
            [
                "下列行為：（一）收集、清運：指以人力、清運機具將一",
                ""
            ],
            [
                "般廢棄物自產生源運輸至處理場（廠）之行為。　（二）",
                ""
            ],
            [
                "轉運：指以清運機具將一般廢棄物自產生源運輸至轉運設",
                ""
            ],
            [
                "施或自轉運設施運輸至中間處理或最終處置設施之行為。",
                ""
            ],
            [
                "經查依據公訴事實所載，被告駕駛曳引車自台北縣蘆洲鄉",
                ""
            ],
            [
                "載運水泥石塊等營建廢棄物，前往桃園縣楊梅鎮上湖里1",
                ""
            ],
            [
                "鄰上四湖9號台青公司廠房土地上欲傾倒，核屬於上開「",
                ""
            ],
            [
                "清除」之行為無誤。然查：按刑法上所謂業務，係指個人",
                ""
            ],
            [
                "基於其社會地位繼續反覆所執行之事務，包括主要業務及",
                ""
            ],
            [
                "其附隨之準備工作與輔助事務在內；刑事法若干犯罪行為",
                ""
            ],
            [
                "態樣，本質上原具有反覆、延續實行之特徵，立法時既予",
                ""
            ],
            [
                "特別歸類，定為犯罪構成要件之行為要素，則行為人基於",
                ""
            ],
            [
                "概括之犯意，在密切接近之一定時、地持續實行之複次行",
                ""
            ],
            [
                "為，倘依社會通念，於客觀上認為符合一個反覆、延續性",
                ""
            ],
            [
                "之行為觀念者，於刑法評價上，即應僅成立一罪。學理上",
                ""
            ],
            [
                "所稱「集合犯」之職業性、營業性或收集性等具有重複特",
                ""
            ],
            [
                "質之犯罪均屬之，例如經營、從事業務、收集、販賣、製",
                ""
            ],
            [
                "造、散布等行為概念者是。廢棄物清理法第46條第1項第4",
                ""
            ],
            [
                "款之犯罪，係以未依同法第41條第1項規定領得廢棄物清",
                ""
            ],
            [
                "除、處理許可文件之人，作為犯罪主體，再依該第41條第",
                ""
            ],
            [
                "1項前段以觀，乃謂從事廢棄物清除、處理業務者，應申",
                ""
            ],
            [
                "請核發許可文件。是本罪之成立，本質上即具有反覆性，",
                ""
            ],
            [
                "即屬於上開所稱「集合犯」之類型無疑。綜上，廢棄物清",
                ""
            ],
            [
                "理法第41條第1項前段「從事廢棄物清除、處理業務者，",
                ""
            ],
            [
                "應向直轄市、縣（市）主管機關或中央主管機關委託之機",
                ""
            ],
            [
                "關申請核發公民營廢棄物清理處理機構許可文件後，始得",
                ""
            ],
            [
                "受託清除、處理廢棄物業務」之規定，係對從事廢棄物清",
                ""
            ],
            [
                "除、處理業務者為廢棄物清除、處理業務之規範。即此得",
                ""
            ],
            [
                "知廢棄物清理法第46條第1項第4款前段之罪，係以未依第",
                ""
            ],
            [
                "41條第1項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理「業務」，為其成立要件，故如未",
                ""
            ],
            [
                "以受託清除、處理廢棄物為業務，縱違反上開第12條之規",
                ""
            ],
            [
                "定，亦僅應依第50條規定處以罰鍰，不得命負第46條第1",
                ""
            ],
            [
                "項第4款之刑責。（最高法院94年度台上字第1626號、第",
                ""
            ],
            [
                "2545號、95年度台上字第1079號判決參照）。基上說明，",
                ""
            ],
            [
                "苟非以「從事廢棄物清除、處理業務者」，即便偶一從事",
                ""
            ],
            [
                "清除、處理廢棄物工作，縱未事先向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物",
                ""
            ],
            [
                "清除處理機構許可文件，並不當上開條文之犯罪構成要件",
                ""
            ],
            [
                "至明。",
                ""
            ],
            [
                "（二）訊之被告於警訊及偵查中先後供稱：其並沒有時常載運廢",
                ""
            ],
            [
                "棄物，所以沒有申請執照，其平常載運砂子，但因生意不",
                ""
            ],
            [
                "好所以才載本案這些東西，其以為所載運之東西並不是垃",
                ""
            ],
            [
                "圾，所以認為不必要有事先取得許可執照，其只載運這一",
                ""
            ],
            [
                "次而已云云（偵查卷第4頁、第31頁）。次查被告陳稱：",
                ""
            ],
            [
                "其自行出資購買之上開曳引車靠行於賴資樹所經營之吉祥",
                ""
            ],
            [
                "貨運有限公司云云，核與證人賴資樹偵查中所證內容相符",
                ""
            ],
            [
                "（偵查卷第44頁），並有該車輛之行車執照、車籍作業系",
                ""
            ],
            [
                "統查詢認可資料可稽（偵查卷第7頁至第9頁）。再查證人",
                ""
            ],
            [
                "賴資樹於偵查中並證稱：吉祥貨運有限公司領有可從事清",
                ""
            ],
            [
                "運廢棄物業務之許可執照，但不是每一部車都有加入，被",
                ""
            ],
            [
                "告所有之上開車輛有靠行在該公司，但因平常並未從事清",
                ""
            ],
            [
                "運廢棄物業務，所以沒有加入等語（偵查卷第44頁），觀",
                ""
            ],
            [
                "諸本院依職權所查詢之吉祥貨運有限公司登記基本資料，",
                ""
            ],
            [
                "其上記載該公司之登記業務包含廢棄物清除、處理等項（",
                ""
            ],
            [
                "本院卷第42頁）。既查被告所靠行之吉祥貨運公司得合法",
                ""
            ],
            [
                "從事廢棄物清除處理業務，衡情設若被告平常確有反覆經",
                ""
            ],
            [
                "常從事清運廢棄物之業務，其當會加入該公司之是項業務",
                ""
            ],
            [
                "，何需甘冒違法遭取締移送法辦之風險違法從事該業務？",
                ""
            ],
            [
                "綜上，足見被告所稱其平常都載運砂石，並非從事清除廢",
                ""
            ],
            [
                "棄物為業務，只是因生意欠佳，方受託載運本案之混泥土",
                ""
            ],
            [
                "石塊等物品等語，並非無稽。此外公訴人並未舉證證明被",
                ""
            ],
            [
                "告確有從事清除廢棄物之業務，自難遽憑被告本案單一之",
                ""
            ],
            [
                "載運行為，即認被告有從事清除廢棄物業務。從而，被告",
                ""
            ],
            [
                "之本案行為，核與廢棄物清理法第41條第1項前段規定：",
                ""
            ],
            [
                "「從事廢棄物清除、處理業務者」之構成要件有間。此外",
                ""
            ],
            [
                "復查無其他積極證據，足認被告有公訴人所指之犯行，自",
                ""
            ],
            [
                "不得以擬制或推測之方式以為裁判基礎。又被告否認犯罪",
                ""
            ],
            [
                "事實所持之辯解，縱屬不能成立，仍非有積極證據足以證",
                ""
            ],
            [
                "明其犯罪行為，不能遽為有罪之認定。是本件不能證明被",
                ""
            ],
            [
                "告犯罪，依法自應諭知被告無罪之判決。",
                ""
            ],
            [
                "五、原審未經詳察，誤對被告為科刑之判決，自有不當。被告上",
                ""
            ],
            [
                "訴意旨所稱其所載運並非廢棄物，且尚未傾倒並未污染環境",
                ""
            ],
            [
                "，又其自行前去警局接受訊問，符合自首之要件等語，雖非",
                ""
            ],
            [
                "全然足採；然原判決既有上開違誤之處，本院自應加以撤銷",
                ""
            ],
            [
                "，並改判被告無罪，以免冤抑。至被告本案之所為，是否應",
                ""
            ],
            [
                "依廢棄物清理法第50條規定處以罰鍰，應由行政機關另依權",
                ""
            ],
            [
                "責辦理，附此敘明。",
                ""
            ],
            [
                "六、據上論斷，應依刑事訴訟法第369條第1項前段、第364條、",
                ""
            ],
            [
                "第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳維練到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　96　　年　　10　　月　　18　　日",
                ""
            ],
            [
                "　　　　　　　 刑事第九庭審判長法　官　劉景星",
                ""
            ],
            [
                "　     法　官　王敏慧",
                ""
            ],
            [
                "法　官　周盈文",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "書記官　余姿慧",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}