{
    "id": "TYDM,92,訴,920,20030829,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C92%2C%E8%A8%B4%2C920%2C20030829%2C1",
    "history": {
        "TYDM,92,訴,920,20030829,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第九二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○○○收有限公司",
                ""
            ],
            [
                "　　右　一　人",
                ""
            ],
            [
                "　　代　表　人　乙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑（九十二年度偵字第",
                ""
            ],
            [
                "一二五七號、七四七五號），本院認應依通常程序審理，茲判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○未依規定領有廢棄物處理許可文件，從事廢棄物處理，累犯，處有期徒刑壹年",
                ""
            ],
            [
                "肆月。",
                ""
            ],
            [
                "甲○○○○收有限公司法人之負責人，因執行業務犯未依規定領有廢棄物處理許可文",
                ""
            ],
            [
                "件，從事廢棄物處理之罪，處罰金新台幣肆拾萬元。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○前因竊佔案件，經本院以八十四年度易字第二七四三號判決判處有期徒刑",
                ""
            ],
            [
                "七月，上訴後，經台灣高等法院於民國八十五年四月十八日以八十五年度上易字",
                ""
            ],
            [
                "第一四八Ｏ號判決駁回上訴，緩刑四年確定，嗣於緩刑期內因前違反肅清煙毒條",
                ""
            ],
            [
                "例案件，經判處有期徒刑三年確定（詳後述），經本院於八十六年九月三十日以",
                ""
            ],
            [
                "八十六年撤緩字第一二Ｏ號裁定撤銷緩刑宣告，而於八十七年六月十九日執行完",
                ""
            ],
            [
                "畢；又因竊佔案件，經本院以八十六年度易更字第三號判決判處有期徒刑五月，",
                ""
            ],
            [
                "上訴後，經台灣高等法院於八十六年九月十七日以八十六年度上易字第五三九六",
                ""
            ],
            [
                "號判決上訴駁回確定，再因違反肅清煙毒條例案件，經本院以八十五年度訴字第",
                ""
            ],
            [
                "六六九號判決判處有期徒刑三年，上訴後，經台灣高等法院於八十六年七月十七",
                ""
            ],
            [
                "日以八十六年度上訴字第二七五三號判決駁回上訴確定，上揭後二罪經台灣高等",
                ""
            ],
            [
                "法院於八十六年十一月十三日以八十六年聲字第一五三七號裁定應執行有期徒刑",
                ""
            ],
            [
                "三年二月，接續前案執行，於九十年六月二十二日保護管束期滿執行完畢。",
                ""
            ],
            [
                "二、乙○○猶不知悔悟，其係設於桃園縣大園鄉海口村十五號之八甲○○○○收有限",
                ""
            ],
            [
                "公司（稱百良公司）之負責人，明知其向主管機關桃園縣政府所申請取得廢棄物",
                ""
            ],
            [
                "許可證，僅為一般廢棄物及一般事業廢棄物（級別：乙級）之「清除」業務，而",
                ""
            ],
            [
                "未包含廢棄物之「處理」業務，竟基於未依規定領有廢棄物處理之許可文件，從",
                ""
            ],
            [
                "事廢棄物處理之概括犯意，自九十一年九月五日起，利用不知情之司機侯順發到",
                ""
            ],
            [
                "永儲股份有限公司載運生活垃圾（內有保麗龍、塑膠袋、打包袋等物）、廢木材",
                ""
            ],
            [
                "棧板等廢棄物，至其向不知情之胡孝新承租之桃園縣大園鄉○○段田寮小段第六",
                ""
            ],
            [
                "五六、六五七及六五八地號土地上放置，進行分類之處理行為，嗣民眾檢舉，行",
                ""
            ],
            [
                "政院環保署環境督察總隊北區環境督察大隊於九十一年十月二十一日至桃園縣大",
                ""
            ],
            [
                "園鄉○○段田寮小段第六五六、六五七及六五八地號土地追查，始查獲上情。",
                ""
            ],
            [
                "三、案經行政院環境保護署函送臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭事實，業據被告乙○○坦承不諱，核與證人侯順發、呂定麟於警、偵訊證述",
                ""
            ],
            [
                "情節相符，復有行政院環保署環境督察總隊北區環境督察大隊環境稽查工作記錄",
                ""
            ],
            [
                "四份、照片四張、永儲股份有限公司垃圾載運記錄簿二紙、良機實業股份有限公",
                ""
            ],
            [
                "司地磅單四張、桃園縣政府營利事業登記證、桃園縣政府廢棄物清除許可證、廢",
                ""
            ],
            [
                "塑膠回收處理合約書證等影本在卷可稽。又被告百良公司於九十一年間向主管機",
                ""
            ],
            [
                "關桃園縣政府所申請取得者，乃係一般廢棄物及一般事業廢棄物乙級之「清除」",
                ""
            ],
            [
                "許可證，並未包含「處理」上開廢棄物之業務在內，此有桃園縣政府九十二年四",
                ""
            ],
            [
                "月七日府環廢字第Ｚ000000000號涵一紙附卷足憑，而按所謂廢棄物之",
                ""
            ],
            [
                "「清除」業務，乃係指廢棄物之「收集」、「運輸」行為，並不包含「中間處理",
                ""
            ],
            [
                "」、「最終處置」、「再利用」等「處理」行為在內，本件被告乙○○於右揭時",
                ""
            ],
            [
                "、地清除回收上開廢棄物後，不僅未依規定將上開廢棄物逕送約定之「處理」業",
                ""
            ],
            [
                "務機構進行「中間處理」、「最終處置」、「再利用」之處理業務，復利用其不",
                ""
            ],
            [
                "知情司機侯順發在桃園縣大園鄉○○段田寮小段第六五六、六五七及六五八地號",
                ""
            ],
            [
                "土地上進行廢棄物分類之處理行為，顯已超出上開「清除」業務之許可範圍，而",
                ""
            ],
            [
                "屬「處理」業務之行為，是本件事證明確，被告犯行洵堪認定，應予依法論科。",
                ""
            ],
            [
                "二、核被告乙○○所為，係犯廢棄物清理法第四十六條第一項第四款前段（公訴人誤",
                ""
            ],
            [
                "載為第四項）之罪。又被告乙○○係被告百良公司之負責人，因執行業務而犯前",
                ""
            ],
            [
                "開罪名，故被告百良公司應依同法第四十七條之規定處罰。被告乙○○利用不知",
                ""
            ],
            [
                "情之侯順發載運廢棄物傾倒棄置而為處理，屬未依規定領有廢棄物處理許可文件",
                ""
            ],
            [
                "而從事廢棄物處理業務行為接續之數個動作，祇論以一罪。又被告乙○○曾受如",
                ""
            ],
            [
                "事實欄所載有期徒刑之執行完畢，有臺灣高等法院被告全國前案紀錄表在卷可稽",
                ""
            ],
            [
                "，其五年內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定，",
                ""
            ],
            [
                "加重其刑。爰審酌被告乙○○為被告百良公司之負責人，竟未依規定領有廢棄物",
                ""
            ],
            [
                "處理許可文件，從事廢棄物處理約二月，造成環境污染，並綜合考量其犯罪動機",
                ""
            ],
            [
                "、目的、犯罪所得、犯後坦承犯行及態度尚佳等一切情狀，分別量處如主文所示",
                ""
            ],
            [
                "之刑。",
                ""
            ],
            [
                "三、本件公訴人聲請簡易判決處刑，因有刑事訴訟法第四百五十一條之一第四項但書",
                ""
            ],
            [
                "之情形，不宜以簡易程序為之，由本院改依通常程序審理，併此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一項第四款前段、第四十七條，刑法第十一條前段、第四十七條，",
                ""
            ],
            [
                "判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳美華到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國      九十二    年      八      月  二十九    日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第一庭",
                ""
            ],
            [
                "法  官  黃梅淑",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官  孫立文",
                ""
            ],
            [
                "中        華        民        國   九十二   年   九   月    一    日",
                ""
            ],
            [
                "附論罪科刑依據之法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}