{
    "id": "TYDM,91,訴,1068,20021119,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C91%2C%E8%A8%B4%2C1068%2C20021119%2C1",
    "history": {
        "TYDM,91,訴,1068,20021119,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一六八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○原名李",
                ""
            ],
            [
                "　　　　　　　　乙○有限公司",
                ""
            ],
            [
                "　　右　一　人",
                ""
            ],
            [
                "　　代　表　人　洪淑蘭",
                ""
            ],
            [
                "　　共　　　同",
                ""
            ],
            [
                "　　選任辯護人　陳德義律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十年度偵字第一五三九六",
                ""
            ],
            [
                "號、九十一年度偵字第一一三一六號），本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "甲○○（原名李春輝）共同連續法人之負責人，因執行業務，未依廢棄物清除許可文",
                ""
            ],
            [
                "件內容處理廢棄物，處有期徒刑壹年貳月，併科罰金新台幣參拾萬元，罰金如易服勞",
                ""
            ],
            [
                "役，以罰金總額與六個月之日數比例折算，緩刑肆年。",
                ""
            ],
            [
                "乙○有限公司法人之負責人，因執行業務犯未依廢棄物清除許可文件內容處理廢棄物",
                ""
            ],
            [
                "之罪，處罰金新台幣參拾萬元。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、甲○○（原名李春輝）領有乙級廢棄物清除技術員執照，係設址於桃園縣平鎮市",
                ""
            ],
            [
                "○○街二四巷三號五樓之一之乙○有限公司（下稱乙○公司，登記代表人為洪淑",
                ""
            ],
            [
                "蘭，已於民國九十年三月二十三日為解散登記）之實際負責人，乙○公司領有桃",
                ""
            ],
            [
                "園縣政府核發之八八桃廢清字第○○七七號廢棄物清除許可證，為經許可從事之",
                ""
            ],
            [
                "一般廢棄物及一般事業廢棄物清除第一類乙級清除公司。甲○○（原名李春輝）",
                ""
            ],
            [
                "明知依前開許可證內容記載其中間處理或最終處置地點為設於嘉義縣水上鄉○○",
                ""
            ],
            [
                "村○○路一之廿號之明谷實業有限公司（下稱明谷公司），而明谷公司自民國（",
                ""
            ],
            [
                "下同）八十八年八月二日起因遭嘉義縣政府處分停止收納處理外縣市廢棄物業務",
                ""
            ],
            [
                "，在未依法向主管機關申請變更其最終處置場所前，不得擅自載運至其他處所處",
                ""
            ],
            [
                "理，竟基於概括之犯意，未依前開許可證之內容，先自八十八年八月二日起，至",
                ""
            ],
            [
                "八十九年四月底止，將與乙○公司訂定契約委託運送污泥之聯邦染整股份有限公",
                ""
            ],
            [
                "司（下稱聯邦公司，於八十七年五月間與乙○公司開始往來）製程所產生之廢水",
                ""
            ],
            [
                "、廢污泥，委請與之具有犯意聯絡與行為分擔之綽號「哈雷」「無尾熊」之二名",
                ""
            ],
            [
                "不詳姓名年籍成年男子，載運至不詳處所傾倒。又甲○○（原名李春輝）自八十",
                ""
            ],
            [
                "九年五月一日起至八十九年九月底止，將前開乙○公司受委託清除之廢水及廢污",
                ""
            ],
            [
                "泥，直接載運至非許可證所指定之位於嘉義縣星橋企業社以再利用之方式處理，",
                ""
            ],
            [
                "作為土壤改良之用。嗣於八十九年九月二十九日，行政院環境保護署稽查督察大",
                ""
            ],
            [
                "隊北區隊執行污泥查核專案時，發現上情始循線查獲。",
                ""
            ],
            [
                "二、案經行政院環境保護署函送台灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、被告之供述及辯解：",
                ""
            ],
            [
                "訊之被告對於前揭將受託清除之污泥運送至非許可證內容所載中間處理或最終處",
                ""
            ],
            [
                "置地點之星橋企業社等之事實坦承不諱。",
                ""
            ],
            [
                "惟矢口否認有何違反廢棄物清理法之犯意，辯稱：「因為主管機關查獲明谷公司",
                ""
            ],
            [
                "違規，不能營業，所以我才請『無尾熊』、『哈雷』送到嘉義的星僑企業社，至",
                ""
            ],
            [
                "於他們有無亂倒，我不知道。當時明谷公司沒有被勒令停工，後來在九十年明谷",
                ""
            ],
            [
                "公司自己申請停業。」云云。",
                ""
            ],
            [
                "辯護人則具狀辯護稱：",
                ""
            ],
            [
                "本件就起訴書所指之自民國八十八年八月二日起至八十九年五月一日止，僱用",
                ""
            ],
            [
                "二名姓名不詳綽號「無尾熊」、「哈雷」之成年男子載運廢污泥至不詳處所任",
                ""
            ],
            [
                "意傾倒，除被告之自白外，別無其他証據足証與事實相符，又既曰不詳處所，",
                ""
            ],
            [
                "即難謂其所傾倒之場所必係未經向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關或申請核發公民營廢棄物清除處理機構許可之處所。",
                ""
            ],
            [
                "廢棄物清理法第四十一條、第四十二條之立法目的，在於規定符合法定申請許",
                ""
            ],
            [
                "可條件之專業機構，得以從事廢棄物清除處理行為。依上述各條規定可知，凡",
                ""
            ],
            [
                "領有主管機關核發之公民營廢棄物處理機構許可文件者，即得從事廢棄物清除",
                ""
            ],
            [
                "、處理業務。是則將廢棄物送至該等場所處理者，即不應構成廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第四款之罪，並非必係許可証上所登載之機構。此另觀諸現行",
                ""
            ],
            [
                "廢棄物清除許可証及附表，業將舊許可証附表上「中間處理或最終處理地點」",
                ""
            ],
            [
                "一欄刪除可知",
                ""
            ],
            [
                "另依嘉義縣政府九十一年九月十三日、九一府建商字第○一○五二七八號，及",
                ""
            ],
            [
                "嘉義縣環保局九十一年九月十八日、九一嘉環廢字第一四○八九號函可知，星",
                ""
            ],
            [
                "橋企業社乃經主管機關許可之專業機構，得以從事廢棄物清除、處理行為，嘉",
                ""
            ],
            [
                "義縣政府雖於八十八年八月二日對明谷公司為停業處分，惟經該公司提起訴願",
                ""
            ],
            [
                "後，上述停業處分業經台灣省政府撤銷，此有八十八年十二月二十七日、八八",
                ""
            ],
            [
                "府訴字第一六二七三○號訴願決定書可稽，故嘉義縣政府對明谷公司所為之停",
                ""
            ],
            [
                "業處分因此而不存在。另依嘉義縣政府八十八年十月三十日、八八府環字第一",
                ""
            ],
            [
                "二五四二三號函可知，嘉義縣政府於是日尚核發明谷公司有效期間至九十年九",
                ""
            ],
            [
                "月二十日之變更操作許可証，其許可証有效期間至九十年九月二十日止，此亦",
                ""
            ],
            [
                "足以証明谷公司確未停業。",
                ""
            ],
            [
                "末本件係案外人聯邦公司與星橋企業社簽立契約書，委託清除處理污泥，本應",
                ""
            ],
            [
                "由聯邦公司自備車輛將污泥清運至星橋企業社，乙○公司僅係受聯邦公司之託",
                ""
            ],
            [
                "代為載運污泥至星橋企業社而已。且聯邦公司於委託星橋企業社處理污泥後，",
                ""
            ],
            [
                "已依規定上網申報，依廢棄物清理法第二十八條第一項第三款規定，聯邦公司",
                ""
            ],
            [
                "本得委託乙○公司清除處理，又証人戊○○亦證稱簽了契約書，即可自行清除",
                ""
            ],
            [
                "，是乙○有限公司既有合法許可証，且非為聯邦公司清除處理污泥，而係受聯",
                ""
            ],
            [
                "邦公司之託代其將為污泥運載至星橋企業社，被告即應無構成同法第四十六條",
                ""
            ],
            [
                "第一項第四款之罪可言。",
                ""
            ],
            [
                "二、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "被告自白部分，核與證人即聯邦公司工廠協理丁○○、環保署環境督查大隊督察",
                ""
            ],
            [
                "員戊○○及環保警察隊第一中隊隊員丙○○分別於於警訊及偵查中證述屬實，並",
                ""
            ],
            [
                "有行政院環境保護署廢棄物稽查紀錄、桃園縣政府廢棄物清除許可證、聯邦公司",
                ""
            ],
            [
                "與被告公司間之委託書、聯邦公司與星橋企業社之合約書、回收再利用申報聯單",
                ""
            ],
            [
                "、統一發票、交貨單等件附於偵查卷內，及乙○公司基本資料查詢、明谷公司及",
                ""
            ],
            [
                "星橋企業社營利事業登記抄本、嘉義縣政府八十八年十月三十日八八府環字第一",
                ""
            ],
            [
                "二五四二三號函、九十一年九月十三日九一府建商字第○一○五二七八號函、嘉",
                ""
            ],
            [
                "義縣環保局九十一年九月十八日九一嘉環廢字第一四○八九號函及台灣省政府八",
                ""
            ],
            [
                "十八年十二月二十七日八八府訴字第一六二七三○號訴願決定書各乙件附於本院",
                ""
            ],
            [
                "卷宗內可稽，堪信與事實相符，允可憑採。",
                ""
            ],
            [
                "雖被告否認有何違反廢棄物清理法之犯意，以伊僅係代聯邦公司將本件廢污泥運",
                ""
            ],
            [
                "至亦為合法廢棄物清除處理機構星橋企業社為辯。然查，本件乙○公司廢棄物清",
                ""
            ],
            [
                "除許可證即已載明中間處理或最終處置地點為明谷公司，故甲○○（原名李春輝",
                ""
            ],
            [
                "）將受託清除之廢污泥運送至明谷公司以外之其他地點，無論該地點屬否合法申",
                ""
            ],
            [
                "請許可之廢棄物處理場，均係修正後廢棄物清理法第四十六條第一項第四款後段",
                ""
            ],
            [
                "「未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物」之行為，乃無",
                ""
            ],
            [
                "疑義。故本件就乙○公司及甲○○（原名李春輝）而言，渠等未經申請主管機關",
                ""
            ],
            [
                "核准變更最終處理地點前，自不得將受託代為清除之廢棄物運至星橋企業社乃至",
                ""
            ],
            [
                "於其他任何地點。本件被告違法將廢污泥運至星橋企業社之犯行顯著，故無論其",
                ""
            ],
            [
                "係基於自己或為聯邦公司運送，均已觸犯前開廢棄物清理法之刑責規定，所辯並",
                ""
            ],
            [
                "不足採。",
                ""
            ],
            [
                "又被告坦承委託綽號「哈雷」、「無尾熊」之二名不詳姓名年籍成年男子將污泥",
                ""
            ],
            [
                "，載運至不詳處所傾倒部分，因聯邦公司係自八十七年五月間起即與乙○公司往",
                ""
            ],
            [
                "來，而本件明谷公司遭勒令停業之日期為八十八年八月二日，又聯邦公司係自八",
                ""
            ],
            [
                "十九年五月一日始因被告甲○○（原名李春輝）介紹與星橋企業社簽約等節，均",
                ""
            ],
            [
                "據證人丁○○分別於警訊中及本院審理中供述明確。則被告因不能交代在自明谷",
                ""
            ],
            [
                "公司停業乃至於與星橋企業社簽約此段時間內所受託清除之廢污泥去向，依其領",
                ""
            ],
            [
                "有乙級廢棄物清除技術員執照及乙○公司領有廢棄物清除許可證乙情觀之，其自",
                ""
            ],
            [
                "不可能不知。故綜合上開跡證，自足認定其與該「哈雷」「無尾熊」者有前開犯",
                ""
            ],
            [
                "行之犯意聯絡與行為分擔，其自白並非無其他證據供佐，辯護人所辯，尚非可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "末依辯護人所提桃園縣政府於九十一年四月發予案外人環暘有限公司之廢棄物清",
                ""
            ],
            [
                "除許可證其附表固已無中間處理或最終處置地點之記載，惟前開條文所指「許可",
                ""
            ],
            [
                "文件」應非僅指許可證而已，且依八十九年十一月八日修正後之公民營廢棄物清",
                ""
            ],
            [
                "除處理機構管理輔導辦法第十一條仍規定：「許可證或核備文件應記載事項如下",
                ""
            ],
            [
                "：一、許可證：... 清除、處理廢棄物之種類、數量、處理方法、中間處理或",
                ""
            ],
            [
                "最終處置地點。... 」可知法令並未變更。縱桃園縣政府嗣後未再將最終處置地",
                ""
            ],
            [
                "點列載於許可證之上，亦屬主管機關職權行政上之處措，此為事實變更，並不影",
                ""
            ],
            [
                "響被告本件罪責之成立。是辯護人此部份所辯，仍無足採。",
                ""
            ],
            [
                "綜上，本件事證已臻明確，被告犯行足以認定。",
                ""
            ],
            [
                "三、法律適用：",
                ""
            ],
            [
                "被告甲○○（原名李春輝）係被告乙○公司之實際負責人，業據其承在卷，並與",
                ""
            ],
            [
                "乙○公司登記代表人洪淑蘭所述相符。其未依廢棄物清除許可文件內容清除廢棄",
                ""
            ],
            [
                "物第二項第四款後段之罪。又被告甲○○（原名李春輝）為被告乙○公司之實際",
                ""
            ],
            [
                "負責人，因執行業務而犯前開罪名，故被告乙○公司本應依同條第四項之規定處",
                ""
            ],
            [
                "罰。但查被告甲○○（原名李春輝）行為後，廢棄物清理法已於九十年十月二十",
                ""
            ],
            [
                "四日修正公布，原第廿二條第二項第四款後段之罪，移至新法第四十六條第一項",
                ""
            ],
            [
                "第四款後段；原第廿二條第四項，則改列為第四十七條；其刑度均由原定為處一",
                ""
            ],
            [
                "年以上五年以下有期徒刑，得併科一百元（銀元）以下罰金，修正為處一年以上",
                ""
            ],
            [
                "五年以下有期徒刑，得併科新台幣三百萬元以下罰金。經比較新舊法結果，因此",
                ""
            ],
            [
                "種修正，該罰金刑由原以銀元計算之金額換算成新台幣計算之金額，並冠以「新",
                ""
            ],
            [
                "台幣」字樣，就形式上觀察，修正前後之法律顯有不同，應認法律有變更。惟新",
                ""
            ],
            [
                "舊法比較，對被告二人利益並無差異，故本件被告甲○○（原名李春輝）及被告",
                ""
            ],
            [
                "乙○公司應分別適用裁判時法律即修正後之廢棄物清理法修正後廢棄物清理法第",
                ""
            ],
            [
                "四十六條第一項第四款後段（被告甲○○），及同法第四十七條（被告乙○公司",
                ""
            ],
            [
                "）之罪處斷。",
                ""
            ],
            [
                "被告甲○○（原名李春輝）先後多次犯行，時間緊接，構成要件相同，顯係基於",
                ""
            ],
            [
                "概括之犯意而反覆為之，為連續犯，依法應以一罪論並加重其刑。",
                ""
            ],
            [
                "被告甲○○（原名李春輝）前開自八十八年八月二日起，至八十九年四月底止部",
                ""
            ],
            [
                "分之犯行與綽號「哈雷」、「無尾熊」之二名不詳姓名年籍成年男子彼此間，有",
                ""
            ],
            [
                "犯意聯絡與行為分擔，均為共同正犯。",
                ""
            ],
            [
                "又被告乙○公司，雖已於民國九十年三月二十三日為解散登記，並於九十年四月",
                ""
            ],
            [
                "二十五日向財政部台灣省北區國稅局陳送清算申報書，此有公司基本查詢及清算",
                ""
            ],
            [
                "申報書收據各乙件在卷可憑。然按刑事訴訟法第三百零三條第五款規定之被告死",
                ""
            ],
            [
                "亡者，乃專指為自然人之被告事實上死亡而言。雖法人人格因解散而消滅，其處",
                ""
            ],
            [
                "罰主體已因法人解散而不存在，就此而言，或與為自然人之被告死亡，其訴訟主",
                ""
            ],
            [
                "體已不存在者無異，惟法人於解散後，依公司法之規定，仍應行清算，於清算之",
                ""
            ],
            [
                "範圍內視為尚未解散，故法人之解散，究與自然人之死亡不同，尚難謂刑事訴訟",
                ""
            ],
            [
                "法第三百零三條第五款所規定之被告死亡者，應包括法人解散之情形在內（最高",
                ""
            ],
            [
                "法院八十七年度台非字第一六一號判決參照）。經查本件被告乙○公司並未在管",
                ""
            ],
            [
                "轄法院即本院進行任何符於公司法規定之清算程序並清算完結，故其法人格尚未",
                ""
            ],
            [
                "消滅，至為明顯，自仍應論罪科刑。",
                ""
            ],
            [
                "四、科刑及其審酌事項：",
                ""
            ],
            [
                "爰審酌被告甲○○（原名李春輝）為被告乙○公司實際負責人，竟未依許可證內",
                ""
            ],
            [
                "容清除廢棄物已逾一年，前半年更將廢棄污泥委人恣意傾倒不加聞問，顯已造成",
                ""
            ],
            [
                "本國環境上之污染，並綜合考量其犯罪動機、目的、犯罪所得及雖受限法令未能",
                ""
            ],
            [
                "利用其他合法處理機構，惟此實因其怠忽聲請變更所致等一切情狀，分別量處如",
                ""
            ],
            [
                "主文所示之刑，並就被告甲○○（原名李春輝）罰金部分，諭知易服勞役之折算",
                ""
            ],
            [
                "標準。",
                ""
            ],
            [
                "五、緩刑之宣告：",
                ""
            ],
            [
                "查被告甲○○（原名李春輝）前未曾受有期徒刑以上刑之宣告，此有台灣桃園地",
                ""
            ],
            [
                "方法院檢察署刑案資料查註紀錄表及台灣高等法院被告全國前案紀錄表各乙件存",
                ""
            ],
            [
                "卷可按，其經此教訓，自當知所勉而無虞再犯，本院綜核各情，認上開有期徒刑",
                ""
            ],
            [
                "之宣告，已足策其自新，所宣告之刑，以暫不執行為適當，併依法諭知緩刑四年",
                ""
            ],
            [
                "，用啟向上。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正後廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第四款後段、第四十七條，刑法第十一條前段、第二條第一項前段、第二",
                ""
            ],
            [
                "十八條、第五十六條、第四十二條第三項、第七十四條第一款，罰金罰鍰提高標準條",
                ""
            ],
            [
                "例第二條，現行法規所定貨幣單位折算新台幣條例第二條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官古慧珍到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年     十一     月     十九     日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第五庭",
                ""
            ],
            [
                "法      官    江  德  民",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "法院書記官    常  毓  生",
                ""
            ],
            [
                "中      華      民      國    九十一    年     十一     月     十九     日",
                ""
            ],
            [
                "附論罪科刑依據之法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條（九十年十月二十四日公布）",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "廢棄物清理法第四十七條（九十年十月二十四日公布）",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}