{
    "id": "TYDM,94,訴,2269,20060706,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C94%2C%E8%A8%B4%2C2269%2C20060706%2C1",
    "history": {
        "TYDM,94,訴,2269,20060706,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　94年度訴字第2269號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官 謝雯璣 楚股",
                ""
            ],
            [
                "被　　　告　庚○○",
                ""
            ],
            [
                "選任辯護人　廖威淵律師",
                ""
            ],
            [
                "被　　　告　丁○○",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（93年度",
                ""
            ],
            [
                "偵字第13617 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "庚○○、丁○○、乙○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告庚○○係「威麟不動產顧問有限公司」",
                ""
            ],
            [
                "之總經理，被告丁○○係「宏盛工程公司」之負責人，被告",
                ""
            ],
            [
                "乙○○則係「青令交通公司」砂石車司機。渠等均明知未依",
                ""
            ],
            [
                "廢棄物清理法規定領有廢棄物處理許可文件，不得從事廢棄",
                ""
            ],
            [
                "物處理業務，且營建剩餘土方雖屬有用資源，惟仍須依內政",
                ""
            ],
            [
                "部分頒布之「營建剩餘土石方處理方案」合法處理，竟仍共",
                ""
            ],
            [
                "同基於違反廢棄物清理法之犯意聯絡，未領有廢棄物清除及",
                ""
            ],
            [
                "處理許可證，由被告庚○○利用仲介買賣「聯明紡織廠股份",
                ""
            ],
            [
                "有限公司」（下稱聯明公司）所有坐落桃園縣八德市○○段",
                ""
            ],
            [
                "0000-000至0000-0000 地號土地（下稱系爭土地）之機會，",
                ""
            ],
            [
                "自民國93年1 月10日起，提供上開土地予被告丁○○、被告",
                ""
            ],
            [
                "乙○○在該處堆置、貯存建築工地清運之砂石、廢土等建築",
                ""
            ],
            [
                "廢棄物。嗣於同年3 月29日10時許，為法務部調查局桃園調",
                ""
            ],
            [
                "查站調查員會同桃園縣政府環境保護局人員在上址查獲。因",
                ""
            ],
            [
                "認被告庚○○涉犯廢棄物清理法第46條第1 項第3 款、第4",
                ""
            ],
            [
                "款之罪嫌，而被告丁○○、被告乙○○則涉犯同條項第4 款",
                ""
            ],
            [
                "之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實，應依證據認定之，無證據不得推定其犯罪事實",
                ""
            ],
            [
                "；又不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法",
                ""
            ],
            [
                "第154 條第2 項、第301 條第1 項分別定有明文。又所謂證",
                ""
            ],
            [
                "據，係指直接間接足以證明犯罪行為之一切證人、證物而言",
                ""
            ],
            [
                "；且事實之認定，應憑證據，如未能發現相當證據，或證據",
                ""
            ],
            [
                "不足以證明，自不能以推測或擬制之方法，以為裁判基礎。",
                ""
            ],
            [
                "認定不利於被告之事實，須依積極證據，苟積極證據不足為",
                ""
            ],
            [
                "不利於被告事實之認定時，即應為有利於被告之認定，更不",
                ""
            ],
            [
                "必有何有利之證據。刑事訴訟上證明之資料，無論其為直接",
                ""
            ],
            [
                "或間接證據，均須達於通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信其為真實之程度，始得據為有罪之認定，若其關於被告",
                ""
            ],
            [
                "是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使",
                ""
            ],
            [
                "無從形成有罪之確信，根據罪證有疑，利於被告之證據法則",
                ""
            ],
            [
                "，即不得遽為不利被告之認定（最高法院30年度上字第128",
                ""
            ],
            [
                "號、第816 號、40年度臺上字第86號、76年度臺上字第4986",
                ""
            ],
            [
                "號判例意旨參照）。",
                ""
            ],
            [
                "三、公訴人認為被告庚○○涉犯廢棄物清理法第46條第1 項第3",
                ""
            ],
            [
                "款、第4 款之罪嫌，被告丁○○、乙○○則涉犯同條項第4",
                ""
            ],
            [
                "款之罪嫌，無非係以：被告庚○○、丁○○、乙○○供述渠",
                ""
            ],
            [
                "等均未領有廢棄物清除及處理理許可證而堆置、貯存物品在",
                ""
            ],
            [
                "桃園縣八德市○○段0000-000至0000-0000 地號土地，而證",
                ""
            ],
            [
                "人即聯明公司副總經理黃順風亦證述，「聯明公司確係委託",
                ""
            ],
            [
                "被告庚○○出售該系爭土地，然出售時，該土地並未有堆置",
                ""
            ],
            [
                "任何建築廢棄物。再觀諸卷附臺灣地區營運中土資場一覽表",
                ""
            ],
            [
                "，可知被告丁○○、庚○○、乙○○任職之公司均非依內政",
                ""
            ],
            [
                "部頒布之「營建剩餘土石方處理方案」得合法處理之公司。",
                ""
            ],
            [
                "復有土地複丈成果圖、勘會紀錄、照片12張可佐，資為依據",
                ""
            ],
            [
                "。訊據被告庚○○固坦承伊係「威麟不動產顧問有限公司」",
                ""
            ],
            [
                "之總經理，受聯明公司委託出賣系爭土地，代表買主己○○",
                ""
            ],
            [
                "等人委託丁○○所經營之宏盛工程公司整地；被告丁○○則",
                ""
            ],
            [
                "坦承伊係「宏盛工程公司」之負責人，受庚○○之委託整理",
                ""
            ],
            [
                "、回填系爭土地；被告乙○○亦坦承伊係「青令交通公司」",
                ""
            ],
            [
                "砂石車司機，有於93年3 月12日駕駛車號918 ─GF、8P─63",
                ""
            ],
            [
                "號車輛自臺北縣泰山鄉○○○街運載土石2 趟至系爭土地等",
                ""
            ],
            [
                "情，然被告3 人均堅決否認有違反廢棄物清理法之犯行。被",
                ""
            ],
            [
                "告庚○○辯稱：伊與丁○○有約定必須使用良好土質整地，",
                ""
            ],
            [
                "且不得挖土外運，伊沒有推置廢棄物等語。被告丁○○辯稱",
                ""
            ],
            [
                "伊只有將聯明公司之舊廠房直接壓平在地上，伊所回填的是",
                ""
            ],
            [
                "剩餘土方，不是廢棄物等語。被告乙○○辯稱：伊所運載之",
                ""
            ],
            [
                "土石均為乾淨土石，伊沒有運載廢棄物等語等語置辯。",
                ""
            ],
            [
                "四、被告庚○○委託被告丁○○回填系爭土地，而被告丁○○確",
                ""
            ],
            [
                "有回填系爭土地，被告乙○○確有運載土石等物至系爭土地",
                ""
            ],
            [
                "一節，業據被告3 人自承在卷。惟廢棄物清理法第46條第1",
                ""
            ],
            [
                "項第3 款成立之前提，必須所棄置者為「有害事業廢棄物」",
                ""
            ],
            [
                "；同條項第4 款之罪之成立，則係以行為人所貯存、清除、",
                ""
            ],
            [
                "處理者為「廢棄物」；且該廢棄物之貯存、清除、處理應依",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項之規定向地方主管機關申請核發",
                ""
            ],
            [
                "許可文件為要件。換言之，被告不論成立廢棄物清理法第46",
                ""
            ],
            [
                "條第1 項第3 款或第4 款之罪，須以其所載運、傾倒、回填",
                ""
            ],
            [
                "之物，屬於廢棄物清理法第2 條第1 項所稱之「事業廢棄物",
                ""
            ],
            [
                "」或「一般廢棄物」為前提。",
                ""
            ],
            [
                "（一）按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢",
                ""
            ],
            [
                "棄物2 類；建築廢棄物，固屬於事業廢棄物之範圍。然依",
                ""
            ],
            [
                "內政部訂頒之「營建剩餘土石方處理方案」，營建剩餘土",
                ""
            ],
            [
                "石方之種類包含建築工程、公共工程及建築物拆除工程施",
                ""
            ],
            [
                "工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊。另",
                ""
            ],
            [
                "依行政院環境保護署87年11月30日 (87) 環署廢字第0080",
                ""
            ],
            [
                "429 號函所稱：建築廢棄土、砂石、磚瓦，如依「營建廢",
                ""
            ],
            [
                "棄土處理方案」（於89年5 月17日修正為「營建剩餘土石",
                ""
            ],
            [
                "方處理方案」）之規範，併於工程剩餘土方辦理，其自產",
                ""
            ],
            [
                "出至使用，均為資源利用狀態，故不以廢棄物認定 (參見",
                ""
            ],
            [
                "見同署85年4 月18日 (85) 環署廢字第11668 號函）。是",
                ""
            ],
            [
                "以營建剩餘之廢棄土石、磚瓦等物，如依上開規範，可作",
                ""
            ],
            [
                "為資源利用者，即不屬於上述廢棄物之範圍（最高法院93",
                ""
            ],
            [
                "年度臺上字第6192號判決意旨參照）。又廢棄物清理法所",
                ""
            ],
            [
                "稱之廢棄物，分為一般廢棄物及事業廢棄物2 類；建築廢",
                ""
            ],
            [
                "棄物，固屬於事業廢棄物之範圍。再依內政部訂頒之「營",
                ""
            ],
            [
                "建剩餘土石方處理方案」，營建剩餘土石方之種類包含建",
                ""
            ],
            [
                "築工程、公共工程及建築物拆除工程施工所產生之剩餘泥",
                ""
            ],
            [
                "、土、砂、石、磚、瓦、混凝土塊，惟不包括施工所附帶",
                ""
            ],
            [
                "產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、",
                ""
            ],
            [
                "瀝青等廢棄物；營建工程產生剩餘之泥、土、砂、石、磚",
                ""
            ],
            [
                "、瓦、混凝土塊，經暫屯、堆置可供回收、分類、加工、",
                ""
            ],
            [
                "轉運、處理、再生利用者，自屬有用之土壤砂石資源。是",
                ""
            ],
            [
                "以營建剩餘之廢棄物如土石、磚瓦等，依上開規範，可作",
                ""
            ],
            [
                "為資源利用者，即不屬於廢棄物之範圍（參見最高法院94",
                ""
            ],
            [
                "年臺上字第559 號判決意旨）。又針對廢棄物及營見用剩",
                ""
            ],
            [
                "餘土石方等物之區別，行政院86年12月31日曾以 (86) 臺",
                ""
            ],
            [
                "內字第52110 號函示，認為營建廢棄土包括建築工程、公",
                ""
            ],
            [
                "共工程及建築物拆除工程施工所產生之剩餘土石方、磚瓦",
                ""
            ],
            [
                "、混凝土塊，為有用資源，非屬廢棄物範圍，非屬廢棄物",
                ""
            ],
            [
                "範圍，依照內政部營建署組織條例、營建廢棄土處理方案",
                ""
            ],
            [
                "規定及80年行政院環保小組工作會報討論結論，其主管機",
                ""
            ],
            [
                "關仍為「內政部營建署」；至於因施工所附帶產生之金屬",
                ""
            ],
            [
                "屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝清等廢棄",
                ""
            ],
            [
                "物，則屬於一般事業廢棄物，依廢棄物清理法規定，仍由",
                ""
            ],
            [
                "行政院環保署主管。內政部遂於80年5 月2 日臺（80）內",
                ""
            ],
            [
                "營字第914491號函頒布「營建廢棄土處理方案」，後於92",
                ""
            ],
            [
                "年9 月16日以臺內營字第0920088854號函修正「營建剩餘",
                ""
            ],
            [
                "土石方處理方案」，其中明定該方案的適用範圍，認為營",
                ""
            ],
            [
                "建剩餘土方之種類，包括建築工程、公共工程及相關拆除",
                ""
            ],
            [
                "施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊等",
                ""
            ],
            [
                "，經暫屯、堆置可供回收、分類、加工、轉運、處理、再",
                ""
            ],
            [
                "生利用者，屬有用之土壤砂石資源。而廢棄物清理法之主",
                ""
            ],
            [
                "管機關，行政院環境保護署（以下簡稱環保署）另公告「",
                ""
            ],
            [
                "各類廢棄物清除業務之營業項目及設備機具標準」、「各",
                ""
            ],
            [
                "類廢棄物處理業務之營業項目及設施或處理場（廠）標準",
                ""
            ],
            [
                "」中，亦特別明示：清除業務不含廢棄土之清除。因此，",
                ""
            ],
            [
                "依廢棄物清理法之中央主管機關環保署之見解，營建剩餘",
                ""
            ],
            [
                "土石方並非廢棄物，關於營建剩餘土石方之清除、處理之",
                ""
            ],
            [
                "管理，並非適用廢棄物清理法關於廢棄物清除、管理之規",
                ""
            ],
            [
                "定，而係適用「營建剩餘土石方處理方案」之規定。是構",
                ""
            ],
            [
                "成前述營建剩餘土石方範圍者，即非屬廢棄物清理法所稱",
                ""
            ],
            [
                "之「廢棄物」。又按廢棄物清理法第9 條、第49條，亦分",
                ""
            ],
            [
                "別規定各級主管機關得對剩餘土石方清除機具、處理設施",
                ""
            ],
            [
                "或設備為檢查及處分，並對違反者處以行政罰。另參以環",
                ""
            ],
            [
                "保署亦公告營建廢棄土之清除非屬各類廢棄物處理業務之",
                ""
            ],
            [
                "營業項目之一，營建廢棄土之主管機關為內政部，足見從",
                ""
            ],
            [
                "事營建廢棄土清除、處理之業務者，亦無從依廢棄物清理",
                ""
            ],
            [
                "法之規定向地方主管機關申請核發許可證。故營建廢棄土",
                ""
            ],
            [
                "之清除、處理即令未依「營建剩餘土石方處理方案」之規",
                ""
            ],
            [
                "定辦理，亦非屬廢棄物清理法所規範應向地方主管機關申",
                ""
            ],
            [
                "請核發許可證始得清除、處理之廢棄物。",
                ""
            ],
            [
                "（二）經查，於94年3 月29日，系爭土地為一大片無建築物之土",
                ""
            ],
            [
                "地，大部分已有填土，填土部分有黑色、紅色之土石，黑",
                ""
            ],
            [
                "色、紅色之土石中未見有塑膠、紙類、金屬等廢棄物，較",
                ""
            ],
            [
                "低部分無紅色、黑色之填土，有磚塊、水泥塊平鋪，在未",
                ""
            ],
            [
                "填土處及已填土之交界邊緣處有一個藍色塑膠桶。其餘較",
                ""
            ],
            [
                "低未填黑色、紅色土石部分有白色之條狀物摻雜在碎磚塊",
                ""
            ],
            [
                "、水泥塊之上，數量零星，另有廢輪胎兩個位於已填紅色",
                ""
            ],
            [
                "土石及未填土之交界處。於同5 月21日，以挖土機在一大",
                ""
            ],
            [
                "片無建築物之土地上開挖，所挖出的者為泥土，有黑、黃",
                ""
            ],
            [
                "色，未見有塑膠、紙類、金屬等廢棄物，開挖地點有數處",
                ""
            ],
            [
                "情形相同等情，有本院95年4 月12日勘驗筆錄1 份在卷可",
                ""
            ],
            [
                "稽。再佐以證人戊○○於本院審理時證述：伊任職於桃園",
                ""
            ],
            [
                "縣政府環保局，伊曾經至系爭土地協同會勘，伊看到現場",
                ""
            ],
            [
                "有黃褐色的土，還有一些石塊、少量塑膠瓶、寶特瓶等瓶",
                ""
            ],
            [
                "瓶罐罐的東西，寶特瓶數量極少，且零零散散，伊認為系",
                ""
            ],
            [
                "爭土地上之物品應屬營建廢棄土（見本院95年6 月22日審",
                ""
            ],
            [
                "理筆錄），證人辛○○於本院審理時證稱：伊任職於桃園",
                ""
            ],
            [
                "縣政府工務局，伊曾經至系爭土地會勘2 次，第1 次於94",
                ""
            ],
            [
                "年3 月會勘時，現場大部分都已整平，還有1 個不是很高",
                ""
            ],
            [
                "的小土堆，一進門右手邊處未堆土，地勢較低，該處表層",
                ""
            ],
            [
                "是廢棄土，偶爾有一些磚塊、小石頭及塑膠瓶等。第2 次",
                ""
            ],
            [
                "於同年5 月21日會勘，此次有開挖系爭土地，由主辦單位",
                ""
            ],
            [
                "決定開挖地點，在廠區中央開挖3 、4 處，開挖結果並未",
                ""
            ],
            [
                "發現垃圾或一般事業廢棄物，開挖結果僅發現一般營建廢",
                ""
            ],
            [
                "棄土（見本院95年6 月22日審理筆錄）等語明確。證人戊",
                ""
            ],
            [
                "○○及辛○○分係任職於縣政府環保局、工務局之公務人",
                ""
            ],
            [
                "員，且渠等前往會勘，不外乎係為查察系爭土地是否有違",
                ""
            ],
            [
                "法情事，實無必要甘冒偽證重責故為偏袒被告之詞，渠等",
                ""
            ],
            [
                "所述互核相符，且與本院前開勘驗結果相同，堪信為真，",
                ""
            ],
            [
                "故依本院勘驗結果，佐以證人戊○○、辛○○所言，系爭",
                ""
            ],
            [
                "土地所回填、堆置之物應為泥、土及少數磚瓦。又雖證人",
                ""
            ],
            [
                "戊○○、辛○○均稱於系爭土地上有零散之塑膠瓶等語，",
                ""
            ],
            [
                "然渠等2 人均稱該等塑膠瓶數量零星，且證人辛○○復稱",
                ""
            ],
            [
                "該處並無門禁管制，任何人均可進入等語（見本院95年6",
                ""
            ],
            [
                "月22日審理筆錄），以系爭土地斯時在進行整地工作，出",
                ""
            ],
            [
                "入之人必定繁雜，且塑膠罐為極為易見之日常用品，在系",
                ""
            ],
            [
                "爭土地無出入管制之情況下，該等塑膠瓶係刻意夾雜在回",
                ""
            ],
            [
                "填土石中之一般廢棄物，抑或僅係一時為人隨手丟棄於該",
                ""
            ],
            [
                "處之垃圾，不無可疑。觀諸證人羅華南所述，該等塑膠罐",
                ""
            ],
            [
                "係分佈於系爭土地表面，開挖系爭土地時則未挖出垃圾，",
                ""
            ],
            [
                "苟該等塑膠罐係被告載運回填於系爭土地，為免為人察覺",
                ""
            ],
            [
                "渠等違反廢棄物犯行，渠等當會將該等廢棄物掩藏於下，",
                ""
            ],
            [
                "實不致反將之暴露在地表，由此可知，該等塑膠瓶之類廢",
                ""
            ],
            [
                "棄物，應非被告隨同土石運載至系爭土地回填土地之物。",
                ""
            ],
            [
                "至證人甲○○雖於本院審理時證稱：94年3 月29日系爭土",
                ""
            ],
            [
                "地上之土已壓平，但現場可以看到磚瓦、塑膠、木頭，一",
                ""
            ],
            [
                "進去處還可看到樹枝、磚塊、鋼筋、鐵板等語（見本院95",
                ""
            ],
            [
                "年6 月22日審理筆錄），然比對前開證人戊○○、辛○○",
                ""
            ],
            [
                "所述內容，均未提及系爭土地上有鐵板、鋼筋之情形，且",
                ""
            ],
            [
                "本院勘驗卷附光碟，亦未見甲○○所稱所稱系爭土地有鋼",
                ""
            ],
            [
                "筋、鐵板之情形，而前開光碟係甲○○所屬法務部調查局",
                ""
            ],
            [
                "桃園縣調查站隨同本案卷證一併移送，足見該等光碟係為",
                ""
            ],
            [
                "證明被告違反廢棄物清理法犯行，既然如此，被告於系爭",
                ""
            ],
            [
                "土地上所堆置之物品內容為何，甚為關鍵，苟系爭土地明",
                ""
            ],
            [
                "顯存有前開足證被告違反廢棄物清理法犯行之物品，渠等",
                ""
            ],
            [
                "豈會不加以清楚拍攝以資證明，是系爭土地是否有證人甲",
                ""
            ],
            [
                "○○所稱鋼筋、鐵板等情，尚有可疑。況退萬步言，證人",
                ""
            ],
            [
                "甲○○於本院審理時復證稱：事後渠等開挖系爭土地，深",
                ""
            ],
            [
                "度約有8 、90公分，結果僅發現土石，夾雜一些磚塊，並",
                ""
            ],
            [
                "無掩埋垃圾之情形（見本院95年6 月22日審理筆錄），如",
                ""
            ],
            [
                "前所述，苟被告係回填廢棄物，豈會於開挖系爭土地時，",
                ""
            ],
            [
                "僅見回填土石之情形，並無廢棄物在內？由此益徵被告所",
                ""
            ],
            [
                "回填者，應僅係夾雜些許磚塊之土石，屬營建剩餘土石方",
                ""
            ],
            [
                "（即營建廢棄土）一節，堪以認定。",
                ""
            ],
            [
                "（三）再「營建廢棄土石方處理方案」第3 條第1 項第1 至9 款",
                ""
            ],
            [
                "係在規範屬於此方案範圍內之土石方之處理、載運及查核",
                ""
            ],
            [
                "程序，同條項第10款明定：「違規棄置建築工程及建築物",
                ""
            ],
            [
                "拆除工程剩餘土石方者，應由直轄市、縣 (市)政 府勒令",
                ""
            ],
            [
                "承造人按規定限期清除違規現場回復原土地使用目的與功",
                ""
            ],
            [
                "能，逾期未清除回復原使用目的與功能者，得依建築法第",
                ""
            ],
            [
                "58條規定勒令停工」，再同方案第4 條規定收容處理場所",
                ""
            ],
            [
                "與管理方針，其中第5 項第5 款僅規定：「收容處理場所",
                ""
            ],
            [
                "經營單位違反有關規定，除依法追究外，並得由原核准政",
                ""
            ],
            [
                "府機關依相關法規辦理」，均見如未依此規定處理、載運",
                ""
            ],
            [
                "或收容，僅係構成各項行政管制或行政制裁罰之發動事由",
                ""
            ],
            [
                "，其並無相關刑罰之規定。況被告所回填、運載之物究為",
                ""
            ],
            [
                "廢棄物或可利用之資源，應依其物理性質決定，不因其未",
                ""
            ],
            [
                "依相關行政程序申報、管制而變更其性質。故縱然被告未",
                ""
            ],
            [
                "依「營建剩餘土石方處理方案」所定程序向向主管機關為",
                ""
            ],
            [
                "相關之申報，亦僅觸犯相關行政罰責，不影響本件被告回",
                ""
            ],
            [
                "填、運載之物為可利用資源本質。況依行政院環境保護署",
                ""
            ],
            [
                "90年6 月8 日（90）環署廢字第0034262 號函略以：「如",
                ""
            ],
            [
                "依『營建廢棄土處理方案』規定『合法處理』者，均不以",
                ""
            ],
            [
                "廢棄物認定。惟如未依該方案規定辦理而隨意棄置，致污",
                ""
            ],
            [
                "染環境者，仍為違反『廢棄物清理法』之行為」，由此可",
                ""
            ],
            [
                "知，營建剩餘土石方，如未依「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」規定合法處理者，須具備「隨意棄置」，「致污染環境",
                ""
            ],
            [
                "」者，始屬於違反廢棄物清理法之行為。查本件被告之營",
                ""
            ],
            [
                "建剩餘土石方，係用以回填系爭土地一情，為被告所自承",
                ""
            ],
            [
                "，且經證人甲○○、戊○○、辛○○證述明確，並無「隨",
                ""
            ],
            [
                "意棄置」之情形，再桃園縣政府環境保護局於93年4 月2",
                ""
            ],
            [
                "日採取系爭土地土樣檢驗結果，遠低於有害事業廢棄物認",
                ""
            ],
            [
                "定標準一節，有該局95年3 月16日桃環稽字第0951000483",
                ""
            ],
            [
                "號函1 份在卷可按，且經證人丙○○於本院審理時證述：",
                ""
            ],
            [
                "系爭土地現場是一些營建剩餘土石方，經採樣送驗結果，",
                ""
            ],
            [
                "土壤內含重金屬成分非常低，不是屬夾雜重金屬污染土地",
                ""
            ],
            [
                "之污泥，故認定系爭土地之土應屬營建剩餘土石方等語（",
                ""
            ],
            [
                "見本院95年6 月22日審理筆錄），系爭土地所回填之土石",
                ""
            ],
            [
                "亦無「污染環境」之情形，參諸前開函示內容，系爭土地",
                ""
            ],
            [
                "回填營建剩餘土石方，並無「隨意棄置」、「致污染環境",
                ""
            ],
            [
                "」之情形，自難論此有何違反廢棄物清理法之處。",
                ""
            ],
            [
                "（四）被告庚○○所回填之物；被告丁○○、乙○○所處理之物",
                ""
            ],
            [
                "，非屬廢棄物，渠等自無須取得主管機關許可或依廢棄物",
                ""
            ],
            [
                "清理法第41條第1 項之規定向地方主管機關申請核發許可",
                ""
            ],
            [
                "文件，是以被告庚○○之行為與廢棄物清理法第46條第1",
                ""
            ],
            [
                "項第3 、4 款；被告丁○○、乙○○之行為與廢棄物清理",
                ""
            ],
            [
                "法第46條第1 項第4 款之構成要件均不相符，自難以該罪",
                ""
            ],
            [
                "相繩。",
                ""
            ],
            [
                "五、綜上所述，公訴人所舉之證據，不足證明被告庚○○、丁○",
                ""
            ],
            [
                "○及乙○○有何違反廢棄物清理法之罪嫌。此外，復查無其",
                ""
            ],
            [
                "他積極證據足資證明被告3 人確有公訴人所指之犯行。諸前",
                ""
            ],
            [
                "揭說明，自應諭知被告庚○○、丁○○、乙○○無罪之判決",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官謝雯璣到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　7 　　月　　6 　　日",
                ""
            ],
            [
                "刑事第九庭審判長  法  官 曾淑華",
                ""
            ],
            [
                "法  官 胡芷瑜",
                ""
            ],
            [
                "法  官 何燕蓉",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本），上訴於臺灣高等法院。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　書記官　許弘樺",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,95,上訴,3094,20061018,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　95年度上訴字第3094號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　廖威淵律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法",
                ""
            ],
            [
                "院94年度訴字第2269號，中華民國95年7月6日第一審判決（起訴",
                ""
            ],
            [
                "案號：臺灣桃園地方法院檢察署93年度偵字第13617號），提起",
                ""
            ],
            [
                "上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告丙○○係威麟不動產顧問有限公司之總",
                ""
            ],
            [
                "經理，被告乙○○係宏盛工程公司之負責人，被告甲○○則",
                ""
            ],
            [
                "係青令交通公司砂石車司機。渠等均明知未依廢棄物清理法",
                ""
            ],
            [
                "規定領有廢棄物處理許可文件，不得從事廢棄物處理業務，",
                ""
            ],
            [
                "且營建剩餘土方雖屬有用資源，惟仍須依內政部分頒布之「",
                ""
            ],
            [
                "營建剩餘土石方處理方案」合法處理，竟仍共同基於違反廢",
                ""
            ],
            [
                "棄物清理法之犯意聯絡，未領有廢棄物清除及處理許可證，",
                ""
            ],
            [
                "由被告丙○○利用仲介買賣「聯明紡織廠股份有限公司」（",
                ""
            ],
            [
                "下稱聯明公司）所有坐落桃園縣八德市○○段0000-000 至",
                ""
            ],
            [
                "0000-0000地號土地（下稱系爭土地）之機會，自民國93 年",
                ""
            ],
            [
                "1月10日起，提供上開土地予被告乙○○、被告甲○○在該",
                ""
            ],
            [
                "處堆置、貯存建築工地清運之砂石、廢土等建築廢棄物。嗣",
                ""
            ],
            [
                "於同年3月29日10時許，為法務部調查局桃園調查站調查員",
                ""
            ],
            [
                "會同桃園縣政府環境保護局人員在上址查獲。因認被告丙○",
                ""
            ],
            [
                "○涉犯廢棄物清理法第46條第1項第3款、第4款之罪嫌，而",
                ""
            ],
            [
                "被告乙○○、被告甲○○則涉犯同條項第4款之罪嫌云云。",
                ""
            ],
            [
                "二、按事實之認定，應憑證據，如未能發現相當證據，或證據不",
                ""
            ],
            [
                "足以證明，自不能以推測或擬制之方法，以為裁判基礎；又",
                ""
            ],
            [
                "認定不利於被告之事實，須依積極證據，苟積極證據不足為",
                ""
            ],
            [
                "不利於被告事實之認定時，即應為有利於被告之認定，更不",
                ""
            ],
            [
                "必有何有利之證據。又認定犯罪事實所憑之證據，雖不以直",
                ""
            ],
            [
                "接證據為限，間接證據亦包括在內；然而無論直接或間接證",
                ""
            ],
            [
                "據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑",
                ""
            ],
            [
                "，而得確信其為真實之程度者，始得據為有罪之認定，倘其",
                ""
            ],
            [
                "證明尚未達到此一程度，而有合理之懷疑存在時，事實審法",
                ""
            ],
            [
                "院復已就其心證上理由予以闡述，敘明其如何無從為有罪之",
                ""
            ],
            [
                "確信，因而為無罪之判決，尚不得任意指為違法。最高法院",
                ""
            ],
            [
                "分別著有40年度台上字第86號、30年度上字第816號、76年",
                ""
            ],
            [
                "台上字第4986號判例可參。",
                ""
            ],
            [
                "三、公訴人指控被告等涉有上開犯行，無非係以被告丙○○、乙",
                ""
            ],
            [
                "○○、甲○○供述渠等均未領有廢棄物清除及處理理許可證",
                ""
            ],
            [
                "而堆置、貯存物品在系爭土地，證人即聯明公司副總經理黃",
                ""
            ],
            [
                "順風之證述，及有土地複丈成果圖、勘會紀錄、照片等可佐",
                ""
            ],
            [
                "為其論據。惟訊據被告丙○○固坦承其係威麟不動產顧問有",
                ""
            ],
            [
                "限公司總經理，受聯明公司委託出賣系爭土地，代表買主賴",
                ""
            ],
            [
                "克寬等人委託乙○○所經營之宏盛工程公司整地；被告乙○",
                ""
            ],
            [
                "○則坦承其係宏盛工程公司負責人，受丙○○委託整理、回",
                ""
            ],
            [
                "填系爭土地；被告甲○○亦坦承係青令交通公司砂石車司機",
                ""
            ],
            [
                "，有於93年3月12日駕駛車號918─GF、8P─63號車輛自臺北",
                ""
            ],
            [
                "縣泰山鄉○○○街運載土石2趟至系爭土地等情，然均堅決",
                ""
            ],
            [
                "否認有何違反廢棄物清理法犯行。被告丙○○辯稱：伊與乙",
                ""
            ],
            [
                "○○有約定必須使用良好土質整地，且不得挖土外運，伊沒",
                ""
            ],
            [
                "有推置廢棄物等語。被告乙○○辯稱伊只有將聯明公司之舊",
                ""
            ],
            [
                "廠房直接壓平在地上，伊所回填的是剩餘土方，不是廢棄物",
                ""
            ],
            [
                "等語。被告甲○○辯稱：伊所運載之土石均為乾淨土石，伊",
                ""
            ],
            [
                "沒有運載廢棄物等語。",
                ""
            ],
            [
                "四、被告丙○○委託被告乙○○回填系爭土地，而被告乙○○確",
                ""
            ],
            [
                "有回填系爭土地，被告甲○○確有運載土石等物至系爭土地",
                ""
            ],
            [
                "乙節，業據被告3人供認在卷。惟廢棄物清理法第46條第1項",
                ""
            ],
            [
                "第3款成立之前提，必須所棄置者為「有害事業廢棄物」；",
                ""
            ],
            [
                "同條項第4款之罪之成立，則係以行為人所貯存、清除、處",
                ""
            ],
            [
                "理者為「廢棄物」；且該廢棄物之貯存、清除、處理應依廢",
                ""
            ],
            [
                "棄物清理法第41條第1項之規定向地方主管機關申請核發許",
                ""
            ],
            [
                "可文件為要件。換言之，被告不論成立廢棄物清理法第46條",
                ""
            ],
            [
                "第1項第3款或第4款之罪，須以其所載運、傾倒、回填之物",
                ""
            ],
            [
                "，屬於廢棄物清理法第2條第1項所稱之「事業廢棄物」或「",
                ""
            ],
            [
                "一般廢棄物」為前提。",
                ""
            ],
            [
                "按廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業廢棄",
                ""
            ],
            [
                "物2類；建築廢棄物，固屬於事業廢棄物之範圍。然依內政",
                ""
            ],
            [
                "部訂頒之「營建剩餘土石方處理方案」，營建剩餘土石方之",
                ""
            ],
            [
                "種類包含建築工程、公共工程及建築物拆除工程施工所產生",
                ""
            ],
            [
                "之剩餘泥、土、砂、石、磚、瓦、混凝土塊。另依行政院環",
                ""
            ],
            [
                "境保護署87年11月30日 (87)環署廢字第0080 429號函所稱",
                ""
            ],
            [
                "：建築廢棄土、砂石、磚瓦，如依「營建廢棄土處理方案」",
                ""
            ],
            [
                "（於89年5月17日修正為「營建剩餘土石方處理方案」）之",
                ""
            ],
            [
                "規範，併於工程剩餘土方辦理，其自產出至使用，均為資源",
                ""
            ],
            [
                "利用狀態，故不以廢棄物認定 (參見見同署85年4月18日(85",
                ""
            ],
            [
                ")環署廢字第11668號函）。是以營建剩餘之廢棄土石、磚瓦",
                ""
            ],
            [
                "等物，如依上開規範，可作為資源利用者，即不屬於上述廢",
                ""
            ],
            [
                "棄物之範圍（最高法院93年度臺上字第6192號判決意旨參照",
                ""
            ],
            [
                "）。又廢棄物清理法所稱之廢棄物，分為一般廢棄物及事業",
                ""
            ],
            [
                "廢棄物2類；建築廢棄物，固屬於事業廢棄物之範圍。再依",
                ""
            ],
            [
                "內政部訂頒之「營建剩餘土石方處理方案」，營建剩餘土石",
                ""
            ],
            [
                "方之種類包含建築工程、公共工程及建築物拆除工程施工所",
                ""
            ],
            [
                "產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括",
                ""
            ],
            [
                "施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片",
                ""
            ],
            [
                "、紙屑、瀝青等廢棄物；營建工程產生剩餘之泥、土、砂、",
                ""
            ],
            [
                "石、磚、瓦、混凝土塊，經暫屯、堆置可供回收、分類、加",
                ""
            ],
            [
                "工、轉運、處理、再生利用者，自屬有用之土壤砂石資源。",
                ""
            ],
            [
                "是以營建剩餘之廢棄物如土石、磚瓦等，依上開規範，可作",
                ""
            ],
            [
                "為資源利用者，即不屬於廢棄物之範圍（參見最高法院94年",
                ""
            ],
            [
                "臺上字第559號判決意旨）。又針對廢棄物及營建用剩餘土",
                ""
            ],
            [
                "石方等物之區別，行政院86年12月31日曾以 (86)臺內字第",
                ""
            ],
            [
                "52110號函示，認為營建廢棄土包括建築工程、公共工程及",
                ""
            ],
            [
                "建築物拆除工程施工所產生之剩餘土石方、磚瓦、混凝土塊",
                ""
            ],
            [
                "，為有用資源，非屬廢棄物範圍，非屬廢棄物範圍，依照內",
                ""
            ],
            [
                "政部營建署組織條例、營建廢棄土處理方案規定及80 年行",
                ""
            ],
            [
                "政院環保小組工作會報討論結論，其主管機關仍為「內政部",
                ""
            ],
            [
                "營建署」；至於因施工所附帶產生之金屬屑、玻璃碎片、塑",
                ""
            ],
            [
                "膠類、木屑、竹片、紙屑、瀝清等廢棄物，則屬於一般事業",
                ""
            ],
            [
                "廢棄物，依廢棄物清理法規定，仍由行政院環保署主管。內",
                ""
            ],
            [
                "政部遂於80年5月2日臺（80）內營字第914491號函頒布「營",
                ""
            ],
            [
                "建廢棄土處理方案」，後於92年9月16日以臺內營字第09200",
                ""
            ],
            [
                "88854號函修正「營建剩餘土石方處理方案」，其中明定該",
                ""
            ],
            [
                "方案的適用範圍，認為營建剩餘土方之種類，包括建築工程",
                ""
            ],
            [
                "、公共工程及相關拆除施工所產生之剩餘泥、土、砂、石、",
                ""
            ],
            [
                "磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、加工",
                ""
            ],
            [
                "、轉運、處理、再生利用者，屬有用之土壤砂石資源。而廢",
                ""
            ],
            [
                "棄物清理法之主管機關，行政院環境保護署（以下簡稱環保",
                ""
            ],
            [
                "署）另公告「各類廢棄物清除業務之營業項目及設備機具標",
                ""
            ],
            [
                "準」、「各類廢棄物處理業務之營業項目及設施或處理場（",
                ""
            ],
            [
                "廠）標準」中，亦特別明示：清除業務不含廢棄土之清除。",
                ""
            ],
            [
                "因此，依廢棄物清理法之中央主管機關環保署之見解，營建",
                ""
            ],
            [
                "剩餘土石方並非廢棄物，關於營建剩餘土石方之清除、處理",
                ""
            ],
            [
                "之管理，並非適用廢棄物清理法關於廢棄物清除、管理之規",
                ""
            ],
            [
                "定，而係適用「營建剩餘土石方處理方案」之規定。是構成",
                ""
            ],
            [
                "前述營建剩餘土石方範圍者，即非屬廢棄物清理法所稱之「",
                ""
            ],
            [
                "廢棄物」。又按廢棄物清理法第9條、第49條，亦分別規定",
                ""
            ],
            [
                "各級主管機關得對剩餘土石方清除機具、處理設施或設備為",
                ""
            ],
            [
                "檢查及處分，並對違反者處以行政罰。另參以環保署亦公告",
                ""
            ],
            [
                "營建廢棄土之清除非屬各類廢棄物處理業務之營業項目之一",
                ""
            ],
            [
                "，營建廢棄土之主管機關為內政部，足見從事營建廢棄土清",
                ""
            ],
            [
                "除、處理之業務者，亦無從依廢棄物清理法之規定向地方主",
                ""
            ],
            [
                "管機關申請核發許可證。故營建廢棄土之清除、處理即令未",
                ""
            ],
            [
                "依「營建剩餘土石方處理方案」之規定辦理，亦非屬廢棄物",
                ""
            ],
            [
                "清理法所規範應向地方主管機關申請核發許可證始得清除、",
                ""
            ],
            [
                "處理之廢棄物。",
                ""
            ],
            [
                "經查，本件被告丙○○於警局初訊時即謂：「因為上開土地",
                ""
            ],
            [
                "原始地貌較低窪，所以經新地主賴克寬等十一人二次開會後",
                ""
            ],
            [
                "，全數同意要填土整地以便日後土地利用，…」 (見偵卷第",
                ""
            ],
            [
                "7頁)，再依卷存丙○○與宏盛工程有限公司所訂合約書第二",
                ""
            ],
            [
                "條規定：「本工區建廠整地，基地內所需回填土方，必需是",
                ""
            ],
            [
                "清潔回填之良質土方，不得含任何工業家庭及有毒垃圾等廢",
                ""
            ],
            [
                "棄物」；第三條規定：「基地內回填土方高度，以高於茄苳",
                ""
            ],
            [
                "路面三十公分為準，並需整平壓實」，徵之本件土地整平後",
                ""
            ],
            [
                "確已蓋立新廠房，有被告提出存卷之照片數幀可佐，可見系",
                ""
            ],
            [
                "爭土地短時間內即作建築基地使用，被告等豈有以廢棄物填",
                ""
            ],
            [
                "充，影響地基隱固之理？又於94年3月29日，系爭土地為一",
                ""
            ],
            [
                "大片無建築物之土地，大部分已有填土，填土部分有黑色、",
                ""
            ],
            [
                "紅色之土石，黑色、紅色之土石中未見有塑膠、紙類、金屬",
                ""
            ],
            [
                "等廢棄物，較低部分無紅色、黑色之填土，有磚塊、水泥塊",
                ""
            ],
            [
                "平鋪，在未填土處及已填土之交界邊緣處有一個藍色塑膠桶",
                ""
            ],
            [
                "。其餘較低未填黑色、紅色土石部分有白色之條狀物摻雜在",
                ""
            ],
            [
                "碎磚塊、水泥塊之上，數量零星，另有廢輪胎兩個位於已填",
                ""
            ],
            [
                "紅色土石及未填土之交界處。於同5月21日，以挖土機在一",
                ""
            ],
            [
                "大片無建築物之土地上開挖，所挖出的者為泥土，有黑、黃",
                ""
            ],
            [
                "色，未見有塑膠、紙類、金屬等廢棄物，開挖地點有數處情",
                ""
            ],
            [
                "形相同等情，有原審95年4月12日勘驗筆錄 (勘驗光碟片)在",
                ""
            ],
            [
                "卷可稽。再佐以證人劉貞基於原審審理時證述：伊任職於桃",
                ""
            ],
            [
                "園縣政府環保局，伊曾經至系爭土地協同會勘，伊看到現場",
                ""
            ],
            [
                "有黃褐色的土，還有一些石塊、少量塑膠瓶、寶特瓶等瓶瓶",
                ""
            ],
            [
                "罐罐的東西，寶特瓶數量極少，且零零散散，伊認為系爭土",
                ""
            ],
            [
                "地上之物品應屬營建廢棄土（見原審卷第165頁、第166頁)",
                ""
            ],
            [
                "，證人羅南華於原審審理時證稱：伊任職於桃園縣政府工務",
                ""
            ],
            [
                "局，伊曾經至系爭土地會勘2次，第1次於94年3月會勘時，",
                ""
            ],
            [
                "現場大部分都已整平，還有1個不是很高的小土堆，一進門",
                ""
            ],
            [
                "右手邊處未堆土，地勢較低，該處表層是廢棄土，偶爾有一",
                ""
            ],
            [
                "些磚塊、小石頭及塑膠瓶等。第2次於同年5月21日會勘，此",
                ""
            ],
            [
                "次有開挖系爭土地，由主辦單位決定開挖地點，在廠區中央",
                ""
            ],
            [
                "開挖3、4處，開挖結果並未發現垃圾或一般事業廢棄物，開",
                ""
            ],
            [
                "挖結果僅發現一般營建廢棄土（見原審卷第167頁、第168頁",
                ""
            ],
            [
                "）等語明確。證人劉貞基及羅南華分係任職於縣政府環保局",
                ""
            ],
            [
                "、工務局之公務人員，且渠等前往會勘，不外乎係為查察系",
                ""
            ],
            [
                "爭土地是否有違法情事，實無必要甘冒偽證重責故為偏袒被",
                ""
            ],
            [
                "告之詞，渠等所述互核相符，且與前開勘驗結果相同，堪信",
                ""
            ],
            [
                "為真，故依勘驗結果，佐以證人劉貞基、羅南華所言，系爭",
                ""
            ],
            [
                "土地所回填、堆置之物應為泥、土及少數磚瓦。又雖證人劉",
                ""
            ],
            [
                "貞基、羅南華均稱於系爭土地上有零散之塑膠瓶等語，然渠",
                ""
            ],
            [
                "等2人均稱該等塑膠瓶數量零星，且證人羅南華復稱該處並",
                ""
            ],
            [
                "無門禁管制，任何人均可進入等語（見原審卷第168頁），",
                ""
            ],
            [
                "以系爭土地斯時在進行整地工作，出入之人必定繁雜，且塑",
                ""
            ],
            [
                "膠罐為極為易見之日常用品，在系爭土地無出入管制之情況",
                ""
            ],
            [
                "下，該等塑膠瓶係刻意夾雜在回填土石中之一般廢棄物，抑",
                ""
            ],
            [
                "或僅係一時為人隨手丟棄於該處之垃圾，不無可疑。觀諸證",
                ""
            ],
            [
                "人羅華南所述，該等塑膠罐係分佈於系爭土地表面，開挖系",
                ""
            ],
            [
                "爭土地時則未挖出垃圾，苟該等塑膠罐係被告載運回填於系",
                ""
            ],
            [
                "爭土地，為免為人察覺渠等違反廢棄物犯行，渠等當會將該",
                ""
            ],
            [
                "等廢棄物掩藏於下，實不致反將之暴露在地表，由此可知，",
                ""
            ],
            [
                "該等塑膠瓶之類廢棄物，應非被告隨同土石運載至系爭土地",
                ""
            ],
            [
                "回填土地之物。至證人即承辦調查員林山峻雖於原審審理時",
                ""
            ],
            [
                "證稱：94年3月29日系爭土地上之土已壓平，但現場可以看",
                ""
            ],
            [
                "到磚瓦、塑膠、木頭，一進去那邊有看到樹枝、磚塊、鋼筋",
                ""
            ],
            [
                "、鐵板等語（見原審卷第160頁），然比對前開證人劉貞基",
                ""
            ],
            [
                "、羅南華所述內容，均未提及系爭土地上有鐵板、鋼筋之情",
                ""
            ],
            [
                "形，且原審勘驗卷附光碟，亦未見林山峻所稱系爭土地有鋼",
                ""
            ],
            [
                "筋、鐵板之情形，而前開光碟係林山峻所屬法務部調查局桃",
                ""
            ],
            [
                "園縣調查站隨同本案卷證一併移送，足見該等光碟係為證明",
                ""
            ],
            [
                "被告違反廢棄物清理法犯行，既然如此，被告於系爭土地上",
                ""
            ],
            [
                "所堆置之物品內容為何，甚為關鍵，苟系爭土地明顯存有前",
                ""
            ],
            [
                "開足證被告違反廢棄物清理法犯行之物品，渠等豈會不加以",
                ""
            ],
            [
                "清楚拍攝以資證明，是系爭土地是否有證人林山峻所稱鋼筋",
                ""
            ],
            [
                "、鐵板等情，尚有可疑。況證人林山峻於原審審理時復證稱",
                ""
            ],
            [
                "：事後渠等開挖系爭土地，深度約有8、90公分，結果僅發",
                ""
            ],
            [
                "現土石，夾雜一些磚塊，並無掩埋垃圾之情形（見原審卷第",
                ""
            ],
            [
                "161頁），如前所述，苟被告係回填廢棄物，豈會於開挖系",
                ""
            ],
            [
                "爭土地時，僅見回填土石之情形，並無廢棄物在內？由此益",
                ""
            ],
            [
                "徵被告所回填者，應僅係夾雜些許磚塊之土石，屬營建剩餘",
                ""
            ],
            [
                "土石方即營建廢棄土，堪以認定。",
                ""
            ],
            [
                "再「營建廢棄土石方處理方案」第3條第1項第1至9款係在規",
                ""
            ],
            [
                "範屬於此方案範圍內之土石方之處理、載運及查核程序，同",
                ""
            ],
            [
                "條項第10款明定：「違規棄置建築工程及建築物拆除工程剩",
                ""
            ],
            [
                "餘土石方者，應由直轄市、縣 (市)政府勒令承造人按規定",
                ""
            ],
            [
                "限期清除違規現場回復原土地使用目的與功能，逾期未清除",
                ""
            ],
            [
                "回復原使用目的與功能者，得依建築法第58條規定勒令停工",
                ""
            ],
            [
                "」，再同方案第4條規定收容處理場所與管理方針，其中第5",
                ""
            ],
            [
                "項第5款僅規定：「收容處理場所經營單位違反有關規定，",
                ""
            ],
            [
                "除依法追究外，並得由原核准政府機關依相關法規辦理」，",
                ""
            ],
            [
                "均見如未依此規定處理、載運或收容，僅係構成各項行政管",
                ""
            ],
            [
                "制或行政制裁罰之發動事由，其並無相關刑罰之規定。況被",
                ""
            ],
            [
                "告所回填、運載之物究為廢棄物或可利用之資源，應依其物",
                ""
            ],
            [
                "理性質決定，不因其未依相關行政程序申報、管制而變更其",
                ""
            ],
            [
                "性質。故縱然被告未依「營建剩餘土石方處理方案」所定程",
                ""
            ],
            [
                "序向向主管機關為相關之申報，亦僅觸犯相關行政罰責，不",
                ""
            ],
            [
                "影響本件被告回填、運載之物為可利用資源本質。況依行政",
                ""
            ],
            [
                "院環境保護署90年6月8日（90）環署廢字第0034262號函略",
                ""
            ],
            [
                "以：「如依『營建廢棄土處理方案』規定『合法處理』者，",
                ""
            ],
            [
                "均不以廢棄物認定。惟如未依該方案規定辦理而隨意棄置，",
                ""
            ],
            [
                "致污染環境者，仍為違反『廢棄物清理法』之行為」，由此",
                ""
            ],
            [
                "可知，營建剩餘土石方，如未依「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」規定合法處理者，須具備「隨意棄置」，「致污染環境」",
                ""
            ],
            [
                "者，始屬於違反廢棄物清理法之行為。查本件被告之營建剩",
                ""
            ],
            [
                "餘土石方，係用以回填系爭土地一情，為被告所自承，且經",
                ""
            ],
            [
                "證人林山峻、劉貞基、羅南華證述明確，並無「隨意棄置」",
                ""
            ],
            [
                "之情形，再桃園縣政府環境保護局於93年4月2日採取系爭土",
                ""
            ],
            [
                "地土樣檢驗結果，遠低於有害事業廢棄物認定標準乙節，有",
                ""
            ],
            [
                "該局95年3月16日桃環稽字第0951000483號函1份在卷可按，",
                ""
            ],
            [
                "且經證人徐進財於原審審理時證述：系爭土地現場是一些營",
                ""
            ],
            [
                "建剩餘土石方，經採樣送驗結果，土壤內含重金屬成分非常",
                ""
            ],
            [
                "低，不是屬夾雜重金屬污染土地之污泥，故認定系爭土地之",
                ""
            ],
            [
                "土應屬營建剩餘土石方等語（見原審卷第173頁)，系爭土地",
                ""
            ],
            [
                "所回填之土石亦無「污染環境」之情形，參諸前開函示內容",
                ""
            ],
            [
                "，系爭土地回填營建剩餘土石方，並無「隨意棄置」、「致",
                ""
            ],
            [
                "污染環境」之情形，自難論此有何違反廢棄物清理法之處。",
                ""
            ],
            [
                "被告丙○○所回填之物；被告乙○○、甲○○所處理之物，",
                ""
            ],
            [
                "非屬廢棄物，渠等自無須取得主管機關許可或依廢棄物清理",
                ""
            ],
            [
                "法第41條第1項之規定向地方主管機關申請核發許可文件，",
                ""
            ],
            [
                "是以被告丙○○之行為與廢棄物清理法第46條第1項第3、4",
                ""
            ],
            [
                "款；被告乙○○、甲○○之行為與廢棄物清理法第46條第1",
                ""
            ],
            [
                "項第4款之構成要件均不相符，自難以該罪相繩。",
                ""
            ],
            [
                "五、綜上，公訴人所舉證據，尚不足以證明被告丙○○、乙○○",
                ""
            ],
            [
                "及甲○○有何違反廢棄物清理法犯行。此外，復查無其他積",
                ""
            ],
            [
                "極證據足資證明被告3人確有公訴人所指之犯行。揆諸前揭",
                ""
            ],
            [
                "說明，原審因依法諭知被告三人無罪，核無不合，檢察官上",
                ""
            ],
            [
                "訴意旨猶執陳詞指摘原判決不當，非有理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳國南到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　95　　年　　10　　月　　18　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十五庭審判長法　官  吳昭瑩",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　    法　官  李釱任",
                ""
            ],
            [
                "　　　　　　　 　 　　　　　　　　　法　官  楊貴雄",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  林淑貞",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}