{
    "id": "TYDM,90,訴,1277,20021224,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C90%2C%E8%A8%B4%2C1277%2C20021224%2C1",
    "history": {
        "TYDM,90,訴,1277,20021224,1": [
            [
                "臺灣桃園地方法院刑事裁定　　　　　　　　　　　　　九十年度訴字第一二七七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○○○程有限公司",
                ""
            ],
            [
                "　　兼右代表人　丁○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　被　　　告　庚○○",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "　　選任辯護人　左自奎律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴，業經辯論終結在案。茲因本",
                ""
            ],
            [
                "案尚有應行調查之處，爰命再開辯論，並定九十二年一月二十三日上午第八法庭審理",
                ""
            ],
            [
                "，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十一　　年　　 十二　　 月　　二十四　　日",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　 臺灣桃園地方法院刑事第六庭",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　 法　官　黃永定",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "不得抗告。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　 書記官　 施春祝",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TYDM,90,訴,1277,20030327,2": [
            [
                "臺灣桃園地方法院刑事裁定　　　　　　　　　　　　　九十年度訴字第一二七七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○○○程有限公司",
                ""
            ],
            [
                "　　兼右代表人　丁○○",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　被　　　告　庚○○",
                ""
            ],
            [
                "　　被　　　告　己○○",
                ""
            ],
            [
                "　　選任辯護人　左自奎律師",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴，業經辯論終結在案。茲因本",
                ""
            ],
            [
                "案尚有應行調查之處，爰命再開辯論，並定九十二年四月二十九日上午十一時第九法",
                ""
            ],
            [
                "庭審理，特此裁定。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　三　　　月　　二十七　　日",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "本裁定不得抗告。",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,92,上訴,3850,20040226,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第三八五０號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　　　己○○",
                ""
            ],
            [
                "　　　　　　　　戊○○",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　阡鉅環保工程有限公司",
                ""
            ],
            [
                "　　兼右代表人　丙○○",
                ""
            ],
            [
                "　　右七人共同",
                ""
            ],
            [
                "　　選任辯護人　簡良夙律師",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九十年度訴字第一二七七",
                ""
            ],
            [
                "號，中華民國九十二年七月二十五日第一審判決（起訴案號：臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署九十年度偵字第四五五、一０五０九號，移送併案審理案號：九十一年度偵字第七",
                ""
            ],
            [
                "二九三號、九十二年度偵字第八二八號、及台灣嘉義地方法院檢察署九十一年度偵字",
                ""
            ],
            [
                "第一五一號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於丁○○、己○○、戊○○部分撤銷。",
                ""
            ],
            [
                "丁○○、己○○、戊○○無罪。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○於民國（下同）八十七年十二月二十四日，與不知詳情之坐落桃園縣中壢",
                ""
            ],
            [
                "市○○○段舊社小段二四地號土地共有人丁○○、己○○、戊○○訂立租賃契約",
                ""
            ],
            [
                "，承租上開土地供作廢棄物分類使用，租期自八十八年一月一日起至九十二年十",
                ""
            ],
            [
                "二月三十一日止，年租新台幣（下同）三十六萬元。乙○○承租上開土地後則供",
                ""
            ],
            [
                "予女婿丙○○所經營之「阡鉅環保工程有限公司」做為廢棄物分類，及供為其子",
                ""
            ],
            [
                "甲○○經營之「元泰環保企業社」做為一般性有機污泥、廢木屑處理之處所。丙",
                ""
            ],
            [
                "○○為「阡鉅環保工程有限公司」負責人、甲○○為「元泰環保企業社」負責人",
                ""
            ],
            [
                "。丙○○自八十八年一月一日乙○○承租上開土地後，即於該處處理垃圾分類及",
                ""
            ],
            [
                "減量。",
                ""
            ],
            [
                "二、惟自廢棄物清理法第二十二條第二項第三、四款於八十八年七月十四日修正於同",
                ""
            ],
            [
                "年月十六日施行後，乙○○明知並未取得主管機關許可，仍提供上開所租賃之土",
                ""
            ],
            [
                "地予「阡鉅環保工程有限公司」、「元泰環保企業社」從事前開分類、處理之場",
                ""
            ],
            [
                "所。丙○○自新法施行後，明知「阡鉅環保工程有限公司」僅取得第一類乙類廢",
                ""
            ],
            [
                "棄物清除許可，且依許可內容，「阡鉅環保工程有限公司」僅能將回收之一般廢",
                ""
            ],
            [
                "棄物及一般事業廢棄物，直接運送至位於桃園縣蘆竹鄉○○路六十號之享德金屬",
                ""
            ],
            [
                "工業股份有限公司、位於嘉義縣水上鄉之綠潔環保工程股份有限公司、及位於南",
                ""
            ],
            [
                "投縣南投市之環偉實業有限公司（以上三家最終處置地點許可有效期限至八十九",
                ""
            ],
            [
                "年九月十日止）、高雄仁武、岡山垃圾焚化廠等處進行衛生掩埋或焚化，不得從",
                ""
            ],
            [
                "事落地處理之業務。丙○○竟未依該許可證內容為之，在上開乙○○承租而交其",
                ""
            ],
            [
                "使用之土地上設置垃圾轉運站，僱用不知情之司機林金華及由不知情之「元泰環",
                ""
            ],
            [
                "保企業社」受僱人劉順生從事垃圾運送、分類、回收之工作。另甲○○亦明知「",
                ""
            ],
            [
                "元泰環保企業社」僅取得第一類乙級廢棄物之清除許可，且依許可內容，「元泰",
                ""
            ],
            [
                "環保企業社」僅能將回收之一般廢棄物及一般事業廢棄物，即無害性有機污泥及",
                ""
            ],
            [
                "廢木屑，直接運至嘉義縣義竹鄉竹圍八十二號星橋企業社，不得從事落地處理之",
                ""
            ],
            [
                "業務。甲○○竟未依該許可證內容為之，自八十九年年初起，僱用不知情之劉順",
                ""
            ],
            [
                "生，駕駛夾子車在上揭其父乙○○承租而供其使用之土地上，從事堆置處理後再",
                ""
            ],
            [
                "運至星橋企業社。",
                ""
            ],
            [
                "三、嗣八十九年十二月二十六日下午十三時許，適甲○○、劉順生、林金華等人在",
                ""
            ],
            [
                "該處從事運載、分類時，為內政部警政署環保警察隊第一中隊、桃園縣警察局中",
                ""
            ],
            [
                "壢分局於上址當場查獲遭堆置大量廢棄物。丙○○復未依該許可證內容及政府",
                ""
            ],
            [
                "機關指示運送事業廢棄物、一般廢棄物至上開位於嘉義縣水上鄉綠潔環保工程股",
                ""
            ],
            [
                "份有限公司最終處置地點之許可有效期限（即至八十九年九月十日止），而自八",
                ""
            ],
            [
                "十九年九月十一日起至九十年一月十三日止運送一般廢棄物至綠潔環保工程股份",
                ""
            ],
            [
                "有限公司處理，嗣於九十年五月二日為調查局查獲綠潔環保工程股份有限公司未",
                ""
            ],
            [
                "依許可證內容處理廢棄物，查悉上情。又於九十一年四月九日，經內政部警政署",
                ""
            ],
            [
                "環保警察隊會同行政院環境保護署稽查督察大隊北區隊、桃園縣警察局中壢分局",
                ""
            ],
            [
                "於上址當場查獲遭堆置大量廢棄物。",
                ""
            ],
            [
                "四、案經桃園縣警察局中壢分局報告台灣桃園地方法院檢察署檢察官偵查起訴及台灣",
                ""
            ],
            [
                "嘉義地方法院檢察署、台灣桃園地方法院檢察署移送併案審理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、上訴駁回部分（即被告乙○○、甲○○、丙○○、阡鉅環保工程有限公司部分）",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○、甲○○、丙○○對於右揭事實均坦承不諱，而廢棄物",
                ""
            ],
            [
                "清理法業於八十八年七月十六日修正第二十二條第三、四款，凡未經主管機關許",
                ""
            ],
            [
                "可提供土地回填、堆置廢棄物者及未依廢棄物清除許可證內容清除、處理廢棄物",
                ""
            ],
            [
                "者，均受刑事處罰。而被告乙○○於該法修正施行後，未經取得主管機關許可，",
                ""
            ],
            [
                "仍繼續提供上開土地予「阡鉅環保工程有限公司」、「元泰環保企業社」從事廢",
                ""
            ],
            [
                "棄物堆置、處理之處所，另甲○○、丙○○則以該地為中途落地站從事堆置、處",
                ""
            ],
            [
                "理、分類之工作，綠潔環保工程股份有限公司於八十九年九月十日起，業經嘉義",
                ""
            ],
            [
                "縣環保局命令不得代為處理縣外廢棄物，為該公司負責人吳李綠供明（台灣嘉義",
                ""
            ],
            [
                "地方法院檢察署九十一年度偵字第一五一號卷第十九頁），被告丙○○亦坦承綠",
                ""
            ],
            [
                "潔環保工程股份有限公司曾告知該公司不得處理縣外廢棄物情事（台灣嘉義地方",
                ""
            ],
            [
                "法院檢察署九十一年度偵字第一五一號卷第八頁反面），故被告丙○○未依該許",
                ""
            ],
            [
                "可證內容及政府機關指示運送事業廢棄物、一般廢棄物至上開位於嘉義縣水上鄉",
                ""
            ],
            [
                "綠潔環保工程股份有限公司最終處置地點之許可有效期限（即至八十九年九月十",
                ""
            ],
            [
                "日止），接續自八十九年九月十一日起至九十年一月十三日止運送一般廢棄物至",
                ""
            ],
            [
                "綠潔環保工程股份有限公司處理，足認被告乙○○等確實有違反廢棄物清理法規",
                ""
            ],
            [
                "定之行為，此外復有現場照片六張、「阡鉅環保工程有限公司」、「元泰環保企",
                ""
            ],
            [
                "業社」營利事業登記證影本各一紙、「阡鉅環保工程有限公司」、「元泰環保企",
                ""
            ],
            [
                "業社」桃園縣政府核發之廢棄物清除許可證影本、土地租賃契約書影本一份、「",
                ""
            ],
            [
                "阡鉅環保工程有限公司」與高雄縣政府環境保護局所簽可燃性一般事業廢棄物代",
                ""
            ],
            [
                "處理契約書影本一份、「元泰環保企業社」與星橋企業社所訂污泥資源回收合約",
                ""
            ],
            [
                "書影本一份、「元泰環保企業社」回收再利用申報聯單影本一份、「阡鉅環保工",
                ""
            ],
            [
                "程有限公司」廠外清理申報聯單影本一份（以上見台灣桃園地方法院檢察署九十",
                ""
            ],
            [
                "年度偵字第四五五號卷第三二至五十頁、第一三四至一四一頁、第二四六至二五",
                ""
            ],
            [
                "六頁、第二六八至三０三頁）、桃園縣環境保護局八十九年十二月十二日（八九",
                ""
            ],
            [
                "）環政字第三四七號函附「阡鉅環保工程有限公司」廢棄物清除許可證、綠潔環",
                ""
            ],
            [
                "保工程股份有限公司管制紀錄單影本五十五紙（以上見台灣嘉義地方法院檢察署",
                ""
            ],
            [
                "九十一年度偵字第一五一號卷第二四至九二頁）、「阡鉅環保工程有限公司」公",
                ""
            ],
            [
                "司執照影本一紙、行政院環境保護署稽查督察大隊北區隊九十一年四月九日環境",
                ""
            ],
            [
                "稽查工作紀錄、土地租賃契約、桃園縣政府環境保護局九十一年三月一日桃環廢",
                ""
            ],
            [
                "字第０九一０００二一四一號函、現場堆置建築事業廢棄物相片十一張（見偵字",
                ""
            ],
            [
                "第七二九三號卷第二一至二三頁、第三十至三三頁、第三六頁、第三九至四四頁",
                ""
            ],
            [
                "）等文件可稽。本件事證明確，被告等違反廢棄物清理法犯行洵堪認定。",
                ""
            ],
            [
                "二、按廢棄物清理法，已於九十年十月二十四日修正公布施行，公民營廢棄物清除處",
                ""
            ],
            [
                "理機構之管理及有關處罰，業已分別修正為第四十一條、第四十五條、第四十六",
                ""
            ],
            [
                "條，其違反第四十六條情形之一者，處一年以上五年以下有期徒刑，得併科新台",
                ""
            ],
            [
                "幣三百萬元以下罰金。被告阡鉅環保工程有限公司所為法人之負責人因執行業務",
                ""
            ],
            [
                "未依廢棄物處理許可證內容處理廢棄物行為，成立廢棄物清理法第四十七條之罪",
                ""
            ],
            [
                "；被告丙○○、甲○○所為未依廢棄物處理許可證內容處理廢棄物行為，核其等",
                ""
            ],
            [
                "所為，均係犯廢棄物清理法第四十六條第一項第四款之罪；被告乙○○所為未經",
                ""
            ],
            [
                "主管機關許可提供土地堆置廢棄物行為，核其所為，均係犯廢棄物清理法第四十",
                ""
            ],
            [
                "六條第一項第三款之罪。又起訴書犯罪事實欄並未敘及，被告丙○○未依該許可",
                ""
            ],
            [
                "證內容運送事業廢棄物、一般廢棄物至上開位於嘉義縣水上鄉綠潔環保工程股份",
                ""
            ],
            [
                "有限公司最終處置地點之許可有效期限至八十九年九月十日止，自八十九年九月",
                ""
            ],
            [
                "十一日起至九十年一月十三日止運送一般廢棄物至綠潔環保工程股份有限公司處",
                ""
            ],
            [
                "理（台灣嘉義地方法院檢察署九十一年度偵字第一五一號移送併案審理部分），",
                ""
            ],
            [
                "乙○○、甲○○、丙○○於八十九年十二月二十六日下午十三時許，為內政部警",
                ""
            ],
            [
                "政署環保警察隊第一中隊、桃園縣警察局中壢分局於上址當場查獲遭堆置大量廢",
                ""
            ],
            [
                "棄物後，被告乙○○接續提供上開土地，供被告甲○○、丙○○未依廢棄物許可",
                ""
            ],
            [
                "證或核備文件清除、處理一般廢棄物，而擅自在上址土地堆置廢棄物（按即九十",
                ""
            ],
            [
                "一年度偵字第七二三九號移送併案審理部分），及阡鉅環保工程有限公司負責人",
                ""
            ],
            [
                "丙○○於前開八十九年十二月二十六日為警查獲後，違反未依廢棄物清理法許可",
                ""
            ],
            [
                "文件，處理廢棄物之犯行（按即九十二年度偵字第八二八號移送併案審理部分）",
                ""
            ],
            [
                "之事實，然上開事實與公訴人起訴被告丙○○、甲○○之犯罪事實有接續犯之實",
                ""
            ],
            [
                "質上一罪之關係，與公訴人起訴被告乙○○之犯罪事實亦有接續犯實質上一罪之",
                ""
            ],
            [
                "關係（原審均誤為繼續犯，於此補正），與公訴人起訴被告阡鉅環保工程有限公",
                ""
            ],
            [
                "司有事實上一罪之關係，均應為起訴效力所及，本院自應併予審究。",
                ""
            ],
            [
                "三、原審基上證據及理由，引用（修正後）廢棄物清理法第四十六條第一項第三款、",
                ""
            ],
            [
                "第四款，刑法第十一條前段、第七十四條第一款，併審酌被告阡鉅環保工程有限",
                ""
            ],
            [
                "公司及被告甲○○、丙○○未依規定處理垃圾，惟犯後坦承犯行，態度良好；及",
                ""
            ],
            [
                "被告乙○○擅自提供土地供人堆置廢棄物，破壞當地環境衛生甚鉅，犯罪後亦坦",
                ""
            ],
            [
                "承犯行態度良好，具有悔意等一切情狀，分別量處被告阡鉅環保工程有限公司罰",
                ""
            ],
            [
                "金新臺幣十萬元；被告甲○○、丙○○有期徒刑一年六月；被告乙○○有期徒刑",
                ""
            ],
            [
                "一年二月。並查被告乙○○、甲○○、丙○○前均未曾受有期徒刑以上刑之宣告",
                ""
            ],
            [
                "，此各有卷附本院被告全國前案紀錄表各一紙可按，因一時失慮，致罹刑章，經",
                ""
            ],
            [
                "此偵審教訓後，已知所警惕，信無再犯之虞，因認所宣告之刑，以暫不執行為適",
                ""
            ],
            [
                "當，併諭知甲○○、丙○○緩刑五年，被告乙○○緩刑三年，以勵自新。又被告",
                ""
            ],
            [
                "阡鉅環保工程有限公司因係法人，其上開所處之罰金刑，因無從易服勞役，乃不",
                ""
            ],
            [
                "為易服勞役之諭知。本院經核原判決認事用法，並無不合，量刑亦稱妥適。被告",
                ""
            ],
            [
                "丙○○、甲○○、乙○○等人上訴意旨猶執前詞，否認犯罪，為無理由，此部份",
                ""
            ],
            [
                "應予駁回。",
                ""
            ],
            [
                "貳、原判決撤銷部分：",
                ""
            ],
            [
                "一、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一",
                ""
            ],
            [
                "項分別定有明文。又按認定被告有罪之事實，應憑證據，如未能發現相當之證據",
                ""
            ],
            [
                "，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎；且認定事",
                ""
            ],
            [
                "實所憑之證據，其為訴訟上之證明，須達於通常一般人均不致有懷疑，而得確信",
                ""
            ],
            [
                "其為事實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合",
                ""
            ],
            [
                "理之懷疑存在時，尚難為有罪之認定基礎；苟積極證據不足以為不利於被告事實",
                ""
            ],
            [
                "之認定，即應為有利被告之認定，更不必有何有利之證據，最高法院三十年上字",
                ""
            ],
            [
                "第八一六號、四十年台上字第八六號、七十六年台上字第四九八六號判例分別揭",
                ""
            ],
            [
                "有上旨，足資參酌。",
                ""
            ],
            [
                "二、公訴人認被告即土地出租人丁○○、己○○、戊○○等涉犯（修正後）廢棄物清",
                ""
            ],
            [
                "理法第四十六條第一項第三款未經主管機關許可，提供土地回填、堆置廢棄物之",
                ""
            ],
            [
                "罪嫌，無非係以被告等均不否認將土地租予乙○○用作資源回收、現場照片六張",
                ""
            ],
            [
                "、「阡鉅環保工程有限公司」、「元泰環保企業社」桃園縣政府核發之廢棄物清",
                ""
            ],
            [
                "除許可證影本、土地租賃契約書影本一份、「阡鉅環保工程有限公司」與高雄縣",
                ""
            ],
            [
                "政府環境保護局所簽可燃性一般事業廢棄物代處理契約書影本一份、「元泰環保",
                ""
            ],
            [
                "企業社」與星橋企業社所訂污泥資源回收合約書影本一份、「元泰環保企業社」",
                ""
            ],
            [
                "回收再利用申報聯單影本一份、「阡鉅環保工程有限公司」廠外清理申報聯單影",
                ""
            ],
            [
                "本一份、「阡鉅環保工程有限公司」公司執照影本一紙、行政院環境保護署稽查",
                ""
            ],
            [
                "督察大隊北區隊九十一年四月九日環境稽查工作紀錄、土地租賃契約、桃園縣政",
                ""
            ],
            [
                "府環境保護局九十一年三月一日桃環廢字第０九一０００二一四一號函、現場堆",
                ""
            ],
            [
                "置建築事業廢棄物相片十一張等，為其論罪依據。",
                ""
            ],
            [
                "三、惟查：被告等固均係前開土地之所有人，惟渠等將共有土地租予被告乙○○，已",
                ""
            ],
            [
                "於土地租賃契約上言明：「土地僅供乙方（即承租人乙○○）作為廢棄物分類使",
                ""
            ],
            [
                "用，乙方不得供非法使用，或存放危險物品影響公共安全」（見偵四五五號卷第",
                ""
            ],
            [
                "三九頁），且「阡鉅環保工程有限公司」、「元泰環保企業社」領有廢棄物許可",
                ""
            ],
            [
                "證（台灣桃園地方法院檢察署九十年度偵字第四五五號卷第三六、三八頁），被",
                ""
            ],
            [
                "告戊○○於原審庭訊時並供稱：「當初跟我租土地時，乙○○說要做合法的垃圾",
                ""
            ],
            [
                "處理，且說垃圾處理是合法的，我才租給他」、「（你有跟己○○、丁○○講承",
                ""
            ],
            [
                "租的事？）我跟他們講說乙○○承租是要做垃圾分類，我們三兄弟商量說沒有掩",
                ""
            ],
            [
                "埋就租給他了」、「（乙○○有沒有拿執照給你看？）他有拿執照給我看」等語",
                ""
            ],
            [
                "（見原審卷第一０一頁、第二二七至二二八頁），則衡之社會一般常情，被告等",
                ""
            ],
            [
                "主觀認知阡鉅公司、元泰企業社均為合法成立之廢棄物處理業者，渠等陳稱並不",
                ""
            ],
            [
                "知阡鉅公司、元泰企業社未經許可，依法不得於該所有土地上堆置處理廢棄物等",
                ""
            ],
            [
                "語，所辯即非無據。按修正後廢棄物清理法第四十六條第一項第三款未經主管機",
                ""
            ],
            [
                "關許可，提供土地回填、堆置廢棄物罪，必須行為人有提供土地行為外，其所提",
                ""
            ],
            [
                "供土地須違法用於回填、堆置廢棄物，始符合該罪之構成要件，參諸刑法第十二",
                ""
            ],
            [
                "條規定，尚須有犯該罪之故意，始足成立。本件如前揭所述，乙○○承租被告前",
                ""
            ],
            [
                "開土地是要做垃圾分類之合法處理，且乙○○拿執照給被告三人看，復於土地租",
                ""
            ],
            [
                "賃契約上言明乙○○不得供非法使用，或存放危險物品影響公共安全，是被告丁",
                ""
            ],
            [
                "○○、己○○、戊○○三人顯無提供土地回填、堆置廢棄物之犯意及行為，是其",
                ""
            ],
            [
                "三人所為尚與（修正後）廢棄物清理法第四十六條第一項第三款未經主管機關許",
                ""
            ],
            [
                "可，提供土地回填、堆置廢棄物罪之構成要件有間。原審未綜合全案情節，據以",
                ""
            ],
            [
                "論處被告等三人罪刑，即有不當，復查無其他積極證據足資證明被告三人犯罪，",
                ""
            ],
            [
                "被告丁○○、己○○、戊○○上訴意旨執以指摘，為有理由，應由本院將原判決",
                ""
            ],
            [
                "關此部分撤銷，併為被告無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零",
                ""
            ],
            [
                "一條、第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官郭啟東到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　二　　　月　　二十六　　日",
                ""
            ],
            [
                "臺灣高等法院刑事第九庭",
                ""
            ],
            [
                "審判長法　官  李  文  成",
                ""
            ],
            [
                "法　官  周  盈  文",
                ""
            ],
            [
                "法　官  官  有  明",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  林  蓓  瑜",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十三　　年　　　二　　　月　　二十七　　日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致",
                ""
            ],
            [
                "污染環境。",
                ""
            ],
            [
                "三未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清",
                ""
            ],
            [
                "除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知受",
                ""
            ],
            [
                "託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開具",
                ""
            ],
            [
                "虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，",
                ""
            ],
            [
                "得併科新臺幣九百萬元以下罰金。",
                ""
            ],
            [
                "廢棄物清理法第四十七條",
                ""
            ],
            [
                "法人之負責人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務犯前二",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,1671,20070329": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第一六七一號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　號",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "上　訴　人　阡鉅環保工程有限公司",
                ""
            ],
            [
                "代　表　人　徐銘澤",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國九十三年二月二十六日第二審判決（九十二年度上訴字第三",
                ""
            ],
            [
                "八五０號，起訴案號：台灣桃園地方法院檢察署九十年度偵字第",
                ""
            ],
            [
                "四五五、一０五０九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於乙○○、甲○○部分撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "其他上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、撤銷發回部分：",
                ""
            ],
            [
                "本件原判決維持第一審論處乙○○未經主管機關許可，提供土地",
                ""
            ],
            [
                "堆置廢棄物罪刑；論處甲○○未依廢棄物處理許可證內容處理廢",
                ""
            ],
            [
                "棄物罪刑之判決，固非無見。",
                ""
            ],
            [
                "惟查：、原判決認定廢棄物清理法於民國八十八年七月十六日",
                ""
            ],
            [
                "修正施行後，乙○○明知並未取得主管機關許可，仍提供其承租",
                ""
            ],
            [
                "坐落桃園縣中壢市○○○段舊社小段二四地號土地予其女婿徐銘",
                ""
            ],
            [
                "澤、其子甲○○分別經營之「阡鉅環保工程有限公司（下稱阡鉅",
                ""
            ],
            [
                "公司）」、「元泰環保企業社（下稱元泰企業社）」在該土地上",
                ""
            ],
            [
                "從事廢棄物分類、處理之場所。另甲○○亦明知「元泰企業社」",
                ""
            ],
            [
                "僅取得第一類乙級廢棄物之清除許可，且依許可內容，「元泰企",
                ""
            ],
            [
                "業社」僅能將回收之一般廢棄物及一般事業廢棄物，即無害性有",
                ""
            ],
            [
                "機污泥及廢木屑，直接運至嘉義縣義竹鄉竹圍八十二號星橋企業",
                ""
            ],
            [
                "社，不得從事落地處理之業務，竟未依該許可證內容，自八十九",
                ""
            ],
            [
                "年年初起，僱用不知情之劉順生，駕駛夾子車在上揭其父乙○○",
                ""
            ],
            [
                "承租而供其使用之土地上，從事堆置處理後再運至星橋企業社，",
                ""
            ],
            [
                "嗣於八十九年十二月二十六日下午十三時許，適甲○○等人在該",
                ""
            ],
            [
                "處從事運載、分類時，為內政部警政署環保警察隊第一中隊等當",
                ""
            ],
            [
                "場查獲遭堆置大量廢棄物，又於九十一年四月九日，經內政部警",
                ""
            ],
            [
                "政署環保警察隊會同行政院環境保護署稽查督察大隊北區隊、桃",
                ""
            ],
            [
                "園縣警察局中壢分局於上址當場查獲遭堆置大量廢棄物等情；經",
                ""
            ],
            [
                "查上訴人乙○○、甲○○辯稱：依行政院環境保護署（下稱環保",
                ""
            ],
            [
                "署）九十二年四月十六日環署廢字第０九二００二一七二七號函",
                ""
            ],
            [
                "示「廢棄物清理法第四十六條第一項第三款規定：『……對平地",
                ""
            ],
            [
                "上之棄置（短期內繼續處理作業）廢棄物為堆置』，如非屬前述",
                ""
            ],
            [
                "棄置廢棄物之行為，如『轉運』、『分類』行為，僅為短時間之",
                ""
            ],
            [
                "置放，似均不宜將其認定為堆置廢棄物」，及同署九十一年十月",
                ""
            ],
            [
                "二十三日環署廢字第０九一００七一三四六號函中敘明：「廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款後段規定疑義，本署已於九十",
                ""
            ],
            [
                "一年十月九日以環署廢字第０九一００六五八四０號函釋，並副",
                ""
            ],
            [
                "知各直轄市及縣市環境保護局。清除機構未經許可私設轉運站或",
                ""
            ],
            [
                "貯存場，如未涉及非法棄置廢棄物之情形，應屬違反廢棄物清理",
                ""
            ],
            [
                "法第四十二條及公民營廢棄物清除處理機構許可管理辦法之規定",
                ""
            ],
            [
                "，尚不符合廢棄物第四十六條第一項第四款後段之情形」等語，",
                ""
            ],
            [
                "原判決不採上開辯解，惟未說明理由，即有判決不備理由之違誤",
                ""
            ],
            [
                "。、甲○○於原審辯稱伊經營之元泰企業社所清除之廢棄物係",
                ""
            ],
            [
                "屬有機污泥及廢木屑，為可再利用之廢棄物，依據環保署九十一",
                ""
            ],
            [
                "年十二月二十五日環署廢字第０九一００九一一五一號函所示，",
                ""
            ],
            [
                "未依公告之管理方式或許可文件內容辦理者，以違反廢棄物清理",
                ""
            ],
            [
                "法第三十九條規定處以行政罰；其另有該法第四十五條、第四十",
                ""
            ],
            [
                "六條第一款至第三款規定情形之一者，則同時移送法院科以行政",
                ""
            ],
            [
                "刑罰；似認違反中央機關規定之清除方式僅論以行政罰即可，並",
                ""
            ],
            [
                "聲請原審函查甲○○所為是否違反規定之清除方式，原判決未予",
                ""
            ],
            [
                "調查，且未說明何以其聲請不具調查必要性，亦嫌理由欠備。以",
                ""
            ],
            [
                "上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原",
                ""
            ],
            [
                "判決關於乙○○、甲○○部分有撤銷發回更審之原因。",
                ""
            ],
            [
                "貳、上訴駁回部分：",
                ""
            ],
            [
                "按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者",
                ""
            ],
            [
                "，不得上訴於第三審法院，法有明文。本件原判決係以阡鉅公司",
                ""
            ],
            [
                "因其負責人徐銘澤執行業務各犯修正後廢棄物清理法第四十六條",
                ""
            ],
            [
                "第一項第四款之罪，應依同法第四十七條規定處罰，惟該條對法",
                ""
            ],
            [
                "人刑罰之法定刑係專科罰金，依刑事訴訟法第三百七十六條第一",
                ""
            ],
            [
                "款規定，此部分既經第二審判決，即不得上訴於第三審法院。阡",
                ""
            ],
            [
                "鉅公司竟復提起第三審上訴，顯為法所不許，其上訴為不合法，",
                ""
            ],
            [
                "均應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段、第三百九十七",
                ""
            ],
            [
                "條、第四百零一條，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年　　三　　月　二十九　日",
                ""
            ],
            [
                "最高法院刑事第六庭",
                ""
            ],
            [
                "審判長法官  呂　潮　澤",
                ""
            ],
            [
                "法官  吳　昆　仁",
                ""
            ],
            [
                "法官  孫　增　同",
                ""
            ],
            [
                "法官  趙　文　淵",
                ""
            ],
            [
                "法官  吳　　　燦",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十六　年    四  　月　  四    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,96,上更(一),267,20080605,1": [
            [
                "臺灣高等法院刑事判決　　　　　　 96年度上更(一)字第267號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "上二人共同",
                ""
            ],
            [
                "選任辯護人　鐘律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九",
                ""
            ],
            [
                "十年度訴字第一二七七號，中華民國九十二年七月二十五日第一",
                ""
            ],
            [
                "審判決（起訴案號：臺灣桃園地方法院檢察署九十年度偵字第四",
                ""
            ],
            [
                "五五號、一０五０九號），提起上訴，判決後，經最高法院撤銷",
                ""
            ],
            [
                "發回，本院更為判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決關於甲○○、乙○○部分撤銷。",
                ""
            ],
            [
                "甲○○、乙○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：陳登旺、陳登清、陳登明 (以上三人均經無",
                ""
            ],
            [
                "罪判決確定)為坐落桃園縣中壢市○○○段舊社小段二十四",
                ""
            ],
            [
                "地號土地 (下稱系爭土地)共有人，於民國八十七年十二月",
                ""
            ],
            [
                "二十四日，與乙○○訂立租賃契約，出租上開土地予乙○○",
                ""
            ],
            [
                "供作廢棄物分類使用，租期自八十八年一月一日起至九十二",
                ""
            ],
            [
                "年十二月三十一日止，年租新台幣 (下同)三十六萬元。乙",
                ""
            ],
            [
                "○○承租上開土地後則供予女婿徐銘澤 (業經判處有期徒刑",
                ""
            ],
            [
                "一年六月，緩刑五年確定)所經營之阡鉅環保工程有限公司",
                ""
            ],
            [
                "( 下稱阡鉅公司)做為廢棄物分類及其子甲○○經營之元泰",
                ""
            ],
            [
                "環保企業社 (下稱元泰企業社)做為一般性有機污泥、廢木",
                ""
            ],
            [
                "屑處理之處所。徐銘澤為阡鉅公司負責人、甲○○為元泰企",
                ""
            ],
            [
                "業社負責人。徐銘澤自八十八年一月一日乙○○承租上開土",
                ""
            ],
            [
                "地後，即於該處處理垃圾分類及減量。惟廢棄物清理法第二",
                ""
            ],
            [
                "十二條第二項第三、四款於八十八年七月十六日修正施行後",
                ""
            ],
            [
                "(按九十年十月二十四日修正，移列該條為同法第四十六條",
                ""
            ],
            [
                "第一項第三、四款，嗣於九十五年五月三十日修正公布，將",
                ""
            ],
            [
                "該條第二項刪除)，陳登旺、陳登清、陳登明三人明知並未",
                ""
            ],
            [
                "取得主管機關許可，仍繼續提供上開土地予乙○○，乙○○",
                ""
            ],
            [
                "亦知其未獲得許可，仍提供予阡鉅公司、元泰企業社從事前",
                ""
            ],
            [
                "開分類、處理之場所。徐銘澤自新法施行後，明知阡鉅公司",
                ""
            ],
            [
                "僅取得第一類乙類廢棄物清除許可，且依許可內容，阡鉅公",
                ""
            ],
            [
                "司僅能將回收之一般廢棄物及一般事業廢棄物，直接運送至",
                ""
            ],
            [
                "享德金屬工業股份有限公司 (設於桃園縣蘆竹鄉○○路六十",
                ""
            ],
            [
                "號)、綠潔環保工程股份有限公司 (設於嘉義縣水上鄉)、環",
                ""
            ],
            [
                "偉實業有限公司 (設於南投市)( 以上三家最終處置地點許",
                ""
            ],
            [
                "可有效期限至八十九年九月十日止)、高雄仁武、岡山垃圾",
                ""
            ],
            [
                "焚化廠等處進行衛生掩埋或焚化，不得從事落地處理之業務",
                ""
            ],
            [
                "。其竟未依該許可證內容為之，基於概括犯意，在上開乙○",
                ""
            ],
            [
                "○承租而交其使用之土地上設置垃圾轉運站，僱用不知情之",
                ""
            ],
            [
                "司機林金華及由不知情之元泰企業社受僱人劉順生從事垃圾",
                ""
            ],
            [
                "運送、分類、回收之工作。另甲○○亦明知元泰企業社僅取",
                ""
            ],
            [
                "得第一類乙級廢棄物之清除許可，且依許可內容，元泰企業",
                ""
            ],
            [
                "社僅能將回收之一般廢棄物及一般事業廢棄物，即無害性有",
                ""
            ],
            [
                "機污泥及廢木屑，直接運至嘉義縣義竹鄉竹圍八十二號星橋",
                ""
            ],
            [
                "企業社，不得從事落地處理之業務。其竟未依該許可證內容",
                ""
            ],
            [
                "為之，基於概括犯意，自八十九年年初起，僱用不知情之劉",
                ""
            ],
            [
                "順生，駕駛夾子車在上揭其父乙○○承租而供其使用之土地",
                ""
            ],
            [
                "上，從事堆置處理後再運至星橋企業社。嗣八十九年十二月",
                ""
            ],
            [
                "二十六日下午十三時許，適甲○○、劉順生、林金華等人在",
                ""
            ],
            [
                "該處從事運載、分類時，為警查獲，因認甲○○涉犯修正前",
                ""
            ],
            [
                "廢棄物理法第二十二條第二項第四款 (九十五年五月三十日",
                ""
            ],
            [
                "修正後改為該法第四十六條第四款)之未依廢棄物清除處理",
                ""
            ],
            [
                "許可證內容處理廢棄物罪嫌，乙○○涉犯修正前廢棄物清理",
                ""
            ],
            [
                "法第二十二條第二項第三款 (九十五年五月三十日修正後改",
                ""
            ],
            [
                "為該法第四十六條第三款)未經許可提供土地堆置棄物罪嫌",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "一百五十四條第二項、第三百零一條第一項分別定有明文。",
                ""
            ],
            [
                "又按認定被告有罪之事實，應憑證據，如未能發現相當之證",
                ""
            ],
            [
                "據，或證據不足以證明，自不能以推測或擬制之方法，以為",
                ""
            ],
            [
                "裁判之基礎；且認定事實所憑之證據，其為訴訟上之證明，",
                ""
            ],
            [
                "須達於通常一般人均不致有懷疑，而得確信其為事實之程度",
                ""
            ],
            [
                "者，始得據為有罪之認定，倘其證明尚未達到此一程度，而",
                ""
            ],
            [
                "有合理之懷疑存在時，尚難為有罪之認定基礎；苟積極證據",
                ""
            ],
            [
                "不足以為不利於被告事實之認定，即應為有利被告之認定，",
                ""
            ],
            [
                "更不必有何有利之證據，最高法院三十年上字第八一六號、",
                ""
            ],
            [
                "四十年台上字第八六號、七十六年台上字第四九八六號判例",
                ""
            ],
            [
                "分別揭有上旨，足資參酌。",
                ""
            ],
            [
                "三、按當事人、代理人或辯護人於法院調查證據時，知有刑事訴",
                ""
            ],
            [
                "訟法第一百五十九條第一項不得作為證據之情形，而未於言",
                ""
            ],
            [
                "詞辯論終結前聲明異議者，視為同意作為證據，此刑事訴訟",
                ""
            ],
            [
                "法第一百五十九條之五第二項定有明文。本件被告、辯護人",
                ""
            ],
            [
                "及檢察官於審判程序中就下述證據資料具傳聞證據性質，且",
                ""
            ],
            [
                "不符刑事訴訟法第一百五十九條之一至之四之規定者，均不",
                ""
            ],
            [
                "爭執其證據能力，且未於言詞辯論終結前聲明異議，本院審",
                ""
            ],
            [
                "酌各該證據資料作成時之一切客觀情況，認無違法不當或證",
                ""
            ],
            [
                "明力明顯過低之瑕疵，應屬適當，故得作為證據。",
                ""
            ],
            [
                "四、公訴人認上訴人即被告 (下稱被告)甲○○、乙○○涉嫌違",
                ""
            ],
            [
                "反上開廢棄物清理法之規定，係以被告甲○○、乙○○之供",
                ""
            ],
            [
                "述、現場照片六張、「阡鉅環保工程有限公司」、「元泰環",
                ""
            ],
            [
                "保企業社」桃園縣政府核發之廢棄物清除許可證影本、土地",
                ""
            ],
            [
                "租賃契約書影本一份、「阡鉅環保工程有限公司」與高雄縣",
                ""
            ],
            [
                "政府環境保護局所簽可燃性一般事業廢棄物代處理契約書影",
                ""
            ],
            [
                "本一份、「元泰環保企業社」與星橋企業社所訂污泥資源回",
                ""
            ],
            [
                "收合約書影本一份、「元泰環保企業社」回收再利用申報聯",
                ""
            ],
            [
                "單影本一份、「阡鉅環保工程有限公司」廠外清理申報聯單",
                ""
            ],
            [
                "影本一份等為主要論據。訊據被告乙○○固不諱言承租上開",
                ""
            ],
            [
                "土地後，交予女婿即同案被告徐銘澤及其子即被告甲○○使",
                ""
            ],
            [
                "用等情；被告甲○○亦坦承有將自事業機構運污泥及廢木屑",
                ""
            ],
            [
                "至系爭土地後，再運至星橋企業社等情，惟均堅決否認有何",
                ""
            ],
            [
                "違反廢棄物清理法之規定，被告乙○○辯稱：其女婿徐銘澤",
                ""
            ],
            [
                "及其子甲○○均領有許可證，其才將租得之土地提供給他們",
                ""
            ],
            [
                "作事業，其並未在現場參與等語。被告甲○○則辯稱：其領",
                ""
            ],
            [
                "有廢棄物清除許可或再利用許可證，其是從事業機構拿回污",
                ""
            ],
            [
                "泥及廢木屑，將十噸小車上的污泥及廢木屑夾到大車上，以",
                ""
            ],
            [
                "方便運送到星橋企業社，並未有落地之現象，亦未違反廢棄",
                ""
            ],
            [
                "物清理法之規定等語。",
                ""
            ],
            [
                "五、有關被告乙○○部分：",
                ""
            ],
            [
                "被告乙○○坦承因與系爭土地之地主熟識，而出面承租，其",
                ""
            ],
            [
                "於承租系爭土地之租賃契約上言明：「土地僅供乙方（即承",
                ""
            ],
            [
                "租人乙○○）作為廢棄物分類使用，乙方不得供非法使用，",
                ""
            ],
            [
                "或存放危險物品影響公共安全」（見偵字第四五五號卷第三",
                ""
            ],
            [
                "九頁），且「阡鉅公司」、「元泰企業社」確實領有廢棄物",
                ""
            ],
            [
                "清理許可證及營利事業登記證（見偵字第四五五號卷第三十",
                ""
            ],
            [
                "五頁至第三十八頁），同案被告即地主陳登明於原審庭訊時",
                ""
            ],
            [
                "並供稱：「當初跟我租土地時，乙○○說要做合法的垃圾處",
                ""
            ],
            [
                "理，且說垃圾處理是合法的，我才租給他」、「（你有跟陳",
                ""
            ],
            [
                "登清、陳登旺講承租的事？）我跟他們講說乙○○承租是要",
                ""
            ],
            [
                "做垃圾分類，我們三兄弟商量說沒有掩埋就租給他了」、「",
                ""
            ],
            [
                "（乙○○有沒有拿執照給你看？）他有拿執照給我看」等語",
                ""
            ],
            [
                "（見原審卷第一０一頁、第二二七至二二八頁），是被告乙",
                ""
            ],
            [
                "○○於向地主承租土地時，有提示許可證，並表示係合法經",
                ""
            ],
            [
                "營，衡之社會一般常情，被告乙○○主觀上認知阡鉅公司、",
                ""
            ],
            [
                "元泰企業社均為合法成立之廢棄物處理業者，雖被告乙○○",
                ""
            ],
            [
                "與被告甲○○、徐銘澤有親屬關係，惟被告乙○○並未參與",
                ""
            ],
            [
                "阡鉅公司、元泰企業社經營，此由警方前往查察時被告乙○",
                ""
            ],
            [
                "○並不在場可知，且在場之同案被告徐銘澤於查獲現場亦表",
                ""
            ],
            [
                "示：乙○○人在宜蘭，該處由其一人完全負責及營運等語無",
                ""
            ],
            [
                "訛(見偵字第四五五號卷第九頁反面)，是被告乙○○陳稱其",
                ""
            ],
            [
                "不在現場參與，其認為阡鉅公司、元泰企業社均已取得許可",
                ""
            ],
            [
                "證，係合法經營，不認為阡鉅公司、元泰企業社有違法之處",
                ""
            ],
            [
                "等語，所辯即非無據。",
                ""
            ],
            [
                "按修正後廢棄物清理法第四十六條第三款未經主管機關許可",
                ""
            ],
            [
                "，提供土地回填、堆置廢棄物罪，必須行為人有提供土地行",
                ""
            ],
            [
                "為外，其所提供土地須違法用於回填、堆置廢棄物，始符合",
                ""
            ],
            [
                "該罪之構成要件，參諸刑法第十二條規定，尚須有犯該罪之",
                ""
            ],
            [
                "故意，始足成立。本件如前揭所述，被告乙○○承租系爭土",
                ""
            ],
            [
                "地時即一再表示要做垃圾分類之合法處理，且出示相關許可",
                ""
            ],
            [
                "證予地主看，復於土地租賃契約上言明其不提供土地作非法",
                ""
            ],
            [
                "使用，或存放危險物品影響公共安全，是被告乙○○顯無提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物之犯意及行為，且依行政院環境保",
                ""
            ],
            [
                "護署九十二年四月十六日環署廢字第０九二００二一七二七",
                ""
            ],
            [
                "號函解釋廢棄物清理法第四十六條第三款之疑義，認所謂未",
                ""
            ],
            [
                "經主管機關許可，提供土地回填、堆置廢棄物，係指對於已",
                ""
            ],
            [
                "開挖之坑洞填入廢棄物 (回填)，或對於平地上之棄置廢棄",
                ""
            ],
            [
                "物為堆置，如非屬上開棄置廢棄物之情形，如「轉運」、「",
                ""
            ],
            [
                "分類」行為，僅為短時間之置放，均不宜將其認定為「堆置",
                ""
            ],
            [
                "廢棄物」 (見本院上訴卷第六十七頁)，是被告乙○○雖承",
                ""
            ],
            [
                "租系爭土地後，提供予徐銘澤及被告甲○○使用，但並無證",
                ""
            ],
            [
                "據證明其等有在系爭土地上以回填或堆置的方法棄置廢棄物",
                ""
            ],
            [
                "，是其所為尚與（修正後）廢棄物清理法第四十六條第三款",
                ""
            ],
            [
                "未經主管機關許可，提供土地回填、堆置廢棄物罪之構成要",
                ""
            ],
            [
                "件有間。",
                ""
            ],
            [
                "六、有關被告甲○○部分：",
                ""
            ],
            [
                "被告甲○○於偵查中供稱：其負責自事業機構載回有機泥、",
                ""
            ],
            [
                "廢木屑，等累積一定的量，再叫拖車載到星橋企業社，因為",
                ""
            ],
            [
                "貨車載的數量小，頂多五、六噸，要視事業機構有機泥、廢",
                ""
            ],
            [
                "木屑的量多少，等累積到十八、十九噸才叫拖車載到星橋企",
                ""
            ],
            [
                "業社進再利用回收，並未於上開地點做初步分類等語 (見偵",
                ""
            ],
            [
                "字第四五五號案卷第九十九頁反面)",
                ""
            ],
            [
                "證人即元泰企業社員工劉順生於警詢中稱：其受僱於元泰企",
                ""
            ],
            [
                "業社，案發時剛以夾子車至潤泰一廠載回棧板，之前有載過",
                ""
            ],
            [
                "污泥等語 (偵字第四五五號卷第十二頁反、第十四頁反面)",
                ""
            ],
            [
                "，再觀諸為警查獲時之現場照片，證人劉順生所駕之車牌號",
                ""
            ],
            [
                "碼八Ｆ０九三一號夾子車，確實載有棧板，惟現場之並無棧",
                ""
            ],
            [
                "板任意棄置於地上之情形，有該等照片在卷可憑 (見偵字第",
                ""
            ],
            [
                "四五五號卷第三十二頁至第三十四頁)，是被告甲○○辯稱",
                ""
            ],
            [
                "，係將載回之有機泥、廢木屑以小車換大車，並未落地進行",
                ""
            ],
            [
                "分類處理等語，即非無據。",
                ""
            ],
            [
                "而元泰企業社確實有取得桃園縣政府所核發之八九桃廢清字",
                ""
            ],
            [
                "第一三五號第一類乙級廢棄物清除許可證，許可清除之廢棄",
                ""
            ],
            [
                "物種類係無害性有機污泥及廢木屑，處理方法為回收利用，",
                ""
            ],
            [
                "中間或最終處置地點係星橋企業社 (設於嘉義縣義鄉竹圍八",
                ""
            ],
            [
                "十二號)，此有上開廢棄物清除許可證在卷可憑 (見偵字第",
                ""
            ],
            [
                "四五五號卷第三十八頁)。被告甲○○並提出九十年一月間",
                ""
            ],
            [
                "之清除機構月營運記錄表供參 (見偵字第四五五號卷第一一",
                ""
            ],
            [
                "三頁至第一一四頁)，雖上開清除機構月營運記錄表所顯示",
                ""
            ],
            [
                "之清除日期係在為警查獲 (八十九年十二月二十六日)之後",
                ""
            ],
            [
                "，惟上開清除機構月營運記錄表所顯示之委託事業機構係國",
                ""
            ],
            [
                "內知名之事業機構，例如潤泰紡織股份有限公司、黑松股份",
                ""
            ],
            [
                "有限公司、台灣可口可樂股份有限公司等，且清除數量頗鉅",
                ""
            ],
            [
                "，清除日期係九十年一月初至一月中旬，載往處理之場所亦",
                ""
            ],
            [
                "均係星橋企業社，此部分清除機構月營運記錄表所載內容應",
                ""
            ],
            [
                "非被告甲○○於為警查獲後短時間可臨時虛捏配合。再者，",
                ""
            ],
            [
                "被告甲○○於本院更一審再度提出本件被查獲前 (八十九年",
                ""
            ],
            [
                "十二月十二日)其收集潤泰紡織股份有限公司之廢棄物後送",
                ""
            ],
            [
                "檢驗之檢驗報告、其於九十年一月九日向潤泰紡織股份有限",
                ""
            ],
            [
                "公司收集廢棄物後送星橋企業社之回收利用申報聯單及星橋",
                ""
            ],
            [
                "企業社開立之九十年一月一日一發票等在卷可憑，是由上開",
                ""
            ],
            [
                "資料可知，被告甲○○所經營之元泰企業社係依八九桃廢清",
                ""
            ],
            [
                "字第一三五號第一類乙級廢棄物清除許可證所允許之內容，",
                ""
            ],
            [
                "對於廢棄物有運往星橋企業社進行再利用無訛。",
                ""
            ],
            [
                "依行政院環境保護署九十一年十月二十三日環署廢字第０九",
                ""
            ],
            [
                "一００七一三四六號函對修正後廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款後段規定「未依廢棄物清除、處理許可文件內容",
                ""
            ],
            [
                "貯存、清除、處理廢棄物」疑義之解釋，若清除機構未經許",
                ""
            ],
            [
                "可私設轉運站或貯存場，如未涉及非法棄置廢棄物之情形，",
                ""
            ],
            [
                "應屬違反廢棄物清理法第四十二條及公民營廢棄物清理機構",
                ""
            ],
            [
                "許可管理辦法之規定，尚不符合廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款後段 (即修正後之第四十六條第四款)之情形 (",
                ""
            ],
            [
                "見原審卷第一八三頁、第一八四頁)。另該署於九十一年十",
                ""
            ],
            [
                "月二十八日以環署廢字第０九一００六九一０七號函及九十",
                ""
            ],
            [
                "五年五月四日另以環署廢字第０九五００三五五一一號函解",
                ""
            ],
            [
                "釋，清除機構未經申請自行私設轉運站進行廢棄物之分類工",
                ""
            ],
            [
                "作，如屬為清除之目的所需之必要簡易處理工作 (以有利於",
                ""
            ],
            [
                "清除業務之運作，並以不影響主管機關對其清除業務之管制",
                ""
            ],
            [
                "為原則)，並非「廢棄物清除、處理許可文件內容」所記載",
                ""
            ],
            [
                "之有關廢棄物之貯存、清除、處理工作，不涉及廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第四款後段之情形。又清除機構未經許",
                ""
            ],
            [
                "可私設轉運站或貯存場，如未涉及非法棄置廢棄物之情形及",
                ""
            ],
            [
                "合法清除、處理之數量超量之情形者，應均屬違反廢棄物清",
                ""
            ],
            [
                "理法第四十二條及公民營廢棄物清除處理機構許可管理辦法",
                ""
            ],
            [
                "之規定，尚不符合廢棄物管理法第四十六條第一項第四款後",
                ""
            ],
            [
                "段 (即修正後第四十六條第四款)之情形 (均見本院更卷)",
                ""
            ],
            [
                "。本案被告甲○○雖有將其向事業機構收集之廢棄物，先載",
                ""
            ],
            [
                "運至系爭土地上暫放，再轉運至星橋企業社，然並無證據足",
                ""
            ],
            [
                "以證明其有非法棄置廢棄物之行為，其行為尚不符合修正後",
                ""
            ],
            [
                "廢棄物清理法第四十六條第四款後段之構成要件。",
                ""
            ],
            [
                "再者，本院再度向行政院環保署函查有關清除可再利用廢棄",
                ""
            ],
            [
                "物之業者，若於轉運站將有機污泥或廢木屑暫時置放再轉運",
                ""
            ],
            [
                "之行為，是否有違廢物清理法第四十六條之行政刑罰，該署",
                ""
            ],
            [
                "於九十七年二月二十二日以環署廢字第０九０００九四三五",
                ""
            ],
            [
                "號函覆稱：有關轉運站之解釋係指「該地點除供清除車輛停",
                ""
            ],
            [
                "放外，且將廢棄物卸載至貯存設施存或其他清除機具之情形",
                ""
            ],
            [
                "，即視為轉運站」，廢棄物清除機構未經許可私設轉運站或",
                ""
            ],
            [
                "貯存場，如未涉及非法棄置廢棄物之情形者，應屬違反廢棄",
                ""
            ],
            [
                "物清理法第四十二條規定，應依該法第五十五條規定予以處",
                ""
            ],
            [
                "分。綜上，本案被告甲○○經營之元泰企業社雖有於上開土",
                ""
            ],
            [
                "地上停放清除車輛，且為以小車換大車，節省載運成本，有",
                ""
            ],
            [
                "將廢棄物卸載至貯存設施暫存或其他清除機具之情形，其行",
                ""
            ],
            [
                "為屬違反廢物清理法第五十五規定之行為，應處以六千元以",
                ""
            ],
            [
                "上三萬元以下罰鍰，然依本案卷內卷證資料尚無法證明被告",
                ""
            ],
            [
                "甲○○有涉及非法棄置廢棄物之行為，尚不該當修正後廢棄",
                ""
            ],
            [
                "物清理法第四十六條第四款後段之構成要件。",
                ""
            ],
            [
                "綜上：依被告上開所供，並參酌證人劉順生上開證詞，可見",
                ""
            ],
            [
                "元泰企業社確有在上址停放清除車輛，且有將廢棄物卸載至",
                ""
            ],
            [
                "貯存設施暫存或其他清除機具之情形，觀諸元泰企業社之作",
                ""
            ],
            [
                "為其目的在於回收再利用廢棄物，並非棄置廢棄物。又依上",
                ""
            ],
            [
                "開行政院環境保護署各函釋之內容，清除機構未經許可私設",
                ""
            ],
            [
                "轉運站或貯存場，如未涉及非法棄置廢棄物之情形者，應屬",
                ""
            ],
            [
                "違反廢棄物清理法第四十二條及公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可管理辦法之規定，尚不符合修正後廢棄物清理法第四十",
                ""
            ],
            [
                "六條第四款後段之情形。是被告甲○○被訴之行為，尚與廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第四款後段規定之要件有間。",
                ""
            ],
            [
                "七、原審未綜合全案情節，據以論處被告乙○○、甲○○罪刑，",
                ""
            ],
            [
                "即有不當，復查無其他積極證據足資證明被告乙○○、甲○",
                ""
            ],
            [
                "○犯罪，被告乙○○、甲○○上訴意旨執以指摘，為有理由",
                ""
            ],
            [
                "，應由本院將原判決關此部分撤銷，併為被告乙○○、甲○",
                ""
            ],
            [
                "○無罪之諭知。",
                ""
            ],
            [
                "八、臺灣桃園地方法院檢察署移送併案部分 (該署九十一年度偵",
                ""
            ],
            [
                "字第七二九三號)，因被告甲○○起訴之部分，業經判決無",
                ""
            ],
            [
                "罪，併案部份自無何裁判上一罪關係，本院無從併為審理，",
                ""
            ],
            [
                "爰退由臺灣桃園地方法院檢察署另為適法之處理。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百",
                ""
            ],
            [
                "六十四條、第三百零一條第一項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉文水到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　6 　　月　　5　　 日",
                ""
            ],
            [
                "　　　　　       刑事第十二庭  審判長法　官　蔡永昌",
                ""
            ],
            [
                "法　官　施俊堯",
                ""
            ],
            [
                "法　官　蘇素娥",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後十日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "書記官  林旻弘",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}