{
    "id": "TYDM,103,審簡,589,20140905,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C103%2C%E5%AF%A9%E7%B0%A1%2C589%2C20140905%2C1",
    "history": {
        "TYDM,103,審簡,589,20140905,1": [
            [
                "臺灣桃園地方法院刑事簡易判決　　　　103年度審簡字第589號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　侯明和",
                ""
            ],
            [
                "選任辯護人　周嬿容律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年",
                ""
            ],
            [
                "度偵字第5615號），被告自白犯罪，本院認宜以簡易判決處刑，",
                ""
            ],
            [
                "爰不經通常審判程序，經合議庭裁定由受命",
                ""
            ],
            [
                "法官獨任逕以簡易判決處刑如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "侯明和未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物清除、處理，處有期徒刑壹年。緩",
                ""
            ],
            [
                "刑伍年。緩刑期間付保護管束，並應向指定之政府機關、政府機",
                ""
            ],
            [
                "構、行政法人、社區或其他符合公益目的之機構或團體提供貳佰",
                ""
            ],
            [
                "肆拾小時之義務勞務。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、侯明和為址設新北市○○區○○路0 段000 巷00號之1 「骨",
                ""
            ],
            [
                "力嘉企業社」之負責人。其明知從事廢棄物清除、處理等業",
                ""
            ],
            [
                "務者，應向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除處理機構許可文件後，始",
                ""
            ],
            [
                "得受託清除、處理廢棄物業務，竟未經申請核發許可文件，",
                ""
            ],
            [
                "仍基於非法從事廢棄物清除、處理之犯意，於民國98年10月",
                ""
            ],
            [
                "30日起至102 年10月31日止之期間內，接續自位於屏東縣之",
                ""
            ],
            [
                "永豐餘股份有限公司、苗栗縣三義鄉之裕隆股份有限公司等",
                ""
            ],
            [
                "處，以不詳之代價，收購前開公司所有含有殘留廢漆、抗泡",
                ""
            ],
            [
                "劑及蟻酸等廢棄物之塑膠桶及鐵桶後，遂載運至其位於桃園",
                ""
            ],
            [
                "縣大園鄉○○村○○路00○0 號之骨力嘉企業社廠區前清洗",
                ""
            ],
            [
                "處理前開廢棄物。嗣於102 年10月31日11時，經行政院環保",
                ""
            ],
            [
                "署環境督察總隊北區環境督察大隊前往上址之骨力嘉企業社",
                ""
            ],
            [
                "廠區進行稽查，並當場查獲，而查悉上情。案經行政院環境",
                ""
            ],
            [
                "保護署函請臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "二、上揭事實，業據被告侯明和於偵查及本院準備程序中自白不",
                ""
            ],
            [
                "諱，復有行政院環保署環境督察總隊北區環境督察大隊稽查",
                ""
            ],
            [
                "督察紀錄、骨力嘉企業社商業登記抄本、行政院環境保護署",
                ""
            ],
            [
                "環境檢驗所檢測報告附件、行政院環境保護署環境檢驗所檢",
                ""
            ],
            [
                "測報告、廢棄物類檢測結果彙報表、行政院環境保護署委託",
                ""
            ],
            [
                "環境檢測機構樣品檢測報告各1 份、查獲現場照片18張在卷",
                ""
            ],
            [
                "可稽。足認被告之任意性自白與事實相符，堪以採信。本案",
                ""
            ],
            [
                "事證明確，被告上開犯行，堪以認定，應依法論科。",
                ""
            ],
            [
                "三、按從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項定有明文。是同法第46條第4 款",
                ""
            ],
            [
                "所謂未依第41條第1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "者，自係指從事廢棄物清除、處理業務，而未經申請核發許",
                ""
            ],
            [
                "可文件者及非從事廢棄物清除、處理業務，而無法申請核發",
                ""
            ],
            [
                "許可文件者而言（最高法院91年度台上字第5905號判決意旨",
                ""
            ],
            [
                "參照）；且行為人亦不以公民營廢棄物清除處理機構為限，",
                ""
            ],
            [
                "凡未領有許可證或核備文件而從事廢棄物貯存、清除、處理",
                ""
            ],
            [
                "者，即足當之（最高法院92年度台上字第1213號判決意旨參",
                ""
            ],
            [
                "照）。按廢棄物清理法第46條第4 款所規定之犯罪構成要件",
                ""
            ],
            [
                "行為，計有「貯存」、「清除」及「處理」三者，其中所謂",
                ""
            ],
            [
                "「貯存」，指一般廢棄物於回收、清除、處理前，放置於特",
                ""
            ],
            [
                "定地點或貯存容器、設施內之行為。「清除」則指收集、",
                ""
            ],
            [
                "清運：指以人力、清運機具將一般廢棄物自產生源運輸至處",
                ""
            ],
            [
                "理場（廠）之行為；轉運：指以清運機具將一般廢棄物自",
                ""
            ],
            [
                "產生源運輸至轉運設施或自轉運設施運輸至中間處理或最終",
                ""
            ],
            [
                "處置設施之行為。所謂之「處理」則包含中間處理：指一",
                ""
            ],
            [
                "般廢棄物在最終處置或再利用前，以物理、化學、生物、熱",
                ""
            ],
            [
                "處理、堆肥或其他處理方法，變更其物理、化學、生物特性",
                ""
            ],
            [
                "或成分，達成分離、中和、減量、減積、去毒、無害化或安",
                ""
            ],
            [
                "定之行為；最終處置：指將一般廢棄物以安定掩埋、衛生",
                ""
            ],
            [
                "掩埋、封閉掩埋或海洋棄置之行為；再利用：指將一般廢",
                ""
            ],
            [
                "棄物經物理、化學或生物等程序後做為材料、燃料、肥料、",
                ""
            ],
            [
                "飼料、填料、土壤改良或其他經中央主管機關會商中央目的",
                ""
            ],
            [
                "事業主管機關認定之用途行為，行政院環保署依廢棄物清理",
                ""
            ],
            [
                "法第12條第1 項授權訂定之一般廢棄物回收清除處理辦法第",
                ""
            ],
            [
                "2 條第7 款、第11款及第13款訂有明文。然廢漆、抗泡劑及",
                ""
            ],
            [
                "蟻酸均為由事業所產生具有毒性、危險性，其濃度或數量足",
                ""
            ],
            [
                "以影響人體健康或污染環境之廢棄物，屬廢棄物清理法第2",
                ""
            ],
            [
                "條第2 項第1 款規定所列舉之有害事業廢棄物，被告將前開",
                ""
            ],
            [
                "有害事業廢棄物自位於屏東縣之永豐餘股份有限公司、苗栗",
                ""
            ],
            [
                "縣三義鄉之裕隆股份有限公司等處，載運至上址之骨力嘉企",
                ""
            ],
            [
                "業社廠區進行清洗處理，依上開說明，其所為係屬從事有害",
                ""
            ],
            [
                "事業廢棄物之清除及處理行為。是核被告所為，係犯廢棄物",
                ""
            ],
            [
                "清理法第46條第4 款前段之未依規定領有廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，從事廢棄物清除、處理罪。又按如數行為於同時",
                ""
            ],
            [
                "同地或密切接近之時地實施，侵害同一之法益，各行為之獨",
                ""
            ],
            [
                "立性極為薄弱，依一般社會健全觀念，在時間差距上，難以",
                ""
            ],
            [
                "強行分開，在刑法評價上，以視為數個舉動之接續施行，合",
                ""
            ],
            [
                "為包括之一行為予以評價，較為合理，則屬接續犯，而為包",
                ""
            ],
            [
                "括之一罪（最高法院86年台上字第3295號判例可資參照）。",
                ""
            ],
            [
                "查被告於事實及理由欄一所示之時、地，未依規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物清除、處理之犯行，雖",
                ""
            ],
            [
                "分別係以數行為行之，然被告主觀上係基於同一非法從事廢",
                ""
            ],
            [
                "棄物清除、處理之犯意，而接續於密切接近之時、地，侵害",
                ""
            ],
            [
                "同一之法益，為接續犯，僅成立一未依規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物清除、處理罪。爰審酌被告未",
                ""
            ],
            [
                "向主管機關請領廢棄物清除許可文件，為牟小利，竟不顧社",
                ""
            ],
            [
                "會利益，擅自從事廢棄物之清除、處理，妨害環境保護主管",
                ""
            ],
            [
                "機關對於廢棄物之監督管理，且所處理者為廢漆、抗泡劑及",
                ""
            ],
            [
                "蟻酸等廢棄物，係屬具有毒性、危險性足以影響人體健康或",
                ""
            ],
            [
                "污染環境之有害事業廢棄物，且當場查獲之數量非微，此有",
                ""
            ],
            [
                "上開查獲現場照片在卷可證，已危害公共環境衛生、國民健",
                ""
            ],
            [
                "康，所為實屬不該，惟念其犯後始終坦承犯行，並已繳清行",
                ""
            ],
            [
                "政機關所處罰鍰，又自願性捐款新臺幣10萬元予財團法人門",
                ""
            ],
            [
                "諾社會福利慈善事業基金會以示其悔悟之意，認犯後態度尚",
                ""
            ],
            [
                "可，兼衡被告犯罪之動機、目的、手段、生活狀況、智識程",
                ""
            ],
            [
                "度及素行等一切情狀，量處如主文所示之刑。末查，被告前",
                ""
            ],
            [
                "未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院",
                ""
            ],
            [
                "被告前案紀錄表1 份在卷可考，其因一時失慮，而誤罹刑典",
                ""
            ],
            [
                "，事後又坦承犯行，並自願性捐款新臺幣10萬元予財團法人",
                ""
            ],
            [
                "門諾社會福利慈善事業基金會，尚具悔悟之意，是本院認被",
                ""
            ],
            [
                "告經此偵審程序之教訓，應能知所警愓，信無再犯之虞，因",
                ""
            ],
            [
                "認對被告所處之刑以暫不執行為適當，爰依刑法第74條第1",
                ""
            ],
            [
                "項第1 款規定，併予宣告緩刑5 年，以勵自新。又被告任意",
                ""
            ],
            [
                "載運有害事業廢棄物以清洗及處理，顯示其守法觀念不足，",
                ""
            ],
            [
                "為使被告於緩刑期間內，能知所戒惕，並導正其行為，爰依",
                ""
            ],
            [
                "刑法第74條第2 項第5 款規定，命被告向政府機關、政府機",
                ""
            ],
            [
                "構、行政法人、社區或其他符合公益目的之機構或團體提供",
                ""
            ],
            [
                "240 小時之義務勞務，及依刑法第93條第1 項第2 款之規定",
                ""
            ],
            [
                "，諭知於緩刑期間付保護管束，俾使被告培養正確法治觀念",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "四、依刑事訴訟法第449 條第2 項、第3 項、第454 條第1 項，",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款前段，刑法第11條前段、第74條",
                ""
            ],
            [
                "第1 項第1 款、第2 項第5 款、第93條第1 項第2 款，逕以",
                ""
            ],
            [
                "簡易判決處刑如主文。",
                ""
            ],
            [
                "五、如不服本判決，應於判決送達後10日內，向本院提出上訴狀",
                ""
            ],
            [
                "，上訴於本院合議庭。",
                ""
            ],
            [
                "中    華    民    國   103    年    9     月    5     日",
                ""
            ],
            [
                "刑事審查庭  法  官  華奕超",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本）。",
                ""
            ],
            [
                "書記官  許婉茹",
                ""
            ],
            [
                "中    華    民    國   103    年    9     月    9     日",
                ""
            ],
            [
                "本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}