{
    "id": "TYDM,96,訴,1825,20080930,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C96%2C%E8%A8%B4%2C1825%2C20080930%2C1",
    "history": {
        "TYDM,96,訴,1825,20080930,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　96年度訴字第1825號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　號",
                ""
            ],
            [
                "選任辯護人　蔡榮德律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（95年度",
                ""
            ],
            [
                "偵字第18367 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、本件公訴意旨略以：緣桃園縣八德市公所為解決八德市一般",
                ""
            ],
            [
                "垃圾掩埋問題，於民國90年間規劃於八德市○○里○○段85",
                ""
            ],
            [
                "7 、850 及857-1 號市有土地興建垃圾衛生掩埋場，另桃園",
                ""
            ],
            [
                "縣政府為解決桃園縣境內焚化場燃燒一般廢棄物產生之飛灰",
                ""
            ],
            [
                "之終端處置，乃於92年12月24日以府環廢字第0920490504號",
                ""
            ],
            [
                "文，以統疇調度為由要求八德市公所自92年12月25日起，將",
                ""
            ],
            [
                "上開衛生掩埋場改收受焚化爐處理一般廢棄物所產生之飛灰",
                ""
            ],
            [
                "【fly ash ，一般垃圾送至焚化爐後，燃燒剩下原容積約四",
                ""
            ],
            [
                "分之一之底渣（bottom ash），同時於燃燒過程併產生極細",
                ""
            ],
            [
                "微粒（通常含鉛、鎘、汞、鋅、銅、鉻、砷、鎳等重金屬及",
                ""
            ],
            [
                "戴奧辛，經爐體上方集塵器攔截後之極細微粒）。而被告甲",
                ""
            ],
            [
                "○○擔任桃園縣八德市公所之清潔隊隊員，負責有關八德市",
                ""
            ],
            [
                "「垃圾場」及「飛灰穩定化產物區域掩埋場」（下稱「八德",
                ""
            ],
            [
                "飛灰掩埋場」）人車進出之管制，同時又為「八德飛灰掩埋",
                ""
            ],
            [
                "場」之班長，負責有關「八德飛灰掩埋場」之一切事項。又",
                ""
            ],
            [
                "「八德飛灰掩埋場」場址所在，分別經環保署依水污染防治",
                ""
            ],
            [
                "法公告為「淡水河系水污染管制區」及經濟部依自來水法公",
                ""
            ],
            [
                "告為「板新給水廠水源水質水量保護區域」，依法不得排放",
                ""
            ],
            [
                "足以污染水源水質之物品，更不得將廢水注入於地下水體或",
                ""
            ],
            [
                "排放於土壤；而板新給水廠復係供給大臺北及桃園縣部分地",
                ""
            ],
            [
                "區數百萬民眾之飲用水。惟甲○○明知於掩埋場區內或因地",
                ""
            ],
            [
                "下滲出或自然落雨之水體浸過飛灰之強鹼廢水，及廢水於處",
                ""
            ],
            [
                "理時所夾雜未溶於水體中仍屬事業廢棄物之飛灰，其核准之",
                ""
            ],
            [
                "處理流程為自掩埋場內利用抽水設備將之（含廢水及夾雜於",
                ""
            ],
            [
                "水體內之飛灰）送往掩埋場內之儲存槽後，再以水車運回焚",
                ""
            ],
            [
                "戶爐處理，不得隨意之排放而污染環境，且「八德飛灰掩埋",
                ""
            ],
            [
                "場」亦未取得主管機關核發之排放許可證或簡易排放許可文",
                ""
            ],
            [
                "件，竟自94年8 月4 日媒體公布前回溯不詳之日起，即擅自",
                ""
            ],
            [
                "將掩埋場內因地下滲水及降水與掩埋場內飛灰混合後呈綠色",
                ""
            ],
            [
                "惡臭有害健康物質之強鹼廢水，及廢水中所夾雜未混入水體",
                ""
            ],
            [
                "中內含世紀劇毒事業廢棄物之戴奧辛，利用抽水設備直接排",
                ""
            ],
            [
                "放入掩埋場旁之溝渠內而棄置於水體內，致前開廢水及廢水",
                ""
            ],
            [
                "中夾雜之有害事業廢棄物，順勢流入東西向國道高速公路南",
                ""
            ],
            [
                "側之排放溝渠匯流至鶯歌系統交流道尾水系統而排入板新給",
                ""
            ],
            [
                "水廠上方進水口內，而足生危害人體健康導致疾病及污染環",
                ""
            ],
            [
                "境，且違反中央主管機關核准對事業廢棄物飛灰之貯存、清",
                ""
            ],
            [
                "除及處理方法。因認被告涉嫌違反廢棄物清理法第36條第 1",
                ""
            ],
            [
                "項之規定，而犯有同法第45條第1 項末段之未符合中央機關",
                ""
            ],
            [
                "之規定方式眝存、清除或處理事業廢棄物，致危害人體健康",
                ""
            ],
            [
                "導致疾病罪嫌；同法第46條第2 款（起訴書贅載「第1 項」",
                ""
            ],
            [
                "3 字）之未依法定方式貯存、清除、處理廢棄物，致污染環",
                ""
            ],
            [
                "境罪嫌；水污染防治法第37條之將含有害健康物質之廢水擅",
                ""
            ],
            [
                "自排放之罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154",
                ""
            ],
            [
                "條第2 項及第301 條第1 項分別定有明文。又按刑事訴訟法",
                ""
            ],
            [
                "上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行",
                ""
            ],
            [
                "為之積極證據而言，如未能發現相當證據或證據不足以證明",
                ""
            ],
            [
                "，自不能以推測或擬制之方法，以為裁判基礎，最高法院29",
                ""
            ],
            [
                "年上字第3105號及40年臺上字第86號分別著有判例要旨可資",
                ""
            ],
            [
                "參照。復按刑事訴訟上證明之資料，無論其為直接或間接證",
                ""
            ],
            [
                "據，均須達於通常一般之人均不致有所懷疑，而得確信其為",
                ""
            ],
            [
                "真實之程度，始得據為有罪之認定，若其關於被告是否犯罪",
                ""
            ],
            [
                "之證明未能達此程度，而有合理懷疑之存在，致使無從形成",
                ""
            ],
            [
                "有罪之確信，根據「罪證有疑，利於被告」之證據法則，即",
                ""
            ],
            [
                "不得遽為不利被告之認定，最高法院76年臺上字第4986號亦",
                ""
            ],
            [
                "著有判例意旨可資參照。再依刑事訴訟法第154 條所規定之",
                ""
            ],
            [
                "無罪推定原則及證據裁判原則，並非僅為被告個人之訴訟利",
                ""
            ],
            [
                "益而設，尤其重在發現真實以求國家刑罰權之正確行使。若",
                ""
            ],
            [
                "無足可證明被告從事犯罪構成要件之積極證據，無論假定某",
                ""
            ],
            [
                "一被告為犯人而命其自證無罪，藉以過濾及鎖定特定犯罪人",
                ""
            ],
            [
                "，或推測被告涉及之某項罪名，而依其自辯過程蒐求該被告",
                ""
            ],
            [
                "生活經歷資料，藉以判斷其究竟有無構成特定犯罪，俱非法",
                ""
            ],
            [
                "之所許。",
                ""
            ],
            [
                "三、本件公訴人認被告甲○○涉犯有上開廢棄物清理法及水污染",
                ""
            ],
            [
                "防治法之犯行，無非係以桃園縣八德市公所清潔隊業務職",
                ""
            ],
            [
                "掌及飛灰穩定化產物區域掩埋場管制人員基本資料、桃園縣",
                ""
            ],
            [
                "政府有關統疇調度縣內垃圾掩埋場之簽文、環保署91年6 月",
                ""
            ],
            [
                "21日「淡水河系水污染管制區」之公告、經濟部93年9 月14",
                ""
            ],
            [
                "日「板新給水廠自來水水質水量保護區」之公告；94年 8",
                ""
            ],
            [
                "月1 日（應係8 月2 日之誤）記者拍攝光碟之轉印相片；",
                ""
            ],
            [
                "公訴人於94年8 月4 日至現場取得之照片、欣榮焚化廠自94",
                ""
            ],
            [
                "年8 月8 日後進場過磅單1 批、掩埋場廢水處理圖說；公",
                ""
            ],
            [
                "訴人於96年4 月27日分別前往八德掩埋場、鶯歌系統交流道",
                ""
            ],
            [
                "、臺北縣鶯歌鎮公所有關鶯歌系統交流道尾水工程施工地點",
                ""
            ],
            [
                "履勘所製作之勘驗筆錄等物為其主要論據。而被告固坦承其",
                ""
            ],
            [
                "為桃園縣八德市公所之清潔隊員，惟堅決否認有何上開犯行",
                ""
            ],
            [
                "，與辯護意旨同辯以：其僅係一清潔隊員，責責之職務內容",
                ""
            ],
            [
                "為門禁管制，並不包括廢水之處理，而記者至現場拍攝當日",
                ""
            ],
            [
                "，係因正在修理貯存槽之抽水馬達，先前已將水管全數拆卸",
                ""
            ],
            [
                "，又適逢其值班，其乃於馬達修復完畢後，幫忙將水管接上",
                ""
            ],
            [
                "，或係因而有部分廢水因疏忽而排入溝渠之中，當不得遽謂",
                ""
            ],
            [
                "其係任意排放廢水；又退步言之，縱被告確有任意排放廢水",
                ""
            ],
            [
                "之行為，然本案之廢水並非屬廢棄物清理法所規定之廢棄物",
                ""
            ],
            [
                "，且亦未含有水污染防治法第37條所規定之「有害健康物質",
                ""
            ],
            [
                "」，是構成要件均未該當，惟公訴人仍認被告涉犯有上開犯",
                ""
            ],
            [
                "行，顯有誤會等語。經查：",
                ""
            ],
            [
                "本案「八德飛灰掩埋場」係自92年12月4 日起負責掩埋桃",
                ""
            ],
            [
                "園縣垃圾焚化廠產出之飛灰固化物，此有桃園縣政府環境",
                ""
            ],
            [
                "保護局92年12月3 日桃環廢字第0920072247號函可佐，而",
                ""
            ],
            [
                "依規定，其處理廢水之程序應為：掩埋區及邊坡四周均舖",
                ""
            ],
            [
                "設不透水布，並於底部設有廢水收集集流設施，故雨水經",
                ""
            ],
            [
                "過掩埋場中之飛灰後（即成為本案之廢水），會流入掩埋",
                ""
            ],
            [
                "場下方之收集管，再送至收集井中，並透過收集井之馬達",
                ""
            ],
            [
                "抽送至貯存槽中，待達一定水量時，貯存槽之馬達則會啟",
                ""
            ],
            [
                "動將水反抽回集水井中；又因94年7 月前，飛灰係以散裝",
                ""
            ],
            [
                "進場掩埋，故為避免飛灰穩定化產物飛揚，平日將貯存槽",
                ""
            ],
            [
                "接管線或以清溝車裝水返回掩埋區施以噴灑或澆灌場區飛",
                ""
            ],
            [
                "灰，以抑制揚塵及日照蒸發，然自94年8 月起，因飛灰改",
                ""
            ],
            [
                "以太空包裝袋進場，故不再抽取廢水噴灑於場區，所產生",
                ""
            ],
            [
                "之積水，均係載運至欣榮焚化廠處理（後因成本問題，則",
                ""
            ],
            [
                "再改運至平鎮工業區處理），此業據被告於本院審理中供",
                ""
            ],
            [
                "承綦詳，核與證人桃園縣八德市公所清潔隊助理員乙○○",
                ""
            ],
            [
                "於本院審理中之證述相符，並有桃園縣八德市公所97年 5",
                ""
            ],
            [
                "月5 日德清字第0970010585號函及掩埋場廢水處理圖說、",
                ""
            ],
            [
                "欣榮企業股份有限公司94年8 月8 日後之桃園縣BOO 垃圾",
                ""
            ],
            [
                "焚化廠過磅單1 批、現場照片等件附卷可稽，合先敘明。",
                ""
            ],
            [
                "次查：被告辯稱「八德飛灰掩埋場」並未將廢水直接排入",
                ""
            ],
            [
                "溝渠中，係因記者至現場拍攝當日，正在修理貯存槽之抽",
                ""
            ],
            [
                "水馬達，故先前已將水管全數拆卸，又適逢其值班，其乃",
                ""
            ],
            [
                "於馬達修復完畢後，幫忙將水管接上，或係因而有部分廢",
                ""
            ],
            [
                "水因疏忽而排入溝渠之中一節，核與證人乙○○於本院審",
                ""
            ],
            [
                "理中具結證稱：場內之設施若有故障，會由門禁管制人員",
                ""
            ],
            [
                "打電話向隊部報告，再由隊長或分隊長交辦下來，由伊確",
                ""
            ],
            [
                "認故障情形並請廠商估價後，依據估價單製作動支請示單",
                ""
            ],
            [
                "，報請隊長核可後維修，而隊部僅要要求門禁管制人員報",
                ""
            ],
            [
                "告是否業已維修完成，但不會特別派員監工。本案確於94",
                ""
            ],
            [
                "年7 月底間，由門禁管制人員報修場內抽水馬達，並在同",
                ""
            ],
            [
                "年8 月初委由廠商到場修繕等語；及證人即當日到場修繕",
                ""
            ],
            [
                "馬達之丙○○於本院審理中具結證述：渠確在94年8 月 2",
                ""
            ],
            [
                "日至場內修繕馬達，且因修繕馬達需將整部馬達吊起，故",
                ""
            ],
            [
                "會事先拆卸所有馬達所連接之水管，而於渠修繕期間中，",
                ""
            ],
            [
                "因馬達已被吊起無法運轉，自亦無法排水。待渠修繕完畢",
                ""
            ],
            [
                "，並確認已將所有水管均接通後，始運轉馬達測試，故並",
                ""
            ],
            [
                "無任何廢水外流之情事存在等語互核大致相符，則被告辯",
                ""
            ],
            [
                "稱當日或係因於馬達修繕完畢並裝設水管之際，有部分廢",
                ""
            ],
            [
                "水因疏忽而排入溝渠中等語，即非全屬虛妄；再參以卷附",
                ""
            ],
            [
                "之94年8 月2 日翻拍照片，雖有水管自場內延伸出來，並",
                ""
            ],
            [
                "連接另一L 型水管開口朝下指向溝渠之畫面，然並無法明",
                ""
            ],
            [
                "顯觀出確有大量水流自水管中流出，則「八德飛灰掩埋廠",
                ""
            ],
            [
                "」是否尋常刻意將場內之廢水排放進入溝渠，已無非疑。",
                ""
            ],
            [
                "又被告辯稱其僅係一清潔隊員，平日只負責門禁管制之情",
                ""
            ],
            [
                "，亦據證人乙○○於本院審理中結證屬實，復有桃園縣八",
                ""
            ],
            [
                "德市公所清潔隊業務職掌表、桃園縣八德市公所96年10月",
                ""
            ],
            [
                "23 日 德清字第0960027336號函及所附八德市公所清潔隊",
                ""
            ],
            [
                "垃圾場值勤人員管理要點在卷可憑，足認被告平日之職掌",
                ""
            ],
            [
                "僅為門禁管制及巡視全場及機具之安全，基此，則被告是",
                ""
            ],
            [
                "否有權決策廢水應如何處理，或應排放至何處？又以被告",
                ""
            ],
            [
                "之工作層級，並無庸綜攬掩埋場之所有事務並就此負責，",
                ""
            ],
            [
                "則廢水究竟如何處理，就被告本身而言，亦非其職責所在",
                ""
            ],
            [
                "，被告是否有甘冒受刑事追訴而將廢水任意排放之必要？",
                ""
            ],
            [
                "凡此亦均顯有疑義。",
                ""
            ],
            [
                "再查：雖證人即現場採訪記者丁○○於本院審理中到庭詰",
                ""
            ],
            [
                "證親見前開L 型水管排放水體，且舉相關報導為據，然本",
                ""
            ],
            [
                "案固難認定被告平常即任意將場內廢水向外排放，已如前",
                ""
            ],
            [
                "述，況「八德飛灰掩埋場」所在之桃園縣八德市大竹里，",
                ""
            ],
            [
                "業經行政院環保署依水污染防治法之規定公告為「淡水河",
                ""
            ],
            [
                "系水污染管制區」，及「八德飛灰掩埋場」本身係位於板",
                ""
            ],
            [
                "新給水廠水質水量保護區範圍邊界線內，且「八德飛灰掩",
                ""
            ],
            [
                "埋場」旁之野溪水會輾轉流入板新給水廠集水區之情，雖",
                ""
            ],
            [
                "分別有淡水河系水污染管制區公告，及經濟部水利署95年",
                ""
            ],
            [
                "3 月30日經水事字第09550096360 號函、96年1 月18日經",
                ""
            ],
            [
                "水事字第09631000530 函各1 份附卷可佐，並經公訴人至",
                ""
            ],
            [
                "現場勘驗無訛，亦堪信為真，然本案公訴人所指被告涉犯",
                ""
            ],
            [
                "之犯行，乃係廢棄物清理法第46條第2 款之罪、違反同法",
                ""
            ],
            [
                "第36條第1 項規定，而犯同法第45條第1 項末段之罪，及",
                ""
            ],
            [
                "水污染防治法第37條之罪，故縱使被告確有將廢水逕予排",
                ""
            ],
            [
                "入溝渠中，亦應視其所為是否該當於上開規定，茲分述如",
                ""
            ],
            [
                "下：",
                ""
            ],
            [
                "就水污染防治法部分：本案經公訴人於94年8 月4 日會",
                ""
            ],
            [
                "同行政院環保署人員至「八德飛灰掩埋場」採集檢體（",
                ""
            ],
            [
                "含水質及廢棄物）送驗後，其結果雖為廢棄物檢驗項目",
                ""
            ],
            [
                "已含戴奧辛檢測值及最大可能溶出濃度，且雨水截流溝",
                ""
            ],
            [
                "排放口流水之氫離子濃度指數（ph值）為9.4 ，並未符",
                ""
            ],
            [
                "合放流水標準。然就氫離子濃度指數未符合放流水標準",
                ""
            ],
            [
                "部分，亦僅係違反水污染防治法第7 條之規定，而非屬",
                ""
            ],
            [
                "該署91年8 月30日環署水字第0910059901號修正公告之",
                ""
            ],
            [
                "「有害健康物質之種類」；另就戴奧辛部分，本案檢體",
                ""
            ],
            [
                "最大可能溶出濃度分別為0.00000000、0.00000000、0.",
                ""
            ],
            [
                "000001毫克／公升（mg\/L），亦均未超過該署91年1 月",
                ""
            ],
            [
                "9 日（91）環署廢字第0910000396號發布之「有害事業",
                ""
            ],
            [
                "廢棄物認定標準：溶出毒性事業廢棄物標準（標準為",
                ""
            ],
            [
                "0.001 毫克）」，此分別有有該署94年9 月2 日環署督",
                ""
            ],
            [
                "字第0940067540號函、97年4 月30日環署督字第097002",
                ""
            ],
            [
                "9751號函、97年8 月19日環署督字第0970058107號函在",
                ""
            ],
            [
                "卷可參，堪認「八德飛灰掩埋場」中之截流溝排放水，",
                ""
            ],
            [
                "並非屬「含有害健康物質」之廢水，且廢棄物本身亦未",
                ""
            ],
            [
                "超過溶出毒性事業廢棄物之標準，自顯與水污染防治法",
                ""
            ],
            [
                "第37條「‧‧‧，將含有害健康物質之廢（污）水注入",
                ""
            ],
            [
                "於地下水體或排放於土壞」之構成要件有別，而不符合",
                ""
            ],
            [
                "此項罪名。",
                ""
            ],
            [
                "就廢棄物清理法部分：本案經本院依職權函詢行政院環",
                ""
            ],
            [
                "境保署「廢水」之性質後，該署乃係回以：廢水係屬於",
                ""
            ],
            [
                "水污染防治法第2 條第8 款所規定之事業於製造、操作",
                ""
            ],
            [
                "、自然資源開發過程中或作業環境所產生含污染物之水",
                ""
            ],
            [
                "，非屬廢棄物清理法之廢棄物，有該署97年8 月19日環",
                ""
            ],
            [
                "署督字第0970058107號函在卷可憑，則既廢水本身並非",
                ""
            ],
            [
                "屬廢棄物，自非廢棄物清理法所規定之範疇，公訴人仍",
                ""
            ],
            [
                "認「八德飛灰場」所排放之廢水應適用廢棄物清理法之",
                ""
            ],
            [
                "規定，亦有誤會。至公訴意旨另謂被告任意排放之廢水",
                ""
            ],
            [
                "中尚有夾雜未混入水體中含有世紀劇毒事業廢棄物之戴",
                ""
            ],
            [
                "奧辛，是被告所為亦涉犯有廢棄物清理法之罪嫌等語，",
                ""
            ],
            [
                "然本案「八德飛灰掩埋場」所掩埋者，乃係焚化廠處理",
                ""
            ],
            [
                "桃園縣家戶所製造之一般廢棄物後，產生之飛灰穩定化",
                ""
            ],
            [
                "產物，故經檢驗符合標準認定為「一般廢棄物」一節，",
                ""
            ],
            [
                "有桃園縣政府環境保護局96年11月23日桃環廢字第0960",
                ""
            ],
            [
                "0068811 號函可佐，並非「事業廢棄物」，而無廢棄物",
                ""
            ],
            [
                "清理法第36條之適用，依公訴人起訴意旨，自亦無構成",
                ""
            ],
            [
                "同法第45條第1 項罪名之可能；又同法第46條第2 款係",
                ""
            ],
            [
                "規定「事業負責人或相關人員未依本法規定之方式貯存",
                ""
            ],
            [
                "、清除、處理或再利用廢棄物，致污染環境」，可知係",
                ""
            ],
            [
                "屬實害犯之規定，亦即，需以發生「污染環境」之結果",
                ""
            ],
            [
                "為必要，然經本院依職權函詢自灣自來水股份有限公司",
                ""
            ],
            [
                "後，該公司亦回以：本公司板新給水廠鳶山堰取水口處",
                ""
            ],
            [
                "設有PH、濁度、COD （化學需氧量）及原水生物性養魚",
                ""
            ],
            [
                "試驗之監測設備，並長期監測板新給水廠大漢溪水源，",
                ""
            ],
            [
                "而各檢驗項目皆符合飲用水水源水質標準；並曾於94年",
                ""
            ],
            [
                "8 月間委託環保署認可之民間具公信力之檢測機構檢驗",
                ""
            ],
            [
                "水中之戴奧辛含量，其結果為N.D.mg\/L（未檢出），有",
                ""
            ],
            [
                "該公司第十二區管理處96年10月17日台水十二操作字第",
                ""
            ],
            [
                "0960009696 0號函及所附原水水質檢驗報告、戴奧辛檢",
                ""
            ],
            [
                "驗報告各1 份可憑，則既板新給水廠之水質經檢驗後均",
                ""
            ],
            [
                "符合標準，亦未檢出戴奧辛，且卷內亦無其他證據足證",
                ""
            ],
            [
                "「八德飛灰掩埋廠」所排放之廢水中如公訴人所指確含",
                ""
            ],
            [
                "有戴奧辛之成份，並進而造成何種污染環境之實害結果",
                ""
            ],
            [
                "，仍不得遽以該條罪名相繩。",
                ""
            ],
            [
                "綜上所述，既「八德飛灰掩埋場」究竟是否有將廢水排放",
                ""
            ],
            [
                "於溝渠，及被告是否為有權決策並進而執行之人，均尚有",
                ""
            ],
            [
                "疑義，況縱然屬實，亦核與上開廢棄物清理法及水污染防",
                ""
            ],
            [
                "治法相關規定之構成要件不符，是依檢察官之舉證及卷內",
                ""
            ],
            [
                "所示資料，尚無法使通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信被告涉犯有上開廢棄物清理法及水污染防治法之罪為",
                ""
            ],
            [
                "真實之程度，準此，本案被告之行為容或有行政責任，但",
                ""
            ],
            [
                "究仍非應受刑事訴追者。此外，復查無其他積極證據足證",
                ""
            ],
            [
                "被告確有公訴人所指犯行，揆諸上開說明，即不得證明被",
                ""
            ],
            [
                "告犯罪，而應為無罪之諭知，以昭審慎。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官丁俊成到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　 9　　月　　30 　 日",
                ""
            ],
            [
                "刑事第十庭  審判長法　官　  江德民",
                ""
            ],
            [
                "法  官    陳添喜",
                ""
            ],
            [
                "法  官    蘇昌澤",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提",
                ""
            ],
            [
                "理由書狀於本院，上訴於臺灣高等法院。",
                ""
            ],
            [
                "　　　　　　　　　　　　　        　　書記官　  田宜芳",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,97,上訴,5074,20090226,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第5074號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　　號",
                ""
            ],
            [
                "選任辯護人　蔡榮德律師",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法等案件，不服臺灣桃園地方",
                ""
            ],
            [
                "法院96年度訴字第1825號，中華民國97年9月30日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣桃園地方法院檢察署95年度偵字第18367號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、本件公訴意旨以：緣桃園縣八德市公所為解決八德市一般垃",
                ""
            ],
            [
                "圾掩埋問題，於民國90年間規劃於八德市○○里○○段85 7",
                ""
            ],
            [
                "、850及857-1號市有土地興建垃圾衛生掩埋場，另桃園縣政",
                ""
            ],
            [
                "府為解決桃園縣境內焚化場燃燒一般廢棄物產生之飛灰之終",
                ""
            ],
            [
                "端處置，乃於92年12月24日以府環廢字第0920490504號文，",
                ""
            ],
            [
                "以統疇調度為由要求八德市公所自92年12月25日起，將上開",
                ""
            ],
            [
                "衛生掩埋場改收受焚化爐處理一般廢棄物所產生之飛灰【",
                ""
            ],
            [
                "fly ash，一般垃圾送至焚化爐後，燃燒剩下原容積約四分",
                ""
            ],
            [
                "之一之底渣（bottom ash），同時於燃燒過程併產生極細微",
                ""
            ],
            [
                "粒（通常含鉛、鎘、汞、鋅、銅、鉻、砷、鎳等重金屬及戴",
                ""
            ],
            [
                "奧辛，經爐體上方集塵器攔截後之極細微粒）。而被告甲○",
                ""
            ],
            [
                "○擔任桃園縣八德市公所之清潔隊隊員，負責有關八德市「",
                ""
            ],
            [
                "垃圾場」及「飛灰穩定化產物區域掩埋場」（下稱「八德飛",
                ""
            ],
            [
                "灰掩埋場」）人車進出之管制，同時又為「八德飛灰掩埋場",
                ""
            ],
            [
                "」之班長，負責有關「八德飛灰掩埋場」之一切事項。又「",
                ""
            ],
            [
                "八德飛灰掩埋場」場址所在，分別經環保署依水污染防治法",
                ""
            ],
            [
                "公告為「淡水河系水污染管制區」及經濟部依自來水法公告",
                ""
            ],
            [
                "為「板新給水廠水源水質水量保護區域」，依法不得排放足",
                ""
            ],
            [
                "以污染水源水質之物品，更不得將廢水注入於地下水體或排",
                ""
            ],
            [
                "放於土壤；而板新給水廠復係供給大臺北及桃園縣部分地區",
                ""
            ],
            [
                "數百萬民眾之飲用水。惟甲○○明知於掩埋場區內或因地下",
                ""
            ],
            [
                "滲出或自然落雨之水體浸過飛灰之強鹼廢水，及廢水於處理",
                ""
            ],
            [
                "時所夾雜未溶於水體中仍屬事業廢棄物之飛灰，其核准之處",
                ""
            ],
            [
                "理流程為自掩埋場內利用抽水設備將之（含廢水及夾雜於水",
                ""
            ],
            [
                "體內之飛灰）送往掩埋場內之儲存槽後，再以水車運回焚戶",
                ""
            ],
            [
                "爐處理，不得隨意之排放而污染環境，且「八德飛灰掩埋場",
                ""
            ],
            [
                "」亦未取得主管機關核發之排放許可證或簡易排放許可文件",
                ""
            ],
            [
                "，竟自94年8月4日媒體公布前回溯不詳之日起，即擅自將掩",
                ""
            ],
            [
                "埋場內因地下滲水及降水與掩埋場內飛灰混合後呈綠色惡臭",
                ""
            ],
            [
                "有害健康物質之強鹼廢水，及廢水中所夾雜未混入水體中內",
                ""
            ],
            [
                "含世紀劇毒事業廢棄物之戴奧辛，利用抽水設備直接排放入",
                ""
            ],
            [
                "掩埋場旁之溝渠內而棄置於水體內，致前開廢水及廢水中夾",
                ""
            ],
            [
                "雜之有害事業廢棄物，順勢流入東西向國道高速公路南側之",
                ""
            ],
            [
                "排放溝渠匯流至鶯歌系統交流道尾水系統而排入板新給水廠",
                ""
            ],
            [
                "上方進水口內，而足生危害人體健康導致疾病及污染環境，",
                ""
            ],
            [
                "且違反中央主管機關核准對事業廢棄物飛灰之貯存、清除及",
                ""
            ],
            [
                "處理方法。因認被告涉嫌違反廢棄物清理法第36條第1項之",
                ""
            ],
            [
                "規定，而犯有同法第45條第1項末段之未符合中央機關之規",
                ""
            ],
            [
                "定方式貯存、清除或處理事業廢棄物，致危害人體健康導致",
                ""
            ],
            [
                "疾病罪嫌；同法第46條第2款（起訴書贅載「第1項」3字）",
                ""
            ],
            [
                "之未依法定方式貯存、清除、處理廢棄物，致污染環境罪嫌",
                ""
            ],
            [
                "；水污染防治法第37條之將含有害健康物質之廢水擅自排放",
                ""
            ],
            [
                "之罪嫌。",
                ""
            ],
            [
                "貳、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154",
                ""
            ],
            [
                "條第2 項及第301 條第1 項分別定有明文。又按刑事訴訟法",
                ""
            ],
            [
                "上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行",
                ""
            ],
            [
                "為之積極證據而言，如未能發現相當證據或證據不足以證明",
                ""
            ],
            [
                "，自不能以推測或擬制之方法，以為裁判基礎（最高法院29",
                ""
            ],
            [
                "年上字第3105號及40年臺上字第86號判例參照）。復按刑事",
                ""
            ],
            [
                "訴訟上證明之資料，無論其為直接或間接證據，均須達於通",
                ""
            ],
            [
                "常一般之人均不致有所懷疑，而得確信其為真實之程度，始",
                ""
            ],
            [
                "得據為有罪之認定，若其關於被告是否犯罪之證明未能達此",
                ""
            ],
            [
                "程度，而有合理懷疑之存在，致使無從形成有罪之確信，根",
                ""
            ],
            [
                "據「罪證有疑，利於被告」之證據法則，即不得遽為不利被",
                ""
            ],
            [
                "告之認定（最高法院76年臺上字第4986號判例意旨參照）。",
                ""
            ],
            [
                "再依刑事訴訟法第154條所規定之無罪推定原則及證據裁判",
                ""
            ],
            [
                "原則，並非僅為被告個人之訴訟利益而設，尤其重在發現真",
                ""
            ],
            [
                "實以求國家刑罰權之正確行使。",
                ""
            ],
            [
                "、本件檢察官認被告甲○○涉犯有上開廢棄物清理法及水污染",
                ""
            ],
            [
                "防治法之犯行，無非係以桃園縣八德市公所清潔隊業務職",
                ""
            ],
            [
                "掌及飛灰穩定化產物區域掩埋場管制人員基本資料、桃園縣",
                ""
            ],
            [
                "政府有關統疇調度縣內垃圾掩埋場之簽文、環保署91年6 月",
                ""
            ],
            [
                "21日「淡水河系水污染管制區」之公告、經濟部93年9 月14",
                ""
            ],
            [
                "日「板新給水廠自來水水質水量保護區」之公告；94年 8",
                ""
            ],
            [
                "月1 日（應係8 月2 日之誤）記者拍攝光碟之轉印相片；",
                ""
            ],
            [
                "公訴人於94年8 月4 日至現場取得之照片、欣榮焚化廠自94",
                ""
            ],
            [
                "年8 月8 日後進場過磅單1 批、掩埋場廢水處理圖說；公",
                ""
            ],
            [
                "訴人於96年4 月27日分別前往八德掩埋場、鶯歌系統交流道",
                ""
            ],
            [
                "、臺北縣鶯歌鎮公所有關鶯歌系統交流道尾水工程施工地點",
                ""
            ],
            [
                "履勘所製作之勘驗筆錄等物為其主要論據。",
                ""
            ],
            [
                "肆、訊據被告固坦承其為桃園縣八德市公所之清潔隊員，惟堅決",
                ""
            ],
            [
                "否認有何上開犯行，於本院及原審審理中與辯護意旨同辯以",
                ""
            ],
            [
                "：其僅係一清潔隊員，責責之職務內容為門禁管制，並不包",
                ""
            ],
            [
                "括廢水之處理，此經桃園縣八德市公所97年12月8內德清字",
                ""
            ],
            [
                "第0970033538號函載：本所清潔隊員甲○○，係本市垃圾掩",
                ""
            ],
            [
                "埋場及飛灰穩定化產物區域掩埋場之門禁管制人員，負責進",
                ""
            ],
            [
                "出場區之人員、車輛管制及場區機具設備之安全；而記者至",
                ""
            ],
            [
                "現場拍攝當日，係因正在修理貯存槽之抽水馬達，先前已將",
                ""
            ],
            [
                "水管全數拆卸，又適逢其值班，其乃於馬達修復完畢後，幫",
                ""
            ],
            [
                "忙將水管接上，或係因而有部分廢水因疏忽而排入溝渠之中",
                ""
            ],
            [
                "，當不得遽謂其係任意排放廢水；又退步言之，縱被告確有",
                ""
            ],
            [
                "任意排放廢水之行為，然本案之廢水並非屬廢棄物清理法所",
                ""
            ],
            [
                "規定之廢棄物，且亦未含有水污染防治法第37條所規定之「",
                ""
            ],
            [
                "有害健康物質」，是構成要件均未該當等語。經查：",
                ""
            ],
            [
                "本案「八德飛灰掩埋場」係自92年12月4 日起負責掩埋桃",
                ""
            ],
            [
                "園縣垃圾焚化廠產出之飛灰固化物，此有桃園縣政府環境",
                ""
            ],
            [
                "保護局92年12月3日桃環廢字第0920072247號函可佐。且",
                ""
            ],
            [
                "依規定，其處理廢水之程序應為：掩埋區及邊坡四周均舖",
                ""
            ],
            [
                "設不透水布，並於底部設有廢水收集集流設施，故雨水經",
                ""
            ],
            [
                "過掩埋場中之飛灰後（即成為本案之廢水），會流入掩埋",
                ""
            ],
            [
                "場下方之收集管，再送至收集井中，並透過收集井之馬達",
                ""
            ],
            [
                "抽送至貯存槽中，待達一定水量時，貯存槽之馬達則會啟",
                ""
            ],
            [
                "動將水反抽回集水井中；又因94年7月前，飛灰係以散裝",
                ""
            ],
            [
                "進場掩埋，故為避免飛灰穩定化產物飛揚，平日將貯存槽",
                ""
            ],
            [
                "接管線或以清溝車裝水返回掩埋區施以噴灑或澆灌場區飛",
                ""
            ],
            [
                "灰，以抑制揚塵及日照蒸發，然自94年8月起，因飛灰改",
                ""
            ],
            [
                "以太空包裝袋進場，故不再抽取廢水噴灑於場區，所產生",
                ""
            ],
            [
                "之積水，均係載運至欣榮焚化廠處理（後因成本問題，則",
                ""
            ],
            [
                "再改運至平鎮工業區處理），此業據被告於原審中供承綦",
                ""
            ],
            [
                "詳，核與證人桃園縣八德市公所清潔隊助理員張垂棋於原",
                ""
            ],
            [
                "審中之證述相符，並有桃園縣八德市公所97年5月5日德清",
                ""
            ],
            [
                "字第0970010585號函及掩埋場廢水處理圖說、欣榮企業股",
                ""
            ],
            [
                "份有限公司94年8月8日後之桃園縣BOO垃圾焚化廠過磅單1",
                ""
            ],
            [
                "批、現場照片等件附卷可稽，合先敘明。",
                ""
            ],
            [
                "次查：被告辯稱「八德飛灰掩埋場」並未將廢水直接排入",
                ""
            ],
            [
                "溝渠中，係因記者至現場拍攝當日，正在修理貯存槽之抽",
                ""
            ],
            [
                "水馬達，故先前已將水管全數拆卸，又適逢其值班，其乃",
                ""
            ],
            [
                "於馬達修復完畢後，幫忙將水管接上，或係因而有部分廢",
                ""
            ],
            [
                "水因疏忽而排入溝渠之中一節，核與證人張垂棋於原審中",
                ""
            ],
            [
                "具結證稱：場內之設施若有故障，會由門禁管制人員打電",
                ""
            ],
            [
                "話向隊部報告，再由隊長或分隊長交辦下來，由伊確認故",
                ""
            ],
            [
                "障情形並請廠商估價後，依據估價單製作動支請示單，報",
                ""
            ],
            [
                "請隊長核可後維修，而隊部僅要要求門禁管制人員報告是",
                ""
            ],
            [
                "否業已維修完成，但不會特別派員監工。本案確於94年7",
                ""
            ],
            [
                "月底間，由門禁管制人員報修場內抽水馬達，並在同年8",
                ""
            ],
            [
                "月初，委由廠商到場修繕等語；及證人即當日到場修繕馬",
                ""
            ],
            [
                "達之鄭詩喜於原審中具結證述：渠確在94年8月2日至場內",
                ""
            ],
            [
                "修繕馬達，且因修繕馬達需將整部馬達吊起，故會事先拆",
                ""
            ],
            [
                "卸所有馬達所連接之水管，而於渠修繕期間中，因馬達已",
                ""
            ],
            [
                "被吊起無法運轉，自亦無法排水。待渠修繕完畢，並確認",
                ""
            ],
            [
                "已將所有水管均接通後，始運轉馬達測試，故並無任何廢",
                ""
            ],
            [
                "水外流之情事存在等情互核大致相符，則被告辯稱當日或",
                ""
            ],
            [
                "係因於馬達修繕完畢並裝設水管之際，有部分廢水因疏忽",
                ""
            ],
            [
                "而排入溝渠中等語，即非不實；再參以卷附之94年8月2日",
                ""
            ],
            [
                "翻拍照片，雖有水管自場內延伸出來，並連接另一L型水",
                ""
            ],
            [
                "管開口朝下指向溝渠之畫面，然並無法明顯觀出確有大量",
                ""
            ],
            [
                "水流自水管中流出，則「八德飛灰掩埋廠」是否尋常刻意",
                ""
            ],
            [
                "將場內之廢水排放進入溝渠，已無非疑。又被告辯稱其僅",
                ""
            ],
            [
                "係一清潔隊員，平日只負責門禁管制之情，亦據證人張垂",
                ""
            ],
            [
                "棋於原審中結證屬實，復有桃園縣八德市公所清潔隊業務",
                ""
            ],
            [
                "職掌表、桃園縣八德市公所96年10月23日德清字第096002",
                ""
            ],
            [
                "7336號函及所附八德市公所清潔隊垃圾場值勤人員管理要",
                ""
            ],
            [
                "點及97年12月8日德清字第097003353 8號函載：「本所清",
                ""
            ],
            [
                "潔隊員甲○○，係本市垃圾掩埋場及飛灰穩定化產物區域",
                ""
            ],
            [
                "掩埋場之門禁管制人員，負責進出場區之人員、車輛管制",
                ""
            ],
            [
                "及場區機具設備之安全」在卷可憑。足認被告平日之職掌",
                ""
            ],
            [
                "僅為門禁管制及巡視全場及機具之安全，並不包括廢水之",
                ""
            ],
            [
                "處理，基此，則被告是否有權決策廢水應如何處理，或應",
                ""
            ],
            [
                "排放至何處？又以被告之工作層級，並無庸綜攬掩埋場之",
                ""
            ],
            [
                "所有事務並就此負責，則廢水究竟如何處理，就被告本身",
                ""
            ],
            [
                "而言，亦非其職責所在，被告是否有甘冒受刑事追訴而將",
                ""
            ],
            [
                "廢水任意排放之必要？凡此亦均顯有疑義。",
                ""
            ],
            [
                "再查：雖證人即現場採訪記者薛荷玉於原審中詰證親見前",
                ""
            ],
            [
                "開L型水管排放水體，且舉相關報導為據，然本案固難認",
                ""
            ],
            [
                "定被告平常即任意將場內廢水向外排放，已如前述，況「",
                ""
            ],
            [
                "八德飛灰掩埋場」所在之桃園縣八德市大竹里，業經行政",
                ""
            ],
            [
                "院環保署依水污染防治法之規定公告為「淡水河系水污染",
                ""
            ],
            [
                "管制區」，及「八德飛灰掩埋場」本身係位於板新給水廠",
                ""
            ],
            [
                "水質水量保護區範圍邊界線內，且「八德飛灰掩埋場」旁",
                ""
            ],
            [
                "之野溪水會輾轉流入板新給水廠集水區之情，雖分別有淡",
                ""
            ],
            [
                "水河系水污染管制區公告，及經濟部水利署95年3月30 日",
                ""
            ],
            [
                "經水事字第09550096360號函、96年1月18日經水事字第09",
                ""
            ],
            [
                "631000530函各1份附卷可佐，並經檢察官至現場勘驗無訛",
                ""
            ],
            [
                "，亦堪信為真，然本案檢察官所指被告涉犯之犯行，乃係",
                ""
            ],
            [
                "廢棄物清理法第46條第2款之罪、違反同法第36條第1項規",
                ""
            ],
            [
                "定，而犯同法第45條第1項末段之罪，及水污染防治法第",
                ""
            ],
            [
                "37條之罪，故縱使被告確有將廢水逕予排入溝渠中，亦應",
                ""
            ],
            [
                "視其所為是否該當於上開規定，茲分述如下：",
                ""
            ],
            [
                "就水污染防治法部分：本案經檢察官於94年8月4日會同",
                ""
            ],
            [
                "行政院環保署人員至「八德飛灰掩埋場」採集檢體（含",
                ""
            ],
            [
                "水質及廢棄物）送驗後，其結果雖為廢棄物檢驗項目已",
                ""
            ],
            [
                "含戴奧辛檢測值及最大可能溶出濃度，且雨水截流溝排",
                ""
            ],
            [
                "放口流水之氫離子濃度指數（ph值）為9.4，並未符合",
                ""
            ],
            [
                "放流水標準。然就氫離子濃度指數未符合放流水標準部",
                ""
            ],
            [
                "分，亦僅係違反水污染防治法第7條之規定，而非屬該",
                ""
            ],
            [
                "署91年8月30日環署水字第0910059901號修正公告之「",
                ""
            ],
            [
                "有害健康物質之種類」；另就戴奧辛部分，本案檢體最",
                ""
            ],
            [
                "大可能溶出濃度分別為0.00000000、0.00000000、0.",
                ""
            ],
            [
                "000001毫克／公升（mg\/L），亦均未超過該署91年1月9",
                ""
            ],
            [
                "日（91）環署廢字第0910000396號發布之「有害事業廢",
                ""
            ],
            [
                "棄物認定標準：溶出毒性事業廢棄物標準（標準為",
                ""
            ],
            [
                "0.001毫克）」，此分別有有該署94年9月2日環署督字",
                ""
            ],
            [
                "第0940067540號函、97年4月30日環署督字第097002",
                ""
            ],
            [
                "9751號函、97年8月19日環署督字第0970058107號函在",
                ""
            ],
            [
                "卷可參，堪認「八德飛灰掩埋場」中之截流溝排放水，",
                ""
            ],
            [
                "並非屬「含有害健康物質」之廢水，且廢棄物本身亦未",
                ""
            ],
            [
                "超過溶出毒性事業廢棄物之標準，自顯與水污染防治法",
                ""
            ],
            [
                "第37條「‧‧‧，將含有害健康物質之廢（污）水注入",
                ""
            ],
            [
                "於地下水體或排放於土壞」之構成要件有別，而不符合",
                ""
            ],
            [
                "此項罪名。",
                ""
            ],
            [
                "就廢棄物清理法部分：本案經原審及本院依職權函詢行",
                ""
            ],
            [
                "政院環境保署「廢水」之性質後，該署乃係回以：廢水",
                ""
            ],
            [
                "係屬於水污染防治法第2條第8款所規定之事業於製造、",
                ""
            ],
            [
                "操作、自然資源開發過程中或作業環境所產生含污染物",
                ""
            ],
            [
                "之水，非屬廢棄物清理法之廢棄物，有該署97年8月19",
                ""
            ],
            [
                "日環署督字第0970058107號函、98年1月8日環署廢字第",
                ""
            ],
            [
                "0980002481號在卷可憑，則既廢水本身並非屬廢棄物，",
                ""
            ],
            [
                "自非廢棄物清理法所規定之範疇，檢察官仍認「八德飛",
                ""
            ],
            [
                "灰場」所排放之廢水應適用廢棄物清理法之規定，亦有",
                ""
            ],
            [
                "誤會。至公訴意旨另謂被告任意排放之廢水中尚有夾雜",
                ""
            ],
            [
                "未混入水體中含有世紀劇毒事業廢棄物之戴奧辛，是被",
                ""
            ],
            [
                "告所為亦涉犯有廢棄物清理法之罪嫌等語，然本案「八",
                ""
            ],
            [
                "德飛灰掩埋場」所掩埋者，乃係焚化廠處理桃園縣家戶",
                ""
            ],
            [
                "所製造之一般廢棄物後，產生之飛灰穩定化產物，故經",
                ""
            ],
            [
                "檢驗符合標準認定為「一般廢棄物」一節，有桃園縣政",
                ""
            ],
            [
                "府環境保護局96年11月23日桃環廢字第0960 0068811",
                ""
            ],
            [
                "號函可佐，並非「事業廢棄物」，而無廢棄物清理法第",
                ""
            ],
            [
                "36條之適用，依檢察官起訴意旨，自亦無構成同法第45",
                ""
            ],
            [
                "條第1項罪名之可能；又同法第46條第2款係規定「事業",
                ""
            ],
            [
                "負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境」，可知係屬實害犯之",
                ""
            ],
            [
                "規定，亦即，需以發生「污染環境」之結果為必要，然",
                ""
            ],
            [
                "經原審函詢台灣自來水股份有限公司後，該公司亦回以",
                ""
            ],
            [
                "：本公司板新給水廠鳶山堰取水口處設有PH、濁度、CO",
                ""
            ],
            [
                "D（化學需氧量）及原水生物性養魚試驗之監測設備，",
                ""
            ],
            [
                "並長期監測板新給水廠大漢溪水源，而各檢驗項目皆符",
                ""
            ],
            [
                "合飲用水水源水質標準；並曾於94年8月間委託環保署",
                ""
            ],
            [
                "認可之民間具公信力之檢測機構檢驗水中之戴奧辛含量",
                ""
            ],
            [
                "，其結果為N.D.mg\/L（未檢出），有該公司第十二區管",
                ""
            ],
            [
                "理處96年10月17日台水十二操作字第09600096960號函",
                ""
            ],
            [
                "及所附原水水質檢驗報告、戴奧辛檢驗報告各1份可憑",
                ""
            ],
            [
                "，則既板新給水廠之水質經檢驗後均符合標準，亦未檢",
                ""
            ],
            [
                "出戴奧辛，且卷內亦無其他證據足證「八德飛灰掩埋廠",
                ""
            ],
            [
                "」所排放之廢水中如檢察官所指確含有戴奧辛之成份，",
                ""
            ],
            [
                "並進而造成何種污染環境之實害結果，仍不得遽以該條",
                ""
            ],
            [
                "罪名相繩。",
                ""
            ],
            [
                "綜上所述，既「八德飛灰掩埋場」究竟是否有將廢水排放",
                ""
            ],
            [
                "於溝渠，及被告是否為有權決策並進而執行之人，均尚有",
                ""
            ],
            [
                "疑義，況縱然屬實，亦核與上開廢棄物清理法及水污染防",
                ""
            ],
            [
                "治法相關規定之構成要件不符，是依檢察官之舉證及卷內",
                ""
            ],
            [
                "所示資料，尚無法使通常一般之人均不致有所懷疑，而得",
                ""
            ],
            [
                "確信被告涉犯有上開廢棄物清理法及水污染防治法之罪為",
                ""
            ],
            [
                "真實之程度，準此，本案被告之行為容或有行政責任，但",
                ""
            ],
            [
                "究仍非應受刑事訴追者。",
                ""
            ],
            [
                "伍、檢察官上訴意旨以：",
                ""
            ],
            [
                "一、本件原審判決被告甲○○無罪，固非無見。惟查，本件起訴",
                ""
            ],
            [
                "書所載犯罪事實乃包含被告於處理事業廢棄物「飛灰」時：",
                ""
            ],
            [
                "違反廢棄物清理法第36條1項規定而犯同法第45條第1項末",
                ""
            ],
            [
                "段未符合中央主管機關之規定方式貯存、清除或處理事業",
                ""
            ],
            [
                "廢棄物致危害人體健康導致疾病；及違反同法第46 條第",
                ""
            ],
            [
                "2款未依法定方式貯存、清除、處理廢棄物，致污染環境罪",
                ""
            ],
            [
                "嫌；及 處理事業廢棄物於產生之廢水任意排放，而犯水",
                ""
            ],
            [
                "污染防制法第 37條將含有害健康物質之廢水擅自排放罪嫌",
                ""
            ],
            [
                "等三部分。惟原審判決無罪則略以「廢水」非廢棄物清理",
                ""
            ],
            [
                "法之「廢棄物」及該「廢水」所檢出之「氫離子濃度」非",
                ""
            ],
            [
                "屬環保署所公告之「有害偽康物質之種類」，暨查無證據證",
                ""
            ],
            [
                "明被告有排放之事實等為據。惟本件被告之犯罪事實及原審",
                ""
            ],
            [
                "判決應有誤認，應提起上訴之理由等分述如下：",
                ""
            ],
            [
                "八德市公所自92年12月25日起，提供八德市垃圾衛生掩埋",
                ""
            ],
            [
                "場，收受桃園縣境內焚化場燃燒一般廢棄物產生飛灰，並",
                ""
            ],
            [
                "為終端之埋場不得再以任何方式外運或處理，而該「飛灰",
                ""
            ],
            [
                "」屬事業產生之廢棄物當堪予認定；又焚化爐於燃燒過程",
                ""
            ],
            [
                "併產生極細微粒（通常含鉛、鎘、汞、鋅、銅、鉻、砷、",
                ""
            ],
            [
                "鎳等重金屬及戴奧辛），其中戴奧辛已屬全球公認之世紀",
                ""
            ],
            [
                "劇毒，雖主管機關未將之列為「有害事業廢棄物」，然此",
                ""
            ],
            [
                "仍無礙其屬有害事業廢棄物之事實，核先敘明；",
                ""
            ],
            [
                "再者，戴奧辛係無法溶於水之事業廢棄物，飛灰於遇水時",
                ""
            ],
            [
                "雖會溶出化學物質而污染水源，惟不溶於水之戴奧辛遇水",
                ""
            ],
            [
                "時，僅係利用水為載體順水溢流。是被告將夾有戴奧辛或",
                ""
            ],
            [
                "其他不溶於水存在於飛灰內之物質利用水而放流最終流入",
                ""
            ],
            [
                "集水區內，顯已違反其原核定之處理方式，將事業產生之",
                ""
            ],
            [
                "廢棄物以不當方法處理而離開最終處置地點；又戴奧辛乃",
                ""
            ],
            [
                "世紀劇毒亦已為眾所揭知之事實，復有行政院環境保護署",
                ""
            ],
            [
                "編印之「全民認識戴奧辛」解介手冊在卷可參，則被告逕",
                ""
            ],
            [
                "利用水為載體將戴奧辛等劇毒放流入集水區內，自然已違",
                ""
            ],
            [
                "反廢棄物清理法第36條規定而觸犯同法45條第1項末段罪嫌",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "此外，有關被告私自將廢水及由廢水為載體實際上存有戴",
                ""
            ],
            [
                "奧辛等有害事業廢棄物放流於場區旁之溝渠之事實，業有",
                ""
            ],
            [
                "卷附由證人即記者薛荷玉提供之光碟片可稽，光碟片中清",
                ""
            ],
            [
                "楚可見廢水及夾載戴奧辛等其他事業廢棄物之白色水流自",
                ""
            ],
            [
                "水管中排放，且被告發現記者拍照時始上前將管線接上，",
                ""
            ],
            [
                "亦有現場相片數張可稽，然原審竟以無證據證明被告有排",
                ""
            ],
            [
                "放情事，或係屬疏失而排放，而為被告有利之認定。況且",
                ""
            ],
            [
                "，本件承辦檢察官於94年8月2日立法委員會同環保署到場",
                ""
            ],
            [
                "勘驗時到場，依所拍攝相片所視，該溝渠側壁上明顯有長",
                ""
            ],
            [
                "期排放，致溝渠側壁上因長期排放而將場區內飛灰於抽取",
                ""
            ],
            [
                "廢水排放時夾帶而累積之污泥，是被告以不知或疏失排放",
                ""
            ],
            [
                "云云，要無足採。",
                ""
            ],
            [
                "再者，被告對有關廢水之處理程序，先於偵查中辯稱：載",
                ""
            ],
            [
                "往欣榮焚化廠云云，經要求其提供進場證明時，又改稱：",
                ""
            ],
            [
                "廢水逕噴灑於飛灰上云云，詎於審判中再翻稱：轉送至平",
                ""
            ],
            [
                "鎮工業區云云。然有關該廢水之處理，偵查中經向八德市",
                ""
            ],
            [
                "公所調閱後，僅有94年8月8日以後進場之證明，並無本件",
                ""
            ],
            [
                "起訴犯罪時點即同年8月4日前之任何合法處理場收受之證",
                ""
            ],
            [
                "明文件；其另所辯原均噴灑於場區內，然此於偵查中即已",
                ""
            ],
            [
                "到場查證現場並無任何回灑設備存在。故原審逕採信其所",
                ""
            ],
            [
                "辯：廢水（該廢水未有任何之處理，其中夾載大量戴奧辛",
                ""
            ],
            [
                "等有害事業廢棄物）均已依核定方式處理云云，應有誤認",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、綜上說明，被告甲○○未依核定之處理廢棄物方式，處理焚",
                ""
            ],
            [
                "化爐所產生內含世紀劇毒之戴奧辛等有害事業廢棄物，雖我",
                ""
            ],
            [
                "國目前就公告之有害事業廢棄物中仍未含「戴奧辛」然其屬",
                ""
            ],
            [
                "有害之事業廢棄物已無異見，綜依公告內容確難該當，然本",
                ""
            ],
            [
                "件起訴記載犯罪事實所犯之廢棄物清理法第45條第1項及同",
                ""
            ],
            [
                "法第46條第2款也未以應屬「有害」事業廢棄物為處罰前提",
                ""
            ],
            [
                "，是原審判決對明顯存在被告有大量排放存在於廢水中之飛",
                ""
            ],
            [
                "灰（因無任何過濾逕予排放）相片光碟之客觀證據，視而不",
                ""
            ],
            [
                "見，又未就被告未依核定方式處理事業廢棄物部分，予以審",
                ""
            ],
            [
                "究，而認定被告無罪，其判決有可議之處，應屬明顯。",
                ""
            ],
            [
                "陸、本案檢察官上訴之爭點在於桃園縣八德市焚化爐處理一般廢",
                ""
            ],
            [
                "棄物所產生之飛灰，是否屬於有害事業廢棄物一節，經本院",
                ""
            ],
            [
                "函詢行政院環境保護署該署以98年1月8日環署廢字第098000",
                ""
            ],
            [
                "2481號函查覆如下：",
                ""
            ],
            [
                "一、依廢棄物清理法第41條規定，從事廢棄物清除、處理業務而",
                ""
            ],
            [
                "領有公民營廢棄物清除處理機構許可文件者，係屬廢棄物清",
                ""
            ],
            [
                "理法第2條第4項之事業，不論其清除、處理一般廢棄物或事",
                ""
            ],
            [
                "業廢棄物，其產出之廢棄物應屬事業廢棄物。經查，桃園縣",
                ""
            ],
            [
                "境內之欣榮焚化廠，係依廢棄物清理法第41條之規定領有公",
                ""
            ],
            [
                "民營廢棄物清除處理許可文件之清理機構，依前段說明，其",
                ""
            ],
            [
                "焚化一般廢棄物後產出之飛灰，仍屬事業廢棄物，依法應依",
                ""
            ],
            [
                "「有害事業廢棄物認定標準」第2條規定，依序判定是否屬",
                ""
            ],
            [
                "有害事業廢棄物。",
                ""
            ],
            [
                "二、焚化廠產出之飛灰大部分因含有重金屬或戴奧辛成分，故多",
                ""
            ],
            [
                "屬有害事業廢棄物；欣榮焚化廠產出之飛灰係由該廠判定為",
                ""
            ],
            [
                "有害事業廢棄物。經該廠依「事業廢棄物貯存清除處理方法",
                ""
            ],
            [
                "及設施標準」第41條規定，採固化劑固化法或化學劑穩定法",
                ""
            ],
            [
                "中間處理後之飛灰穩定物，符合毒性特性溶出程序（TCLP）",
                ""
            ],
            [
                "溶出標準後，送至八德市飛灰掩埋場以衛生掩埋法處置。",
                ""
            ],
            [
                "三、依本署環境督察總隊北區環境督察大隊於94年8月至96年2月",
                ""
            ],
            [
                "期間赴欣榮焚化廠進行飛灰穩定物（指利用化學藥劑與飛灰",
                ""
            ],
            [
                "混合或反應之處理方法處理後，使飛灰穩定化之物質）採樣",
                ""
            ],
            [
                "之檢測報告，該廠飛灰穩定物之重金屬及戴奧辛檢測結果均",
                ""
            ],
            [
                "未超過本署91 年1月9日（91）環署廢字第0910000396號令",
                ""
            ],
            [
                "發布之有害事業廢棄物認定標準及95年12月14日環署廢字第",
                ""
            ],
            [
                "0950098457號令修正發布之有害事業廢棄物認定標準中戴奧",
                ""
            ],
            [
                "辛有害事業廢棄物標準值（含2,3,7,8-氯化戴奧辛及喃同",
                ""
            ],
            [
                "源物等17種化合物之總毒性當量濃度超過1.0 ng -TEQ\/g者",
                ""
            ],
            [
                "【即檢測報告中Total TEQ(PCDDs\/ PCDFs)之檢測項目】）",
                ""
            ],
            [
                "及重金屬溶出標準值；就該樣品之檢測結果判定，該廠之飛",
                ""
            ],
            [
                "灰穩定物屬一般事業廢棄物。",
                ""
            ],
            [
                "四、隨函檢附本署環境督察總隊北區環境督察大隊赴欣榮焚化廠",
                ""
            ],
            [
                "對飛灰穩定物採樣之重金屬及戴奧辛檢測報告12份（附件一",
                ""
            ],
            [
                "）、本署91年1月9日（91）環署廢字第0910000396號令發布",
                ""
            ],
            [
                "之有害事業廢棄物認定標準條文及附表三（附件二）及95年",
                ""
            ],
            [
                "12月14日環署廢字第0950098457號令修正發布之有害事業廢",
                ""
            ],
            [
                "棄物認定標準條文及附表四（附件三）、95年12月14日環署",
                ""
            ],
            [
                "廢字第0950098458C號令修正發布之事業廢棄物貯存清除處",
                ""
            ],
            [
                "理方法及設施標準（附件四）供參。",
                ""
            ],
            [
                "柒、本案既無證據證明被告有如公訴意旨所述之犯行，此外復查",
                ""
            ],
            [
                "無其他積極證據足證被告犯罪，應認不能證明被告犯罪。原",
                ""
            ],
            [
                "審因而諭知被告無罪之判決，核無不合，應予維持。檢察官",
                ""
            ],
            [
                "上訴仍執前詞，指摘原判決不當，求予撤銷改判，核無理由",
                ""
            ],
            [
                "，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官楊秀琴到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　2 　　月　　26　　日",
                ""
            ],
            [
                "　　　　　 刑事第十二庭  審判長法　官　  蔡  永  昌",
                ""
            ],
            [
                "法　官　  施  俊  堯",
                ""
            ],
            [
                "法　官　  蔡  新  毅",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官    游  桂  ",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}