{
    "id": "TYDM,98,訴,417,20090714,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C98%2C%E8%A8%B4%2C417%2C20090714%2C1",
    "history": {
        "TYDM,98,訴,417,20090714,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　 98年度訴字第417號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　乙○○",
                ""
            ],
            [
                "選任辯護人　吳東霖律師",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　之1",
                ""
            ],
            [
                "　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　　　　　號",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（97年",
                ""
            ],
            [
                "度偵字第12100 號、第12386 號），本院判決如下︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○○、甲○○共同未依廢棄物清理法第四十一條第一項規定領",
                ""
            ],
            [
                "有廢棄物處理許可文件，從事廢棄物處理，均處有期徒刑壹年貳",
                ""
            ],
            [
                "月。乙○○緩刑肆年，甲○○緩刑貳年。",
                ""
            ],
            [
                "丁○○無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○前於民國97年3 月1 日向不知情之丁○○（另為無罪",
                ""
            ],
            [
                "諭知，詳後述）承租祭祀公業劉廣傳所有之坐落桃園縣平鎮",
                ""
            ],
            [
                "市○○段第170 至174 地號等土地，作為栽種園藝花木使用",
                ""
            ],
            [
                "之場所。詎乙○○明知未經主管機關許可，不得提供土地回",
                ""
            ],
            [
                "填、堆置廢棄物，及明知未經依廢棄物清理法第41條規定領",
                ""
            ],
            [
                "有廢棄物處理許可文件，不得從事廢棄物處理，竟自97年3",
                ""
            ],
            [
                "月1 日起，同意讓不詳姓名年籍之司機，陸續載運約6 至10",
                ""
            ],
            [
                "車具一般事業廢棄物性質之營建混合物（其內含有建築物工",
                ""
            ],
            [
                "程施工產生之剩餘泥、土、沙、石、磚、瓦、混凝土塊等剩",
                ""
            ],
            [
                "餘土石方及未經分類之大量廢木材、廢塑膠袋、廢麻袋、玻",
                ""
            ],
            [
                "璃瓶、保特瓶及垃圾等廢棄物），前往上開土地傾倒，並以",
                ""
            ],
            [
                "每日新台幣（下同）1,500 元之薪資，僱用亦未領有廢棄物",
                ""
            ],
            [
                "處理許可文件而共同處理廢棄物之甲○○，自同年3 月間某",
                ""
            ],
            [
                "日起，在上開土地操作乙○○所有之挖土機回填推平上開營",
                ""
            ],
            [
                "建混合物。嗣為警於97年5 月9 日下午5 時30分許，會同桃",
                ""
            ],
            [
                "園縣平鎮市清潔隊稽查人員前往上開土地，當場查獲該土地",
                ""
            ],
            [
                "上堆置有含廢木材、廢塑膠袋等廢棄物在內之營建混合物，",
                ""
            ],
            [
                "因而查悉上情。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局平鎮分局報告臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；除前三條之情形外，下列文書亦得為",
                ""
            ],
            [
                "證據：一、除顯有不可信之情況外，公務員職務上製作之紀",
                ""
            ],
            [
                "錄文書、證明文書。二、除顯有不可信之情況外，從事業務",
                ""
            ],
            [
                "之人於業務上或通常業務過程所須製作之紀錄文書、證明文",
                ""
            ],
            [
                "書。三、除前二款之情形外，其他於可信之特別情況下所製",
                ""
            ],
            [
                "作之文書；被告以外之人於審判外之陳述，雖不符刑事訴訟",
                ""
            ],
            [
                "法第159 條之1 至第159 條之4 之規定，而經當事人於審判",
                ""
            ],
            [
                "程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時",
                ""
            ],
            [
                "之情況，認為適當者，亦得為證據；當事人、代理人或辯護",
                ""
            ],
            [
                "人於法院調查證據時，知有第159 條第1 項不得為證據之情",
                ""
            ],
            [
                "形，而未於言詞辯論終結前聲明異議者，視為有前項之同意",
                ""
            ],
            [
                "，刑事訴訟法第159 條第1 項、第159 條之4 、第159 條之",
                ""
            ],
            [
                "5 分別定有明文。經查：",
                ""
            ],
            [
                "本案被告乙○○、甲○○、丁○○3 人於司法警察調查時所",
                ""
            ],
            [
                "為之陳述，對於其本人以外之其他共同被告而言，均屬被告",
                ""
            ],
            [
                "以外之人於審判外之陳述，依刑事訴訟法第159 條第1 項規",
                ""
            ],
            [
                "定，原則上即不得作為證據，惟被告等於本院行準備程序中",
                ""
            ],
            [
                "，並未爭執上開證據之證據能力問題，迄本院言詞辯論終結",
                ""
            ],
            [
                "時，經本法院於審理期日逐一提示上開共同被告於警詢中所",
                ""
            ],
            [
                "為陳述並告以要旨後，被告3 人及被告乙○○嗣後選任之辯",
                ""
            ],
            [
                "護人就此部分證據之證據能力亦未聲明異議，故本院審酌上",
                ""
            ],
            [
                "開共同被告乙○○、甲○○、丁○○於警詢中所為陳述，係",
                ""
            ],
            [
                "就自己親身參與及見聞之事而為，並無知覺上之瑕疵可予指",
                ""
            ],
            [
                "摘，該等證據之取得應無顯不可信之情形，故依刑事訴訟法",
                ""
            ],
            [
                "第159 條之5 第2 項規定，上開共同被告之警詢陳述，即均",
                ""
            ],
            [
                "得採為本案證據。",
                ""
            ],
            [
                "卷附桃園縣平鎮市清潔隊公害處理稽查工作紀錄2 份，係清",
                ""
            ],
            [
                "潔隊稽查人員會同警方勘驗現場後所製作，核屬公務員職務",
                ""
            ],
            [
                "上製作之紀錄文書，又無顯有不可信之情況，依刑事訴訟法",
                ""
            ],
            [
                "第159 條之4 第1 款之規定得為證據。",
                ""
            ],
            [
                "按，法院或檢察官因調查證據及犯罪情形，得實施勘驗，刑",
                ""
            ],
            [
                "事訴訟法第212 條定有明文。依此規定，勘驗之主體僅限於",
                ""
            ],
            [
                "法院或檢察官。…然於法院或檢察官實施勘驗時，依同法第",
                ""
            ],
            [
                "219 條準用第150 條、第214 條等規定，賦予保障當事人、",
                ""
            ],
            [
                "辯護人得以在場之機會（即學理上所稱之在場權，有差異者",
                ""
            ],
            [
                "僅檢察官有裁量權），而其勘察、體驗所得結果，應依同法",
                ""
            ],
            [
                "第42條、第43條，或第44條第1 項第10款（審判期日調查證",
                ""
            ],
            [
                "據行勘驗者）法定程式製作勘驗筆錄，或於審判筆錄記載當",
                ""
            ],
            [
                "庭實施之勘驗經過。…檢察官之勘驗筆錄雖屬傳聞證據性質",
                ""
            ],
            [
                "，乃係刑事訴訟法第159 條第1 項所稱「除法律有規定者外",
                ""
            ],
            [
                "」之例外情形而得為證據，該勘驗筆錄依同法第159 條之1",
                ""
            ],
            [
                "第2 項規定之意旨，除顯有不可信之情況者外，得承認其證",
                ""
            ],
            [
                "據能力（最高法院96年度台上字第52 24 號判決意旨參照）",
                ""
            ],
            [
                "。基此，本案卷附檢察官之勘驗筆錄，為刑事訴訟法第159",
                ""
            ],
            [
                "條第1 項所稱「除法律有規定者外」之例外情形，且本院審",
                ""
            ],
            [
                "酌上開檢察官勘驗筆錄又無顯不可信之情況存在，復經本院",
                ""
            ],
            [
                "於審判期日就上開證據進行調查、辯論，依法自得作為本案",
                ""
            ],
            [
                "證據。",
                ""
            ],
            [
                "卷附現場照片、勘驗照片等物，均非供述證據，無傳聞法則",
                ""
            ],
            [
                "之適用，與本案待證事實具有關聯性，且無證據證明係公務",
                ""
            ],
            [
                "員違法取得之物，亦得採為證據。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、按，廢棄物清理法所稱之廢棄物，分下列二種：一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污",
                ""
            ],
            [
                "染環境之固體或液體廢棄物；事業廢棄物：有害事業廢",
                ""
            ],
            [
                "棄物：由事業機構所產生具有毒性、危險性，其濃度或數量",
                ""
            ],
            [
                "足以影響人體健康或污染環境之廢棄物。一般事業廢棄物",
                ""
            ],
            [
                "：由事業機構所產生有害事業廢棄物以外之廢棄物。而前述",
                ""
            ],
            [
                "「事業」，係指農工礦廠（場）、營造業、醫療機構、公民",
                ""
            ],
            [
                "營廢棄物清除處理機構、事業廢棄物共同清除處理機構、學",
                ""
            ],
            [
                "校或機關團體之實驗室及其他經中央主管機關指定之事業。",
                ""
            ],
            [
                "廢棄物清理法第2 條第1 項、第4 項定有明文。次按，有關",
                ""
            ],
            [
                "營建剩餘土石方與廢棄物之分工原則，前經行政院86年12月",
                ""
            ],
            [
                "31日台86內字第52110 號函示：「一、在主管權責劃分方面",
                ""
            ],
            [
                "，營建廢棄土（現更名為營建剩餘土石方）包括建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程所產生之剩餘土石方、磚瓦、混",
                ""
            ],
            [
                "凝土塊、為有用資源，非屬廢棄物範圍…，其主管機關仍為",
                ""
            ],
            [
                "內政部營建署。至於因施工所附帶產生之金屬屑、玻璃碎片",
                ""
            ],
            [
                "、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬一般事",
                ""
            ],
            [
                "業廢棄物，依廢棄物清理法規定，由本院環保署主管。二、",
                ""
            ],
            [
                "營建廢棄土如未能妥善處理，則形成一般廢棄物，應由各目",
                ""
            ],
            [
                "的事業主管機關確實依照相關法規予以清理。」，而內政部",
                ""
            ],
            [
                "營建署於80年5 月2 日以（80）內贏字第914491號函頒實施",
                ""
            ],
            [
                "之「營建剩餘土石方處理方案」（距今最近一次修正公布為",
                ""
            ],
            [
                "96年3 月15日台內營字第0960035196號函）所定「貳、適用",
                ""
            ],
            [
                "範圍」即規定「本方案所指營建工程剩餘土石方之種類，包",
                ""
            ],
            [
                "括營建工程、公共工程及其他民間工程所產生之剩餘泥、土",
                ""
            ],
            [
                "、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、",
                ""
            ],
            [
                "分類、加工、轉運、處理、再生利用者，屬有用之土壤砂石",
                ""
            ],
            [
                "資源。其產出、載運、處理及收容處理場所申設管理等程序",
                ""
            ],
            [
                "，應依地方政府或公共工程主辦機關營建剩餘土石方管理自",
                ""
            ],
            [
                "治法規或管理規定辦理。」，桃園縣營建剩餘土石方管理自",
                ""
            ],
            [
                "治條例第3 條第1款 就「營建剩餘土石方」之定義，亦同此",
                ""
            ],
            [
                "規定。惟依上開「營建剩餘土石方處理方案」可知，上述營",
                ""
            ],
            [
                "建剩餘土石方之種類，並不包括施工所附帶產生之金屬屑、",
                ""
            ],
            [
                "玻璃碎片、塑膠類、木屑等廢棄物，茍包含該等廢棄物者，",
                ""
            ],
            [
                "即屬營建事業廢棄物，而有關工程施工建造、建築拆除等所",
                ""
            ],
            [
                "產生之事業廢棄物，即屬內政部於91年9 月17日公告「營建",
                ""
            ],
            [
                "事業廢棄物再利用種類及管理方式」之「編號八、營建混合",
                ""
            ],
            [
                "物」（96年6 月12 日 修正後為編號七）所規定之範疇，即",
                ""
            ],
            [
                "「營建混合物」之內容物固包含土石方、磚、瓦、混凝土塊",
                ""
            ],
            [
                "、廢金屬、廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑等，",
                ""
            ],
            [
                "但其再利用均須依該公告之管理方式辦理，始符合規定，不",
                ""
            ],
            [
                "以廢棄物認定，非謂該等剩餘泥、土、砂、石、磚、瓦、混",
                ""
            ],
            [
                "凝土塊，均非一般事業廢棄物（最高法院98年度台上字第39",
                ""
            ],
            [
                "號判決意旨參照）。此外，「另有關營建事業廢棄土之再利",
                ""
            ],
            [
                "用，本部依據廢棄物清理法第39條第2 項規定訂有『營建事",
                ""
            ],
            [
                "業廢棄物再利用管理辦法』，並公告『營建事業廢棄物再利",
                ""
            ],
            [
                "用種類及管理方式』，該事業廢棄物之來源係以本部為目的",
                ""
            ],
            [
                "事業主管機關之營造業及其他經中央主管機關指定與營建有",
                ""
            ],
            [
                "關之事業，按上開管理方式再利用種類編號7 營建混合物進",
                ""
            ],
            [
                "行再利用之規定，應由具廢棄物分類設備或能力之再利用機",
                ""
            ],
            [
                "構（含可兼收容營建混合物之土資場、營建混合物資源分類",
                ""
            ],
            [
                "處理廠以及營建廢棄物共同清除處理機構等）加以分類；經",
                ""
            ],
            [
                "分類作業後，屬營建剩餘土石方部分依營建剩餘土石方處理",
                ""
            ],
            [
                "方案處理，屬本部公告之一般事業廢棄物再利用種類部分，",
                ""
            ],
            [
                "依本部公告之管理方式辦理；至其他非屬前揭規定部分，應",
                ""
            ],
            [
                "依廢棄物清理法規定清除處理或再利用」等節，亦經內政部",
                ""
            ],
            [
                "營建署於另案中函覆臺灣臺北地方法院、臺灣臺北地方法院",
                ""
            ],
            [
                "檢察署在案，此有內政部營建署98年3 月2 日營署綜字第09",
                ""
            ],
            [
                "82902924號、98年3 月31日營署綜字第0980018305號函文意",
                ""
            ],
            [
                "旨可資參照。又，「如營建剩餘土石方混雜鋼筋、廢木板等",
                ""
            ],
            [
                "廢棄物時，則為營建混合物，仍屬廢棄物範圍，應依廢棄物",
                ""
            ],
            [
                "清理法相關規定妥善清除處理或再利用」等情，有廢棄物清",
                ""
            ],
            [
                "理法之中央主管機關行政院環境保護署94年1 月11日環署廢",
                ""
            ],
            [
                "字第0940000287號函釋示可查。是以，綜合上述營建目的事",
                ""
            ],
            [
                "業主管機關之內政部營建署及廢棄物清理法主管機關之行政",
                ""
            ],
            [
                "院環境保護署分別所為上開函示意旨及桃園縣營建剩餘土石",
                ""
            ],
            [
                "管理自治條例等規定可知，「營建剩餘土石方」此一名詞，",
                ""
            ],
            [
                "係指建築工程、公共工程及建築物拆除工程所產生之剩餘泥",
                ""
            ],
            [
                "、土、砂、石、磚、瓦、混凝土塊等物，尚可依相關再利用",
                ""
            ],
            [
                "規定予以利用，為有用資源，非屬廢棄物；至於因施工所附",
                ""
            ],
            [
                "帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、",
                ""
            ],
            [
                "瀝青等廢棄物，則屬一般事業廢棄物，應依廢棄物清理法規",
                ""
            ],
            [
                "定清除處理；惟上開營建剩餘土石方若與因施工所附帶產生",
                ""
            ],
            [
                "之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等",
                ""
            ],
            [
                "廢棄物或一般廢棄物相混雜，未予適當分類，則稱之為「營",
                ""
            ],
            [
                "建混合物」，皆屬廢棄物，不能再以有用之土石方視之，而",
                ""
            ],
            [
                "應受廢棄物清理法規範，彰彰明甚。至於廢棄物清理法第39",
                ""
            ],
            [
                "條第1 項規定：「事業廢棄物之再利用，應依中央目的事業",
                ""
            ],
            [
                "主管機關規定辦理，不受第28條、第41條之限制。」，及依",
                ""
            ],
            [
                "同法第52條之規定，貯存、清除、處理或再利用一般事業廢",
                ""
            ],
            [
                "棄物，違反第39條第1 項規定者，係處以行政罰鍰等規定，",
                ""
            ],
            [
                "則係規範有關事業廢棄物之再利用，係授權中央目的事業主",
                ""
            ],
            [
                "管機關制定管理辦法管理，不受同法第41條所定「應向主管",
                ""
            ],
            [
                "機關或中央主管機關委託之機關申請核發公民營廢棄物清除",
                ""
            ],
            [
                "或處理機構許可文件」之限制。但如非屬事業廢棄物之再利",
                ""
            ],
            [
                "用行為，而係未經主管機關許可，提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物，或未依同法第41條第1 項規定領有廢棄物處理許可文件",
                ""
            ],
            [
                "，而從事廢棄物處理者，即與上引事業廢棄物再利用之規定",
                ""
            ],
            [
                "迥不相侔，自仍有同法第46條第3 、4 款處罰規定之適用，",
                ""
            ],
            [
                "合先敘明。",
                ""
            ],
            [
                "二、訊據被告乙○○固坦承其向丁○○承租上開土地使用後，有",
                ""
            ],
            [
                "提供土地讓不知姓名年籍之司機載運營建剩餘土石方前往上",
                ""
            ],
            [
                "開土地回填、堆置，及雇用被告甲○○在上開土地上操作挖",
                ""
            ],
            [
                "土機堆平營建剩餘土石方後整地之情節不諱，惟矢口否認有",
                ""
            ],
            [
                "違反廢棄物清理法之犯行，辯稱：伊承租該土地係準備整地",
                ""
            ],
            [
                "填土作為農場使用，需以廢土回填做道路，乃提供他人傾倒",
                ""
            ],
            [
                "磚塊、泥土，未收取費用，回填的土都是乾淨的，至於廢土",
                ""
            ],
            [
                "裡夾雜的麻袋及些許玻璃廢棄物，其會在鋪路之前分類撿出",
                ""
            ],
            [
                "云云。惟查：",
                ""
            ],
            [
                "上揭桃園縣平鎮市○○段第170-174 地號等土地，為祭祀公",
                ""
            ],
            [
                "業劉廣傳所有之物，係由丁○○負責管理，嗣於97年3 月1",
                ""
            ],
            [
                "日出租予被告乙○○使用乙節，業經被告乙○○於警詢、偵",
                ""
            ],
            [
                "查中及本院審理中陳述明確，核與同案被告丁○○之陳述相",
                ""
            ],
            [
                "符，並有土地租賃契約書及上開土地之所有權狀各1 份在卷",
                ""
            ],
            [
                "可參。是被告乙○○確有於97年3 月1 日起承租上開土地管",
                ""
            ],
            [
                "理使用之事實，合先認定。",
                ""
            ],
            [
                "又，警方於97年5 月9 日下午5 時30分許，會同桃園縣平鎮",
                ""
            ],
            [
                "市清潔隊人員前往上開土地進行稽查時，挖土機司機甲○○",
                ""
            ],
            [
                "、曳引車司機陳世文及被告乙○○同在現場，並當場稽查發",
                ""
            ],
            [
                "現現場傾倒有營建廢棄物約6 至10車（曳引車），摻雜塑膠",
                ""
            ],
            [
                "、木材、地磚等廢棄物乙節，有桃園縣平鎮市清潔隊97年5",
                ""
            ],
            [
                "月9 日公害處理稽查工作紀錄表1 份及現場照片18幀在卷可",
                ""
            ],
            [
                "稽（見97年度偵字第12100 號卷第42頁），並經被告甲○○",
                ""
            ],
            [
                "於警詢中陳稱：伊係受乙○○僱用前往上開土地使用挖土機",
                ""
            ],
            [
                "將現場堆積之土方、磚塊回填至路面低窪處整地，每日工資",
                ""
            ],
            [
                "1,500 元，現場大約堆置10至20輛卡車之土方，伊回填之土",
                ""
            ],
            [
                "方、磚塊有摻雜一些塑膠袋、麻袋等語明確。而現場除經人",
                ""
            ],
            [
                "以挖土機堆平覆蓋在土地表面之泥、土、磚、瓦、混凝土塊",
                ""
            ],
            [
                "等營建剩餘土石方內，單憑目視察看方式，即明顯可見該營",
                ""
            ],
            [
                "建剩餘土石方係摻雜有廢木材、廢塑膠袋等廢棄物在內，另",
                ""
            ],
            [
                "外在上開土地入口處堆置之土堆中，更有大量廢木材、廢塑",
                ""
            ],
            [
                "膠袋、廢麻袋、保特瓶及垃圾等物摻雜其中，此觀諸警方於",
                ""
            ],
            [
                "97年5 月9 日查獲時所拍攝之現場照片18幀即明（見97年度",
                ""
            ],
            [
                "偵字第12100 號卷第46至55頁），參佐上開公害處理稽查工",
                ""
            ],
            [
                "作紀錄備註欄之記載，顯見上開土堆或甫經推平在土地表面",
                ""
            ],
            [
                "之摻有廢棄物之營建剩餘土石方等物，當非前人回填、傾倒",
                ""
            ],
            [
                "之物，應係被告乙○○同意他人傾倒者無疑。是被告乙○○",
                ""
            ],
            [
                "辯稱：所傾倒之土均為乾淨廢土云云，不足採信。",
                ""
            ],
            [
                "至於上開營建剩餘土石方內既摻有大量廢木材、廢塑膠袋、",
                ""
            ],
            [
                "保特瓶、廢塑膠繩及垃圾等廢棄物在內，而未經分類處理，",
                ""
            ],
            [
                "業屬一般事業廢棄物之範疇，除經領有廢棄物處理許可文件",
                ""
            ],
            [
                "之公民營廢棄物處理機構，得以進行處理外，其餘未經領有",
                ""
            ],
            [
                "許可文件之自然人或業者，自不得予以處理，此乃至明之理",
                ""
            ],
            [
                "。詎被告乙○○竟自承：其於97年5 月9 日為警查獲前，已",
                ""
            ],
            [
                "在現場回填10至20卡車左右之泥土、磚塊，內有摻雜一些麻",
                ""
            ],
            [
                "袋及些許玻璃，傾倒廢棄物後，用怪手推平之後再壓實，做",
                ""
            ],
            [
                "腳路，要種樹用云云，是以，被告乙○○僱用被告甲○○在",
                ""
            ],
            [
                "上開土地操作挖土機整地推平廢棄物之行為，自有違反廢棄",
                ""
            ],
            [
                "物清理法第46條之規定甚明。至於證人即97年5 月9 日查獲",
                ""
            ],
            [
                "時在場之司機陳世文雖曾於警詢中陳稱：伊當天駕駛車號18",
                ""
            ],
            [
                "8-HM號砂石車，前往現場看路基，因為乙○○隔天要伊載運",
                ""
            ],
            [
                "平鎮市○○段地號0000-0000 旁堆積之泥土，回填至該土地",
                ""
            ],
            [
                "低窪處，乙○○要伊載運的土是乾淨之花土，並非有摻雜磚",
                ""
            ],
            [
                "塊、塑膠之泥土，伊用眼睛看，就知道是乾淨的花土等語在",
                ""
            ],
            [
                "卷，惟觀諸證人陳世文之陳述，均未言及現場傾倒之物品摻",
                ""
            ],
            [
                "有廢木材、廢塑膠袋、廢鋼筋、玻璃瓶及垃圾等廢棄物於其",
                ""
            ],
            [
                "中之情節，核與上開現場照片及公害紀錄表所紀錄之現場查",
                ""
            ],
            [
                "獲之情形不相吻合，尚不得據以作為對被告乙○○、甲○○",
                ""
            ],
            [
                "有利之認定依據，本院自不予採酌。至桃園縣政府平鎮市清",
                ""
            ],
            [
                "潔隊於97年5 月9 日出具公害處理稽查工作紀錄表內所載「",
                ""
            ],
            [
                "現場係由曳引車司機陳世文傾倒營建廢棄物」云云，亦與上",
                ""
            ],
            [
                "開證據調查結果不一致，本院就此部分爰不予採認為證據。",
                ""
            ],
            [
                "此外，本案經檢察官前往現場勘驗時，命人挖掘土地，結果",
                ""
            ],
            [
                "在土地上層表土挖起後，即發現土裡所掩埋者，除泥土、磚",
                ""
            ],
            [
                "塊、混凝土等建築剩餘土石方外，尚含有廢水管、廢鋼筋、",
                ""
            ],
            [
                "玻璃瓶、破布等廢棄物，並於97年8 月4 日勘驗筆錄載明：",
                ""
            ],
            [
                "「擇定Ａ、Ｂ、Ｃ、Ｄ、Ｅ等5 點開挖，Ａ地點開挖後，內",
                ""
            ],
            [
                "多為廢土，Ｂ地點開挖後，內多為廢土、營建混合物（廢磚",
                ""
            ],
            [
                "塊、石頭），Ｃ地點開挖後，內以廢土、營建混合物為主，",
                ""
            ],
            [
                "發現有廢水管、廢鋼筋，Ｄ地點開挖後，內以廢土、營建混",
                ""
            ],
            [
                "合物為主，發現有廢水管、廢鋼筋、玻璃瓶、破布等，Ｅ地",
                ""
            ],
            [
                "點都為未經分類之營建混合物，發現有廢水管、廢鋼筋、玻",
                ""
            ],
            [
                "璃瓶、廢破布。」等情，有檢察官勘驗筆錄及勘驗照片在卷",
                ""
            ],
            [
                "可佐（見同上偵查卷第94頁、第103 至114 頁及本院審理卷",
                ""
            ],
            [
                "第51至57頁）。審酌檢察官命人挖掘上開土地時，並非將土",
                ""
            ],
            [
                "挖至土壤深處始發現夾雜有廢棄物之情形，而是在各該挖掘",
                ""
            ],
            [
                "點將表層土壤翻起後，雖在Ａ點只挖出廢土，及在Ｂ點只挖",
                ""
            ],
            [
                "出廢土及廢磚塊、石頭等營建混合物，而在Ｃ點、Ｄ點挖出",
                ""
            ],
            [
                "廢土、營建混合物為主，發現夾雜少數廢水管、廢鋼筋或玻",
                ""
            ],
            [
                "璃瓶、破布之情形，然在Ｅ點所挖出者，皆為未經分類之營",
                ""
            ],
            [
                "建混合物，包括有廢水管、廢鋼筋、玻璃瓶、廢破布在內，",
                ""
            ],
            [
                "已可顯示檢察官行勘驗時，命人在各點挖掘之深度不深，並",
                ""
            ],
            [
                "非在深入挖掘經長年累月回填、堆置之土壤深度後，始發現",
                ""
            ],
            [
                "土壤內有廢水管、廢鋼筋、玻璃瓶、廢破布等廢棄物之情形",
                ""
            ],
            [
                "，參以被告乙○○自陳：其於97年3 月1 日至同年5 月9 日",
                ""
            ],
            [
                "為警查獲時為止，以無線電在線上呼叫卡車司機詢問他們有",
                ""
            ],
            [
                "無要鋪路用的磚塊，大約叫司機載過35噸20車左右之廢棄物",
                ""
            ],
            [
                "前往上開土地傾倒，廢棄物傾倒後用怪手推平之後再壓實，",
                ""
            ],
            [
                "做腳路，檢察官開挖之Ａ、Ｂ、Ｃ、Ｄ、Ｅ等5 點均在其所",
                ""
            ],
            [
                "承租之土地上等語在卷，是可推知檢察官於97年8 月4 日勘",
                ""
            ],
            [
                "驗時，命人在上開土地之Ｃ、Ｄ、Ｅ點所挖出之上開廢棄物",
                ""
            ],
            [
                "，應為被告乙○○提供上開土地供人傾倒廢棄物後，復命甲",
                ""
            ],
            [
                "○○將廢棄物回填至土地內予以整平土地者無疑。是以，縱",
                ""
            ],
            [
                "被告乙○○叫司機載運前往上開土地傾倒之約20車物品中，",
                ""
            ],
            [
                "曾有傾倒乾淨之廢棄土者，亦有部分車次係傾倒摻有廢塑膠",
                ""
            ],
            [
                "袋、廢木材、玻璃瓶等廢棄物在內者，則該廢棄物既未經分",
                ""
            ],
            [
                "類，自不得逕為事業廢棄物之再利用或供營建剩餘土石方之",
                ""
            ],
            [
                "利用方式使用。被告乙○○未經主管機關許可，即提供上開",
                ""
            ],
            [
                "土地回填、堆置上述營建廢棄物，其行為自屬違反廢棄物清",
                ""
            ],
            [
                "理法第46條第3 款之規定甚明。至被告乙○○之選任辯護人",
                ""
            ],
            [
                "所指：檢察官開挖之Ｃ、Ｄ點內所摻有之鋼筋等物，係80幾",
                ""
            ],
            [
                "年時縣政府為修築老街溪護岸施工便道所留，並非被告乙○",
                ""
            ],
            [
                "○鋪設，Ｂ、Ｅ點內之廢棄物係為因應97年4 月16日桃園縣",
                ""
            ],
            [
                "政府會勘時，曾提供施工便道之需要而鋪設，只是因應施工",
                ""
            ],
            [
                "便道所為之暫時性鋪設，是有用資源，非廢棄物，無須申請",
                ""
            ],
            [
                "許可，應與廢棄物清理法第46條第3 款之要件不合云云，要",
                ""
            ],
            [
                "屬無據，本院乃不予採酌。",
                ""
            ],
            [
                "再者，證人丙○○固到庭具結證稱：伊擔任平鎮里里長期間",
                ""
            ],
            [
                "，於87年時，縣政府有去平鎮市鎮平鎮小段土地勘查田",
                ""
            ],
            [
                "地流失之情形，當時有四分地的田地有流失情況，後來勘查",
                ""
            ],
            [
                "結果決定要做駁坎，縣政府補助350 萬元作駁坎，在駁坎施",
                ""
            ],
            [
                "作之前，也有鑑界該流失田地的位置，鑑界完畢之後，才以",
                ""
            ],
            [
                "縣政府補助的350 萬元施作河兩岸的駁坎，駁坎做好後，流",
                ""
            ],
            [
                "失的土地要新作的河川內的泥巴來填土，把流失的土地墊高",
                ""
            ],
            [
                "，或用當時台66線東西向快速道路施工地點挖起的泥巴來墊",
                ""
            ],
            [
                "高流失的土地，87年以後回填的土是挖河川的土來填，河裡",
                ""
            ],
            [
                "挖起的土什麼亂七八糟的東西都有，在作護岸的時候，當時",
                ""
            ],
            [
                "「祭祀公業劉廣傳」是由丁○○管理，所以丁○○每天都有",
                ""
            ],
            [
                "去現場看，只是護岸工程是推由伊去申請縣政府施作；伊今",
                ""
            ],
            [
                "年（98年）5 月間才有去上開土地看，最早在距今日（98年",
                ""
            ],
            [
                "6 月23日）1 個多月前左右，伊去上開土地看時，有看到乙",
                ""
            ],
            [
                "○○在那邊篩土，之前伊沒有去上開土地看過等語，並提出",
                ""
            ],
            [
                "土地簡圖1 紙為佐，惟依證人丙○○之證述，僅可證明上開",
                ""
            ],
            [
                "土地於87年間曾有因土地流失情形而施作駁坎及填平墊高流",
                ""
            ],
            [
                "失土地之事實存在，惟該事實發生之時點，距97年5 月9 日",
                ""
            ],
            [
                "警方前往查獲及檢察官於97年8 月4 日前往現場勘驗等時點",
                ""
            ],
            [
                "，業有10年之久，其間縱然地形、地貌未有明顯改變，然該",
                ""
            ],
            [
                "87年間回填之土壤或所夾雜之物品，並無可能始終僅掩埋在",
                ""
            ],
            [
                "距土壤表層不深處，未曾外露流失，而俟檢察官到場勘驗始",
                ""
            ],
            [
                "挖掘出來，此衡諸一般常情即明。是以，證人丙○○之證述",
                ""
            ],
            [
                "，尚難援引為對被告乙○○有利之認定依據，併此敘明。",
                ""
            ],
            [
                "末查，被告乙○○提供上開土地，讓不詳姓名年籍之司機駕",
                ""
            ],
            [
                "車載運摻有廢木材、廢塑膠袋、玻璃瓶及垃圾等廢棄物在內",
                ""
            ],
            [
                "之營建混合物至上開土地傾倒，即令該等廢棄物係內政部營",
                ""
            ],
            [
                "建署訂頒之「營建事業廢棄物再利用種類及管理方式」所定",
                ""
            ],
            [
                "「編號八、營建混合物」之範疇，惟司機既係將之載運至未",
                ""
            ],
            [
                "經許可處理廢棄物之上開土地傾倒，其所為與前揭管理方式",
                ""
            ],
            [
                "公告之「再利用用途」或「營建剩餘土石方處理方案」所謂",
                ""
            ],
            [
                "「可為資源利用者，即不屬廢棄物範圍」之規定未合，則司",
                ""
            ],
            [
                "機載運傾倒在上開土地上之營建混合物，非屬可再利用之營",
                ""
            ],
            [
                "建剩餘土石方，要屬一般事業廢棄物之範圍至明。綜上所述",
                ""
            ],
            [
                "，被告乙○○於97年3 月1 日起至97年5 月9 日為警查獲為",
                ""
            ],
            [
                "止之期間內，提供上開土地供不詳姓名年籍之司機載運營建",
                ""
            ],
            [
                "廢棄物至該處回填、傾倒之行為，非屬上揭再利用之行為，",
                ""
            ],
            [
                "而係涉犯廢棄物清理法第46條第3 款之未經主管機關許可，",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物罪；又被告乙○○僱用被告甲○",
                ""
            ],
            [
                "○在上開土地操作挖土機，從事推平營建廢棄物整地之工作",
                ""
            ],
            [
                "，均係涉犯同條第4 款之未經領得公民營廢棄物處理機構許",
                ""
            ],
            [
                "可文件，而從事廢棄物處理罪，至為明確。至被告乙○○、",
                ""
            ],
            [
                "甲○○所為辯解，尚不足採信。是本案事證明確，被告乙○",
                ""
            ],
            [
                "○、甲○○所為犯行，均堪認定，均應依法論科。",
                ""
            ],
            [
                "三、核被告乙○○未經主管機關許可，提供土地供人回填、堆置",
                ""
            ],
            [
                "廢棄物，及未向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公、民營廢棄物處理機構許可文件即從",
                ""
            ],
            [
                "事廢棄物之處理，係分別涉犯廢棄物清理法第46條第3 款、",
                ""
            ],
            [
                "第4 款之罪；被告甲○○亦非領有公民營廢棄物處理許可文",
                ""
            ],
            [
                "件之業者，竟與被告乙○○共同從事營建廢棄物之處理，係",
                ""
            ],
            [
                "涉犯廢棄物清理法第46條第4 款之罪。被告乙○○、甲○○",
                ""
            ],
            [
                "間，就上開違反廢棄物清理法第46條第4 款之犯行有犯意聯",
                ""
            ],
            [
                "絡及行為分擔，應論以共同正犯。被告乙○○以1 行為觸犯",
                ""
            ],
            [
                "上開2 罪名，為想像競合犯，應依刑法第55條規定論以情節",
                ""
            ],
            [
                "較重之共同違反廢棄物清理法第46條第4 款之罪。檢察官起",
                ""
            ],
            [
                "訴意旨僅認被告乙○○涉犯廢棄物清理法第46條第3 款之罪",
                ""
            ],
            [
                "，而漏未述及同條第4 款之罪，尚有未洽，應由本院併予審",
                ""
            ],
            [
                "理之。爰審酌被告乙○○為圖一己整地開設農場之方便，竟",
                ""
            ],
            [
                "未經主管機關許可，提供其所承租之上開土地回填、堆置廢",
                ""
            ],
            [
                "棄物，而由具有犯意聯絡之被告甲○○一同在上開土地上推",
                ""
            ],
            [
                "平廢棄物整地之犯罪情節，併斟酌被告乙○○、甲○○之智",
                ""
            ],
            [
                "識程度、品行、素行、生活狀況，及其等犯罪後之態度等一",
                ""
            ],
            [
                "切情狀，量處被告乙○○、甲○○如主文第1 項所示之刑，",
                ""
            ],
            [
                "以示懲儆。末查，被告乙○○、甲○○均未曾因故意犯罪受",
                ""
            ],
            [
                "有期徒刑以上刑之宣告，此有其等之臺灣高等法院被告前案",
                ""
            ],
            [
                "紀錄表各1 份在卷可按，本院審酌被告乙○○、甲○○對其",
                ""
            ],
            [
                "等所為上開處理營建廢棄物之行為，並無隱匿飾卸之舉，惟",
                ""
            ],
            [
                "因其等認定自己所為係從事營建廢棄土之再利用，而未慮及",
                ""
            ],
            [
                "其等並未向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公、民營廢棄物處理機構許可文件而從事廢",
                ""
            ],
            [
                "棄物之處理，已有違法，因一時失慮致犯本罪，信其等經此",
                ""
            ],
            [
                "教訓，當知謹慎而無再犯之虞，故本院認為就其等所宣告之",
                ""
            ],
            [
                "刑，均以暫不執行為宜，爰斟酌被告乙○○、甲○○2 人在",
                ""
            ],
            [
                "上開犯罪之分工係以被告乙○○為雇主決定者之角色，被告",
                ""
            ],
            [
                "甲○○僅擔當受僱人之角色，負責聽取被告乙○○之命令而",
                ""
            ],
            [
                "操作挖土地推土整地，其等涉案程度應以被告乙○○較重，",
                ""
            ],
            [
                "被告甲○○較輕等情，併宣告被告乙○○緩刑4 年、被告甲",
                ""
            ],
            [
                "○○緩刑2 年，以勵自新。至本案警方於97年5 月9 日查扣",
                ""
            ],
            [
                "之挖土機1 部，固為被告乙○○所有之物，惟此僅為一般營",
                ""
            ],
            [
                "建工具，於客觀上尚非專供清除、處理廢棄物所用，如將之",
                ""
            ],
            [
                "沒收，恐有導致被告乙○○無謀生工具之虞，衡諸比例原則",
                ""
            ],
            [
                "，爰不另為沒收之諭知，併此敘明。",
                ""
            ],
            [
                "四、公訴意旨另以：被告乙○○於97年3 月某日起，提供上開土",
                ""
            ],
            [
                "地回填、堆置廢棄物，時間持續至97年5 月17日止，並僱請",
                ""
            ],
            [
                "明知未經申請許可不得處理廢棄物之甲○○，自同年3 月某",
                ""
            ],
            [
                "日起，在上址操作挖土機，回填掩埋上開營建混合物，嗣為",
                ""
            ],
            [
                "警於97年5 月17日上午9 時30分許，在上址查獲，因認被告",
                ""
            ],
            [
                "乙○○、甲○○所涉犯行，除97年3 月1 日迄97年5 月9 日",
                ""
            ],
            [
                "查獲時止之期間內所犯者外，尚包括97年5 月9 日查獲後迄",
                ""
            ],
            [
                "97 年5月17日上午9 時30分查獲時為止之違反廢棄物清理法",
                ""
            ],
            [
                "犯行在內云云。公訴人認被告乙○○、甲○○涉有此部分罪",
                ""
            ],
            [
                "嫌，無非係以桃園縣政府警察局平鎮分局97年5 月17日扣押",
                ""
            ],
            [
                "筆錄暨扣押物品目錄表、現場照片、桃園縣平鎮市清潔隊97",
                ""
            ],
            [
                "年5 月17日公害處理稽查工作紀錄表，為其主要論據。惟按",
                ""
            ],
            [
                "刑事訴訟上證明之資料，無論其為直接證據或間接證據，均",
                ""
            ],
            [
                "須達於通常一般之人均不致有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度，始得據為有罪之認定，若其關於被告是否犯罪之證明",
                ""
            ],
            [
                "未能達此程度，而有合理之懷疑存在時，致使無從形成有罪",
                ""
            ],
            [
                "之確信，在刑事訴訟「罪疑唯輕」、「無罪推定」原則下，",
                ""
            ],
            [
                "依據「罪證有疑，利於被告」之證據法則，即不得遽為不利",
                ""
            ],
            [
                "被告之認定，最高法院76年台上字第4986號判例意旨足資參",
                ""
            ],
            [
                "照。經查：警方雖有於97年5 月17日上午9 時30分許，前往",
                ""
            ],
            [
                "上開土地查獲司機李天生（冒用李明星之名應訊）駕車載運",
                ""
            ],
            [
                "營建廢棄土前往上開土地傾倒之事實，此據證人李天生於警",
                ""
            ],
            [
                "詢中陳稱：警方於97年5 月17日上午9 時30分在桃園縣平鎮",
                ""
            ],
            [
                "市170 至174 地號土地所拍攝之相片，是伊傾倒之廢土，伊",
                ""
            ],
            [
                "於17日上午8 時許從台北縣出發，原本要將廢土載至新竹縣",
                ""
            ],
            [
                "寶山鄉○居段385 地號土地傾倒土，在途中聽到無線電上講",
                ""
            ],
            [
                "桃園縣平鎮市170 至174 土地可以傾倒廢土，所以伊至該地",
                ""
            ],
            [
                "傾倒廢土，現場負責人乙○○跟伊講不用錢就可以倒乾淨土",
                ""
            ],
            [
                "方等語在卷，且有警方於97年5 月17日拍攝之現場照片14幀",
                ""
            ],
            [
                "在卷可稽（見97年度偵字第12386 號卷第43至49頁）。然查",
                ""
            ],
            [
                "，本次查獲之營建廢土為乾淨廢土乙節，有桃園縣平鎮市清",
                ""
            ],
            [
                "潔隊人員於97年5 月17日出具之公害處理稽查工作紀錄表1",
                ""
            ],
            [
                "紙在卷可參（見97年度偵字第12386 號卷第35頁），核與證",
                ""
            ],
            [
                "人李天生之陳述相符，且有上開照片所拍攝之廢土情形可佐",
                ""
            ],
            [
                "，由此足認被告乙○○所辯：該次傾倒之廢棄土是乾淨的土",
                ""
            ],
            [
                "等語，核與事實相符，應可採信。又被告甲○○於警方97年",
                ""
            ],
            [
                "5 月17日查獲該次，並未在場，此經被告甲○○供陳在卷，",
                ""
            ],
            [
                "且經被告乙○○於警詢、偵查中陳稱：甲○○是臨時工，從",
                ""
            ],
            [
                "97年4 月中開始做，97年5 月9 日是臨時到場等語明確，是",
                ""
            ],
            [
                "以，被告甲○○與被告乙○○於97年5 月17日命司機李天生",
                ""
            ],
            [
                "載運廢棄土前往上開土地傾倒乙事無關，又無積極證據證明",
                ""
            ],
            [
                "被告甲○○於97年5 月9 日為警查獲後，仍有繼續前往上開",
                ""
            ],
            [
                "土地處理廢棄物之行為，是以，被告甲○○所辯：97年5 月",
                ""
            ],
            [
                "17日該次查獲情形與其無關等語，亦屬真實可採。至證人即",
                ""
            ],
            [
                "警員張孝慶於本院審理中作證時，除於證述開始後即就97年",
                ""
            ],
            [
                "5 月9 日、17日兩次查獲之情節混淆，而為錯誤陳述外，復",
                ""
            ],
            [
                "又證稱：伊於97年5 月17日看到現場有土方車，是乙○○沒",
                ""
            ],
            [
                "有申請就在那裡整地，而伊看到的土沾有少許石塊，是有摻",
                ""
            ],
            [
                "雜廢棄物的土等語，明顯與桃園縣政府平鎮市清潔隊人員於",
                ""
            ],
            [
                "97年5 月17日出具之公害處理稽查工作紀錄表之記載不合，",
                ""
            ],
            [
                "是證人張孝慶就本案所為證述，即與事實有明顯出入，而有",
                ""
            ],
            [
                "顯不可信之情形，本院認為其所述存有上揭瑕疵，尚不足以",
                ""
            ],
            [
                "作為認定被告乙○○、甲○○就此部分亦有罪之依據。是公",
                ""
            ],
            [
                "訴人所舉證據尚不得用以證明被告乙○○、甲○○於97年5",
                ""
            ],
            [
                "月9 日因本案為警查獲後，仍有於97年5 月17日該次為警察",
                ""
            ],
            [
                "獲前，確有為上開犯罪之事實存在。是公訴人就此部分之指",
                ""
            ],
            [
                "訴，尚難令本院形成被告乙○○、甲○○有罪之確信。惟按",
                ""
            ],
            [
                "，廢棄物清理法第46條第1 項第3 款規定之犯罪，係以未經",
                ""
            ],
            [
                "主管機關許可，而提供土地予不特定人回填、堆置廢棄物之",
                ""
            ],
            [
                "行為，又同條第4 款係以未依同法第41條第1 項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件之人，作為犯罪主體，再依該第41",
                ""
            ],
            [
                "條第1 項前段以觀，乃謂從事廢棄物清除、處理業務者，應",
                ""
            ],
            [
                "申請核發許可文件。是本罪之成立，本質上即具有反覆性，",
                ""
            ],
            [
                "倘行為人基於概括之犯意，在密切接近之一定時間及空間內",
                ""
            ],
            [
                "反覆從事廢棄物之清除、處理，無非執行業務所當然，於行",
                ""
            ],
            [
                "為概念上，應認為包括的一罪，無連續犯可言。從而，因公",
                ""
            ],
            [
                "訴人就此部分之起訴，核與前開論罪科刑部分，具有集合犯",
                ""
            ],
            [
                "之實質上1 罪關係，爰不另為無罪之諭知。至警方於97年5",
                ""
            ],
            [
                "月17日查扣之挖土機1 台，即非被告乙○○或共犯所有供犯",
                ""
            ],
            [
                "罪使用之物，本院不得併予宣告沒收，併此敘明。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告丁○○係與同案被告乙○○基於未向主",
                ""
            ],
            [
                "管機關申請回填廢棄物之許可，竟自97年3 月1 日起，迄同",
                ""
            ],
            [
                "年5 月17日止，共同基於提供土地回填營建混合物（含剩餘",
                ""
            ],
            [
                "土石方及營建廢棄物）之犯意聯絡，由被告丁○○提供其管",
                ""
            ],
            [
                "理之位在桃園縣平鎮市○○段第170 至第174 地號等土地（",
                ""
            ],
            [
                "所有權人為祭祀公業劉廣傳），交給同案被告乙○○對外讓",
                ""
            ],
            [
                "不法清運業者，陸續載運約20車共約3 百立方米（1 車車斗",
                ""
            ],
            [
                "約15立方米）之未經分類之營建混合物（除含有剩餘土石方",
                ""
            ],
            [
                "外，另含有大量之營建廢棄物諸如廢塑膠、廢木材、廢水管",
                ""
            ],
            [
                "、廢鋼筋、破布）前來傾倒，並僱請明知未申請許可不得處",
                ""
            ],
            [
                "理廢棄物之同案被告甲○○，自同年3 月某日起，在上址操",
                ""
            ],
            [
                "作挖土機，回填掩埋上開營建混合物，嗣為警分別於97年5",
                ""
            ],
            [
                "月9 日下午5 時30分許、同年5 月17日上午9 時30分許，在",
                ""
            ],
            [
                "上址查獲，並經檢察官於97年8 月4 日會同有關單位至現場",
                ""
            ],
            [
                "開挖確認無訛，因認被告丁○○亦涉犯廢棄物清理法第46條",
                ""
            ],
            [
                "第3 款之未經主管機關許可，提供土地回填、堆置廢棄物之",
                ""
            ],
            [
                "犯行等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。",
                ""
            ],
            [
                "不能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第15",
                ""
            ],
            [
                "4 條第2 項、第301 條第1 項分別定有明文。事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，以為裁判基礎，最高法院著有40年",
                ""
            ],
            [
                "台上字第86號判例可資參照。又刑事訴訟法第161 條已於91",
                ""
            ],
            [
                "年2 月8 日修正公布，其第1 項規定：檢察官就被告犯罪事",
                ""
            ],
            [
                "實，應負舉證責任，並指出證明之方法。因此，檢察官對於",
                ""
            ],
            [
                "起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘",
                ""
            ],
            [
                "其所提出之證據，不足為被告有罪之積極證明，或其指出證",
                ""
            ],
            [
                "明之方法，無從說服法院以形成被告有罪之心證，基於無罪",
                ""
            ],
            [
                "推定之原則，自應為被告無罪判決之諭知。亦有最高法院92",
                ""
            ],
            [
                "年台上字第128 號判決要旨足參。所謂認定犯罪事實之證據",
                ""
            ],
            [
                "，係指足以認定被告確有犯罪行為之積極證據而言，如未發",
                ""
            ],
            [
                "現相當證據，或證據不足以證明，自不能以推測或擬制之方",
                ""
            ],
            [
                "法，以為裁判基礎。且刑事訴訟上證明之資料，無論其為直",
                ""
            ],
            [
                "接證據或間接證據，均須達於通常一般人均不致於有所懷疑",
                ""
            ],
            [
                "，而得確信其為真實之程度，始得據為有罪之認定，若其關",
                ""
            ],
            [
                "於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存",
                ""
            ],
            [
                "在，致使無從形成有罪之確信，根據「罪證有疑，利於被告",
                ""
            ],
            [
                "」之證據法則，即不得遽為不利被告之認定，其以情況證據",
                ""
            ],
            [
                "（即間接證據）斷罪時，尤須基於該證據在直接關係上所可",
                ""
            ],
            [
                "證明之他項情況事實，本乎推理作用足以確證被告有罪，方",
                ""
            ],
            [
                "為合法，不得徒憑主觀上之推想，將一般經驗上有利被告之",
                ""
            ],
            [
                "其他合理情況逕予排除，此觀諸最高法院76年台上字第4986",
                ""
            ],
            [
                "號、32年度上字67號判例意旨亦甚明顯。",
                ""
            ],
            [
                "三、公訴人認被告丁○○涉有上揭犯行，無非係以同案被告乙○",
                ""
            ],
            [
                "○於警詢、偵查中之供述、桃園縣政府平鎮市清潔隊公害處",
                ""
            ],
            [
                "理稽查工作紀錄表、現場照片、土地所有權狀、土地租賃契",
                ""
            ],
            [
                "約書等資料為其憑據。訊之被告丁○○堅決否認有何違反廢",
                ""
            ],
            [
                "棄物清理法之犯行，辯稱：伊將所管理之祭祀公業劉廣傳所",
                ""
            ],
            [
                "有之上開土地出租予乙○○使用，乙○○說要整地作園藝使",
                ""
            ],
            [
                "用，契約書上說等整地好再算租價，其於簽約時有言明如果",
                ""
            ],
            [
                "要整地必須經過桃園縣政府相關單位申請合法後才可以整地",
                ""
            ],
            [
                "，然而其不知道乙○○未申請就動工，那是他個人行為，是",
                ""
            ],
            [
                "警方通知伊，才知道乙○○倒土整地等語置辯。經查：",
                ""
            ],
            [
                "上揭桃園縣平鎮市○○段第170 至174 地號等土地，為祭祀",
                ""
            ],
            [
                "公業劉廣傳所有之物，係由被告丁○○負責管理，於97年3",
                ""
            ],
            [
                "月1 日出租予同案被告乙○○使用乙節，業經本院認定如上",
                ""
            ],
            [
                "揭理由欄「乙、壹、二、」所述；又，警方會同桃園縣平",
                ""
            ],
            [
                "鎮市清潔隊人員，於97年5 月9 日前往上開土地，查獲同案",
                ""
            ],
            [
                "被告乙○○提供上開土地回填、堆置營建廢棄物，並僱用同",
                ""
            ],
            [
                "案被告甲○○在上開土地上操作挖土機推土整地之情事，亦",
                ""
            ],
            [
                "經本院認定同案被告乙○○涉犯廢棄物清理法第46條第3款",
                ""
            ],
            [
                "之罪及共同涉犯同條第4 款之罪，及同案被告甲○○共同涉",
                ""
            ],
            [
                "犯廢棄物清理法第46條第4 款之罪明確，而分別論罪科刑在",
                ""
            ],
            [
                "案，業如前述。是以，同案被告乙○○於97年3 月1 日承租",
                ""
            ],
            [
                "上開土地後，迄97年5 月9 日為警查獲前為止之期間內，確",
                ""
            ],
            [
                "有將上開土地提供予不詳姓名年籍之司機回填、堆置屬於廢",
                ""
            ],
            [
                "棄物性質之營建混合物之行為，固堪認定。",
                ""
            ],
            [
                "惟依證人即同案被告乙○○於97年5 月17日警詢中陳稱：「",
                ""
            ],
            [
                "（問：你於何時開始在桃園縣平鎮市○○段地號0000-0000",
                ""
            ],
            [
                "農地上，開始回填整地？現場負責人是何人？工作性質？薪",
                ""
            ],
            [
                "資為何？）我於97年3 月份，開始在平鎮市○○段地號0000",
                ""
            ],
            [
                "-0000 農地上回填剩餘營建土石。我是現場負責人。我聯絡",
                ""
            ],
            [
                "卡車司機李明星用剩餘營建土石方幫我回填整平土地。我自",
                ""
            ],
            [
                "己就是負責人，我沒有薪資。」、「（問：地主是何人？你",
                ""
            ],
            [
                "與地主是何關係？地主是否同意你傾倒營建剩餘土方？）地",
                ""
            ],
            [
                "主是丁○○。他是我叔叔。丁○○有要我去申請，後來我未",
                ""
            ],
            [
                "申請，即開始動工。但有平鎮市公所及警員有至現場會勘，",
                ""
            ],
            [
                "表示可以回填土方整地。」、「（問：你現場傾倒至桃園縣",
                ""
            ],
            [
                "平鎮市○○段地號170 至174 地號農地上為何物？）我是傾",
                ""
            ],
            [
                "倒營建剩餘土方，內有摻雜混凝土塊、磚塊及少許木塊。」",
                ""
            ],
            [
                "等語明確（見97年度偵字第12386 號卷第13至14頁）。而觀",
                ""
            ],
            [
                "諸同案被告乙○○供人傾倒在上開土地上之物，除97年5 月",
                ""
            ],
            [
                "9 日被查獲約6 至10車之摻雜塑膠、木材、地磚在內之營建",
                ""
            ],
            [
                "混合物（見桃園縣平鎮市清潔隊97年5 月9 日公害處理稽查",
                ""
            ],
            [
                "工作紀錄表）外，亦有傾倒乾淨廢土之情形存在（見桃園縣",
                ""
            ],
            [
                "平鎮市清潔隊97年5 月17日公害處理稽查工作紀錄表），加",
                ""
            ],
            [
                "以檢察官於97年8 月4 日前往現場勘驗結果，在Ａ點挖出者",
                ""
            ],
            [
                "多廢土、Ｂ點挖出者多為廢土、磚塊、石頭、Ｃ、Ｄ點挖出",
                ""
            ],
            [
                "者以廢土、營建混合物為主（見上揭檢察官勘驗筆錄），顯",
                ""
            ],
            [
                "見同案被告乙○○提供上開土地回填、堆置之物，確有包含",
                ""
            ],
            [
                "廢土、廢磚塊、石頭等可供再利用之營建剩餘土石方及屬於",
                ""
            ],
            [
                "廢棄物之廢木材、廢塑膠袋、玻璃瓶在內之營建混合物之行",
                ""
            ],
            [
                "為，凡此情節，應非被告丁○○於出租土地時所得預料，況",
                ""
            ],
            [
                "被告丁○○既有告知同案被告乙○○須回填乾淨廢土，此經",
                ""
            ],
            [
                "同案被告乙○○陳述在卷，由此可徵被告丁○○所辯：伊當",
                ""
            ],
            [
                "初與乙○○簽立契約初時，有言明如果要整地必須經過桃園",
                ""
            ],
            [
                "縣政府相關單位申請合法後才可以整地，伊不知道乙○○未",
                ""
            ],
            [
                "申請就動工等語，尚非虛妄，殊值採信。",
                ""
            ],
            [
                "綜上所述，被告丁○○雖有出租上開土地予同案被告乙○○",
                ""
            ],
            [
                "使用之行為，然未實際參與同案被告乙○○提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物之過程，公訴人所提證據尚不足以證明被告丁○",
                ""
            ],
            [
                "○就同案被告乙○○之行為，具有犯意聯絡及行為分擔之情",
                ""
            ],
            [
                "形，自不得逕以違反廢棄物清理法第46條第3 款之罪相繩。",
                ""
            ],
            [
                "此外，復查無其他積極證據足認被告丁○○有涉犯公訴人所",
                ""
            ],
            [
                "指之犯行，自應諭知被告丁○○無罪如主文第2 項所示。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1",
                ""
            ],
            [
                "項，廢棄物清理法第46條第3 款、第4 款，刑法第11條前段、第",
                ""
            ],
            [
                "28條、第55條、第74條第1 項第1 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳國安到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　7 　　月　　14　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第九庭  審判長  法　官  吳為平",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官  蘇琬能",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官  胡芷瑜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  張懿昀",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　7 　　月　　15　　日",
                ""
            ],
            [
                "附錄論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,98,上訴,3396,20091020,1": [
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　　　之1",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　鄒孟昇律師",
                ""
            ],
            [
                "被　　　告　丙○○",
                ""
            ],
            [
                "上列上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法",
                ""
            ],
            [
                "院98年度訴字第417 號，中華民國98年7 月14日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣桃園地方法院檢察署97年度偵字第12100號、第123",
                ""
            ],
            [
                "86號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○○前於民國（下同）97年3月1日向不知情之丙○○（另",
                ""
            ],
            [
                "為無罪諭知，詳後述）承租祭祀公業劉廣傳所有之坐落桃園",
                ""
            ],
            [
                "縣平鎮市○○段第170至174地號等土地，作為栽種園藝花木",
                ""
            ],
            [
                "使用之場所。詎乙○○明知未經主管機關許可，不得提供土",
                ""
            ],
            [
                "地回填、堆置廢棄物，及明知未經依廢棄物清理法第41條規",
                ""
            ],
            [
                "定領有廢棄物處理許可文件，不得從事廢棄物處理，竟自97",
                ""
            ],
            [
                "年3月1日起，同意讓不詳姓名年籍之司機，陸續載運約6至1",
                ""
            ],
            [
                "0車具一般事業廢棄物性質之營建混合物（其內含有建築物",
                ""
            ],
            [
                "工程施工產生之剩餘泥、土、沙、石、磚、瓦、混凝土塊等",
                ""
            ],
            [
                "剩餘土石方及未經分類之大量廢木材、廢塑膠袋、廢麻袋、",
                ""
            ],
            [
                "玻璃瓶、保特瓶及垃圾等廢棄物），前往上開土地傾倒，乙",
                ""
            ],
            [
                "○○並與甲○○基於共同之犯意，由乙○○以每日新臺幣（",
                ""
            ],
            [
                "下同）1,500元之薪資，僱用亦未領有廢棄物處理許可文件",
                ""
            ],
            [
                "而共同處理廢棄物之甲○○，自同年3月間某日起，在上開",
                ""
            ],
            [
                "土地操作乙○○所有之挖土機回填推平上開營建混合物，共",
                ""
            ],
            [
                "同未經許可而處理廢棄物。嗣為警於97年5月9日下午5時30",
                ""
            ],
            [
                "分許，會同桃園縣平鎮市清潔隊稽查人員前往上開土地，當",
                ""
            ],
            [
                "場查獲該土地上堆置有含廢木材、廢塑膠袋等廢棄物在內之",
                ""
            ],
            [
                "營建混合物，因而查悉上情。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局平鎮分局報告臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "甲、程序方面：",
                ""
            ],
            [
                "按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；除前三條之情形外，下列文書亦得為",
                ""
            ],
            [
                "證據：一、除顯有不可信之情況外，公務員職務上製作之紀",
                ""
            ],
            [
                "錄文書、證明文書。二、除顯有不可信之情況外，從事業務",
                ""
            ],
            [
                "之人於業務上或通常業務過程所須製作之紀錄文書、證明文",
                ""
            ],
            [
                "書。三、除前二款之情形外，其他於可信之特別情況下所製",
                ""
            ],
            [
                "作之文書；被告以外之人於審判外之陳述，雖不符刑事訴訟",
                ""
            ],
            [
                "法第159條之1至第159條之4之規定，而經當事人於審判程序",
                ""
            ],
            [
                "同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情",
                ""
            ],
            [
                "況，認為適當者，亦得為證據；當事人、代理人或辯護人於",
                ""
            ],
            [
                "法院調查證據時，知有第159條第1項不得為證據之情形，而",
                ""
            ],
            [
                "未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事",
                ""
            ],
            [
                "訴訟法第159條第1項、第159條之4、第159條之5分別定有明",
                ""
            ],
            [
                "文。經查：",
                ""
            ],
            [
                "壹、本案被告乙○○、甲○○、丙○○3人於司法警察調查時所",
                ""
            ],
            [
                "為之陳述，對於其本人以外之其他共同被告而言，均屬被告",
                ""
            ],
            [
                "以外之人於審判外之陳述，依刑事訴訟法第159條第1項規定",
                ""
            ],
            [
                "，原則上不得作為證據，惟被告等於原審及本院並未爭執上",
                ""
            ],
            [
                "開證據之證據能力問題，迄本院言詞辯論終結前，被告3 人",
                ""
            ],
            [
                "及其辯護人就此部分證據之證據能力亦未聲明異議，審酌上",
                ""
            ],
            [
                "開共同被告乙○○、甲○○、丙○○於警詢中所為陳述，係",
                ""
            ],
            [
                "就自己親身參與及見聞之事而為，並無知覺上之瑕疵可予指",
                ""
            ],
            [
                "摘，該等證據之取得應無顯不可信之情形，故依刑事訴訟法",
                ""
            ],
            [
                "第159條之5第2項規定，上開共同被告之警詢陳述，即均得",
                ""
            ],
            [
                "採為本案證據。",
                ""
            ],
            [
                "貳、卷附桃園縣平鎮市清潔隊分別於97年5月9日及同年月17日製",
                ""
            ],
            [
                "作之公害處理稽查工作紀錄各1份，係清潔隊稽查人員會同",
                ""
            ],
            [
                "警方勘驗現場後所製作，核屬公務員職務上製作之紀錄文書",
                ""
            ],
            [
                "，又無顯有不可信之情況，依刑事訴訟法第159條之4第1款",
                ""
            ],
            [
                "之規定得為證據。",
                ""
            ],
            [
                "、按法院或檢察官因調查證據及犯罪情形，得實施勘驗，刑事",
                ""
            ],
            [
                "訴訟法第212條定有明文。依此規定，勘驗之主體僅限於法",
                ""
            ],
            [
                "院或檢察官。…然於法院或檢察官實施勘驗時，依同法第21",
                ""
            ],
            [
                "9條準用第150條、第214條等規定，賦予保障當事人、辯護",
                ""
            ],
            [
                "人得以在場之機會，而其勘察、體驗所得結果，應依同法第",
                ""
            ],
            [
                "42條、第43條，或第44條第1項第10款（審判期日調查證據",
                ""
            ],
            [
                "行勘驗者）法定程式製作勘驗筆錄，或於審判筆錄記載當庭",
                ""
            ],
            [
                "實施之勘驗經過。…檢察官之勘驗筆錄雖屬傳聞證據性質，",
                ""
            ],
            [
                "乃係刑事訴訟法第159條第1項所稱「除法律有規定者外」之",
                ""
            ],
            [
                "例外情形而得為證據，該勘驗筆錄依同法第159條之1第2項",
                ""
            ],
            [
                "規定之意旨，除顯有不可信之情況者外，得承認其證據能力",
                ""
            ],
            [
                "（參看最高法院96年臺上字第5224號判決）。基此，本案卷",
                ""
            ],
            [
                "附檢察官之勘驗筆錄，為刑事訴訟法第159條第1項所稱「除",
                ""
            ],
            [
                "法律有規定者外」之例外情形，且本院審酌上開檢察官勘驗",
                ""
            ],
            [
                "筆錄又無顯不可信之情況存在，復經本院於審判期日就上開",
                ""
            ],
            [
                "證據進行調查、辯論，依法自得作為本案證據。",
                ""
            ],
            [
                "肆、卷附現場照片、勘驗照片，係以機械之方式，對於當時狀況",
                ""
            ],
            [
                "所為忠實且正確之記錄，未伴有人之主觀意見在內，均非供",
                ""
            ],
            [
                "述證據，無傳聞法則之適用，且無證據證明係公務員違法取",
                ""
            ],
            [
                "得之物，亦得採為證據。",
                ""
            ],
            [
                "乙、實體方面：",
                ""
            ],
            [
                "壹、有罪部分：",
                ""
            ],
            [
                "一、按廢棄物清理法所稱之廢棄物，分下列二種：一般廢棄物",
                ""
            ],
            [
                "：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污染",
                ""
            ],
            [
                "環境之固體或液體廢棄物；事業廢棄物：有害事業廢棄",
                ""
            ],
            [
                "物：由事業機構所產生具有毒性、危險性，其濃度或數量足",
                ""
            ],
            [
                "以影響人體健康或污染環境之廢棄物。一般事業廢棄物：",
                ""
            ],
            [
                "由事業機構所產生有害事業廢棄物以外之廢棄物。而前述「",
                ""
            ],
            [
                "事業」，係指農工礦廠（場）、營造業、醫療機構、公民營",
                ""
            ],
            [
                "廢棄物清除處理機構、事業廢棄物共同清除處理機構、學校",
                ""
            ],
            [
                "或機關團體之實驗室及其他經中央主管機關指定之事業。廢",
                ""
            ],
            [
                "棄物清理法第2條第1項、第4項定有明文。次按，有關營建",
                ""
            ],
            [
                "剩餘土石方與廢棄物之分工原則，前經行政院86年12月31日",
                ""
            ],
            [
                "臺86內字第52110號函示：「一、在主管權責劃分方面，營",
                ""
            ],
            [
                "建廢棄土（現更名為營建剩餘土石方）包括建築工程、公共",
                ""
            ],
            [
                "工程及建築物拆除工程所產生之剩餘土石方、磚瓦、混凝土",
                ""
            ],
            [
                "塊、為有用資源，非屬廢棄物範圍…，其主管機關仍為內政",
                ""
            ],
            [
                "部營建署。至於因施工所附帶產生之金屬屑、玻璃碎片、塑",
                ""
            ],
            [
                "膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬一般事業廢",
                ""
            ],
            [
                "棄物，依廢棄物清理法規定，由本院環保署主管。二、營建",
                ""
            ],
            [
                "廢棄土如未能妥善處理，則形成一般廢棄物，應由各目的事",
                ""
            ],
            [
                "業主管機關確實依照相關法規予以清理。」，而內政部營建",
                ""
            ],
            [
                "署於80年5月2日以（80）內營字第914491號函頒實施之「營",
                ""
            ],
            [
                "建剩餘土石方處理方案」（距今最近一次修正公布為96年3",
                ""
            ],
            [
                "月15日臺內營字第0960035196號函）所定「貳、適用範圍」",
                ""
            ],
            [
                "即規定「本方案所指營建工程剩餘土石方之種類，包括營建",
                ""
            ],
            [
                "工程、公共工程及其他民間工程所產生之剩餘泥、土、砂、",
                ""
            ],
            [
                "石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、分類、",
                ""
            ],
            [
                "加工、轉運、處理、再生利用者，屬有用之土壤砂石資源。",
                ""
            ],
            [
                "其產出、載運、處理及收容處理場所申設管理等程序，應依",
                ""
            ],
            [
                "地方政府或公共工程主辦機關營建剩餘土石方管理自治法規",
                ""
            ],
            [
                "或管理規定辦理。」桃園縣營建剩餘土石方管理自治條例第",
                ""
            ],
            [
                "3條第1款就「營建剩餘土石方」之定義，亦同此規定。惟依",
                ""
            ],
            [
                "上開「營建剩餘土石方處理方案」可知，上述營建剩餘土石",
                ""
            ],
            [
                "方之種類，並不包括施工所附帶產生之金屬屑、玻璃碎片、",
                ""
            ],
            [
                "塑膠類、木屑等廢棄物，茍包含該等廢棄物者，即屬營建事",
                ""
            ],
            [
                "業廢棄物，而有關工程施工建造、建築拆除等所產生之事業",
                ""
            ],
            [
                "廢棄物，即屬內政部於91年9月17日公告「營建事業廢棄物",
                ""
            ],
            [
                "再利用種類及管理方式」之「編號八、營建混合物」（96年",
                ""
            ],
            [
                "6月12日修正後為編號七）所規定之範疇，即「營建混合物",
                ""
            ],
            [
                "」之內容物固包含土石方、磚、瓦、混凝土塊、廢金屬、廢",
                ""
            ],
            [
                "玻璃、廢塑膠類、廢木材、竹片、廢紙屑等，但其再利用均",
                ""
            ],
            [
                "須依該公告之管理方式辦理，始符合規定，不以廢棄物認定",
                ""
            ],
            [
                "，非謂該等剩餘泥、土、砂、石、磚、瓦、混凝土塊，均非",
                ""
            ],
            [
                "一般事業廢棄物（參看最高法院98年臺上字第39號判決）。",
                ""
            ],
            [
                "此外，「另有關營建事業廢棄土之再利用，本部依據廢棄物",
                ""
            ],
            [
                "清理法第39條第2項規定訂有『營建事業廢棄物再利用管理",
                ""
            ],
            [
                "辦法』，並公告『營建事業廢棄物再利用種類及管理方式』",
                ""
            ],
            [
                "，該事業廢棄物之來源係以本部為目的事業主管機關之營造",
                ""
            ],
            [
                "業及其他經中央主管機關指定與營建有關之事業，按上開管",
                ""
            ],
            [
                "理方式再利用種類編號7營建混合物進行再利用之規定，應",
                ""
            ],
            [
                "由具廢棄物分類設備或能力之再利用機構（含可兼收容營建",
                ""
            ],
            [
                "混合物之土資場、營建混合物資源分類處理廠以及營建廢棄",
                ""
            ],
            [
                "物共同清除處理機構等）加以分類；經分類作業後，屬營建",
                ""
            ],
            [
                "剩餘土石方部分依營建剩餘土石方處理方案處理，屬本部公",
                ""
            ],
            [
                "告之一般事業廢棄物再利用種類部分，依本部公告之管理方",
                ""
            ],
            [
                "式辦理；至其他非屬前揭規定部分，應依廢棄物清理法規定",
                ""
            ],
            [
                "清除處理或再利用」等節，亦經內政部營建署於另案中函覆",
                ""
            ],
            [
                "臺灣臺北地方法院、臺灣臺北地方法院檢察署在案，此有內",
                ""
            ],
            [
                "政部營建署98年3月2日營署綜字第0982902924號、98年3月3",
                ""
            ],
            [
                "1日營署綜字第0980018305號函文意旨可資參照。又「如營",
                ""
            ],
            [
                "建剩餘土石方混雜鋼筋、廢木板等廢棄物時，則為營建混合",
                ""
            ],
            [
                "物，仍屬廢棄物範圍，應依廢棄物清理法相關規定妥善清除",
                ""
            ],
            [
                "處理或再利用」等情，有廢棄物清理法之中央主管機關行政",
                ""
            ],
            [
                "院環境保護署94年1月11日環署廢字第0940000287號函釋示",
                ""
            ],
            [
                "可查。是以，綜合上述營建目的事業主管機關之內政部營建",
                ""
            ],
            [
                "署及廢棄物清理法主管機關之行政院環境保護署分別所為上",
                ""
            ],
            [
                "開函示意旨及桃園縣營建剩餘土石管理自治條例等規定可知",
                ""
            ],
            [
                "，「營建剩餘土石方」此一名詞，係指建築工程、公共工程",
                ""
            ],
            [
                "及建築物拆除工程所產生之剩餘泥、土、砂、石、磚、瓦、",
                ""
            ],
            [
                "混凝土塊等物，尚可依相關再利用規定予以利用，為有用資",
                ""
            ],
            [
                "源，非屬廢棄物；至於因施工所附帶產生之金屬屑、玻璃碎",
                ""
            ],
            [
                "片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬一般",
                ""
            ],
            [
                "事業廢棄物，應依廢棄物清理法規定清除處理；惟上開營建",
                ""
            ],
            [
                "剩餘土石方若與因施工所附帶產生之金屬屑、玻璃碎片、塑",
                ""
            ],
            [
                "膠類、木屑、竹片、紙屑、瀝青等廢棄物或一般廢棄物相混",
                ""
            ],
            [
                "雜，未予適當分類，則稱之為「營建混合物」，皆屬廢棄物",
                ""
            ],
            [
                "，不能再以有用之土石方視之，而應受廢棄物清理法規範。",
                ""
            ],
            [
                "至於廢棄物清理法第39條第1項規定：「事業廢棄物之再利",
                ""
            ],
            [
                "用，應依中央目的事業主管機關規定辦理，不受第28條、第",
                ""
            ],
            [
                "41條之限制。」，及依同法第52條之規定，貯存、清除、處",
                ""
            ],
            [
                "理或再利用一般事業廢棄物，違反第39條第1項規定者，係",
                ""
            ],
            [
                "處以行政罰鍰等規定，則係規範有關事業廢棄物之再利用，",
                ""
            ],
            [
                "係授權中央目的事業主管機關制定管理辦法管理，不受同法",
                ""
            ],
            [
                "第41條所定「應向主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除或處理機構許可文件」之限制。但如",
                ""
            ],
            [
                "非屬事業廢棄物之再利用行為，而係未經主管機關許可，提",
                ""
            ],
            [
                "供土地回填、堆置廢棄物，或未依同法第41條第1項規定領",
                ""
            ],
            [
                "有廢棄物處理許可文件，而從事廢棄物處理者，即與上引事",
                ""
            ],
            [
                "業廢棄物再利用之規定迥不相侔，自仍有同法第46條第3、4",
                ""
            ],
            [
                "款處罰規定之適用，合先敘明。",
                ""
            ],
            [
                "二、上訴人即被告乙○○固坦承其向被告丙○○承租上開土地使",
                ""
            ],
            [
                "用後，有提供土地讓不知姓名年籍之司機載運營建剩餘土石",
                ""
            ],
            [
                "方前往上開土地回填、堆置，及雇用上訴人即被告甲○○在",
                ""
            ],
            [
                "上開土地上操作挖土機堆平營建剩餘土石方後整地之情節不",
                ""
            ],
            [
                "諱，惟矢口否認有違反廢棄物清理法之犯行，辯稱：伊承租",
                ""
            ],
            [
                "該土地係準備整地填土作為農場使用，需以廢土回填做道路",
                ""
            ],
            [
                "，乃提供他人傾倒磚塊、泥土，未收取費用，回填的土都是",
                ""
            ],
            [
                "乾淨的，至於廢土裡夾雜的麻袋及些許玻璃廢棄物，其會在",
                ""
            ],
            [
                "鋪路之前分類撿出云云。惟查：",
                ""
            ],
            [
                "、上開土地為祭祀公業劉廣傳所有，由丙○○負責管理，嗣於",
                ""
            ],
            [
                "97年3月1日出租予被告乙○○使用乙節，業經被告乙○○於",
                ""
            ],
            [
                "警詢、偵查中及本院審理中陳述明確，核與同案被告丙○○",
                ""
            ],
            [
                "之陳述相符，並有土地租賃契約書及上開土地之所有權狀各",
                ""
            ],
            [
                "1份在卷可參（見偵字第12386號卷第36-41頁）。是被告乙",
                ""
            ],
            [
                "○○確有於97年3月1日起承租上開土地管理使用之事實，足",
                ""
            ],
            [
                "資認定。",
                ""
            ],
            [
                "、又警方於97年5月9日下午5時30分許，會同桃園縣平鎮市清",
                ""
            ],
            [
                "潔隊人員前往上開土地進行稽查時，挖土機司機即被告甲○",
                ""
            ],
            [
                "○、曳引車司機陳世文（經不起訴處分確定）及被告乙○○",
                ""
            ],
            [
                "同在現場，並當場稽查發現現場傾倒有營建廢棄物約6至10",
                ""
            ],
            [
                "車（曳引車），摻雜塑膠、木材、地磚等廢棄物乙節，有桃",
                ""
            ],
            [
                "園縣平鎮市清潔隊97年5月9日公害處理稽查工作紀錄表1份",
                ""
            ],
            [
                "（下稱：稽查工作記錄表）及現場照片18幀在卷可稽（見偵",
                ""
            ],
            [
                "字第12100號卷第42、46-55頁），並經被告甲○○於警詢中",
                ""
            ],
            [
                "陳稱：「伊係受乙○○僱用前往上開土地使用挖土機將現場",
                ""
            ],
            [
                "堆積之土方、磚塊回填至路面低窪處整地，每日工資1,500",
                ""
            ],
            [
                "元，伊回填之土方、磚塊有摻雜一些塑膠袋、麻袋。」等語",
                ""
            ],
            [
                "明確（見偵字第12100號卷第22-24頁）。而現場除經人以挖",
                ""
            ],
            [
                "土機堆平覆蓋在土地表面之泥、土、磚、瓦、混凝土塊等營",
                ""
            ],
            [
                "建剩餘土石方內，單憑目視察看方式，即明顯可見該營建剩",
                ""
            ],
            [
                "餘土石方係摻雜有廢木材、廢塑膠袋等廢棄物在內，另外在",
                ""
            ],
            [
                "上開土地入口處堆置之土堆中，更有大量廢木材、廢塑膠袋",
                ""
            ],
            [
                "、廢麻袋、保特瓶及垃圾等物摻雜其中，此觀上開現場照片",
                ""
            ],
            [
                "18幀即明（見偵字第12100號卷第46-55頁），參佐上開公害",
                ""
            ],
            [
                "處理稽查工作紀錄備註欄之記載，顯見上開土堆或甫經推平",
                ""
            ],
            [
                "在土地表面之摻有廢棄物之營建剩餘土石方等物，當非前人",
                ""
            ],
            [
                "回填、傾倒之物，應係被告乙○○同意他人傾倒者，且係廢",
                ""
            ],
            [
                "棄物無疑。是被告乙○○辯稱：所傾倒之土均為乾淨廢土云",
                ""
            ],
            [
                "云，不足採信。",
                ""
            ],
            [
                "、至於上開營建剩餘土石方內既摻有大量廢木材、廢塑膠袋、",
                ""
            ],
            [
                "保特瓶、廢塑膠繩及垃圾等廢棄物在內，而未經分類處理，",
                ""
            ],
            [
                "業屬一般事業廢棄物之範疇，除經領有廢棄物處理許可文件",
                ""
            ],
            [
                "之公民營廢棄物處理機構，得以進行處理外，其餘未經領有",
                ""
            ],
            [
                "許可文件之自然人或業者，自不得予以處理，此乃至明之理",
                ""
            ],
            [
                "。詎被告乙○○竟自承：「其於97年5月9日為警查獲前，已",
                ""
            ],
            [
                "在現場回填泥土、磚塊，內有摻雜一些麻袋及些許玻璃，傾",
                ""
            ],
            [
                "倒廢棄物後，用怪手推平之後再壓實，做腳路，要種樹用。",
                ""
            ],
            [
                "」（偵字第12100 號卷第14、80頁）。是以，被告乙○○僱",
                ""
            ],
            [
                "用被告甲○○在上開土地操作挖土機整地推平廢棄物之行為",
                ""
            ],
            [
                "，自有違反廢棄物清理法第46條之規定甚明。至於證人即97",
                ""
            ],
            [
                "年5月9日查獲時在場之司機陳世文雖曾於警詢中陳稱：「伊",
                ""
            ],
            [
                "當天駕駛車號188-HM號砂石車，前往現場看路基，因為乙○",
                ""
            ],
            [
                "○隔天要伊載運平鎮市○○段地號0000-0000旁堆積之泥土",
                ""
            ],
            [
                "，回填至該土地低窪處，乙○○要伊載運的土是乾淨之花土",
                ""
            ],
            [
                "，並非有摻雜磚塊、塑膠之泥土，伊用眼睛看，就知道是乾",
                ""
            ],
            [
                "淨的花土。」（見偵字第12100號卷第30-33頁）。惟觀諸證",
                ""
            ],
            [
                "人陳世文之陳述，均未言及現場傾倒之物品摻有廢木材、廢",
                ""
            ],
            [
                "塑膠袋、廢鋼筋、玻璃瓶及垃圾等廢棄物於其中之情節，核",
                ""
            ],
            [
                "與上開現場照片及公害紀錄表所紀錄之現場查獲之情形不相",
                ""
            ],
            [
                "吻合，尚不得據以作為對被告乙○○、甲○○有利之認定依",
                ""
            ],
            [
                "據。至上揭稽查工作紀錄表內所載「現場係由曳引車司機陳",
                ""
            ],
            [
                "世文傾倒營建廢棄物」云云，亦與上開證據調查結果不一致",
                ""
            ],
            [
                "，應無足採，併此敘明。",
                ""
            ],
            [
                "、此外，本案經檢察官於97年8月4日前往現場勘驗時，命人挖",
                ""
            ],
            [
                "掘土地，結果在土地上層表土挖起後，即發現土裡所掩埋者",
                ""
            ],
            [
                "，除泥土、磚塊、混凝土等建築剩餘土石方外，尚含有廢水",
                ""
            ],
            [
                "管、廢鋼筋、玻璃瓶、破布等廢棄物，業經勘驗筆錄載明：",
                ""
            ],
            [
                "「擇定Ａ、Ｂ、Ｃ、Ｄ、Ｅ等5點開挖，Ａ地點開挖後，內",
                ""
            ],
            [
                "多為廢土，Ｂ地點開挖後，內多為廢土、營建混合物（廢磚",
                ""
            ],
            [
                "塊、石頭），Ｃ地點開挖後，內以廢土、營建混合物為主，",
                ""
            ],
            [
                "發現有廢水管、廢鋼筋，Ｄ地點開挖後，內以廢土、營建混",
                ""
            ],
            [
                "合物為主，發現有廢水管、廢鋼筋、玻璃瓶、破布等，Ｅ地",
                ""
            ],
            [
                "點都為未經分類之營建混合物，發現有廢水管、廢鋼筋、玻",
                ""
            ],
            [
                "璃瓶、廢破布。」等情，有檢察官勘驗筆錄及勘驗照片在卷",
                ""
            ],
            [
                "可佐（見偵字第12100號卷第94、103-114頁，原審訴字卷第",
                ""
            ],
            [
                "51-57頁）。審酌檢察官命人挖掘上開土地時，並非將土挖",
                ""
            ],
            [
                "至土壤深處始發現夾雜有廢棄物之情形，而是在各該挖掘點",
                ""
            ],
            [
                "將表層土壤翻起後，雖在Ａ點只挖出廢土，及在Ｂ點只挖出",
                ""
            ],
            [
                "廢土及廢磚塊、石頭等營建混合物，而在Ｃ點、Ｄ點挖出廢",
                ""
            ],
            [
                "土、營建混合物為主，發現夾雜少數廢水管、廢鋼筋或玻璃",
                ""
            ],
            [
                "瓶、破布之情形，然在Ｅ點所挖出者，皆為未經分類之營建",
                ""
            ],
            [
                "混合物，包括有廢水管、廢鋼筋、玻璃瓶、廢破布在內，已",
                ""
            ],
            [
                "可顯示檢察官行勘驗時，命人在各點挖掘之深度不深，並非",
                ""
            ],
            [
                "在深入挖掘經長年累月回填、堆置之土壤深度後，始發現土",
                ""
            ],
            [
                "壤內有廢水管、廢鋼筋、玻璃瓶、廢破布等廢棄物之情形，",
                ""
            ],
            [
                "參以被告乙○○自陳：「其於97年3月1日至同年5月9日為警",
                ""
            ],
            [
                "查獲時為止，以無線電在線上呼叫卡車司機詢問他們有無要",
                ""
            ],
            [
                "鋪路用的磚塊，大約叫司機載過35噸20車左右之廢棄物前往",
                ""
            ],
            [
                "上開土地傾倒，廢棄物傾倒後用怪手推平之後再壓實，做腳",
                ""
            ],
            [
                "路，檢察官開挖之Ａ、Ｂ、Ｃ、Ｄ、Ｅ等5點均在其所承租",
                ""
            ],
            [
                "之土地上。」（見偵字第12100號卷第77-78頁，偵字第1238",
                ""
            ],
            [
                "6號卷第73頁背面），可推知檢察官勘驗時，在上開土地之",
                ""
            ],
            [
                "Ｃ、Ｄ、Ｅ點所挖出之上開廢棄物，應為被告乙○○提供上",
                ""
            ],
            [
                "開土地供人傾倒廢棄物後，復命甲○○將廢棄物回填至土地",
                ""
            ],
            [
                "內予以整平土地者無疑。是以，縱被告乙○○叫司機載運前",
                ""
            ],
            [
                "往上開土地傾倒之約20車物品中，曾有傾倒乾淨之廢棄土者",
                ""
            ],
            [
                "，亦有部分車次係傾倒摻有廢塑膠袋、廢木材、玻璃瓶等廢",
                ""
            ],
            [
                "棄物在內者，則該廢棄物既未經分類，自不得逕為事業廢棄",
                ""
            ],
            [
                "物之再利用或供營建剩餘土石方之利用方式使用。被告乙○",
                ""
            ],
            [
                "○未經主管機關許可，即提供上開土地回填、堆置上述營建",
                ""
            ],
            [
                "廢棄物，其行為自屬違反廢棄物清理法第46條第3款之規定",
                ""
            ],
            [
                "。被告乙○○之選任辯護人所稱：檢察官開挖之Ｃ、Ｄ點內",
                ""
            ],
            [
                "所摻有之鋼筋等物，係80幾年時縣政府為修築老街溪護岸施",
                ""
            ],
            [
                "工便道所留，並非被告乙○○鋪設，Ｂ、Ｅ點內之廢棄物係",
                ""
            ],
            [
                "為因應97年4月16日桃園縣政府會勘時，曾提供施工便道之",
                ""
            ],
            [
                "需要而鋪設，只是因應施工便道所為之暫時性鋪設，是有用",
                ""
            ],
            [
                "資源，非廢棄物，無須申請許可，應與廢棄物清理法第46條",
                ""
            ],
            [
                "第3款之要件不合云云，要屬無據。",
                ""
            ],
            [
                "、再者，證人丁○○固於原審證稱：「伊擔任平鎮里里長期間",
                ""
            ],
            [
                "，於87年時，縣政府有去平鎮市鎮平鎮小段土地勘查田",
                ""
            ],
            [
                "地流失之情形，當時有四分地的田地有流失情況，後來勘查",
                ""
            ],
            [
                "結果決定要做駁坎，縣政府補助350 萬元作駁坎，在駁坎施",
                ""
            ],
            [
                "作之前，也有鑑界該流失田地的位置，鑑界完畢之後，才以",
                ""
            ],
            [
                "縣政府補助的350 萬元施作河兩岸的駁坎，駁坎做好後，流",
                ""
            ],
            [
                "失的土地要新作的河川內的泥巴來填土，把流失的土地墊高",
                ""
            ],
            [
                "，或用當時臺66線東西向快速道路施工地點挖起的泥巴來墊",
                ""
            ],
            [
                "高流失的土地，87年以後回填的土是挖河川的土來填，河裡",
                ""
            ],
            [
                "挖起的土什麼亂七八糟的東西都有，在作護岸的時候，當時",
                ""
            ],
            [
                "『祭祀公業劉廣傳』是由丙○○管理，所以丙○○每天都有",
                ""
            ],
            [
                "去現場看，只是護岸工程是推由伊去申請縣政府施作；伊今",
                ""
            ],
            [
                "年（98年）5月間才有去上開土地看，最早在距今日（98年6",
                ""
            ],
            [
                "月23日）1個多月前左右，伊去上開土地看時，有看到乙○",
                ""
            ],
            [
                "○在那邊篩土，之前伊沒有去上開土地看過。」（見原審訴",
                ""
            ],
            [
                "字卷第63-66頁）等語，並提出土地簡圖1紙為佐（見原審訴",
                ""
            ],
            [
                "字卷第78頁）。惟依證人丁○○之證述，僅可證明上開土地",
                ""
            ],
            [
                "於87年間曾有因土地流失情形而施作駁坎及填平墊高流失土",
                ""
            ],
            [
                "地之事實存在，惟該事實發生之時點，距97年5月9日警方前",
                ""
            ],
            [
                "往查獲及檢察官於97年8月4日前往現場勘驗等時點，業有10",
                ""
            ],
            [
                "年之久，其間縱然地形、地貌未有明顯改變，然該87年間回",
                ""
            ],
            [
                "填之土壤或所夾雜之物品，並無可能始終僅掩埋在距土壤表",
                ""
            ],
            [
                "層不深處，未曾外露流失，而俟檢察官到場勘驗始挖掘出來",
                ""
            ],
            [
                "，此衡諸一般常情即明。是以，證人丁○○之證述，尚難援",
                ""
            ],
            [
                "引為對被告乙○○有利之認定依據，併此敘明。",
                ""
            ],
            [
                "、末查，被告乙○○提供上開土地，讓不詳姓名年籍之司機駕",
                ""
            ],
            [
                "車載運摻有廢木材、廢塑膠袋、玻璃瓶及垃圾等廢棄物在內",
                ""
            ],
            [
                "之營建混合物至上開土地傾倒，即令該等廢棄物係內政部營",
                ""
            ],
            [
                "建署訂頒之「營建事業廢棄物再利用種類及管理方式」所定",
                ""
            ],
            [
                "「編號八、營建混合物」之範疇，惟司機既係將之載運至未",
                ""
            ],
            [
                "經許可處理廢棄物之上開土地傾倒，其所為與前揭管理方式",
                ""
            ],
            [
                "公告之「再利用用途」或「營建剩餘土石方處理方案」所謂",
                ""
            ],
            [
                "「可為資源利用者，即不屬廢棄物範圍」之規定未合，則司",
                ""
            ],
            [
                "機載運傾倒在上開土地上之營建混合物，非屬可再利用之營",
                ""
            ],
            [
                "建剩餘土石方，要屬一般事業廢棄物之範圍至明。綜上所述",
                ""
            ],
            [
                "，被告乙○○於97年3月1日起至97年5月9日為警查獲為止之",
                ""
            ],
            [
                "期間內，提供上開土地供不詳姓名年籍之司機載運營建廢棄",
                ""
            ],
            [
                "物至該處回填、傾倒之行為，非屬上揭再利用之行為，而係",
                ""
            ],
            [
                "涉犯廢棄物清理法第46條第3款之未經主管機關許可，提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物罪；又被告乙○○僱用被告甲○○在",
                ""
            ],
            [
                "上開土地操作挖土機，從事推平營建廢棄物整地之工作，均",
                ""
            ],
            [
                "係涉犯同條第4款之未經領得公民營廢棄物處理機構許可文",
                ""
            ],
            [
                "件，而從事廢棄物處理罪。被告乙○○、甲○○所辯，尚不",
                ""
            ],
            [
                "足採信。本案事證明確，被告乙○○、甲○○之犯行，均堪",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "三、核被告乙○○未經主管機關許可，提供土地供人回填、堆置",
                ""
            ],
            [
                "廢棄物，及未向直轄市、縣（市）主管機關或中央主管機關",
                ""
            ],
            [
                "委託之機關申請核發公、民營廢棄物處理機構許可文件即從",
                ""
            ],
            [
                "事廢棄物之處理，係分別涉犯廢棄物清理法第46條第3款、",
                ""
            ],
            [
                "第4款之罪；被告甲○○亦非領有公民營廢棄物處理許可文",
                ""
            ],
            [
                "件之業者，竟與被告乙○○共同從事營建廢棄物之處理，係",
                ""
            ],
            [
                "涉犯廢棄物清理法第46條第4款之罪。被告乙○○、甲○○",
                ""
            ],
            [
                "間，就上開違反廢棄物清理法第46條第4款之犯行有犯意聯",
                ""
            ],
            [
                "絡及行為分擔，為共同正犯。被告乙○○以一行為觸犯上開",
                ""
            ],
            [
                "2罪名，為想像競合犯，應依刑法第55條規定論以情節較重",
                ""
            ],
            [
                "之共同違反廢棄物清理法第46條第4款之罪。檢察官起訴意",
                ""
            ],
            [
                "旨僅認被告乙○○涉犯廢棄物清理法第46條第3款之罪，而",
                ""
            ],
            [
                "漏未述及同條第4款之罪，然上開二罪既有裁判上一罪之關",
                ""
            ],
            [
                "係，本院自得併予審理之。",
                ""
            ],
            [
                "四、原審審酌被告乙○○為圖一己整地開設農場之方便，竟未經",
                ""
            ],
            [
                "主管機關許可，提供其所承租之上開土地回填、堆置廢棄物",
                ""
            ],
            [
                "，而由具有犯意聯絡之被告甲○○一同在上開土地上推平廢",
                ""
            ],
            [
                "棄物整地之犯罪情節，併斟酌被告乙○○、甲○○之智識程",
                ""
            ],
            [
                "度、品行、素行、生活狀況，及其等犯罪後之態度等一切情",
                ""
            ],
            [
                "狀，適用廢棄物清理法第46條第3款、第4款，刑法第11條前",
                ""
            ],
            [
                "段、第28條、第55條、第74條第1項第1款，對被告乙○○、",
                ""
            ],
            [
                "甲○○，均判決有期徒刑1年2月。並以被告乙○○、甲○○",
                ""
            ],
            [
                "均未曾因故意犯罪受有期徒刑以上刑之宣告，有本院被告前",
                ""
            ],
            [
                "案紀錄表各1份在卷可稽，審酌被告乙○○、甲○○對其等",
                ""
            ],
            [
                "所為上開處理營建廢棄物之行為，並無隱匿飾卸之舉，惟因",
                ""
            ],
            [
                "其等認定自己所為係從事營建廢棄土之再利用，而未慮及其",
                ""
            ],
            [
                "等並未向直轄市、縣（市）主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公、民營廢棄物處理機構許可文件而從事廢棄",
                ""
            ],
            [
                "物之處理，已有違法，因一時失慮致犯本罪，信其等經此教",
                ""
            ],
            [
                "訓，當知謹慎而無再犯之虞，故認為就其等所宣告之刑，均",
                ""
            ],
            [
                "以暫不執行為宜，爰斟酌被告乙○○、甲○○在上開犯罪之",
                ""
            ],
            [
                "分工係以被告乙○○為雇主決定者之角色，被告甲○○僅擔",
                ""
            ],
            [
                "當受僱人之角色，負責聽取被告乙○○之命令而操作挖土機",
                ""
            ],
            [
                "推土整地，其等涉案程度應以被告乙○○較重，被告甲○○",
                ""
            ],
            [
                "較輕等情，宣告被告乙○○緩刑4年、被告甲○○緩刑2年。",
                ""
            ],
            [
                "且認查扣被告乙○○所有之挖土機1部，惟此僅為一般營建",
                ""
            ],
            [
                "工具，於客觀上尚非專供清除、處理廢棄物所用，如將之沒",
                ""
            ],
            [
                "收，恐有導致被告乙○○無謀生工具之虞，衡諸比例原則，",
                ""
            ],
            [
                "爰不另為沒收之諭知，再以乙○○、甲○○被訴其他部分，",
                ""
            ],
            [
                "應不成罪，於理由中敘明（詳如後述），經核尚無不合。",
                ""
            ],
            [
                "五、被告乙○○、甲○○提起上訴略以：營建剩餘土石方中僅",
                ""
            ],
            [
                "有少許拆除建築物其他工程所不免摻混夾雜之物，且比例數",
                ""
            ],
            [
                "量均低，應不影響營建剩餘之廢棄土、磚瓦等物，可作為資",
                ""
            ],
            [
                "源利用之性質，故應非屬廢棄物；檢察官開挖勘驗之B 、",
                ""
            ],
            [
                "E 兩個點，即係先前協助桃園縣政府提供施工便道所鋪設之",
                ""
            ],
            [
                "便道，且該便道絕大部分係以營建剩餘土石方鋪設而成，其",
                ""
            ],
            [
                "間摻雜之塑膠、木材、地磚等廢棄物比例、數量甚低，應非",
                ""
            ],
            [
                "屬廢棄物；檢察官開挖之C 、D 二個點，係位於87年時以",
                ""
            ],
            [
                "河川砂石回填之區域，因河川內雜物甚多，且該處地貌並未",
                ""
            ],
            [
                "改變，以致開挖後有廢棄物，此實與被告乙○○、甲○○無",
                ""
            ],
            [
                "涉；被告乙○○前既經檢察官以營建混合物，非無再利用",
                ""
            ],
            [
                "性之廢棄物為由為不起訴處分，故被告乙○○就營建土石方",
                ""
            ],
            [
                "中夾雜些許塑膠、木材等情，主觀上不認其為廢棄物，故不",
                ""
            ],
            [
                "具有故意，縱無法阻卻被告乙○○之故意，亦應以刑法第16",
                ""
            ],
            [
                "條減輕其刑云云。惟觀諸本件查獲現場照片（見偵字第1210",
                ""
            ],
            [
                "0號卷第47-50頁），現場之土石方摻雜有廢木材、廢塑膠袋",
                ""
            ],
            [
                "等廢棄物在內，且在土地入口處堆置之土堆中，更有大量廢",
                ""
            ],
            [
                "木材、廢塑膠袋、廢麻袋、保特瓶及垃圾等物摻雜其中，故",
                ""
            ],
            [
                "難認夾雜於土方中之廢棄物比例甚低，而非屬廢棄物，且檢",
                ""
            ],
            [
                "察官開挖C、D二點所發現之廢棄物應非係屬87年時回填之廢",
                ""
            ],
            [
                "棄物，此均已詳如上述。又本件現場之土方中夾雜之廢棄物",
                ""
            ],
            [
                "比例數量甚高，應已形成一般事業廢棄物，自難以被告乙○",
                ""
            ],
            [
                "○曾因檢察官以土方中摻雜之廢棄物數量極少而予以不起訴",
                ""
            ],
            [
                "處分，逕推論被告乙○○於本案中無故意，抑或不知其行為",
                ""
            ],
            [
                "已違法。被告乙○○、甲○○之上訴，為無理由，均應予以",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "六、公訴意旨另以：被告乙○○與甲○○除於97年5月9日被查獲",
                ""
            ],
            [
                "一次外，另於97年5月17日上午9時30分許，在上址又被查獲",
                ""
            ],
            [
                "，因認被告乙○○、甲○○於97年5月9日被查獲後迄97年5",
                ""
            ],
            [
                "月17日上午9時30分查獲時為止，另有違反廢棄物清理法之",
                ""
            ],
            [
                "犯行云云。公訴人認被告乙○○、甲○○涉有此部分罪嫌，",
                ""
            ],
            [
                "無非係以桃園縣政府警察局平鎮分局97年5月17日扣押筆錄",
                ""
            ],
            [
                "暨扣押物品目錄表、現場照片、桃園縣平鎮市清潔隊97年5",
                ""
            ],
            [
                "月17日公害處理稽查工作紀錄表，為其主要論據。惟按刑事",
                ""
            ],
            [
                "訴訟上證明之資料，無論其為直接證據或間接證據，均須達",
                ""
            ],
            [
                "於通常一般之人均不致有所懷疑，而得確信其為真實之程度",
                ""
            ],
            [
                "，始得據為有罪之認定，若其關於被告是否犯罪之證明未能",
                ""
            ],
            [
                "達此程度，而有合理之懷疑存在時，致使無從形成有罪之確",
                ""
            ],
            [
                "信，在刑事訴訟「罪疑唯輕」、「無罪推定」原則下，依據",
                ""
            ],
            [
                "「罪證有疑，利於被告」之證據法則，即不得遽為不利被告",
                ""
            ],
            [
                "之認定（參看最高法院76年臺上字第4986號判例）。經查：",
                ""
            ],
            [
                "警方雖有於97年5月17日上午9時30分許，前往上開土地查獲",
                ""
            ],
            [
                "司機李天生（冒用李明星之名應訊）駕車載運營建廢棄土前",
                ""
            ],
            [
                "往上開土地傾倒之事實，此據證人李天生於警詢中陳稱：「",
                ""
            ],
            [
                "警方於97年5月17日上午9時30分在桃園縣平鎮市170至174地",
                ""
            ],
            [
                "號土地所拍攝之相片，是伊傾倒之廢土，伊於17日上午8時",
                ""
            ],
            [
                "許從臺北縣出發，原本要將廢土載至新竹縣寶山鄉○居段38",
                ""
            ],
            [
                "5地號土地傾倒土，在途中聽到無線電上講桃園縣平鎮市170",
                ""
            ],
            [
                "至174土地可以傾倒廢土，所以伊至該地傾倒廢土，現場負",
                ""
            ],
            [
                "責人乙○○跟伊講不用錢就可以倒乾淨土方。」（見偵字第",
                ""
            ],
            [
                "12386號卷第19-20頁）等語在卷，且有警方於97年5月17日",
                ""
            ],
            [
                "拍攝之現場照片14幀在卷可稽（見偵字第12386號卷第43-49",
                ""
            ],
            [
                "頁）。然查，本次查獲之營建廢土為乾淨廢土乙節，有桃園",
                ""
            ],
            [
                "縣平鎮市清潔隊人員於97年5月17日出具之公害處理稽查工",
                ""
            ],
            [
                "作紀錄表1紙在卷可參（見偵字第12386號卷第35頁），核與",
                ""
            ],
            [
                "證人李天生之陳述相符，且有上開照片所拍攝之廢土情形可",
                ""
            ],
            [
                "佐，由此足認被告乙○○所辯：該次傾倒之廢棄土是乾淨的",
                ""
            ],
            [
                "土等語，核與事實相符，應可採信。又被告甲○○於警方97",
                ""
            ],
            [
                "年5月17日查獲該次，並未在場，此經被告甲○○供陳在卷",
                ""
            ],
            [
                "，且經被告乙○○於警詢、偵查中陳稱：「甲○○是臨時工",
                ""
            ],
            [
                "，從97年4月中開始做，97年5月9日是臨時到場。」是以，",
                ""
            ],
            [
                "被告甲○○與被告乙○○於97年5月17日命司機李天生載運",
                ""
            ],
            [
                "廢棄土前往上開土地傾倒乙事無關，又無積極證據證明被告",
                ""
            ],
            [
                "甲○○於97年5月9日為警查獲後，仍有繼續前往上開土地處",
                ""
            ],
            [
                "理廢棄物之行為，是以，被告甲○○所辯：97年5月17日該",
                ""
            ],
            [
                "次查獲情形與其無關等語，亦屬真實可採。至證人即警員張",
                ""
            ],
            [
                "孝慶於原審審理中作證時，除於證述開始後即就97年5月9日",
                ""
            ],
            [
                "、17日兩次查獲之情節混淆，而為錯誤陳述外，復又證稱：",
                ""
            ],
            [
                "「伊於97年5月17日看到現場有土方車，是乙○○沒有申請",
                ""
            ],
            [
                "就在那裡整地，而伊看到的土沾有少許石塊，是有摻雜廢棄",
                ""
            ],
            [
                "物的土。」見原審訴字卷第28-30頁），明顯與桃園縣政府",
                ""
            ],
            [
                "平鎮市清潔隊人員於97年5月17日出具之公害處理稽查工作",
                ""
            ],
            [
                "紀錄表之記載不合（見偵字第12386號卷第35頁），是證人",
                ""
            ],
            [
                "張孝慶就本案所為證述，即與事實有明顯出入，而有顯不可",
                ""
            ],
            [
                "信之情形，證人張孝慶所述存有上揭瑕疵，尚不足以作為認",
                ""
            ],
            [
                "定被告乙○○、甲○○就此部分亦有罪之依據。是公訴人所",
                ""
            ],
            [
                "舉證據尚不得用以證明被告乙○○、甲○○於97年5月9日被",
                ""
            ],
            [
                "警查獲後，仍有於97年5月17日該次為警察獲前，確有為上",
                ""
            ],
            [
                "開犯罪之事實存在。是公訴人就此部分之指訴，尚難令本院",
                ""
            ],
            [
                "形成被告乙○○、甲○○有罪之確信。惟按，廢棄物清理法",
                ""
            ],
            [
                "第46條第1項第3款規定之犯罪，係以未經主管機關許可，而",
                ""
            ],
            [
                "提供土地予不特定人回填、堆置廢棄物之行為，又同條第4",
                ""
            ],
            [
                "款係以未依同法第41條第1項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件之人，作為犯罪主體，再依該第41條第1項前段以觀",
                ""
            ],
            [
                "，乃謂從事廢棄物清除、處理業務者，應申請核發許可文件",
                ""
            ],
            [
                "。是本罪之成立，本質上即具有反覆性，倘行為人基於概括",
                ""
            ],
            [
                "之犯意，在密切接近之一定時間及空間內反覆從事廢棄物之",
                ""
            ],
            [
                "清除、處理，無非執行業務所當然，於行為概念上，應認為",
                ""
            ],
            [
                "包括的一罪，無連續犯可言。從而，因公訴人就此部分之起",
                ""
            ],
            [
                "訴，核與前開論罪科刑部分，具有集合犯之實質上1罪關係",
                ""
            ],
            [
                "，就乙○○、甲○○被訴另於97年5月9日後至同月17日間之",
                ""
            ],
            [
                "犯行，爰不另為無罪之諭知。至警方於97年5月17日查扣之",
                ""
            ],
            [
                "挖土機1臺，即非被告乙○○或共犯所有供犯罪使用之物，",
                ""
            ],
            [
                "不得併予宣告沒收，併此敘明。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另以：丙○○係與同案被告乙○○基於未向主管機",
                ""
            ],
            [
                "關申請回填廢棄物之許可，竟自97年3月1日起，迄同年5 月",
                ""
            ],
            [
                "17日止，共同基於提供土地回填營建混合物（含剩餘土石方",
                ""
            ],
            [
                "及營建廢棄物）之犯意聯絡，由丙○○提供其管理之位在桃",
                ""
            ],
            [
                "園縣平鎮市○○段第170至第174地號等土地（所有權人為祭",
                ""
            ],
            [
                "祀公業劉廣傳），交給被告乙○○對外讓不法清運業者，陸",
                ""
            ],
            [
                "續載運約20車共約3百立方米（1車車斗約15立方米）之未經",
                ""
            ],
            [
                "分類之營建混合物（除含有剩餘土石方外，另含有大量之營",
                ""
            ],
            [
                "建廢棄物諸如廢塑膠、廢木材、廢水管、廢鋼筋、破布）前",
                ""
            ],
            [
                "來傾倒，並僱請明知未申請許可不得處理廢棄物之同案被告",
                ""
            ],
            [
                "甲○○，自同年3月某日起，在上址操作挖土機，回填掩埋",
                ""
            ],
            [
                "上開營建混合物，嗣為警分別於97年5月9日下午5時30分許",
                ""
            ],
            [
                "、同年5月17日上午9時30分許，在上址查獲，並經檢察官於",
                ""
            ],
            [
                "97年8月4日會同有關單位至現場開挖確認無訛，因認丙○○",
                ""
            ],
            [
                "涉犯廢棄物清理法第46條第3款之未經主管機關許可，提供",
                ""
            ],
            [
                "土地回填、堆置廢棄物之犯行云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決。刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。事實之認定，應憑",
                ""
            ],
            [
                "證據，如未能發現相當證據，或證據不足以證明，自不能以",
                ""
            ],
            [
                "推測或擬制之方法，以為裁判基礎（參看最高法院40年臺上",
                ""
            ],
            [
                "字第86號判例）。又刑事訴訟法第161條已於91年2月8日修",
                ""
            ],
            [
                "正公布，其第1項規定：檢察官就被告犯罪事實，應負舉證",
                ""
            ],
            [
                "責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事",
                ""
            ],
            [
                "實，應負提出證據及說服之實質舉證責任。倘其所提出之證",
                ""
            ],
            [
                "據，不足為被告有罪之積極證明，或其指出證明之方法，無",
                ""
            ],
            [
                "從說服法院以形成被告有罪之心證，基於無罪推定之原則，",
                ""
            ],
            [
                "自應為被告無罪判決之諭知（參看最高法院92年臺上字第12",
                ""
            ],
            [
                "8號判決）。所謂認定犯罪事實之證據，係指足以認定被告",
                ""
            ],
            [
                "確有犯罪行為之積極證據而言，如未發現相當證據，或證據",
                ""
            ],
            [
                "不足以證明，自不能以推測或擬制之方法，以為裁判基礎。",
                ""
            ],
            [
                "且刑事訴訟上證明之資料，無論其為直接證據或間接證據，",
                ""
            ],
            [
                "均須達於通常一般人均不致於有所懷疑，而得確信其為真實",
                ""
            ],
            [
                "之程度，始得據為有罪之認定，若其關於被告是否犯罪之證",
                ""
            ],
            [
                "明未能達此程度，而有合理性懷疑之存在，致使無從形成有",
                ""
            ],
            [
                "罪之確信，根據「罪證有疑，利於被告」之證據法則，即不",
                ""
            ],
            [
                "得遽為不利被告之認定，其以情況證據（即間接證據）斷罪",
                ""
            ],
            [
                "時，尤須基於該證據在直接關係上所可證明之他項情況事實",
                ""
            ],
            [
                "，本乎推理作用足以確證被告有罪，方為合法，不得徒憑主",
                ""
            ],
            [
                "觀上之推想，將一般經驗上有利被告之其他合理情況逕予排",
                ""
            ],
            [
                "除（參看最高法院76年臺上字第4986號、32年上字67號判例",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "三、公訴人認被告丙○○涉有上揭犯行，無非係以同案被告乙○",
                ""
            ],
            [
                "○於警詢、偵查中之供述、桃園縣政府平鎮市清潔隊公害處",
                ""
            ],
            [
                "理稽查工作紀錄表、現場照片、土地所有權狀、土地租賃契",
                ""
            ],
            [
                "約書等資料為其憑據。被告丙○○堅決否認有何違反廢棄物",
                ""
            ],
            [
                "清理法之犯行，辯稱：伊將所管理之祭祀公業劉廣傳所有之",
                ""
            ],
            [
                "上開土地出租予乙○○使用，乙○○說要整地作園藝使用，",
                ""
            ],
            [
                "契約書上說等整地好再算租價，其於簽約時有言明如果要整",
                ""
            ],
            [
                "地必須經過桃園縣政府相關單位申請合法後才可以整地，然",
                ""
            ],
            [
                "而其不知道乙○○未申請就動工，那是他個人行為，是警方",
                ""
            ],
            [
                "通知伊，才知道乙○○倒土整地等語置辯。經查：",
                ""
            ],
            [
                "、上揭桃園縣平鎮市○○段第170至174地號等土地，為祭祀公",
                ""
            ],
            [
                "業劉廣傳所有之物，係由被告丙○○負責管理，於97年3月1",
                ""
            ],
            [
                "日出租予同案被告乙○○使用乙節，業經認定詳如上述。；",
                ""
            ],
            [
                "又警方會同桃園縣平鎮市清潔隊人員，於97年5月9日前往上",
                ""
            ],
            [
                "開土地，查獲同案被告乙○○提供上開土地回填、堆置營建",
                ""
            ],
            [
                "廢棄物，並僱用同案被告甲○○在上開土地上操作挖土機推",
                ""
            ],
            [
                "土整地之情事，亦經認定同案被告乙○○涉犯廢棄物清理法",
                ""
            ],
            [
                "第46條第3款之罪及共同涉犯同條第4款之罪，及同案被告甲",
                ""
            ],
            [
                "○○共同涉犯廢棄物清理法第46條第4款之罪明確，而分別",
                ""
            ],
            [
                "論罪科刑在案，業如前述。是以，同案被告乙○○於97年3",
                ""
            ],
            [
                "月1日承租上開土地後，迄97年5月9日為警查獲前為止之期",
                ""
            ],
            [
                "間內，確有將上開土地提供予不詳姓名年籍之司機回填、堆",
                ""
            ],
            [
                "置屬於廢棄物性質之營建混合物之行為，固堪認定。",
                ""
            ],
            [
                "、惟依證人即同案被告乙○○於97年5月17日警詢中陳稱：「",
                ""
            ],
            [
                "（你於何時開始在桃園縣平鎮市○○段地號0000-0000農地",
                ""
            ],
            [
                "上，開始回填整地？現場負責人是何人？工作性質？薪資為",
                ""
            ],
            [
                "何？）我於97年3月份，開始在平鎮市○○段地號0000-0000",
                ""
            ],
            [
                "農地上回填剩餘營建土石。我是現場負責人。我聯絡卡車司",
                ""
            ],
            [
                "機李明星用剩餘營建土石方幫我回填整平土地。我自己就是",
                ""
            ],
            [
                "負責人，我沒有薪資。（地主是何人？你與地主是何關係？",
                ""
            ],
            [
                "地主是否同意你傾倒營建剩餘土方？）地主是丙○○。他是",
                ""
            ],
            [
                "我叔叔。丙○○有要我去申請，後來我未申請，即開始動工",
                ""
            ],
            [
                "。但有平鎮市公所及警員有至現場會勘，表示可以回填土方",
                ""
            ],
            [
                "整地。（你現場傾倒至桃園縣平鎮市○○段地號170至174地",
                ""
            ],
            [
                "號農地上為何物？）我是傾倒營建剩餘土方，內有摻雜混凝",
                ""
            ],
            [
                "土塊、磚塊及少許木塊。」（見偵字第12386號卷第13-14頁",
                ""
            ],
            [
                "）。而觀諸同案被告乙○○供人傾倒在上開土地上之物，除",
                ""
            ],
            [
                "97年5月9日被查獲約6至10車之摻雜塑膠、木材、地磚在內",
                ""
            ],
            [
                "之營建混合物（見上揭97年5月9日稽查工作紀錄表）外，亦",
                ""
            ],
            [
                "有傾倒乾淨廢土之情形存在（見上揭97年5月17日稽查工作",
                ""
            ],
            [
                "紀錄表），加以檢察官於97年8月4日前往現場勘驗結果，在",
                ""
            ],
            [
                "Ａ點挖出者多廢土、Ｂ點挖出者多為廢土、磚塊、石頭、Ｃ",
                ""
            ],
            [
                "、Ｄ點挖出者以廢土、營建混合物為主（見上揭檢察官勘驗",
                ""
            ],
            [
                "筆錄），顯見同案被告乙○○提供上開土地回填、堆置之物",
                ""
            ],
            [
                "，確有包含廢土、廢磚塊、石頭等可供再利用之營建剩餘土",
                ""
            ],
            [
                "石方及屬於廢棄物之廢木材、廢塑膠袋、玻璃瓶在內之營建",
                ""
            ],
            [
                "混合物之行為，凡此情節，應非被告丙○○於出租土地時所",
                ""
            ],
            [
                "得預料，況被告丙○○既有告知同案被告乙○○須回填乾淨",
                ""
            ],
            [
                "廢土，此經同案被告乙○○陳述在卷，由此可徵被告丙○○",
                ""
            ],
            [
                "所辯：伊當初與乙○○簽立契約初時，有言明如果要整地必",
                ""
            ],
            [
                "須經過桃園縣政府相關單位申請合法後才可以整地，伊不知",
                ""
            ],
            [
                "道乙○○未申請就動工等語，尚非虛妄，殊值採信。",
                ""
            ],
            [
                "、綜上所述，被告丙○○雖有出租上開土地予同案被告乙○○",
                ""
            ],
            [
                "使用之行為，然未實際參與同案被告乙○○提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物之過程，公訴人所提證據尚不足以證明被告丙○",
                ""
            ],
            [
                "○就同案被告乙○○之行為，具有犯意聯絡及行為分擔之情",
                ""
            ],
            [
                "形，自不得逕以違反廢棄物清理法第46條第3款之罪相繩。",
                ""
            ],
            [
                "此外，復查無其他積極證據足認被告丙○○有涉犯公訴人所",
                ""
            ],
            [
                "指之犯行，依前揭說明，原審諭知被告丙○○無罪，經核尚",
                ""
            ],
            [
                "無不合。",
                ""
            ],
            [
                "四、檢察官提起上訴略以：被告丙○○為上開土地之管理人，亦",
                ""
            ],
            [
                "曾到過現場，被告丙○○對於承租該土地使用之被告乙○○",
                ""
            ],
            [
                "違反廢棄物清理法之行為，應非不知情云云。惟土地管理人",
                ""
            ],
            [
                "是否必然知悉土地承租人實際上如何使用土地，實有疑義，",
                ""
            ],
            [
                "於無其他證據足資佐證之情形下，檢察官徒以推測之詞，認",
                ""
            ],
            [
                "定被告丙○○對乙○○之違法行為知情並同意，認丙○○對",
                ""
            ],
            [
                "此應負共犯之責，尚無足採。檢察官之上訴為無理由，應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張啟彬到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　10　　月　　20　　日",
                ""
            ],
            [
                "刑事第十一庭審判長法　官   張連財",
                ""
            ],
            [
                "　　　　　　　　　　　　　          法  官   楊照男",
                ""
            ],
            [
                "　　　　　　　　　　　　　          法  官   林明俊",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官   蕭詩穎",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　10　　月　　21　　日",
                ""
            ],
            [
                "附錄論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條第3項、第4項",
                ""
            ],
            [
                "有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣",
                ""
            ],
            [
                "3百萬元以下罰金：",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,100,台上,1595,20110331": [
            [
                "最高法院刑事判決　　　　　　一○○年度台上字第一五九五號",
                ""
            ],
            [
                "上　訴　人　劉文忠",
                ""
            ],
            [
                "　　　　　　葉秀明",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國九十八年十月二十日第二審判決（九十八年度上訴字第三三",
                ""
            ],
            [
                "九六號，起訴案號：台灣桃園地方法院檢察署九十七年度偵字第",
                ""
            ],
            [
                "一二一００號，九十七年度偵字第一二三八六號），提起上訴，",
                ""
            ],
            [
                "本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件上訴人等上訴意旨略稱：上訴人等並非廢棄物清",
                ""
            ],
            [
                "理法第四十一條規定從事廢棄物清理為業務之人。劉文忠平時務",
                ""
            ],
            [
                "農，閒暇時間受僱土木營造機具操作。葉秀明則受僱於劉文忠擔",
                ""
            ],
            [
                "任司機，係按日工作受酬之臨時工，日酬新台幣（下同）一千五",
                ""
            ],
            [
                "百元，工作約十日，且係推平回填非屬廢棄物範圍之建築土石方",
                ""
            ],
            [
                "，難謂有清理廢棄物業務之反覆性。本件係劉文忠租地闢建農",
                ""
            ],
            [
                "園，因基地旁鄰河圳，地勢比路面低漥甚多，遂整地墊高載覆淨",
                ""
            ],
            [
                "土，作為園藝植作休閒農場。本件並無任何廢棄物，至卷內特寫",
                ""
            ],
            [
                "照片及廢棄物集中拍攝，係上訴人等與轄區警方結怨之結果。且",
                ""
            ],
            [
                "劉文忠於案發前委請李明星載運乾淨土方，以資整地墊高防止水",
                ""
            ],
            [
                "災，況本件亦從未經主管機關裁罰，足認上訴人等並非從事廢棄",
                ""
            ],
            [
                "物清理業務。原判決就此未予調查，亦未於理由內敘明，自有違",
                ""
            ],
            [
                "誤。上訴人等整地所翻掘之少量廢棄物，係一般廢棄物，且含",
                ""
            ],
            [
                "少量廢棄物建築土方，並非上訴人故意提供土地回填堆置廢棄物",
                ""
            ],
            [
                "。況僅有少量廢棄物，與上訴人等土地及乾淨土石方面積相比，",
                ""
            ],
            [
                "其違法性、有責性不足，亦無期待可能性。現場勘驗之少量廢棄",
                ""
            ],
            [
                "物，係原址已埋藏存在之物，或案發前不明人士傾倒，並非上訴",
                ""
            ],
            [
                "人等所傾倒，原審自應詳加調查勘驗，傳喚陳世文及其友人、地",
                ""
            ],
            [
                "主劉家漢作證，或委請採樣鑑定新舊，不宜推想臆斷。上訴人",
                ""
            ],
            [
                "等所涉填整基地之少量建築廢棄土石方，與廢棄物清理法第二條",
                ""
            ],
            [
                "第一項第一款之「足以污染環境衛生」之構成要件不符云云。惟",
                ""
            ],
            [
                "查，原判決依憑上訴人等不利於己之部分供述，證人劉家漢、陳",
                ""
            ],
            [
                "世文之證詞，土地租賃契約書、土地所有權狀、桃園縣平鎮市清",
                ""
            ],
            [
                "潔隊民國九十七年五月九日公害處理稽查工作紀錄表、現場照片",
                ""
            ],
            [
                "、檢察官勘驗筆錄、勘驗照片等證據，資以認定上訴人有原判決",
                ""
            ],
            [
                "事實所記載之犯罪事實，因而維持第一審論處上訴人等共同未依",
                ""
            ],
            [
                "廢棄物清理法第四十一條第一項規定領有廢棄物清理許可文件，",
                ""
            ],
            [
                "從事廢棄物處理罪刑（均處有期徒刑一年二月，劉文忠緩刑四年",
                ""
            ],
            [
                "，葉秀明緩刑二年），駁回上訴人等在第二審之上訴，已詳述其",
                ""
            ],
            [
                "所依憑之證據及認定之理由。對於上訴人劉文忠辯稱：伊承租該",
                ""
            ],
            [
                "土地係準備整地填土作為農場使用，需以廢土回填做為道路，乃",
                ""
            ],
            [
                "提供他人傾倒磚塊、泥土，未收取費用，回填的土都是乾淨的，",
                ""
            ],
            [
                "至於廢土裡夾雜的麻袋及些許玻璃廢棄物，伊會在鋪路前分類撿",
                ""
            ],
            [
                "出；上訴人葉秀明辯稱：係劉文忠臨時僱伊在該地作填土工作各",
                ""
            ],
            [
                "云云。經綜合調查證據之結果，認係卸責之詞，不足採信，分別",
                ""
            ],
            [
                "在判決理由內詳予指駁，並說明其證據取捨及判斷之理由。且敘",
                ""
            ],
            [
                "明：營建剩餘土方混雜鋼筋、廢木板等廢棄物時，則為營建混",
                ""
            ],
            [
                "合物，仍屬廢棄物範圍，即非有用之土方。本件警方會同清潔隊",
                ""
            ],
            [
                "人員於九十七年九月五日稽查時，挖土機司機葉秀明、曳引車司",
                ""
            ],
            [
                "機陳世文、劉文忠均在場，並發現現場傾倒有營建廢棄物約六至",
                ""
            ],
            [
                "十車（曳引車），參雜塑膠、木材、地磚等廢棄物，單憑目視察",
                ""
            ],
            [
                "看方式，即明顯可見含有廢木材、廢塑膠等廢棄物。嗣檢察官於",
                ""
            ],
            [
                "九十七年八月四日至現場勘驗時，命人挖掘土地，在土地上層表",
                ""
            ],
            [
                "地挖起後，即發現土裡所掩埋者，除泥土、磚塊、混凝土等建築",
                ""
            ],
            [
                "剩餘土方外，尚含有廢水管、廢鋼筋、玻璃瓶、破布等廢棄物，",
                ""
            ],
            [
                "所擇定開挖五點，除A點多為廢土外，B點多為廢土、營建混合物",
                ""
            ],
            [
                "（廢磚塊、石頭），C、D點有廢土及營建混合物（如廢水管、廢",
                ""
            ],
            [
                "鋼筋、玻璃瓶、破布等），E 點都為未經分類之營建混合物，有",
                ""
            ],
            [
                "廢水管、廢鋼筋、玻璃瓶、廢破布。均非深入挖掘經長年累月回",
                ""
            ],
            [
                "填、堆置之土壤深度後，始發覺上開廢水管、廢鋼筋、玻璃瓶、",
                ""
            ],
            [
                "廢破布等廢棄物，自足認應係劉文忠同意他人傾倒者，而非多年",
                ""
            ],
            [
                "前他人所傾倒之物。葉秀明非領有公民營廢棄物處理許可之業",
                ""
            ],
            [
                "者，受僱於劉文忠，與劉文忠共同從事營建廢棄物之處理，有犯",
                ""
            ],
            [
                "意聯絡及行為分擔，均為共同正犯等語甚詳。又公訴意旨另以：",
                ""
            ],
            [
                "上訴人等另於九十七年五月十七日上午九時三十分許，在上址又",
                ""
            ],
            [
                "被查獲，因認上訴人等自九十七年五月九日被查獲後迄同月十七",
                ""
            ],
            [
                "日上午九時三十分查獲時為止，另有違反廢棄物清理法之犯行等",
                ""
            ],
            [
                "語。經綜合調查證據之結果，認該部分犯罪尚屬不能證明，以公",
                ""
            ],
            [
                "訴意旨認該部分與上開論罪科刑部分，為實質上一罪關係，而不",
                ""
            ],
            [
                "另為無罪之諭知，亦在判決內加以敘明。原判決所為論述，核與",
                ""
            ],
            [
                "卷證資料相符，從形式上觀察，並無足以影響判決結果之違背法",
                ""
            ],
            [
                "令之情形。按：認事採證、證據之取捨及證據證明力之判斷，",
                ""
            ],
            [
                "俱屬事實審法院之職權，苟無違背證據法則，自不能指為違法。",
                ""
            ],
            [
                "本件原審綜合上訴人等不利於己之部分供述，證人劉家漢、陳世",
                ""
            ],
            [
                "文之證詞，土地租賃契約書、土地所有權狀、桃園縣平鎮市清潔",
                ""
            ],
            [
                "隊九十七年五月九日公害處理稽查工作紀錄表、現場照片、檢察",
                ""
            ],
            [
                "官勘驗筆錄、勘驗照片等證據，據此認定上訴人等有本件之犯罪",
                ""
            ],
            [
                "事實。對於上訴人等之辯解，認不足採，已分別在判決內詳述其",
                ""
            ],
            [
                "認事採證、證據取捨及判斷之理由，核與證據法則無違，為其職",
                ""
            ],
            [
                "權之適法行使，自不能指為違法。本件原判決已敘明警方會同清",
                ""
            ],
            [
                "潔隊至現場稽查時，當場查獲上訴人等，有駕駛推土機及曳引車",
                ""
            ],
            [
                "，土地表面亦有傾倒之營建廢棄物，摻雜塑膠、木材、地磚等廢",
                ""
            ],
            [
                "棄物，嗣經檢察官勘驗，經開挖地表上層表土，即發現廢土及營",
                ""
            ],
            [
                "建廢棄物如廢水管、廢鋼筋、玻璃瓶、破布等廢棄物，已非營建",
                ""
            ],
            [
                "剩餘土方，而屬營建混合物，仍屬廢棄物。且本件既係警方當場",
                ""
            ],
            [
                "稽查發現土地表面即有大量廢木材、廢塑膠袋，經檢察官開挖上",
                ""
            ],
            [
                "層表土亦發現廢土及上開營建混合物，顯非多年前深埋之廢棄物",
                ""
            ],
            [
                "，足認係劉文忠同意他人傾倒之廢棄物，並僱用葉秀明回填推平",
                ""
            ],
            [
                "處理廢棄物。上訴意旨所指，置原判決已說明之事項或屬原",
                ""
            ],
            [
                "審採證認事職權之適法行使，任意指摘，自非適法之上訴第三審",
                ""
            ],
            [
                "理由。原判決理由謂葉秀明非領有公民營廢棄物處理許可之業",
                ""
            ],
            [
                "者，受僱於劉文忠，與劉文忠共同從事營建廢棄物之處理，有犯",
                ""
            ],
            [
                "意聯絡及行為分擔，均為共同正犯等情，就葉秀明係以處理廢棄",
                ""
            ],
            [
                "物為業，予以說明，自無上訴意旨所指之違誤。一般事業廢",
                ""
            ],
            [
                "棄物指由事業產生有害事業廢棄物以外之廢棄物，而所謂有害事",
                ""
            ],
            [
                "業廢棄物，則係由事業所產生具有毒性、危險性，其濃度或數量",
                ""
            ],
            [
                "足以影響人體健康或污染環境之廢棄物，廢棄物清理法第二條第",
                ""
            ],
            [
                "一項第二款定有明文。是有害事業廢棄物自須符合足以影響人體",
                ""
            ],
            [
                "健康或污染環境之要件，而一般事業廢棄物則不與焉，此觀上開",
                ""
            ],
            [
                "條文自明。本件原判決事實認定上訴人係處理一般事業廢棄物，",
                ""
            ],
            [
                "而非有毒事業廢棄物，亦無上訴意旨所指之違誤。上訴意旨所",
                ""
            ],
            [
                "指，或對於原判決究竟如何違背法令，並未依卷內訴訟資料為具",
                ""
            ],
            [
                "體之指摘，或徒憑己意，就屬原審採證認事職權之適法行使，及",
                ""
            ],
            [
                "原判決已說明事項，任意指摘為違法，核與法律規定得為第三審",
                ""
            ],
            [
                "上訴理由之違法情形，均不相適合，應認其上訴違背法律上之程",
                ""
            ],
            [
                "式，予以駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○○  年    三    月  三十一  日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  黃  一  鑫",
                ""
            ],
            [
                "法官  張  春  福",
                ""
            ],
            [
                "法官  林  勤  純",
                ""
            ],
            [
                "法官  陳  國  文",
                ""
            ],
            [
                "法官  宋  明  中",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○○  年    四    月    八    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}