{
    "id": "TYDM,97,訴,856,20090721,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C97%2C%E8%A8%B4%2C856%2C20090721%2C1",
    "history": {
        "TYDM,97,訴,856,20090721,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　 97年度訴字第856號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　癸○○",
                ""
            ],
            [
                "選任辯護人　韓邦財律師",
                ""
            ],
            [
                "　　　　　　魏釷沛律師",
                ""
            ],
            [
                "被　　　告　辛○○",
                ""
            ],
            [
                "　　　　　　戊○○",
                ""
            ],
            [
                "　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　壬○○",
                ""
            ],
            [
                "　　　　　　　　　　樓",
                ""
            ],
            [
                "上列被告等因違反廢棄物清理法案件，經檢察官提起公訴（96年",
                ""
            ],
            [
                "度偵字第3450號），本院判決如下︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "癸○○、辛○○、戊○○、乙○○、壬○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；被告以外之人於偵查中向檢察官所為",
                ""
            ],
            [
                "之陳述，除顯有不可信之情況者外，得為證據；被告以外之",
                ""
            ],
            [
                "人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外",
                ""
            ],
            [
                "，得為證據；當事人、代理人或辯護人於法院調查證據時，",
                ""
            ],
            [
                "知有第159 條第1 項不得為證據之情形，而未於言詞辯論終",
                ""
            ],
            [
                "結前聲明異議者，視為有前項之同意。刑事訴訟法第159 條",
                ""
            ],
            [
                "第1 項、第159 條之1 第2 項、第159 條之5 就此定有明文",
                ""
            ],
            [
                "。查，被告癸○○、辛○○、戊○○、乙○○、壬○○及被",
                ""
            ],
            [
                "告癸○○之選任辯護人於本院準備程序中，就檢察官所提作",
                ""
            ],
            [
                "為本案證據之證人即桃園縣大溪鎮公所清潔隊環境稽查員丁",
                ""
            ],
            [
                "○○之證述、桃園縣大溪鎮清潔隊環境稽查工作紀錄（處理",
                ""
            ],
            [
                "）紀錄表等證據之證據能力，均表示無意見，且未於本案言",
                ""
            ],
            [
                "詞辯論終結前聲明異議，本院審酌上開被告癸○○、辛○○",
                ""
            ],
            [
                "、戊○○、乙○○、壬○○於警詢、偵查中之陳述、證人丁",
                ""
            ],
            [
                "○○於偵查中之陳述，均係本諸其自由意志所為，核無違法",
                ""
            ],
            [
                "取證之情事，依上開證述作成當時之情況，並無不適當之情",
                ""
            ],
            [
                "形，因認均得作為認定被告5 人犯罪事實有無之證據。至卷",
                ""
            ],
            [
                "附現場照片，並非供述證據，殊無「傳聞證據排除法則」之",
                ""
            ],
            [
                "適用，且無其他法定應排除之事由存在，與本案被告等所涉",
                ""
            ],
            [
                "犯行亦有自然之關連性，亦有證據能力，均合先敘明。",
                ""
            ],
            [
                "二、公訴意旨略以：被告癸○○、辛○○、戊○○、乙○○及壬",
                ""
            ],
            [
                "○○均明知未領有廢棄物處理許可文件，不得從事廢棄物清",
                ""
            ],
            [
                "除、處理業務；被告癸○○亦明知未經許可不得提供土地回",
                ""
            ],
            [
                "填、堆置廢棄物，竟共同基於違反廢棄物清理法之犯意聯絡",
                ""
            ],
            [
                "，於民國95年12月間之某日起，由被告癸○○提供其所有坐",
                ""
            ],
            [
                "落桃園縣大溪鎮○○段南興小段697 地號土地（下稱「上開",
                ""
            ],
            [
                "土地」），供不特定人回填、堆置廢棄物，並以每月新台幣",
                ""
            ],
            [
                "（下同）4 萬元之代價，雇用被告辛○○負責駕駛挖土機於",
                ""
            ],
            [
                "上址整地，嗣於96年1 月19日下午3 時32分許，被告戊○○",
                ""
            ],
            [
                "、乙○○及壬○○分別駕駛車牌號碼919-GF號、831-GC號、",
                ""
            ],
            [
                "949-HE號曳引車，載運含有水泥塊、土石、鋼筋、磚塊及塑",
                ""
            ],
            [
                "膠袋之營建混合物，前往上開土地傾倒時，為警會同桃園縣",
                ""
            ],
            [
                "大溪鎮公所清潔隊之人員當場查獲，因認被告癸○○涉犯廢",
                ""
            ],
            [
                "棄物清理法第46條第3 款、第4 款之罪嫌，被告辛○○、戊",
                ""
            ],
            [
                "○○、乙○○、壬○○均涉犯廢棄物清理法第46條第4 款之",
                ""
            ],
            [
                "罪嫌等語。",
                ""
            ],
            [
                "三、本件公訴人認定被告5 人涉有前開罪嫌，無非係以被告5 人",
                ""
            ],
            [
                "於警詢、偵查中之供述、證人丁○○於偵查中之證述、桃園",
                ""
            ],
            [
                "縣大溪鎮清潔隊環境稽查工作紀錄（處理）紀錄表、現場照",
                ""
            ],
            [
                "片、土地所有權狀、內政部營建廢棄物再利用種類及管理方",
                ""
            ],
            [
                "式、從事事業廢棄物再利用涉及違法清除處理及再利用認定",
                ""
            ],
            [
                "原則，為其主要論據。惟按，犯罪事實應依證據認定之，無",
                ""
            ],
            [
                "證據不得認定犯罪事實。又不能證明被告犯罪者，應諭知無",
                ""
            ],
            [
                "罪之判決，刑事訴訟法第154 條第2 項、第301 條第1 項分",
                ""
            ],
            [
                "別定有明文。又事實之認定，應憑證據，如未能發現相當證",
                ""
            ],
            [
                "據，或證據不足以證明，自不能以推測或擬制之方法，為裁",
                ""
            ],
            [
                "判基礎（最高法院40年臺上字第86號判例意旨參照）；又認",
                ""
            ],
            [
                "定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦",
                ""
            ],
            [
                "包括在內，然而無論直接證據或間接證據，其為訴訟上之證",
                ""
            ],
            [
                "明，須於通常一般之人均不致有所懷疑，而得確信其為真實",
                ""
            ],
            [
                "之程度者，始得據為有罪之認定，倘其證明尚未達到此一程",
                ""
            ],
            [
                "度，而有合理之懷疑存在而無從使事實審法院得有罪之確信",
                ""
            ],
            [
                "時，即應由法院為諭知被告無罪之判決（最高法院76年臺上",
                ""
            ],
            [
                "字第4986號判例意旨參照）。",
                ""
            ],
            [
                "四、訊據被告癸○○、辛○○、戊○○、乙○○、壬○○均堅決",
                ""
            ],
            [
                "否認涉有違反廢棄物清理法之犯行，其等辯解略為：",
                ""
            ],
            [
                "被告癸○○辯稱：其所經營之道總企業有限公司（下稱「道",
                ""
            ],
            [
                "總公司」）原本在上開土地經營砂石場，後來於95年12月中",
                ""
            ],
            [
                "旬轉型做購買水泥塊等物堆置做再利用處理，其收購土石後",
                ""
            ],
            [
                "，在現場以機具整理，成為可鋪路使用碎石級配變賣，戊○",
                ""
            ],
            [
                "○、乙○○、壬○○於96年1 月19日當天載至上開土地傾倒",
                ""
            ],
            [
                "者，為其向己○○購買的混凝土塊，混凝土塊可以回收再利",
                ""
            ],
            [
                "用，處理流程是挖土機將上面的東西挖到碎石機破碎，再將",
                ""
            ],
            [
                "破碎的小顆粒變成成品，如果其他夾雜塑膠袋、鋼筋、木片",
                ""
            ],
            [
                "等物，員工阮義雄、羅翰評會以人工方式將上開廢棄物撿起",
                ""
            ],
            [
                "來，之後將所撿起之塑膠袋、鋼筋、木片等物交由有證照之",
                ""
            ],
            [
                "廢棄物處理機構處理；戊○○、乙○○、壬○○載來的物品",
                ""
            ],
            [
                "是可再利用的混凝土塊，不是廢棄物等語。而被告癸○○之",
                ""
            ],
            [
                "選任辯護人為其辯護略以：本案涉及營建工程或建築物拆除",
                ""
            ],
            [
                "工程施工所產生之剩餘泥、土、砂、石、磚、瓦、混凝土塊",
                ""
            ],
            [
                "，故為廢棄物清理法第39條第1 項「營建事業廢棄物之再利",
                ""
            ],
            [
                "用」之問題，僅需依照中央目的事業主管機關即內政部之規",
                ""
            ],
            [
                "定辦理即可，內政部為此曾頒布「營建剩餘土石方處理方案",
                ""
            ],
            [
                "」與「營建事業廢棄物再利用種類及管理方式」，分別對「",
                ""
            ],
            [
                "剩餘土石方」與「營建混合物」之再利用流程予以規範，若",
                ""
            ],
            [
                "屬公告再利用之事業廢棄物，事業及再利用機構得逕依該公",
                ""
            ],
            [
                "告之管理方式進行再利用，無須另申請再利用許可，亦排除",
                ""
            ],
            [
                "廢棄物清理法第41條規定之適用，是以，被告癸○○係經營",
                ""
            ],
            [
                "砂石場，而購進有用之營建剩餘土石方，加以顎碎後出售砂",
                ""
            ],
            [
                "石獲利，其處理之主要成份為有用資源，並非營建廢棄物，",
                ""
            ],
            [
                "現場雖有少量之廢棄物存在，惟該少量廢棄物係從營建剩餘",
                ""
            ],
            [
                "土石方中分類檢出，此乃因營建剩餘土石方與金屬屑、塑膠",
                ""
            ],
            [
                "類、鋼筋等廢棄物，均係工程施工所產生，自不免摻混夾雜",
                ""
            ],
            [
                "，應該不能視為廢棄物，自無廢棄物清理法第46條第3 、4",
                ""
            ],
            [
                "款之適用等語。",
                ""
            ],
            [
                "被告辛○○坦承自92年左右開始以月薪4 萬元受雇於被告癸",
                ""
            ],
            [
                "○○在該砂石場內擔任挖土機駕駛之情，惟辯稱：其在上開",
                ""
            ],
            [
                "土地負責開挖土機將原料放在打石機內加工，若有人來倒東",
                ""
            ],
            [
                "西，其要負責整地，並非從事廢棄物之處理等語。",
                ""
            ],
            [
                "被告戊○○、乙○○、壬○○均不否認有於96年1 月19日下",
                ""
            ],
            [
                "午3 時32分許，分別駕駛車牌號碼919 —GF號、831 —GC號",
                ""
            ],
            [
                "、949 —HE號曳引車，載運含有水泥塊、土石、鋼筋、磚塊",
                ""
            ],
            [
                "及塑膠袋之營建混合物，前往上開土地內傾倒之事實，惟均",
                ""
            ],
            [
                "辯稱：其等係弘毅公司之員工，弘毅公司領有廢棄物清除許",
                ""
            ],
            [
                "可文件，道總公司是合法的，老闆交代其等把營建剩餘土石",
                ""
            ],
            [
                "方載去上開土地傾倒，其等就載過去等語。",
                ""
            ],
            [
                "五、按廢棄物情理法第46條第3 款成立之前提，必須所堆置者為",
                ""
            ],
            [
                "「廢棄物」；同條第4 款之罪之成立，則係以行為人所貯存",
                ""
            ],
            [
                "、清除、處理者為「廢棄物」，且該廢棄物之貯存、清除、",
                ""
            ],
            [
                "處理應依廢棄物清理法第41條第1 項之規定向地方主管機關",
                ""
            ],
            [
                "申請核發許可文件為要件。換言之，成立廢棄物清理法第46",
                ""
            ],
            [
                "條第3 款或第4 款之罪，須以其所載運、傾倒、回填之物，",
                ""
            ],
            [
                "屬於廢棄物清理法第2 條第1 項所稱之「事業廢棄物」或「",
                ""
            ],
            [
                "一般廢棄物」為前提。是以，本件首要釐清者，蓋為被告戊",
                ""
            ],
            [
                "○○、乙○○、壬○○所清除者及被告癸○○、辛○○所處",
                ""
            ],
            [
                "理者，究係營建剩餘土石方、營建混合物，抑或營建廢棄物",
                ""
            ],
            [
                "？經查：",
                ""
            ],
            [
                "按，廢棄物清理法所稱之廢棄物，分下列二種：一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污",
                ""
            ],
            [
                "染環境之固體或液體廢棄物；事業廢棄物：有害事業廢",
                ""
            ],
            [
                "棄物：由事業機構所產生具有毒性、危險性，其濃度或數量",
                ""
            ],
            [
                "足以影響人體健康或污染環境之廢棄物。一般事業廢棄物",
                ""
            ],
            [
                "：由事業機構所產生有害事業廢棄物以外之廢棄物。而前述",
                ""
            ],
            [
                "「事業」，係指農工礦廠（場）、營造業、醫療機構、公民",
                ""
            ],
            [
                "營廢棄物清除處理機構、事業廢棄物共同清除處理機構、學",
                ""
            ],
            [
                "校或機關團體之實驗室及其他經中央主管機關指定之事業。",
                ""
            ],
            [
                "廢棄物清理法第2 條第1 項、第4 項定有明文。次按，有關",
                ""
            ],
            [
                "營建剩餘土石方與廢棄物之分工原則，前經行政院86年12月",
                ""
            ],
            [
                "31日台86內字第52110 號函示：「一、在主管權責劃分方面",
                ""
            ],
            [
                "，營建廢棄土（現更名為營建剩餘土石方）包括建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程所產生之剩餘土石方、磚瓦、混",
                ""
            ],
            [
                "凝土塊、為有用資源，非屬廢棄物範圍…，其主管機關仍為",
                ""
            ],
            [
                "內政部營建署。至於因施工所附帶產生之金屬屑、玻璃碎片",
                ""
            ],
            [
                "、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬一般事",
                ""
            ],
            [
                "業廢棄物，依廢棄物清理法規定，由本院環保署主管。二、",
                ""
            ],
            [
                "營建廢棄土如未能妥善處理，則形成一般廢棄物，應由各目",
                ""
            ],
            [
                "的事業主管機關確實依照相關法規予以清理。」，而內政部",
                ""
            ],
            [
                "營建署於80年5 月2 日以（80）內營字第914491號函頒實施",
                ""
            ],
            [
                "之「營建剩餘土石方處理方案」（距今最近一次修正公布為",
                ""
            ],
            [
                "96年3 月15日台內營字第0960035196號函）所定「貳、適用",
                ""
            ],
            [
                "範圍」即規定「本方案所指營建工程剩餘土石方之種類，包",
                ""
            ],
            [
                "括營建工程、公共工程及其他民間工程所產生之剩餘泥、土",
                ""
            ],
            [
                "、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可供回收、",
                ""
            ],
            [
                "分類、加工、轉運、處理、再生利用者，屬有用之土壤砂石",
                ""
            ],
            [
                "資源。其產出、載運、處理及收容處理場所申設管理等程序",
                ""
            ],
            [
                "，應依地方政府或公共工程主辦機關營建剩餘土石方管理自",
                ""
            ],
            [
                "治法規或管理規定辦理。」，桃園縣營建剩餘土石方管理自",
                ""
            ],
            [
                "治條例第3 條第1 款就「營建剩餘土石方」之定義，亦同此",
                ""
            ],
            [
                "規定。惟依上開「營建剩餘土石方處理方案」可知，上述營",
                ""
            ],
            [
                "建剩餘土石方之種類，並不包括施工所附帶產生之金屬屑、",
                ""
            ],
            [
                "玻璃碎片、塑膠類、木屑等廢棄物，茍包含該等廢棄物者，",
                ""
            ],
            [
                "即屬營建事業廢棄物，而有關工程施工建造、建築拆除等所",
                ""
            ],
            [
                "產生之事業廢棄物，即屬內政部於91年9 月17日公告「營建",
                ""
            ],
            [
                "事業廢棄物再利用種類及管理方式」之「編號八、營建混合",
                ""
            ],
            [
                "物」（96年6 月12日修正後為編號七）所規定之範疇，即「",
                ""
            ],
            [
                "營建混合物」之內容物固包含土石方、磚、瓦、混凝土塊、",
                ""
            ],
            [
                "廢金屬、廢玻璃、廢塑膠類、廢木材、竹片、廢紙屑等，但",
                ""
            ],
            [
                "其再利用均須依該公告之管理方式辦理，始符合規定，不以",
                ""
            ],
            [
                "廢棄物認定，非謂該等剩餘泥、土、砂、石、磚、瓦、混凝",
                ""
            ],
            [
                "土塊，均非一般事業廢棄物（最高法院98年度台上字第39號",
                ""
            ],
            [
                "判決意旨參照）。此外，「另有關營建事業廢棄土之再利用",
                ""
            ],
            [
                "，本部依據廢棄物清理法第39條第2 項規定訂有『營建事業",
                ""
            ],
            [
                "廢棄物再利用管理辦法』，並公告『營建事業廢棄物再利用",
                ""
            ],
            [
                "種類及管理方式』，該事業廢棄物之來源係以本部為目的事",
                ""
            ],
            [
                "業主管機關之營造業及其他經中央主管機關指定與營建有關",
                ""
            ],
            [
                "之事業，按上開管理方式再利用種類編號7 營建混合物進行",
                ""
            ],
            [
                "再利用之規定，應由具廢棄物分類設備或能力之再利用機構",
                ""
            ],
            [
                "（含可兼收容營建混合物之土資場、營建混合物資源分類處",
                ""
            ],
            [
                "理廠以及營建廢棄物共同清除處理機構等）加以分類；經分",
                ""
            ],
            [
                "類作業後，屬營建剩餘土石方部分依營建剩餘土石方處理方",
                ""
            ],
            [
                "案處理，屬本部公告之一般事業廢棄物再利用種類部分，依",
                ""
            ],
            [
                "本部公告之管理方式辦理；至其他非屬前揭規定部分，應依",
                ""
            ],
            [
                "廢棄物清理法規定清除處理或再利用」等節，亦經內政部營",
                ""
            ],
            [
                "建署於另案中函覆臺灣臺北地方法院、臺灣臺北地方法院檢",
                ""
            ],
            [
                "察署在案，此有內政部營建署98年3 月2 日營署綜字第0982",
                ""
            ],
            [
                "902924號、98年3 月31日營署綜字第0980018305號函文意旨",
                ""
            ],
            [
                "可資參照。又，「如營建剩餘土石方混雜鋼筋、廢木板等廢",
                ""
            ],
            [
                "棄物時，則為營建混合物，仍屬廢棄物範圍，應依廢棄物清",
                ""
            ],
            [
                "理法相關規定妥善清除處理或再利用」等情，有廢棄物清理",
                ""
            ],
            [
                "法之中央主管機關行政院環境保護署94年1 月11日環署廢字",
                ""
            ],
            [
                "第0940000287號函釋示可查。是以，綜合上述營建目的事業",
                ""
            ],
            [
                "主管機關之內政部營建署及廢棄物清理法主管機關之行政院",
                ""
            ],
            [
                "環境保護署分別所為上開函示意旨及桃園縣營建剩餘土石管",
                ""
            ],
            [
                "理自治條例等規定可知，「營建剩餘土石方」此一名詞，係",
                ""
            ],
            [
                "指建築工程、公共工程及建築物拆除工程所產生之剩餘泥、",
                ""
            ],
            [
                "土、砂、石、磚、瓦、混凝土塊等物，尚可依相關再利用規",
                ""
            ],
            [
                "定予以利用，為有用資源，非屬廢棄物；至於因施工所附帶",
                ""
            ],
            [
                "產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝",
                ""
            ],
            [
                "青等廢棄物，則屬一般事業廢棄物，應依廢棄物清理法規定",
                ""
            ],
            [
                "清除處理；惟上開營建剩餘土石方若與因施工所附帶產生之",
                ""
            ],
            [
                "金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢",
                ""
            ],
            [
                "棄物或一般廢棄物相混雜，未予適當分類，則稱之為「營建",
                ""
            ],
            [
                "混合物」，皆屬廢棄物，不能再以有用之土石方視之，而應",
                ""
            ],
            [
                "受廢棄物清理法規範，彰彰明甚。至於廢棄物清理法第39條",
                ""
            ],
            [
                "第1 項規定：「事業廢棄物之再利用，應依中央目的事業主",
                ""
            ],
            [
                "管機關規定辦理，不受第28條、第41條之限制。」，及依同",
                ""
            ],
            [
                "法第52條之規定，貯存、清除、處理或再利用一般事業廢棄",
                ""
            ],
            [
                "物，違反第39條第1 項規定者，係處以行政罰鍰等規定，則",
                ""
            ],
            [
                "係規範有關事業廢棄物之再利用，係授權中央目的事業主管",
                ""
            ],
            [
                "機關制定管理辦法管理，不受同法第41條所定「應向主管機",
                ""
            ],
            [
                "關或中央主管機關委託之機關申請核發公民營廢棄物清除或",
                ""
            ],
            [
                "處理機構許可文件」之限制。但如非屬事業廢棄物之再利用",
                ""
            ],
            [
                "行為，而係未經主管機關許可，提供土地回填、堆置廢棄物",
                ""
            ],
            [
                "，或未依同法第41條第1 項規定領有廢棄物處理許可文件，",
                ""
            ],
            [
                "而從事廢棄物處理者，即與上引事業廢棄物再利用之規定迥",
                ""
            ],
            [
                "不相侔，自仍有同法第46條第3 、4 款處罰規定之適用，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "其次，依據行政院環境保護署於90年8 月24日公告訂頒之「",
                ""
            ],
            [
                "一般事業廢棄物再利用類別及管理方式」所示，營建混合物",
                ""
            ],
            [
                "已編號為三十八號之再利用種類，再利用之用途為營建工程",
                ""
            ],
            [
                "材料、工程填地及道路工程級配料、工程填地材料、骨材及",
                ""
            ],
            [
                "建材原料、混凝土添加材料、磚瓦原料等，對於再利用機構",
                ""
            ],
            [
                "則規定應具備下列資格之一：依營建剩餘土石方處理方案",
                ""
            ],
            [
                "核准設置之土石方資源回收堆置處理場。依營建剩餘土石",
                ""
            ],
            [
                "方處理方案核准設置之營建廢棄物分類處理場。且再利用應",
                ""
            ],
            [
                "符合事業廢棄物貯存清除處理方案及設施標準之規定，雖得",
                ""
            ],
            [
                "採用露天貯存方式，但貯存場所應設有排水收集處理設施。",
                ""
            ],
            [
                "而依90年10月24日修正公布之廢棄物清理法第39條規定：「",
                ""
            ],
            [
                "事業廢棄物之再利用，應依中央目的事業主管機關規定辦理",
                ""
            ],
            [
                "，不受第28條、第41條之限制。前項再利用之事業廢棄物種",
                ""
            ],
            [
                "類、數量、許可、許可期限、廢止、紀錄、申報及其他應遵",
                ""
            ],
            [
                "行事項之管理辦法，由中央目的事業主管機關會商中央主管",
                ""
            ],
            [
                "機關、再利用用途目的事業主管機關定之」，內政部依據廢",
                ""
            ],
            [
                "棄物清理法第39條第2 項規定所授權於91年7 月29日以台內",
                ""
            ],
            [
                "營字第0910084838號令訂定發布「營建事業廢棄物再利用管",
                ""
            ],
            [
                "理辦法」，並依其第2 條第3 款規定公告「營建混合物」為",
                ""
            ],
            [
                "得再利用之廢棄物種類，故「營建混合物」之再利用行為，",
                ""
            ],
            [
                "依廢棄物清理法第39條之規定辦理，毋庸依同法第41條規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可證或核備文件，然為釐清「未經",
                ""
            ],
            [
                "許可處理」及「違法再利用」之認定困擾，行政院環境保護",
                ""
            ],
            [
                "署復於91年12月25日以環署廢字第0910091151號令訂定發布",
                ""
            ],
            [
                "「從事事業廢棄物再利用涉及違法清除處理及再利用認定原",
                ""
            ],
            [
                "則」，「營建混合物」之再利用，依前述之「從事事業廢棄",
                ""
            ],
            [
                "物再利用涉及違法清除處理及再利用認定原則」，其違法行",
                ""
            ],
            [
                "為並不涉及廢棄物清理法第41條之規定，自不成立同法第46",
                ""
            ],
            [
                "條第4 款之刑責，但如其再利用過程造成環境污染，則符合",
                ""
            ],
            [
                "同條第2 款之要件，此經行政院環境保護署於92年9 月4 日",
                ""
            ],
            [
                "以環署廢字第0920056315號函釋綦詳，並有「營建事業廢棄",
                ""
            ],
            [
                "物再利用管理辦法」、「從事事業廢棄物再利用涉及違法清",
                ""
            ],
            [
                "除處理及再利用認定原則」等件在卷可稽。",
                ""
            ],
            [
                "查被告癸○○為桃園縣大溪鎮○○段南興小段69 7地號土地",
                ""
            ],
            [
                "之共有人之一，自85年5 月4 日申請以道總公司名義開設砂",
                ""
            ],
            [
                "石場，並於92年間起以月薪4 萬元僱用辛○○在該砂石場內",
                ""
            ],
            [
                "擔任挖土機之駕駛，負責操作挖土機將砂石放入顎碎機內，",
                ""
            ],
            [
                "且上開砂石場之處理流程係由被告癸○○向他人購入公共工",
                ""
            ],
            [
                "程、營建工程或建築工程所拆除之混凝土塊，以挖土機將混",
                ""
            ],
            [
                "凝土塊挖到碎石機破碎，再將破碎的小顆粒變成成品，如果",
                ""
            ],
            [
                "混凝土塊夾雜有塑膠袋、鋼筋、木片等物，員工阮義雄、羅",
                ""
            ],
            [
                "翰評會以人工方式將之撿起後，將該塑膠袋、鋼筋、木片等",
                ""
            ],
            [
                "物交由有證照之處理廠處理乙節，業經被告癸○○、辛○○",
                ""
            ],
            [
                "迭為陳述在卷，並經證人阮義雄於警詢中陳稱：現場實際負",
                ""
            ],
            [
                "責人是癸○○，伊係受僱癸○○，每月薪水近4 萬元，在上",
                ""
            ],
            [
                "開土地擔任機台電源操作及維護、修復現場機具之技工，砂",
                ""
            ],
            [
                "石車送來的營建廢棄物（水泥塊等）堆置後來再做處理，在",
                ""
            ],
            [
                "轉成可用的碎石級配轉賣營利，現場只有水泥塊、土石、鋼",
                ""
            ],
            [
                "筋等，現場塑膠袋是伊等自己裝垃圾棄置的，不是砂石車載",
                ""
            ],
            [
                "來的等語，及證人羅翰評於警詢中陳稱：現場實際負責人也",
                ""
            ],
            [
                "就是地主癸○○，伊係受僱癸○○，每月薪水近4 萬元，在",
                ""
            ],
            [
                "上開土地擔任機台電源操作及維護、修復現場機具之技工，",
                ""
            ],
            [
                "砂石車送來的營建廢棄物（水泥塊等）堆置後來再做處理，",
                ""
            ],
            [
                "在轉成可用的碎石級配轉賣營利，現場營建廢棄物有水泥塊",
                ""
            ],
            [
                "、鋼筋，伊沒有看到磚塊、塑膠袋等物等語在卷，並有土地",
                ""
            ],
            [
                "所有權狀（見96年度偵字第3450號卷第77頁）、經濟部公司",
                ""
            ],
            [
                "執照、桃園縣政府營利事業登記證在卷可佐（見本院審理卷",
                ""
            ],
            [
                "一287 至288 頁），互核均相符。又被告癸○○係將上開土",
                ""
            ],
            [
                "地上經撿拾分類之鋼筋出售予甲○○及騰昌企業股份有限公",
                ""
            ],
            [
                "司等從事資源回收營建混合物處理之業者乙節，業經證人甲",
                ""
            ],
            [
                "○○、庚○○到庭證述明確，核與被告癸○○就此部分之辯",
                ""
            ],
            [
                "解相符，且有被告癸○○提出之公告廢棄物再利用合約書1",
                ""
            ],
            [
                "份在卷可參（見同上偵查卷第265 至267 頁）。而被告癸○",
                ""
            ],
            [
                "○所經營之道總公司，並未申請核准設立土石方資源回收堆",
                ""
            ],
            [
                "置處理場或分類處理場，竟在上開土地上設置顎碎機、輸送",
                ""
            ],
            [
                "帶、挖土機等器具，向他人購入營建混合物後，在上開土地",
                ""
            ],
            [
                "從事砂石碎解製造加工業務之行為，業經桃園縣政府聯合查",
                ""
            ],
            [
                "報小組於96年1 月5 日查獲上情，惟因道總公司並未領有工",
                ""
            ],
            [
                "廠登記證，而購入營建混合物從事砂石碎解製造加工業務，",
                ""
            ],
            [
                "有違反工廠管理輔導法第10條第1 項規定，而由桃園縣政府",
                ""
            ],
            [
                "於96年1 月9 日以府商輔字第0960010049號裁處書對之處分",
                ""
            ],
            [
                "勒令停工及繳納罰鍰4 萬元在案乙節，除經被告癸○○陳述",
                ""
            ],
            [
                "在卷外，並經證人丙○○到庭證述明確，且有上開裁處書及",
                ""
            ],
            [
                "桃園縣政府聯合查報小組稽查現場紀錄表各1 份、稽查時拍",
                ""
            ],
            [
                "攝之現場照片5 幀在卷可參（見本院審理卷一第109 至114",
                ""
            ],
            [
                "頁）。揆諸上開判決意旨及法令、函示內容可知，本件被告",
                ""
            ],
            [
                "癸○○既係經營砂石場，回收營建剩餘土石，加以碎解製造",
                ""
            ],
            [
                "加工後出售砂石獲利，即屬營建廢棄物之再利用行為，所處",
                ""
            ],
            [
                "理者雖非純正之營建剩餘土石方，而屬營建混合物，然依同",
                ""
            ],
            [
                "法第39條規定，其再利用行為僅應依中央目的事業主管機關",
                ""
            ],
            [
                "規定辦理，不受第41條之限制，自無所謂未依第41條規定領",
                ""
            ],
            [
                "有許可文件之問題，已與同法第46條第4 款之要件不相當，",
                ""
            ],
            [
                "其理自明。",
                ""
            ],
            [
                "再者，本件固有在上開土地上查獲堆置水泥塊、磚頭、土石",
                ""
            ],
            [
                "等廢棄物，而被告乙○○所駕駛之車號831-GC號曳引車及被",
                ""
            ],
            [
                "告壬○○所駕駛之車號949- HE 號曳引車所載運之物為營建",
                ""
            ],
            [
                "混合物，內含水泥塊、鋼筋、塑膠袋之類物品之情，此觀諸",
                ""
            ],
            [
                "桃園縣大溪鎮清潔隊環境稽查工作紀錄（處理）紀錄表3 紙",
                ""
            ],
            [
                "之記載即明（見96年度偵字第3450號卷第65至67頁），並有",
                ""
            ],
            [
                "警方拍攝之現場照片17幀（見同上卷第80至88頁）、桃園縣",
                ""
            ],
            [
                "大溪鎮清潔隊違反廢棄物清理法案件稽查紀錄照片31幀（見",
                ""
            ],
            [
                "同上卷第276 至293 頁）在卷可稽。惟上開曳引車及所載運",
                ""
            ],
            [
                "之營建混合物係弘毅公司實際負責人己○○於96年1 月19日",
                ""
            ],
            [
                "上午通知被告癸○○表示要由司機載運剩餘土石方至上開土",
                ""
            ],
            [
                "地供被告癸○○作為砂石骨材使用，經被告癸○○應允後，",
                ""
            ],
            [
                "己○○即命被告戊○○、乙○○、壬○○於同日下午2 時36",
                ""
            ],
            [
                "分許，分別駕駛弘毅公司所有之車牌號碼919-GF號、831-GC",
                ""
            ],
            [
                "號、949-HE號曳引車，載運其等自桃園縣龜山鄉○○區○○",
                ""
            ],
            [
                "路某處工地清除之營運混合物，前往上開土地傾倒乙節，業",
                ""
            ],
            [
                "經證人即弘毅公司實際負責人己○○到庭具結證述明確，核",
                ""
            ],
            [
                "與被告癸○○、戊○○、乙○○、壬○○4 人就此部分之陳",
                ""
            ],
            [
                "述相符。而本件查獲時僅有被告戊○○所駕駛之車號919-GF",
                ""
            ],
            [
                "號曳引車內之營建混合物業已傾倒在地，其餘2 輛曳引車所",
                ""
            ],
            [
                "載運之營建混合物尚未傾倒，即為警查獲而予攔阻等情，業",
                ""
            ],
            [
                "經證人丁○○到庭證述明確，此觀諸桃園縣大溪鎮清潔隊環",
                ""
            ],
            [
                "境稽查工作紀錄（處理）紀錄表之記載及查獲現場照片所拍",
                ""
            ],
            [
                "攝之內容即明。而依查獲現場照片所拍攝之被告乙○○、壬",
                ""
            ],
            [
                "○○所駕駛之車牌號碼831-GC號、949-HE號曳引車車斗所載",
                ""
            ],
            [
                "運之物品內容觀之，大部分均為混凝土塊，其內夾雜有少數",
                ""
            ],
            [
                "鋼筋、塑膠袋在內，證人丁○○亦證稱：依據偵卷第284 、",
                ""
            ],
            [
                "285 業照片所拍攝的是車牌號碼831-GC號貨車車斗內裝載之",
                ""
            ],
            [
                "物品，從285 頁上幅照片就可以看出來該車所載之物內有包",
                ""
            ],
            [
                "含鋼筋、木片在內，因為木片是小小片的，所以從照片看起",
                ""
            ],
            [
                "來會有點像磚頭的樣子，但伊在現場確實有看到木片；第28",
                ""
            ],
            [
                "8 頁照片所拍攝的是949-HE貨車車斗內裝載之物品，從288",
                ""
            ],
            [
                "頁下幅照片可以明顯看出該車所載之物內有塑膠水管、鋼筋",
                ""
            ],
            [
                "等物，而288 頁上幅照片可以看出木片、塑膠袋，伊是針對",
                ""
            ],
            [
                "車輛的部分開立未隨身攜帶證明文件之處罰，之後就把司機",
                ""
            ],
            [
                "及車輛的部分交給圳頂派出所警員處理，並未叫司機將車斗",
                ""
            ],
            [
                "內裝載的物品全部傾倒出來等語明確，綜上足認被告戊○○",
                ""
            ],
            [
                "、乙○○、壬○○等人所清除者，及其等載運至上開土地傾",
                ""
            ],
            [
                "倒，由被告癸○○、辛○○處理者，應係營建混合物乙節，",
                ""
            ],
            [
                "首堪認定。",
                ""
            ],
            [
                "本院審酌在上開土地上所查獲之堆置水泥塊、磚頭、土石等",
                ""
            ],
            [
                "物，屬上揭「營建剩餘土石方處理方案」及「桃園縣營建剩",
                ""
            ],
            [
                "餘土石方處理自治條例」等法規所明定之「營建剩餘土石方",
                ""
            ],
            [
                "」之範疇，惟因摻雜有建築工程拆除時所一併拆除之鋼筋、",
                ""
            ],
            [
                "塑膠袋等物，致其性質上已屬一般事業廢棄物，而為上揭條",
                ""
            ],
            [
                "文所指「營建混合物」之範疇，然經觀諸現場照片可知，上",
                ""
            ],
            [
                "開摻雜之鋼筋、木片、塑膠袋等廢棄物，自外觀肉眼觀察可",
                ""
            ],
            [
                "知，顯係經人撿拾分類後，始收集堆置在現場之土、石堆旁",
                ""
            ],
            [
                "，其數量尚少，較之現場堆放如山之砂石而言，實微乎其微",
                ""
            ],
            [
                "，且證人丁○○亦到庭證稱：偵卷第154 頁下幅照片所拍攝",
                ""
            ],
            [
                "之鋼筋是整堆堆置，有夾雜木屑，該鋼筋之堆置面積呈長條",
                ""
            ],
            [
                "形，寬度不到第5 法庭寬度的3 分之1 ，大約寬度是3 公尺",
                ""
            ],
            [
                "到4 公尺，長度大約15至20公尺左右等語明確。至警方在被",
                ""
            ],
            [
                "告乙○○、壬○○所駕駛之上開曳引車內查獲之營建混合物",
                ""
            ],
            [
                "中，所摻雜之鋼筋數量亦甚少。衡情，一般建築工程拆除而",
                ""
            ],
            [
                "得之剩餘土石方、砂、石、磚、瓦或混凝土塊中，不乏因施",
                ""
            ],
            [
                "工拆除或工人隨意丟棄垃圾之關係而雜有鋼筋、木片、塑膠",
                ""
            ],
            [
                "袋等廢棄物在內，惟此係未經適當分類所致，是堪信上開查",
                ""
            ],
            [
                "獲之曳引車內所載鋼筋、塑膠袋等物，及在上開土地上堆置",
                ""
            ],
            [
                "之鋼筋等物，係夾雜於上開建築工程拆除而得之剩餘土石方",
                ""
            ],
            [
                "、砂、石、磚、瓦或混凝土塊而來者，並非被告癸○○刻意",
                ""
            ],
            [
                "收集、清運該等廢棄物而欲從事廢棄物處理行為所致，由此",
                ""
            ],
            [
                "足徵被告癸○○並非以回填、堆置公訴人所指之鋼筋、塑膠",
                ""
            ],
            [
                "袋等廢棄物為目的而提供上開土地使用，亦非以處理上開鋼",
                ""
            ],
            [
                "筋、塑膠袋等廢棄物為目的而購入上開營建混合物進行碎解",
                ""
            ],
            [
                "加工，至為灼然。是被告癸○○上開所辯：其係購入營建混",
                ""
            ],
            [
                "合物從事再利用行為，即將鋼筋、塑膠袋等廢棄物撿出分類",
                ""
            ],
            [
                "後，將混凝土塊倒入顎碎機內碎石，之後再賣出砂石等語，",
                ""
            ],
            [
                "並非無稽，尚值採信。",
                ""
            ],
            [
                "綜此，被告癸○○縱有未經申請設立土石方資源回收堆置處",
                ""
            ],
            [
                "理場或分類處理場之許可，而在上開土地從事營建混合物之",
                ""
            ],
            [
                "再利用行為，其所為明顯違反「一般事業廢棄物再利用類別",
                ""
            ],
            [
                "及管理方式」之規定，亦即，被告癸○○係未依規定為營建",
                ""
            ],
            [
                "廢棄物之再利用甚明。惟被告癸○○所從事之營建廢棄物再",
                ""
            ],
            [
                "利用行為，係以營建剩餘土石方之再利用為標的，並非以貯",
                ""
            ],
            [
                "存、清除、處理上開含有鋼筋、塑膠袋在內之營建混合物為",
                ""
            ],
            [
                "目的，亦無所謂未依第41條規定領有許可文件貯存、清除、",
                ""
            ],
            [
                "處理之問題，故公訴人指被告癸○○有未經許可公民營廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，而為清除、處理上開營建混合物之",
                ""
            ],
            [
                "行為，應係誤會，即不能論被告癸○○以廢棄物清理法第46",
                ""
            ],
            [
                "條第3 款、第4 款之罪責。",
                ""
            ],
            [
                "至被告辛○○係受僱於被告癸○○，在上開土地所經營之砂",
                ""
            ],
            [
                "石場內，擔任挖土機之駕駛，負責操作挖土機將砂石放入顎",
                ""
            ],
            [
                "碎機內，或在他人載運營建剩餘土石方、營建混合物前來傾",
                ""
            ],
            [
                "倒時，駕駛挖土機整地之行為，此據被告癸○○於警詢、偵",
                ""
            ],
            [
                "查中及本院審理中陳述在卷，並經證人阮義雄於警詢中陳稱",
                ""
            ],
            [
                "：辛○○平時是負責操作挖土機，將砂石車運來的營建廢棄",
                ""
            ],
            [
                "物（水泥塊等）用挖土機敲碎、鋪平等語，及證人羅翰評於",
                ""
            ],
            [
                "警詢中陳稱：辛○○在現場開怪手整平地面等語在卷，核與",
                ""
            ],
            [
                "被告辛○○之陳述相符。本院衡諸被告辛○○主觀所認識之",
                ""
            ],
            [
                "情狀，僅係單純受雇於被告癸○○，按月支領薪水，其眼見",
                ""
            ],
            [
                "被告癸○○經營之道總公司營業項目包括水泥製品、瀝青、",
                ""
            ],
            [
                "石頭級配加工買賣業務在內，此有道總公司之經濟部公司執",
                ""
            ],
            [
                "照、桃園縣政府營利事業登記證在卷可參（見本院審理卷一",
                ""
            ],
            [
                "第287 至288 頁），加以被告癸○○於96年1 月19日本件查",
                ""
            ],
            [
                "獲之前確有在上開土地上設置顎碎機、輸送帶、挖土機等砂",
                ""
            ],
            [
                "石顎碎加工機具等設備，並對外購買營建工程產出之土石進",
                ""
            ],
            [
                "行顎碎加工之再利用行為乙節，亦經證人丙○○到庭證述明",
                ""
            ],
            [
                "確，且經被告癸○○於警詢、偵查中及本院審理中坦承上情",
                ""
            ],
            [
                "在卷，業如前述。凡此在在足令被告辛○○認為被告癸○○",
                ""
            ],
            [
                "所經營者乃合法正當之生意，否則一般違法投機者，何致於",
                ""
            ],
            [
                "有此固定之場所、設備，及長期鉅額之投資，故被告辛○○",
                ""
            ],
            [
                "主觀上對於上開受僱處理之客體，顯然欠缺事業廢棄物之認",
                ""
            ],
            [
                "識，應阻卻犯罪之故意。依最高法院92年台上字第4119號裁",
                ""
            ],
            [
                "判之見解，究係營建廢棄物或剩餘土石方，尚應由二者之混",
                ""
            ],
            [
                "合比例多寡加以推求，而主管機關復從未就此一比例，制定",
                ""
            ],
            [
                "認定之標準，則人民如何認識何者應歸類為營建廢棄物？若",
                ""
            ],
            [
                "乏積極證據足資證明被告本罪之認識及犯意，依「罪證有疑",
                ""
            ],
            [
                "，利於被告」之原則，自應為有利於被告辛○○之認定，更",
                ""
            ],
            [
                "不符言。",
                ""
            ],
            [
                "末查，被告戊○○、乙○○、壬○○係受僱於弘毅公司，分",
                ""
            ],
            [
                "別負責駕駛弘毅公司所有之車牌號碼919-GF號、831-GC號、",
                ""
            ],
            [
                "949-HE號曳引車，依該公司指示，前往不特定之營建工地載",
                ""
            ],
            [
                "運營建混合物至公司所指示之傾倒地點傾倒乙節，業經證人",
                ""
            ],
            [
                "即弘毅公司實際負責人己○○到庭具結證述明確，核與被告",
                ""
            ],
            [
                "戊○○、乙○○、壬○○3 人就此部分之證述相符，並有上",
                ""
            ],
            [
                "開曳引車之車籍作業系統- 查詢認可資料、行車執照影本各",
                ""
            ],
            [
                "1 份在卷可參（見同上偵查卷第68至73頁），互核相符。而",
                ""
            ],
            [
                "弘毅公司領有桃園縣政府發給之廢棄物清除許可證，可從事",
                ""
            ],
            [
                "土木及建築廢棄物等廢棄物之清除行為乙節，除經證人己○",
                ""
            ],
            [
                "○到庭證述明確外，並經本院向桃園縣政府查詢屬實，此有",
                ""
            ],
            [
                "桃園縣政府環境保護局97年11月12日桃環廢字第0970073548",
                ""
            ],
            [
                "號函所附桃園縣政府廢棄物清除許可證暨附表（府環廢字第",
                ""
            ],
            [
                "0950 036170 號、95桃廢清字第0519號）、清除機構基本資",
                ""
            ],
            [
                "料1 份在卷可稽（見本院審理卷第83至89頁）。雖上開廢棄",
                ""
            ],
            [
                "物清除許可證附表此載主要清除車輛僅有被告壬○○駕駛之",
                ""
            ],
            [
                "車號94 9-HE 曳引車，而未包括被告戊○○、乙○○所駕駛",
                ""
            ],
            [
                "之別負責駕駛弘毅公司所有之車牌號碼919-GF號、831-GC",
                ""
            ],
            [
                "號曳引車在內。惟查，廢棄物清理法第41條廢棄物清理法第",
                ""
            ],
            [
                "41條之規定，係在規範從事廢棄物清除業務者，應向直轄市",
                ""
            ],
            [
                "、縣（市）主管機關或中央主管機關委託之機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清除機構許可文件後，始得受託清除廢棄物業務",
                ""
            ],
            [
                "，是以，依該條文規定可知，可申請核發清除廢棄物許可文",
                ""
            ],
            [
                "件之主體應為「從事廢棄物清除業務之人」，今被告戊○○",
                ""
            ],
            [
                "、乙○○、壬○○既係受僱於弘毅公司，受弘毅公司指派載",
                ""
            ],
            [
                "運營建混合物至指定地點傾倒，而所欲清除之營建混合物清",
                ""
            ],
            [
                "除時間、地點及傾倒地點，均由弘毅公司實際負責人己○○",
                ""
            ],
            [
                "聯繫後告知，傾倒所可收取之每車費用亦由己○○收取，顯",
                ""
            ],
            [
                "見被告戊○○、乙○○、壬○○並非自行從事廢棄物清除業",
                ""
            ],
            [
                "務之人，而係受僱弘毅公司之員工，倘若要求被告戊○○、",
                ""
            ],
            [
                "乙○○、壬○○亦要各自申領廢棄物清除許可文件，始准其",
                ""
            ],
            [
                "依照弘毅公司指示從事清除營建混合物之工作，實屬苛刻，",
                ""
            ],
            [
                "亦有過度解釋法條、以文害義之慮。是以，被告戊○○、乙",
                ""
            ],
            [
                "○○、壬○○所任職之弘毅公司既合法領有廢棄物清除許可",
                ""
            ],
            [
                "文件，96年1 月19日當天係由該公司實際負責人己○○與被",
                ""
            ],
            [
                "告癸○○議定由該公司載運營建混合物至上開土地傾倒，由",
                ""
            ],
            [
                "被告癸○○支付每車5 百元之費用予己○○收受後，己○○",
                ""
            ],
            [
                "始指示被告戊○○、乙○○、壬○○3 人從桃園縣龜山鄉○",
                ""
            ],
            [
                "○區○○路建築工地，載運主要為混凝土塊之營建混合物，",
                ""
            ],
            [
                "前往上開土地傾倒，其等所為並無違反廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款規定之情形，自不得竟以該罪相繩。是被告戊○○、",
                ""
            ],
            [
                "乙○○、壬○○上開所辯，要與事實相符，均堪採信。",
                ""
            ],
            [
                "六、綜上所述，公訴人所提出之證據尚無足證明被告癸○○有何",
                ""
            ],
            [
                "違反廢棄物清理法第46條第4 款之未依同法第41條第1 項規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件而從事廢棄物清除、處理",
                ""
            ],
            [
                "及同條第3 款未經主管機關許可，提供土地回填、堆置廢棄",
                ""
            ],
            [
                "物之犯行，亦不足以證明被告辛○○、戊○○、乙○○、壬",
                ""
            ],
            [
                "○○4 人有何違反廢棄物清理法第46條第4 款之未依同法第",
                ""
            ],
            [
                "41條第1 項規定領有廢棄物清除、處理許可文件而從事廢棄",
                ""
            ],
            [
                "物清除、處理之犯行。此外，本院復查無其他積極證據足資",
                ""
            ],
            [
                "證明上開被告5 人確有公訴人所指上開犯行，本院尚難形成",
                ""
            ],
            [
                "被告5 人均確切有罪之心證，揆諸首揭法條、判例要旨及說",
                ""
            ],
            [
                "明，本諸「罪證有疑，利於被告」之證據法則，自應諭知被",
                ""
            ],
            [
                "告5 人均無罪之判決，以昭審慎。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳國安到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　98　　年　　7 　　月　　21　　日",
                ""
            ],
            [
                "刑事第九庭  審判長法　官　吳為平",
                ""
            ],
            [
                "法  官  林玉蕙",
                ""
            ],
            [
                "法  官  胡芷瑜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書 (均須按他造當事人之人數附繕本)「 切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　      書記官　張懿昀",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,98,上訴,3759,20100715,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　98年度上訴字第3759號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　己○○",
                ""
            ],
            [
                "　　　　　　丁○○",
                ""
            ],
            [
                "　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　戊○○",
                ""
            ],
            [
                "上列上訴人因被告等違反違棄物清理法案件，不服臺灣桃園地方",
                ""
            ],
            [
                "法院97年度訴字第856號，中華民國98年7月21日所為之第一審判",
                ""
            ],
            [
                "決（起訴案號：臺灣桃園地方法院檢察署96年度偵字第3450號）",
                ""
            ],
            [
                "，提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、公訴意旨略以：被告己○○、丁○○、丙○○、甲○○及戊",
                ""
            ],
            [
                "○○均明知未領有廢棄物處理許可文件，不得從事廢棄物清",
                ""
            ],
            [
                "除、處理業務；被告己○○亦明知未經許可不得提供土地回",
                ""
            ],
            [
                "填、堆置廢棄物，竟共同基於違反廢棄物清理法之犯意聯絡",
                ""
            ],
            [
                "，於民國95年12月間之某日起，由被告己○○提供其所有坐",
                ""
            ],
            [
                "落桃園縣大溪鎮○○段南興小段 697地號土地（下稱「上開",
                ""
            ],
            [
                "土地」），供不特定人回填、堆置廢棄物，並以每月新台幣",
                ""
            ],
            [
                "（下同） 4萬元之代價，雇用被告丁○○負責駕駛挖土機於",
                ""
            ],
            [
                "上址整地，嗣於96年1月19日下午3時32分許，被告丙○○、",
                ""
            ],
            [
                "甲○○及戊○○分別駕駛車牌號碼919-GF號、831-GC號、94",
                ""
            ],
            [
                "9-HE號曳引車，載運含有水泥塊、土石、鋼筋、磚塊及塑膠",
                ""
            ],
            [
                "袋之營建混合物，前往上開土地傾倒時，為警會同桃園縣大",
                ""
            ],
            [
                "溪鎮公所清潔隊之人員當場查獲，因認被告己○○涉犯廢棄",
                ""
            ],
            [
                "物清理法第46條第3款、第4款之罪嫌，被告丁○○、丙○○",
                ""
            ],
            [
                "、甲○○、戊○○均涉犯廢棄物清理法第46條第4 款之罪嫌",
                ""
            ],
            [
                "等語。",
                ""
            ],
            [
                "貳、本件檢察官認定被告己○○、丁○○、丙○○、甲○○、戊",
                ""
            ],
            [
                "○○五人涉有前開罪嫌，無非係以：",
                ""
            ],
            [
                "被告五人於警詢、偵查中之供述，",
                ""
            ],
            [
                "證人楊菁菁於偵查中之證述，",
                ""
            ],
            [
                "桃園縣大溪鎮清潔隊環境稽查工作紀錄（處理）紀錄表，",
                ""
            ],
            [
                "現場照片，",
                ""
            ],
            [
                "土地所有權狀，",
                ""
            ],
            [
                "內政部營建廢棄物再利用種類及管理方式、從事事業廢棄",
                ""
            ],
            [
                "物再利用涉及違法清除處理及再利用認定原則等，",
                ""
            ],
            [
                "為其主要論據。",
                ""
            ],
            [
                "、按，犯罪事實應依證據認定之，無證據不得認定犯罪事實。",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154條第2項、第301條第1項分別定有明文。又事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，為裁判基礎（最高法院40年臺上字",
                ""
            ],
            [
                "第86號判例意旨參照）；又認定犯罪事實所憑之證據，雖不",
                ""
            ],
            [
                "以直接證據為限，間接證據亦包括在內，然而無論直接證據",
                ""
            ],
            [
                "或間接證據，其為訴訟上之證明，須於通常一般之人均不致",
                ""
            ],
            [
                "有所懷疑，而得確信其為真實之程度者，始得據為有罪之認",
                ""
            ],
            [
                "定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無",
                ""
            ],
            [
                "從使事實審法院得有罪之確信時，即應由法院為諭知被告無",
                ""
            ],
            [
                "罪之判決（最高法院76年台上字第4986號判例意旨參照）。",
                ""
            ],
            [
                "肆、訊據被告己○○、丁○○、丙○○、甲○○、戊○○等五人",
                ""
            ],
            [
                "均堅決否認涉有違反廢棄物清理法之犯行，其等辯解略以：",
                ""
            ],
            [
                "（一）被告己○○辯稱：我所經營之道總企業有限公司（下稱道",
                ""
            ],
            [
                "總公司）原本在上開土地經營砂石場，後來在95年12月中",
                ""
            ],
            [
                "旬轉型做購買水泥塊等物堆置做再利用處理，我收購土石",
                ""
            ],
            [
                "後，在現場以機具整理，成為可鋪路使用碎石級配變賣，",
                ""
            ],
            [
                "丙○○、甲○○、戊○○於96年1 月19日當天載至上開土",
                ""
            ],
            [
                "地傾倒者，是我向劉家齊購買的混凝土塊，混凝土塊可以",
                ""
            ],
            [
                "回收再利用，處理流程是挖土機將上面的東西挖到碎石機",
                ""
            ],
            [
                "破碎，再將破碎的小顆粒變成成品，如果有夾雜塑膠袋、",
                ""
            ],
            [
                "鋼筋、木片等物，員工阮義雄、羅翰評會以人工方式將上",
                ""
            ],
            [
                "開廢棄物撿起來，之後再將所撿起之塑膠袋、鋼筋、木片",
                ""
            ],
            [
                "等物交由有證照之廢棄物處理機構處理；丙○○、甲○○",
                ""
            ],
            [
                "、戊○○載來的物品是可再利用的混凝土塊，不是廢棄物",
                ""
            ],
            [
                "。我本身作砂石加工業，我做了很久，檢察官起訴我，我",
                ""
            ],
            [
                "不服，我的工作經過桃園縣環保局、中央環保署都認定我",
                ""
            ],
            [
                "是砂石加工業，因為砂石裡面有夾帶鐵、鋼筋，它是屬於",
                ""
            ],
            [
                "混合物，環保署認定這是混合物，違反廢棄物清理法第39",
                ""
            ],
            [
                "條第1 項，臺北高等行政法院也認同我，我的情形完全與",
                ""
            ],
            [
                "檢察官起訴的犯罪事實不符合；證人楊菁菁說我的砂石加",
                ""
            ],
            [
                "工廠在她以前去看的時候沒有這些設備，實際上是以前就",
                ""
            ],
            [
                "有了，我從84年就已經開始在做了，95年底有修改過機器",
                ""
            ],
            [
                "，我被查扣這次是96年1月19日，但是在96年1 月5日陳武",
                ""
            ],
            [
                "雄來現場稽查時所拍的照片，就有照到這些機器等語。",
                ""
            ],
            [
                "（二）被告丁○○則坦承自92年左右開始以月薪新臺幣（下同）",
                ""
            ],
            [
                "4 萬元受雇於己○○在該砂石場內擔任挖土機駕駛之事實",
                ""
            ],
            [
                "，惟辯稱：我在上開土地負責開挖土機將原料放在打石機",
                ""
            ],
            [
                "內加工，若有人來倒東西，我要負責整地，並非從事廢棄",
                ""
            ],
            [
                "物之處理等語。",
                ""
            ],
            [
                "（三）被告丙○○、甲○○、戊○○三人則均不否認有於96年 1",
                ""
            ],
            [
                "月19日下午3時32分許，分別駕駛車牌號碼919-GF號、831",
                ""
            ],
            [
                "-GC號、949 -HE號曳引車，載運含有水泥塊、土石、鋼筋",
                ""
            ],
            [
                "、磚塊及塑膠袋之營建混合物，前往上開土地內傾倒之事",
                ""
            ],
            [
                "實，惟均辯稱：我們是弘毅公司的員工，弘毅公司領有廢",
                ""
            ],
            [
                "棄物清除許可文件，道總公司是合法的，老闆交代我們把",
                ""
            ],
            [
                "營建剩餘土石方載去上開土地傾倒，我們就載過去等語。",
                ""
            ],
            [
                "被告丙○○並稱：我是開砂石車的駕駛，我們一台車賣五",
                ""
            ],
            [
                "百元，魏老闆是商人，我們車上載的不是廢棄物，否則魏",
                ""
            ],
            [
                "老闆不會花錢向我們買東西等語。被告甲○○則稱：我只",
                ""
            ],
            [
                "是從事駕駛的司機，我們載的都是有用的東西，都是可以",
                ""
            ],
            [
                "利用的，不是廢棄物等語。被告戊○○亦辯稱：我是司機",
                ""
            ],
            [
                "，我車上載的不是廢棄物等語。",
                ""
            ],
            [
                "伍、本院之認定：",
                ""
            ],
            [
                "一、程序之證據能力部分─",
                ""
            ],
            [
                "（一）按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據，刑事訴訟法第 159條固定有明文",
                ""
            ],
            [
                "，惟被告以外之人於審判外之陳述，雖不符同法第 159條",
                ""
            ],
            [
                "之1至之4規定，而經當事人於審判程序同意作為證據，法",
                ""
            ],
            [
                "院審酌該言詞陳述或書面陳述作成時之情況，認為適當者",
                ""
            ],
            [
                "，亦得為證據。又當事人、代理人或辯護人於法院調查證",
                ""
            ],
            [
                "據時，知有第159條第1項不得為證據之情形，而未於言詞",
                ""
            ],
            [
                "辯論終結前聲明異議者，視為有前項之同意，此亦據同法",
                ""
            ],
            [
                "第159條之5規定明確。經查，本案所引用之證據資料（詳",
                ""
            ],
            [
                "後引證據），其中傳聞證據部分，縱無刑事訴訟法 第159",
                ""
            ],
            [
                "條之1 至第159條之4或其他規定之傳聞證據例外情形，亦",
                ""
            ],
            [
                "因檢察官及被告五人或同意可作為證據使用，或未聲明異",
                ""
            ],
            [
                "議，依刑事訴訟法第159條之5第1項、第2項之規定，本院",
                ""
            ],
            [
                "審酌該證據作成之情況，並無不當，故其等於審判外之陳",
                ""
            ],
            [
                "述，自得作為本案之證據。",
                ""
            ],
            [
                "（二）又按本案認定事實所引用之文書證據、物證等證據，並無",
                ""
            ],
            [
                "證據證明係公務員違背法定程序所取得，亦無刑事訴訟法",
                ""
            ],
            [
                "第159條之4之顯有不可信之情況與不得作為證據之情形，",
                ""
            ],
            [
                "本院斟酌本案卷內之證據並非非法取得，亦無證明力明顯",
                ""
            ],
            [
                "過低之情形，且經本院於審判期日依法進行證據之調查、",
                ""
            ],
            [
                "辯論，被告於訴訟上之程序權，已受保障，前揭各該證據",
                ""
            ],
            [
                "，均得採為證據，先予敘明。",
                ""
            ],
            [
                "二、實體部分─",
                ""
            ],
            [
                "（一）按廢棄物清理法第46條第3 款成立之前提，必須所堆置者",
                ""
            ],
            [
                "為「廢棄物」；同條第4 款之罪之成立，則係以行為人所",
                ""
            ],
            [
                "貯存、清除、處理者為「廢棄物」，且該廢棄物之貯存、",
                ""
            ],
            [
                "清除、處理，應依廢棄物清理法第41條第1 項之規定向地",
                ""
            ],
            [
                "方主管機關申請核發許可文件為要件。換言之，成立廢棄",
                ""
            ],
            [
                "物清理法第46條第3款或第4款之罪，須以其所載運、傾倒",
                ""
            ],
            [
                "、回填之物，屬於廢棄物清理法第2條第1項所稱之「事業",
                ""
            ],
            [
                "廢棄物」或「一般廢棄物」為前提。是以，本件首要釐清",
                ""
            ],
            [
                "者，為被告丙○○、甲○○、戊○○所清除者及被告己○",
                ""
            ],
            [
                "○、丁○○所處理者，究係營建剩餘土石方、營建混合物",
                ""
            ],
            [
                "，抑或營建廢棄物？經查：",
                ""
            ],
            [
                "１、按廢棄物清理法所稱之廢棄物，分下列二種：一般廢",
                ""
            ],
            [
                "棄物：垃圾、糞尿、動物屍體或其他非事業機構所產生",
                ""
            ],
            [
                "足以污染環境之固體或液體廢棄物；事業廢棄物：",
                ""
            ],
            [
                "有害事業廢棄物：由事業機構所產生具有毒性、危險性",
                ""
            ],
            [
                "，其濃度或數量足以影響人體健康或污染環境之廢棄物",
                ""
            ],
            [
                "。一般事業廢棄物：由事業機構所產生有害事業廢棄",
                ""
            ],
            [
                "物以外之廢棄物。而前述「事業」，係指農工礦廠（場",
                ""
            ],
            [
                "）、營造業、醫療機構、公民營廢棄物清除處理機構、",
                ""
            ],
            [
                "事業廢棄物共同清除處理機構、學校或機關團體之實驗",
                ""
            ],
            [
                "室及其他經中央主管機關指定之事業。廢棄物清理法第",
                ""
            ],
            [
                "2 條第1項、第4項定有明文。次按，有關營建剩餘土石",
                ""
            ],
            [
                "方與廢棄物之分工原則，前經行政院86年12月31日台86",
                ""
            ],
            [
                "內字第52110 號函示：「一、在主管權責劃分方面，營",
                ""
            ],
            [
                "建廢棄土（現更名為營建剩餘土石方）包括建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程所產生之剩餘土石方、磚瓦",
                ""
            ],
            [
                "、混凝土塊、為有用資源，非屬廢棄物範圍‧‧‧，其",
                ""
            ],
            [
                "主管機關仍為內政部營建署。至於因施工所附帶產生之",
                ""
            ],
            [
                "金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青",
                ""
            ],
            [
                "等廢棄物，則屬一般事業廢棄物，依廢棄物清理法規定",
                ""
            ],
            [
                "，由本院環保署主管。二、營建廢棄土如未能妥善處理",
                ""
            ],
            [
                "，則形成一般廢棄物，應由各目的事業主管機關確實依",
                ""
            ],
            [
                "照相關法規予以清理」。又內政部營建署於80年5月2日",
                ""
            ],
            [
                "以（80）內營字第914491號函頒實施之「營建剩餘土石",
                ""
            ],
            [
                "方處理方案」（距今最近一次修正公布為96年3月15 日",
                ""
            ],
            [
                "台內營字第0960035196號函）所定「貳、適用範圍」即",
                ""
            ],
            [
                "規定「本方案所指營建工程剩餘土石方之種類，包括營",
                ""
            ],
            [
                "建工程、公共工程及其他民間工程所產生之剩餘泥、土",
                ""
            ],
            [
                "、砂、石、磚、瓦、混凝土塊等，經暫屯、堆置可供回",
                ""
            ],
            [
                "收、分類、加工、轉運、處理、再生利用者，屬有用之",
                ""
            ],
            [
                "土壤砂石資源。其產出、載運、處理及收容處理場所申",
                ""
            ],
            [
                "設管理等程序，應依地方政府或公共工程主辦機關營建",
                ""
            ],
            [
                "剩餘土石方管理自治法規或管理規定辦理」。而桃園縣",
                ""
            ],
            [
                "營建剩餘土石方管理自治條例第3條第1款就「營建剩餘",
                ""
            ],
            [
                "土石方」之定義，亦同此規定。惟依上開「營建剩餘土",
                ""
            ],
            [
                "石方處理方案」可知，上述營建剩餘土石方之種類，並",
                ""
            ],
            [
                "不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠類、",
                ""
            ],
            [
                "木屑等廢棄物，茍包含該等廢棄物者，即屬營建事業廢",
                ""
            ],
            [
                "棄物，而有關工程施工建造、建築拆除等所產生之事業",
                ""
            ],
            [
                "廢棄物，即屬內政部於91年9 月17日公告「營建事業廢",
                ""
            ],
            [
                "棄物再利用種類及管理方式」之「編號八、營建混合物",
                ""
            ],
            [
                "」（96年6 月12日修正後為編號七）所規定之範疇，即",
                ""
            ],
            [
                "「營建混合物」之內容物固包含土石方、磚、瓦、混凝",
                ""
            ],
            [
                "土塊、廢金屬、廢玻璃、廢塑膠類、廢木材、竹片、廢",
                ""
            ],
            [
                "紙屑等，但其再利用均須依該公告之管理方式辦理，始",
                ""
            ],
            [
                "符合規定，不以廢棄物認定，非謂該等剩餘泥、土、砂",
                ""
            ],
            [
                "、石、磚、瓦、混凝土塊，均非一般事業廢棄物（最高",
                ""
            ],
            [
                "法院98年度台上字第39號判決意旨參照）。此外，「另",
                ""
            ],
            [
                "有關營建事業廢棄土之再利用，本部依據廢棄物清理法",
                ""
            ],
            [
                "第39條第2 項規定訂有『營建事業廢棄物再利用管理辦",
                ""
            ],
            [
                "法』，並公告『營建事業廢棄物再利用種類及管理方式",
                ""
            ],
            [
                "』，該事業廢棄物之來源係以本部為目的事業主管機關",
                ""
            ],
            [
                "之營造業及其他經中央主管機關指定與營建有關之事業",
                ""
            ],
            [
                "，按上開管理方式再利用種類編號七營建混合物進行再",
                ""
            ],
            [
                "利用之規定，應由具廢棄物分類設備或能力之再利用機",
                ""
            ],
            [
                "構（含可兼收容營建混合物之土資場、營建混合物資源",
                ""
            ],
            [
                "分類處理廠以及營建廢棄物共同清除處理機構等）加以",
                ""
            ],
            [
                "分類；經分類作業後，屬營建剩餘土石方部分依營建剩",
                ""
            ],
            [
                "餘土石方處理方案處理，屬本部公告之一般事業廢棄物",
                ""
            ],
            [
                "再利用種類部分，依本部公告之管理方式辦理；至其他",
                ""
            ],
            [
                "非屬前揭規定部分，應依廢棄物清理法規定清除處理或",
                ""
            ],
            [
                "再利用」等節，亦經內政部營建署於另案中函覆臺灣臺",
                ""
            ],
            [
                "北地方法院、臺灣臺北地方法院檢察署在案，此有內政",
                ""
            ],
            [
                "部營建署98年3月2日營署綜字第0982902924號、98年 3",
                ""
            ],
            [
                "月31日營署綜字第0980018305號函文意旨可資參照。又",
                ""
            ],
            [
                "，「如營建剩餘土石方混雜鋼筋、廢木板等廢棄物時，",
                ""
            ],
            [
                "則為營建混合物，仍屬廢棄物範圍，應依廢棄物清理法",
                ""
            ],
            [
                "相關規定妥善清除處理或再利用」等情，有廢棄物清理",
                ""
            ],
            [
                "法之中央主管機關行政院環境保護署94年1 月11日環署",
                ""
            ],
            [
                "廢字第0940000287號函釋示可查。是以，綜合上述營建",
                ""
            ],
            [
                "目的事業主管機關之內政部營建署及廢棄物清理法主管",
                ""
            ],
            [
                "機關之行政院環境保護署分別所為上開函示意旨及桃園",
                ""
            ],
            [
                "縣營建剩餘土石管理自治條例等規定可知，「營建剩餘",
                ""
            ],
            [
                "土石方」此一名詞，係指建築工程、公共工程及建築物",
                ""
            ],
            [
                "拆除工程所產生之剩餘泥、土、砂、石、磚、瓦、混凝",
                ""
            ],
            [
                "土塊等物，尚可依相關再利用規定予以利用，為有用資",
                ""
            ],
            [
                "源，非屬廢棄物；至於因施工所附帶產生之金屬屑、玻",
                ""
            ],
            [
                "璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，",
                ""
            ],
            [
                "則屬一般事業廢棄物，應依廢棄物清理法規定清除處理",
                ""
            ],
            [
                "；惟上開營建剩餘土石方若與因施工所附帶產生之金屬",
                ""
            ],
            [
                "屑、玻璃碎片、塑膠類、木屑、竹片、紙屑、瀝青等廢",
                ""
            ],
            [
                "棄物或一般廢棄物相混雜，未予適當分類，則稱之為「",
                ""
            ],
            [
                "營建混合物」，皆屬廢棄物，不能再以有用之土石方視",
                ""
            ],
            [
                "之，而應受廢棄物清理法規範，彰彰明甚。至於廢棄物",
                ""
            ],
            [
                "清理法第39條第1 項規定：「事業廢棄物之再利用，應",
                ""
            ],
            [
                "依中央目的事業主管機關規定辦理，不受第28條、條之",
                ""
            ],
            [
                "限制。」及依同法第52條之規定，貯存、清除、處理或",
                ""
            ],
            [
                "再利用一般事業廢棄物，違反第39條第1 項規定者，係",
                ""
            ],
            [
                "處以行政罰鍰等規定，則係規範有關事業廢棄物之再利",
                ""
            ],
            [
                "用，係授權中央目的事業主管機關制定管理辦法管理，",
                ""
            ],
            [
                "不受同法第41條所定「應向主管機關或中央主管機關委",
                ""
            ],
            [
                "託之機關申請核發公民營廢棄物清除或處理機構許可文",
                ""
            ],
            [
                "件」之限制。但如非屬事業廢棄物之再利用行為，而係",
                ""
            ],
            [
                "未經主管機關許可，提供土地回填、堆置廢棄物，或未",
                ""
            ],
            [
                "依同法第41條第1 項規定領有廢棄物處理許可文件，而",
                ""
            ],
            [
                "從事廢棄物處理者，即與上引事業廢棄物再利用之規定",
                ""
            ],
            [
                "迥不相侔，自仍有同法第46條第3、4款處罰規定之適用",
                ""
            ],
            [
                "，合先敘明。",
                ""
            ],
            [
                "２、次者，依據行政院環境保護署於90年8 月24日公告訂頒",
                ""
            ],
            [
                "之「一般事業廢棄物再利用類別及管理方式」所示，營",
                ""
            ],
            [
                "建混合物已編號為三十八號之再利用種類，再利用之用",
                ""
            ],
            [
                "途為營建工程材料、工程填地及道路工程級配料、工程",
                ""
            ],
            [
                "填地材料、骨材及建材原料、混凝土添加材料、磚瓦原",
                ""
            ],
            [
                "料等，對於再利用機構則規定應具備下列資格之一：",
                ""
            ],
            [
                "依營建剩餘土石方處理方案核准設置之土石方資源回收",
                ""
            ],
            [
                "堆置處理場。依營建剩餘土石方處理方案核准設置之",
                ""
            ],
            [
                "營建廢棄物分類處理場。且再利用應符合事業廢棄物貯",
                ""
            ],
            [
                "存清除處理方案及設施標準之規定，雖得採用露天貯存",
                ""
            ],
            [
                "方式，但貯存場所應設有排水收集處理設施。而依90年",
                ""
            ],
            [
                "10月24日修正公布之廢棄物清理法第39條規定：「事業",
                ""
            ],
            [
                "廢棄物之再利用，應依中央目的事業主管機關規定辦理",
                ""
            ],
            [
                "，不受第28條、第41條之限制。前項再利用之事業廢棄",
                ""
            ],
            [
                "物種類、數量、許可、許可期限、廢止、紀錄、申報及",
                ""
            ],
            [
                "其他應遵行事項之管理辦法，由中央目的事業主管機關",
                ""
            ],
            [
                "會商中央主管機關、再利用用途目的事業主管機關定之",
                ""
            ],
            [
                "」，內政部依據廢棄物清理法第39條第2 項規定所授權",
                ""
            ],
            [
                "於91年7 月29日以台內營字第0910084838號令訂定發布",
                ""
            ],
            [
                "「營建事業廢棄物再利用管理辦法」，並依其第2 條第",
                ""
            ],
            [
                "3 款規定公告「營建混合物」為得再利用之廢棄物種類",
                ""
            ],
            [
                "，故「營建混合物」之再利用行為，依廢棄物清理法第",
                ""
            ],
            [
                "39條之規定辦理，毋庸依同法第41條規定領有廢棄物清",
                ""
            ],
            [
                "除、處理許可證或核備文件，然為釐清「未經許可處理",
                ""
            ],
            [
                "」及「違法再利用」之認定困擾，行政院環境保護署復",
                ""
            ],
            [
                "於91年12月25日以環署廢字第0910091151號令訂定發布",
                ""
            ],
            [
                "「從事事業廢棄物再利用涉及違法清除處理及再利用認",
                ""
            ],
            [
                "定原則」，「營建混合物」之再利用，依前述之「從事",
                ""
            ],
            [
                "事業廢棄物再利用涉及違法清除處理及再利用認定原則",
                ""
            ],
            [
                "」，其違法行為並不涉及廢棄物清理法第41條之規定，",
                ""
            ],
            [
                "自不成立同法第46條第4 款之刑責，但如其再利用過程",
                ""
            ],
            [
                "造成環境污染，則符合同條第2 款之要件，此經行政院",
                ""
            ],
            [
                "環境保護署於92年9月4日以環署廢字第0920056315號函",
                ""
            ],
            [
                "釋綦詳，並有「營建事業廢棄物再利用管理辦法」、「",
                ""
            ],
            [
                "從事事業廢棄物再利用涉及違法清除處理及再利用認定",
                ""
            ],
            [
                "原則」等件在卷可稽。",
                ""
            ],
            [
                "３、經查，被告己○○為桃園縣大溪鎮○○段南興小段 697",
                ""
            ],
            [
                "地號土地之共有人之一，自85年5月4日申請以道總公司",
                ""
            ],
            [
                "名義開設砂石場，並於92年間起以月薪四萬元僱用丁○",
                ""
            ],
            [
                "○在該砂石場內擔任挖土機之駕駛，負責操作挖土機將",
                ""
            ],
            [
                "砂石放入顎碎機內，且上開砂石場之處理流程係由被告",
                ""
            ],
            [
                "己○○向他人購入公共工程、營建工程或建築工程所拆",
                ""
            ],
            [
                "除之混凝土塊，以挖土機將混凝土塊挖到碎石機破碎，",
                ""
            ],
            [
                "再將破碎的小顆粒變成成品，如果混凝土塊夾雜有塑膠",
                ""
            ],
            [
                "袋、鋼筋、木片等物，員工阮義雄、羅翰評會以人工方",
                ""
            ],
            [
                "式將之撿起後，將該塑膠袋、鋼筋、木片等物交由有證",
                ""
            ],
            [
                "照之處理廠處理乙節，業經被告己○○、丁○○二人分",
                ""
            ],
            [
                "別陳述在卷，並經證人阮義雄於偵查中證稱：現場實際",
                ""
            ],
            [
                "負責人是己○○，我是受僱於己○○，每月薪水近四萬",
                ""
            ],
            [
                "元，在上開土地擔任機台電源操作及維護、修復現場機",
                ""
            ],
            [
                "具之技工，砂石車送來的營建廢棄物（水泥塊等）堆置",
                ""
            ],
            [
                "後來再做處理，再轉成可用的碎石級配轉賣營利，現場",
                ""
            ],
            [
                "只有水泥塊、土石、鋼筋等，現場塑膠袋是我們自己裝",
                ""
            ],
            [
                "在垃圾袋棄置的，不是砂石車載來的等語（見96年度偵",
                ""
            ],
            [
                "字第3450號偵查卷〈下稱偵查卷〉第34頁至第38頁、第",
                ""
            ],
            [
                "110頁至第113頁、第181頁、第183頁）；證人羅翰評於",
                ""
            ],
            [
                "偵查中陳稱：現場實際負責人也就是地主己○○，我是",
                ""
            ],
            [
                "受僱己○○，每月薪水近四萬元，在上開土地擔任機台",
                ""
            ],
            [
                "電源操作及維護、修復現場機具之技工，砂石車送來的",
                ""
            ],
            [
                "營建廢棄物（水泥塊等）堆置後來再做處理，再轉成可",
                ""
            ],
            [
                "用的碎石級配轉賣營利，現場營建廢棄物有水泥塊、鋼",
                ""
            ],
            [
                "筋，我沒有看到磚塊、塑膠袋等物等語（見偵查卷第27",
                ""
            ],
            [
                "頁至第31頁、第110頁至第113頁、第182頁至第184頁）",
                ""
            ],
            [
                "；證人乙○○即良邦建材有限公司廠長於本院審理時具",
                ""
            ],
            [
                "結證稱：我的良邦公司與己○○的公司有業務往來，他",
                ""
            ],
            [
                "買過我的混凝土，我買他篩選過的水泥塊碎石，有去過",
                ""
            ],
            [
                "他的公司，水泥塊碎石來源我不知道，我只是看成品，",
                ""
            ],
            [
                "可以我就跟他買，我是良邦的廠長，祥鑫公司是友廠，",
                ""
            ],
            [
                "很少來往，基本上我是看他們送來的樣品，就算我去現",
                ""
            ],
            [
                "場也看不懂，我們是向他進初級級配篩選過的碎石，我",
                ""
            ],
            [
                "們自己也要在級配混合混凝土作成劣質混凝土，或是作",
                ""
            ],
            [
                "成級配鋪路，有時候整個月都沒有交易，有時候一個月",
                ""
            ],
            [
                "七八十萬元的交易，開始交易至今應該有三、四年了，",
                ""
            ],
            [
                "實際上第一次交易時間我不記得了等語（見本院卷第16",
                ""
            ],
            [
                "7頁至第168頁）在卷，並有土地所有權狀（附於偵查卷",
                ""
            ],
            [
                "第77頁）、經濟部公司執照、桃園縣政府營利事業登記",
                ""
            ],
            [
                "證在卷可佐（見原審98年度訴字第 856號卷〈下稱原",
                ""
            ],
            [
                "審卷〉第287頁至第288頁），互核均相符。又被告己",
                ""
            ],
            [
                "○○係將上開土地上經撿拾分類之鋼筋出售予李霄宇及",
                ""
            ],
            [
                "騰昌企業股份有限公司等從事資源回收營建混合物處理",
                ""
            ],
            [
                "之業者乙節，業經證人李霄宇、蔡建宏二人於原審審理",
                ""
            ],
            [
                "時到庭具結證述明確（見原審卷第171頁至第176頁、",
                ""
            ],
            [
                "第177頁至第185頁），核與被告己○○就此部分之辯解",
                ""
            ],
            [
                "相符，且有被告己○○提出之公告廢棄物再利用合約書",
                ""
            ],
            [
                "一份在卷可參（附於偵查卷第265頁至第267頁）。而被",
                ""
            ],
            [
                "告己○○所經營之道總公司，並未申請核准設立土石方",
                ""
            ],
            [
                "資源回收堆置處理場或分類處理場，竟在上開土地上設",
                ""
            ],
            [
                "置顎碎機、輸送帶、挖土機等器具，向他人購入營建混",
                ""
            ],
            [
                "合物後，在上開土地從事砂石碎解製造加工業務之行為",
                ""
            ],
            [
                "，業經桃園縣政府聯合查報小組於96年1月5日查獲上情",
                ""
            ],
            [
                "，惟因道總公司並未領有工廠登記證，而購入營建混合",
                ""
            ],
            [
                "物從事砂石碎解製造加工業務，有違反工廠管理輔導法",
                ""
            ],
            [
                "第10條第1項規定，而由桃園縣政府於96年1 月9日以府",
                ""
            ],
            [
                "商輔字第0960010049號裁處書對之處分勒令停工及繳納",
                ""
            ],
            [
                "罰鍰四萬元在案乙節，除經被告己○○陳述在卷外，並",
                ""
            ],
            [
                "經證人陳武雄到庭證述明確，且有上開裁處書及桃園縣",
                ""
            ],
            [
                "政府聯合查報小組稽查現場紀錄表各一份、稽查時拍攝",
                ""
            ],
            [
                "之現場照片五張在卷可參（見原審卷第109頁至第114",
                ""
            ],
            [
                "頁）。揆諸上開判決意旨及法令、函示內容可知，本件",
                ""
            ],
            [
                "被告己○○既係經營砂石場，回收營建剩餘土石，加以",
                ""
            ],
            [
                "碎解製造加工後出售砂石獲利，即屬營建廢棄物之再利",
                ""
            ],
            [
                "用行為，所處理者雖非純正之營建剩餘土石方，而屬營",
                ""
            ],
            [
                "建混合物，然依同法第39條規定，其再利用行為僅應依",
                ""
            ],
            [
                "中央目的事業主管機關規定辦理，不受第41條之限制，",
                ""
            ],
            [
                "自無所謂未依第41條規定領有許可文件之問題，已與同",
                ""
            ],
            [
                "法第46條第4款之要件不相當，其理自明。",
                ""
            ],
            [
                "４、再者，本件固有在上開土地上查獲堆置水泥塊、磚頭、",
                ""
            ],
            [
                "土石等廢棄物，而被告甲○○所駕駛之車號831-GC號曳",
                ""
            ],
            [
                "引車及被告戊○○所駕駛之車號949-HE號曳引車所載運",
                ""
            ],
            [
                "之物為營建混合物，內含水泥塊、鋼筋、塑膠袋之類物",
                ""
            ],
            [
                "品之情，此觀諸桃園縣大溪鎮清潔隊環境稽查工作紀錄",
                ""
            ],
            [
                "（處理）紀錄表三紙之記載即明（見偵查卷第65頁至第",
                ""
            ],
            [
                "67頁），並有警方拍攝之現場照片17張（附於偵查卷第",
                ""
            ],
            [
                "80頁至第88頁）、桃園縣大溪鎮清潔隊違反廢棄物清理",
                ""
            ],
            [
                "法案件稽查紀錄照片31張（附於偵查卷第276頁至第293",
                ""
            ],
            [
                "頁）在卷可稽。惟上開曳引車及所載運之營建混合物係",
                ""
            ],
            [
                "弘毅公司實際負責人劉家齊於96年1 月19日上午通知被",
                ""
            ],
            [
                "告己○○，表示要由司機載運剩餘土石方至上開土地供",
                ""
            ],
            [
                "被告己○○作為砂石骨材使用，經被告己○○應允後，",
                ""
            ],
            [
                "劉家齊即命被告丙○○、甲○○、戊○○於同日下午 2",
                ""
            ],
            [
                "時36分許，分別駕駛弘毅公司所有之車牌號碼919-GF號",
                ""
            ],
            [
                "、831-GC號、949-HE號曳引車，載運其等自桃園縣龜山",
                ""
            ],
            [
                "鄉○○區○○路某處工地清除之營運混合物，前往上開",
                ""
            ],
            [
                "土地傾倒乙節，業經證人即弘毅公司實際負責人劉家齊",
                ""
            ],
            [
                "於原審到庭具結證述明確（見原審卷第161頁至第170",
                ""
            ],
            [
                "頁），核與被告己○○、丙○○、甲○○、戊○○四人",
                ""
            ],
            [
                "就此部分之供述相符。本件查獲時僅有被告丙○○所駕",
                ""
            ],
            [
                "駛之車號919-GF號曳引車內之營建混合物業已傾倒在地",
                ""
            ],
            [
                "，其餘二輛曳引車所載運之營建混合物尚未傾倒，即為",
                ""
            ],
            [
                "警查獲而予攔阻等情，業經證人楊菁菁到庭證述明確，",
                ""
            ],
            [
                "此觀諸桃園縣大溪鎮清潔隊環境稽查工作紀錄（處理）",
                ""
            ],
            [
                "紀錄表之記載及查獲現場照片所拍攝之內容即明。而依",
                ""
            ],
            [
                "查獲現場照片所拍攝之被告甲○○、戊○○所駕駛之車",
                ""
            ],
            [
                "牌號碼831-GC號、949-HE號曳引車車斗所載運之物品內",
                ""
            ],
            [
                "容觀之，大部分均為混凝土塊，其內夾雜有少數鋼筋、",
                ""
            ],
            [
                "塑膠袋在內。證人楊菁菁於偵查中及原審亦具結證稱：",
                ""
            ],
            [
                "依據偵查卷第284頁、第285頁照片所拍攝的是車牌號碼",
                ""
            ],
            [
                "831-GC號貨車車斗內裝載之物品，從第 285頁上幅照片",
                ""
            ],
            [
                "就可以看出來該車所載之物內有包含鋼筋、木片在內，",
                ""
            ],
            [
                "因為木片是小小片的，所以從照片看起來會有點像磚頭",
                ""
            ],
            [
                "的樣子，但我在現場確實有看到木片；第 288頁照片所",
                ""
            ],
            [
                "拍攝的是949-HE貨車車斗內裝載之物品，從第 288頁下",
                ""
            ],
            [
                "幅照片可以明顯看出該車所載之物內有塑膠水管、鋼筋",
                ""
            ],
            [
                "等物，而第 288頁上幅照片可以看出木片、塑膠袋，我",
                ""
            ],
            [
                "是針對車輛的部分開立未隨身攜帶證明文件之處罰，之",
                ""
            ],
            [
                "後就把司機及車輛的部分交給圳頂派出所警員處理，並",
                ""
            ],
            [
                "未叫司機將車斗內裝載的物品全部傾倒出來等語明確（",
                ""
            ],
            [
                "見偵查卷第143頁至第144頁，原審卷第36頁至第46頁",
                ""
            ],
            [
                "）。綜上，足認被告丙○○、甲○○、戊○○等人所清",
                ""
            ],
            [
                "除者，及其等載運至上開土地傾倒，由被告己○○、丁",
                ""
            ],
            [
                "○○處理者，應係營建混合物乙節，堪以認定。",
                ""
            ],
            [
                "５、本院審酌在上開土地上所查獲之堆置水泥塊、磚頭、土",
                ""
            ],
            [
                "石等物，屬上揭「營建剩餘土石方處理方案」及「桃園",
                ""
            ],
            [
                "縣營建剩餘土石方處理自治條例」等法規所明定之「營",
                ""
            ],
            [
                "建剩餘土石方」之範疇，惟因摻雜有建築工程拆除時所",
                ""
            ],
            [
                "一併拆除之鋼筋、塑膠袋等物，致其性質上已屬一般事",
                ""
            ],
            [
                "業廢棄物，而為上揭條文所指「營建混合物」之範疇，",
                ""
            ],
            [
                "然經觀諸現場照片可知，上開摻雜之鋼筋、木片、塑膠",
                ""
            ],
            [
                "袋等廢棄物，自外觀肉眼觀察可知，顯係經人再撿拾分",
                ""
            ],
            [
                "類後，始收集堆置在現場之土、石堆旁，其數量尚少，",
                ""
            ],
            [
                "較之現場堆放如山之砂石而言，實微乎其微。且證人楊",
                ""
            ],
            [
                "菁菁亦到庭證稱：偵查卷第 154頁下幅照片所拍攝之鋼",
                ""
            ],
            [
                "筋是整堆堆置，有夾雜木屑，該鋼筋之堆置面積呈長條",
                ""
            ],
            [
                "形，寬度不到（原審）第五法庭寬度的三分之一，大約",
                ""
            ],
            [
                "寬度是3公尺到4公尺，長度大約15至20公尺左右等語明",
                ""
            ],
            [
                "確。至警方在被告甲○○、戊○○所駕駛之上開曳引車",
                ""
            ],
            [
                "內查獲之營建混合物中，所摻雜之鋼筋數量亦甚少。衡",
                ""
            ],
            [
                "情，一般建築工程拆除而得之剩餘土石方、砂、石、磚",
                ""
            ],
            [
                "、瓦或混凝土塊中，不乏因施工拆除或工人隨意丟棄垃",
                ""
            ],
            [
                "圾之關係而雜有鋼筋、木片、塑膠袋等廢棄物在內，惟",
                ""
            ],
            [
                "此係未經適當分類所致，是堪信上開查獲之曳引車內所",
                ""
            ],
            [
                "載鋼筋、塑膠袋等物，及在上開土地上堆置之鋼筋等物",
                ""
            ],
            [
                "，係夾雜於上開建築工程拆除而得之剩餘土石方、砂、",
                ""
            ],
            [
                "石、磚、瓦或混凝土塊而來者，並非被告己○○刻意收",
                ""
            ],
            [
                "集、清運該等廢棄物而欲從事廢棄物處理行為所致，由",
                ""
            ],
            [
                "此足徵被告己○○並非以回填、堆置起訴檢察官所指之",
                ""
            ],
            [
                "鋼筋、塑膠袋等廢棄物為目的而提供上開土地使用，亦",
                ""
            ],
            [
                "非以處理上開鋼筋、塑膠袋等廢棄物為目的而購入上開",
                ""
            ],
            [
                "營建混合物進行碎解加工，至為灼然。是被告己○○上",
                ""
            ],
            [
                "開所辯：其係購入營建混合物從事再利用行為，即將鋼",
                ""
            ],
            [
                "筋、塑膠袋等廢棄物撿出分類後，將混凝土塊倒入顎碎",
                ""
            ],
            [
                "機內碎石，之後再賣出砂石等語，並非無稽，尚值採信",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "６、綜上，被告己○○縱有未經申請設立土石方資源回收堆",
                ""
            ],
            [
                "置處理場或分類處理場之許可，而在上開土地從事營建",
                ""
            ],
            [
                "混合物之再利用行為，其所為明顯違反「一般事業廢棄",
                ""
            ],
            [
                "物再利用類別及管理方式」之規定，亦即，被告己○○",
                ""
            ],
            [
                "係未依規定為營建廢棄物之再利用甚明。惟被告己○○",
                ""
            ],
            [
                "所從事之營建廢棄物再利用行為，係以營建剩餘土石方",
                ""
            ],
            [
                "之再利用為標的，並非以貯存、清除、處理上開含有鋼",
                ""
            ],
            [
                "筋、塑膠袋在內之營建混合物為目的，亦無所謂未依第",
                ""
            ],
            [
                "41條規定領有許可文件貯存、清除、處理之問題，故檢",
                ""
            ],
            [
                "察官指被告己○○有未經許可公民營廢棄物清除、處理",
                ""
            ],
            [
                "許可文件，而為清除、處理上開營建混合物之行為，應",
                ""
            ],
            [
                "係誤會，即不能論被告己○○以廢棄物清理法第46條第",
                ""
            ],
            [
                "3款、第4款之罪責。",
                ""
            ],
            [
                "７、至於被告丁○○係受僱於被告己○○，在上開土地所經",
                ""
            ],
            [
                "營之砂石場內，擔任挖土機之駕駛，負責操作挖土機將",
                ""
            ],
            [
                "砂石放入顎碎機內，或在他人載運營建剩餘土石方、營",
                ""
            ],
            [
                "建混合物前來傾倒時，駕駛挖土機整地之行為，此據被",
                ""
            ],
            [
                "告己○○於警詢、偵查中、原審及本院審理中陳述在卷",
                ""
            ],
            [
                "，並經證人阮義雄於警詢中陳稱：丁○○平時是負責操",
                ""
            ],
            [
                "作挖土機，將砂石車運來的營建廢棄物（水泥塊等）用",
                ""
            ],
            [
                "挖土機敲碎、鋪平等語，及證人羅翰評於警詢中陳稱：",
                ""
            ],
            [
                "丁○○在現場開怪手整平地面等語在卷，核與被告丁○",
                ""
            ],
            [
                "○之陳述相符。衡諸被告丁○○主觀所認識之情狀，僅",
                ""
            ],
            [
                "係單純受雇於被告己○○，按月支領薪水，其眼見被告",
                ""
            ],
            [
                "己○○經營之道總公司營業項目包括水泥製品、瀝青、",
                ""
            ],
            [
                "石頭級配加工買賣業務在內，此有道總公司之經濟部公",
                ""
            ],
            [
                "司執照、桃園縣政府營利事業登記證在卷可參（見原審",
                ""
            ],
            [
                "卷第287頁至第288頁），加以被告己○○於96年1 月",
                ""
            ],
            [
                "19日本件查獲之前，確實有在上開土地上設置顎碎機、",
                ""
            ],
            [
                "輸送帶、挖土機等砂石顎碎加工機具等設備，並對外購",
                ""
            ],
            [
                "買營建工程產出之土石進行顎碎加工之再利用行為乙節",
                ""
            ],
            [
                "，亦經證人陳武雄到庭證述明確（見原審卷第96頁至",
                ""
            ],
            [
                "第 103頁），且經被告己○○於警詢、偵查中、原審及",
                ""
            ],
            [
                "本院審理中坦承上情在卷，業如前述。凡此在在足令被",
                ""
            ],
            [
                "告丁○○認為被告己○○所經營者乃合法正當之生意，",
                ""
            ],
            [
                "否則一般違法投機者，何致於有此固定之場所、設備，",
                ""
            ],
            [
                "及長期鉅額之投資，故被告丁○○主觀上對於上開受僱",
                ""
            ],
            [
                "處理之客體，顯然欠缺事業廢棄物之認識，應阻卻犯罪",
                ""
            ],
            [
                "之故意。依最高法院92年台上字第4119號判決之見解，",
                ""
            ],
            [
                "究係營建廢棄物或剩餘土石方，尚應由二者之混合比例",
                ""
            ],
            [
                "多寡加以推求，而主管機關復從未就此一比例，制定認",
                ""
            ],
            [
                "定之標準，則人民如何認識何者應歸類為營建廢棄物？",
                ""
            ],
            [
                "若乏積極證據足資證明被告丁○○有犯本罪之認識及犯",
                ""
            ],
            [
                "意，依「罪證有疑利於被告」之原則，自應為有利於被",
                ""
            ],
            [
                "告丁○○之認定。",
                ""
            ],
            [
                "８、末查，被告丙○○、甲○○、戊○○均係受僱於弘毅公",
                ""
            ],
            [
                "司，分別負責駕駛弘毅公司所有之車牌號碼919-GF號、",
                ""
            ],
            [
                "831-GC號、949-HE號曳引車，依該公司指示，前往不特",
                ""
            ],
            [
                "定之營建工地載運營建混合物至公司所指示之傾倒地點",
                ""
            ],
            [
                "傾倒乙節，業經證人即弘毅公司實際負責人劉家齊到庭",
                ""
            ],
            [
                "具結證述明確，已如前述，核與被告丙○○、甲○○、",
                ""
            ],
            [
                "戊○○三人就此部分之證述相符，並有上開曳引車之車",
                ""
            ],
            [
                "籍作業系統查詢認可資料、行車執照影本各一份在卷可",
                ""
            ],
            [
                "參（見偵查卷第68頁至第73頁），互核相符。而弘毅公",
                ""
            ],
            [
                "司領有桃園縣政府發給之廢棄物清除許可證，可從事土",
                ""
            ],
            [
                "木及建築廢棄物等廢棄物之清除行為乙節，除經證人劉",
                ""
            ],
            [
                "家齊到庭證述明確外，並經原審法院向桃園縣政府查詢",
                ""
            ],
            [
                "屬實，此有桃園縣政府環境保護局97年11月12日桃環廢",
                ""
            ],
            [
                "字第0970073548號函所附桃園縣政府廢棄物清除許可證",
                ""
            ],
            [
                "暨附表（府環廢字第0950036170號、95桃廢清字第0519",
                ""
            ],
            [
                "號）、清除機構基本資料一份在卷可稽（見原審卷第",
                ""
            ],
            [
                "83頁至第89頁）。雖上開廢棄物清除許可證附表此載主",
                ""
            ],
            [
                "要清除車輛，僅有被告戊○○駕駛之車號949-HE曳引車",
                ""
            ],
            [
                "，而未包括被告丙○○、甲○○所駕駛之別負責駕駛弘",
                ""
            ],
            [
                "毅公司所有之車牌號碼919-GF號、831-GC號曳引車在內",
                ""
            ],
            [
                "。惟查，廢棄物清理法第41條廢棄物清理法第41條之規",
                ""
            ],
            [
                "定，係在規範從事廢棄物清除業務者，應向直轄市、縣",
                ""
            ],
            [
                "（市）主管機關或中央主管機關委託之機關申請核發公",
                ""
            ],
            [
                "民營廢棄物清除機構許可文件後，始得受託清除廢棄物",
                ""
            ],
            [
                "業務，是以，依該條文規定可知，可申請核發清除廢棄",
                ""
            ],
            [
                "物許可文件之主體應為「從事廢棄物清除業務之人」，",
                ""
            ],
            [
                "今被告丙○○、甲○○、戊○○既係受僱於弘毅公司，",
                ""
            ],
            [
                "受弘毅公司指派載運營建混合物至指定地點傾倒，而所",
                ""
            ],
            [
                "欲清除之營建混合物清除時間、地點及傾倒地點，均由",
                ""
            ],
            [
                "弘毅公司實際負責人劉家齊聯繫後告知，傾倒所可收取",
                ""
            ],
            [
                "之每車費用亦由劉家齊收取，顯見被告丙○○、甲○○",
                ""
            ],
            [
                "、戊○○並非自行從事廢棄物清除業務之人，而係受僱",
                ""
            ],
            [
                "弘毅公司之員工，倘若要求被告丙○○、甲○○、戊○",
                ""
            ],
            [
                "○亦要各自申領廢棄物清除許可文件，始准其依照弘毅",
                ""
            ],
            [
                "公司指示從事清除營建混合物之工作，實屬苛刻，亦有",
                ""
            ],
            [
                "過度解釋法條、以文害義之慮。是以，被告丙○○、甲",
                ""
            ],
            [
                "○○、戊○○所任職之弘毅公司既合法領有廢棄物清除",
                ""
            ],
            [
                "許可文件，96年1月19日當天係由該公司實際負責人劉",
                ""
            ],
            [
                "家齊與被告己○○議定由該公司載運營建混合物至上開",
                ""
            ],
            [
                "土地傾倒，由被告己○○支付每車五百元之費用予劉家",
                ""
            ],
            [
                "齊收受後，劉家齊始指示被告丙○○、甲○○、戊○○",
                ""
            ],
            [
                "等三人人從桃園縣龜山鄉○○區○○路建築工地，載運",
                ""
            ],
            [
                "主要為混凝土塊之營建混合物，前往上開土地傾倒，其",
                ""
            ],
            [
                "等所為並無違反廢棄物清理法第46條第4 款規定之情形",
                ""
            ],
            [
                "，自不得以該罪相繩。",
                ""
            ],
            [
                "（二）綜上所述，檢察官所提出之證據尚無足證明被告己○○有",
                ""
            ],
            [
                "何違反廢棄物清理法第46條第4款之未依同法第41條第1項",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件而從事廢棄物清除、",
                ""
            ],
            [
                "處理及同條第3 款未經主管機關許可提供土地回填、堆置",
                ""
            ],
            [
                "廢棄物之犯行，亦不足以證明被告丁○○、丙○○、甲○",
                ""
            ],
            [
                "○、戊○○等四人有何違反廢棄物清理法第46條第4 款之",
                ""
            ],
            [
                "未依同法第41條第 1項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件而從事廢棄物清除、處理之犯行。此外，本院復查無其",
                ""
            ],
            [
                "他積極證據足資證明被告五人確有檢察官所指上開犯行，",
                ""
            ],
            [
                "本院尚難形成被告五人確切有罪之心證，揆諸首揭法條、",
                ""
            ],
            [
                "判例要旨及說明，本諸「罪證有疑利於被告」之證據法則",
                ""
            ],
            [
                "，自應諭知被告五人均無罪之判決。",
                ""
            ],
            [
                "三、原審經詳細調查後，予被告己○○、丁○○、丙○○、甲○",
                ""
            ],
            [
                "○、戊○○等五人均無罪之諭知，核無不合。檢察官上訴意",
                ""
            ],
            [
                "旨略以：按刑事訴訟法，係採真實發見主義，故審理事實",
                ""
            ],
            [
                "之法院，對凡與待證事實有重要關係之事項，不論係對被告",
                ""
            ],
            [
                "有利或不利之證據，均應依職權為必要之調查，以期發見真",
                ""
            ],
            [
                "實，苟經調查後，不予採納者，亦應於判決內說明其理由，",
                ""
            ],
            [
                "否則即難謂非應於審判期日調查之證據未加調查及判決不載",
                ""
            ],
            [
                "理由之違法，最高法院81年度台上字第6613號著有裁判可資",
                ""
            ],
            [
                "參照。又依廢棄物清理法第2 條之規定，廢棄物可分為一般",
                ""
            ],
            [
                "廢棄物及事業廢棄物兩種，所謂「一般廢棄物」係指由家戶",
                ""
            ],
            [
                "或其他非事業所產生之垃圾、糞連、動物屍體等足以污染環",
                ""
            ],
            [
                "境衛生之固體或液體廢棄物，又「事業廢棄物」包括「有害",
                ""
            ],
            [
                "事業廢棄物」（即由事業所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "或數量足以影響人體康或污染環境之廢棄物），及「一般事",
                ""
            ],
            [
                "業廢棄物」（即由事業所產生有害事業廢棄物以外之廢棄物",
                ""
            ],
            [
                "。再者，營建廢棄土包含建築工程、公共工程及建築物拆除",
                ""
            ],
            [
                "工程施工所產生之剩餘土石方、磚瓦、混凝土塊，為有用資",
                ""
            ],
            [
                "源，非屬廢棄物範圍，其主管機關為內政部營建署，至於因",
                ""
            ],
            [
                "施工所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片",
                ""
            ],
            [
                "、紙屑、瀝清等廢棄物，則屬於一般事業廢棄物，始依廢棄",
                ""
            ],
            [
                "物清理法規定，由行政院環保署主管；另營建剩餘土石方與",
                ""
            ],
            [
                "營建廢棄物混雜未經分類，為營建混合物，屬營建廢棄物範",
                ""
            ],
            [
                "疇，又營建混合物未經合法再利用機構分類而經載運者逕行",
                ""
            ],
            [
                "從事填地（包含農地）或其他工程用之行為，非屬「營建事",
                ""
            ],
            [
                "業廢棄物再利用種類及管理方式」及「營建事業廢棄物再利",
                ""
            ],
            [
                "用管理辦法」所訂之再利用方式，即載運者逕行填埋該營建",
                ""
            ],
            [
                "混合物，屬任意棄置之行為，應已違反廢棄物清理法第41條",
                ""
            ],
            [
                "或第42條之規定，此有行政院環境保護署93年7 月16日環署",
                ""
            ],
            [
                "廢字第0930042983號、93年8 月30日環署廢字第0930055142",
                ""
            ],
            [
                "號、93年9 月24日環署廢字第0930062724號函可佐，即營建",
                ""
            ],
            [
                "混合物為建築廢棄物，應依廢棄物清理法所定之一般事業廢",
                ""
            ],
            [
                "棄物規範處理，最高法院94年度台上字第934 號、95年度台",
                ""
            ],
            [
                "上字第2843號判決亦執相同之見解。因被告魏承曜所處理",
                ""
            ],
            [
                "之物品非營建剩餘土石方，此亦為原審判決所是認，依上述",
                ""
            ],
            [
                "說明，自應依廢棄物清理法所定之一般事業廢棄物規範處理",
                ""
            ],
            [
                "。縱認被告魏承曜所處理者係為營建剩餘土石方，但如清運",
                ""
            ],
            [
                "業者未依「營建剩餘土石方處理方案」規定辦理，而將剩餘",
                ""
            ],
            [
                "土石方隨意棄置，致污染環境者，仍屬違反廢棄物清理法之",
                ""
            ],
            [
                "行為。是本件被告魏承曜未依規定領有廢棄物清除許可文件",
                ""
            ],
            [
                "，從事廢棄物清除之行為，自與廢棄物清理法第46條第1 項",
                ""
            ],
            [
                "第4 款之構成要件該當。原審判決就上開不利於被告之證據",
                ""
            ],
            [
                "，何以不予採納，未於判決內說明其理由，依上揭裁判要旨",
                ""
            ],
            [
                "，難謂無判決不載理由之違法。另被告丁○○係受僱於被",
                ""
            ],
            [
                "告魏承曜處理上開一般事業廢棄物，當時所處理之物品確實",
                ""
            ],
            [
                "內含水泥塊、鋼筋、塑膠袋之類物品，被告丁○○對該物品",
                ""
            ],
            [
                "不可謂無事業廢棄物之認識，原審判決於此，亦有疏漏。",
                ""
            ],
            [
                "被告丙○○、甲○○、戊○○雖辯稱係受僱於證人劉家齊擔",
                ""
            ],
            [
                "任實際負責人之弘毅公司，而弘毅公司及海洋公司與被告魏",
                ""
            ],
            [
                "承曜又訂有買賣契約，因此有被告丙○○、甲○○、戊○○",
                ""
            ],
            [
                "於本件之清運行為。然被告魏承曜於審理中所提出與弘毅公",
                ""
            ],
            [
                "司及海洋公司之買賣契約，其中與海洋公司簽訂之契約，其",
                ""
            ],
            [
                "簽約日期係96年3月5日，但被告魏承曜為警查獲後，弘毅公",
                ""
            ],
            [
                "司所屬之車輛即為警方所扣，被告魏承曜怎會於弘毅公司之",
                ""
            ],
            [
                "車輛為警所扣之後再與沒有車輛可以載運之公司簽訂契約。",
                ""
            ],
            [
                "再者，被告魏承曜與弘毅公司所簽訂之契約，其簽訂時間為",
                ""
            ],
            [
                "95年12月1 日，但是遍查被告魏承曜所提出與弘毅公司交易",
                ""
            ],
            [
                "之發票，並無查獲日即96年1 月19日之前所開立之發票，此",
                ""
            ],
            [
                "顯與事理不符，況弘毅公司亦無法提出上網申報被告丙○○",
                ""
            ],
            [
                "、甲○○、戊○○所駕駛車輛之載運廢棄物之情形，因此，",
                ""
            ],
            [
                "被告魏承曜是否確實與弘毅公司及海洋公司於案發之前即有",
                ""
            ],
            [
                "簽約？被告魏承曜所提出之契約是否為臨訟偽造？被告丙○",
                ""
            ],
            [
                "○、甲○○、戊○○是否私下載運貨物？而非證人劉家齊所",
                ""
            ],
            [
                "指示，依卷附資料確實無法得出此有利被告之確信，原審判",
                ""
            ],
            [
                "決於此部分之事實認定，應有違誤等語。",
                ""
            ],
            [
                "四、惟按認定犯罪事實應依證據，為刑事訴訟法所明定，故被告",
                ""
            ],
            [
                "否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據",
                ""
            ],
            [
                "足以證明其犯罪行為，不能遽為有罪之認定（最高法院30年",
                ""
            ],
            [
                "上字第1831號判例意旨參照）。本件檢察官起訴書所列證據",
                ""
            ],
            [
                "及卷內訴訟資料，已經本院逐一剖析，參互審酌，無從獲得",
                ""
            ],
            [
                "有罪之心證，均如前述。檢察官上訴意旨，並未提出任何新",
                ""
            ],
            [
                "事證，僅就原審採證及認事再為爭執，以檢察官所提出之證",
                ""
            ],
            [
                "據尚難遽認被告五人有何起訴意旨所指之犯行，認上訴意旨",
                ""
            ],
            [
                "核無理由，其上訴應予駁回。",
                ""
            ],
            [
                "陸、據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉異海到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    99    年    7     月    15    日",
                ""
            ],
            [
                "刑事第十三庭  審判長法  官  曾德水",
                ""
            ],
            [
                "法  官  崔玲琦",
                ""
            ],
            [
                "法  官  遲中慧",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  陳韋杉",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}