{
    "id": "TYDM,106,矚訴,1,20170728,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C106%2C%E7%9F%9A%E8%A8%B4%2C1%2C20170728%2C1",
    "history": {
        "TYDM,106,矚訴,1,20170728,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　106年度矚訴字第1號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　鄭楚蒼",
                ""
            ],
            [
                "　　　　　　鄭雷霖",
                ""
            ],
            [
                "　　　　　　陳智鴻",
                ""
            ],
            [
                "上　三　人",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　洪榮彬律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（105",
                ""
            ],
            [
                "年度偵字第5996號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "鄭楚蒼、鄭雷霖、陳智鴻均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、公訴意旨略以：楊忠祥（業經本院以106 年度矚簡字第7 號",
                ""
            ],
            [
                "判處罪刑）為址設桃園市○鎮區○○路000 巷00號之「鑫金",
                ""
            ],
            [
                "塑膠有限公司（下稱鑫金公司）」負責人，被告鄭楚蒼、鄭",
                ""
            ],
            [
                "雷霖及陳智鴻則為該公司員工。楊忠祥及被告3 人明知從事",
                ""
            ],
            [
                "廢棄物處理業務，應向縣市主管機關或中央主管機關委託之",
                ""
            ],
            [
                "機關申請核發公民營廢棄物處理機構許可文件後，始得受託",
                ""
            ],
            [
                "從事處理廢棄物之業務，而鑫金公司及楊忠祥均未領有主管",
                ""
            ],
            [
                "機關核准之廢棄物處理許可文件，楊忠祥及被告3 人竟共同",
                ""
            ],
            [
                "基於從事廢棄物處理之犯意聯絡，自民國103 年8 月11日起",
                ""
            ],
            [
                "，由楊忠祥向桃園市新屋區不知名資源回收場購買屬一般廢",
                ""
            ],
            [
                "棄物、一般事業廢棄物及有害事業廢棄物之塑膠桶與廢塑膠",
                ""
            ],
            [
                "物品，並命被告陳智鴻開車載回鑫金公司位於桃園市新屋區",
                ""
            ],
            [
                "甲頭厝22-9號廠房後，由楊忠祥及被告3 人分工合作進行分",
                ""
            ],
            [
                "類、拆鐵，再由楊忠祥、鄭楚蒼以輸送帶輸送至破碎機進行",
                ""
            ],
            [
                "粉碎，再輸送至破碎物浮沉水槽進行塑膠與廢棄物質分離，",
                ""
            ],
            [
                "將篩選後之回收塑膠物品賣給不特定廠商，而從事廢棄物之",
                ""
            ],
            [
                "處理業務。嗣於104 年10月29日，為桃園市政府環境保護局",
                ""
            ],
            [
                "循線查獲，始悉上情。因認被告3 人均涉犯廢棄物清理法第",
                ""
            ],
            [
                "46條第4 款未依廢棄物清理法規定領有廢棄物處理文件，從",
                ""
            ],
            [
                "事廢棄物處理罪嫌。",
                ""
            ],
            [
                "貳、按刑事訴訟法第308 條規定：「判決書應分別記載其裁判之",
                ""
            ],
            [
                "主文與理由；有罪之判決並應記載犯罪事實，且得與理由合",
                ""
            ],
            [
                "併記載。」，同法第310條第1款規定：「有罪之判決書，應",
                ""
            ],
            [
                "於理由內分別情形記載左列事項：一、認定犯罪事實所憑之",
                ""
            ],
            [
                "證據及其認定之理由。」，及同法第154條第2項規定：「犯",
                ""
            ],
            [
                "罪事實應依證據認定之，無證據不得認定犯罪事實。」揆諸",
                ""
            ],
            [
                "上開規定，刑事判決書應記載主文與理由，於有罪判決書方",
                ""
            ],
            [
                "須記載犯罪事實，並於理由內記載認定犯罪事實所憑之證據",
                ""
            ],
            [
                "及其認定之理由。所謂認定犯罪事實所憑之「證據」，即為",
                ""
            ],
            [
                "該法第154條第2項規定之「應依證據認定之」之「證據」。",
                ""
            ],
            [
                "職是，有罪判決書理由內所記載認定事實所憑之證據，即為",
                ""
            ],
            [
                "經嚴格證明之證據，另外涉及僅須自由證明事項，即不限定",
                ""
            ],
            [
                "有無證據能力之證據，及彈劾證人信用性可不具證據能力之",
                ""
            ],
            [
                "彈劾證據。在無罪判決書內，因檢察官起訴之事實，法院審",
                ""
            ],
            [
                "理結果，認為被告之犯罪不能證明，而為無罪之諭知，則被",
                ""
            ],
            [
                "告並無檢察官所起訴之犯罪事實存在，既無刑事訴訟法第15",
                ""
            ],
            [
                "4條第2項所規定「應依證據認定之」事實存在，因此，判決",
                ""
            ],
            [
                "書僅須記載主文及理由，而理由內記載事項，為法院形成主",
                ""
            ],
            [
                "文所由生之心證，其論斷僅要求與卷內所存在之證據資料相",
                ""
            ],
            [
                "符，或其論斷與論理法則無違，通常均以卷內證據資料彈劾",
                ""
            ],
            [
                "其他證據之不具信用性，無法證明檢察官起訴之事實存在，",
                ""
            ],
            [
                "所使用之證據並不以具有證據能力之證據為限，是以本件被",
                ""
            ],
            [
                "告既經本院認定無罪，本判決即不再論述所援引有關證據之",
                ""
            ],
            [
                "證據能力，合先敘明。",
                ""
            ],
            [
                "參、次按犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第",
                ""
            ],
            [
                "154 條第2 項、第301 條第1 項分別定有明文。再按認定不",
                ""
            ],
            [
                "利於被告之事實，須依積極證據，苟積極證據不足為不利於",
                ""
            ],
            [
                "被告事實之認定時，即應為有利於被告之認定，更不必有何",
                ""
            ],
            [
                "有利之證據；又事實之認定，應憑證據，如未能發現相當之",
                ""
            ],
            [
                "證據，或證據不足以證明，自不能以推測或擬制之方法，以",
                ""
            ],
            [
                "為裁判之基礎；且認定犯罪事實所憑之證據，雖不以直接證",
                ""
            ],
            [
                "據為限，間接證據亦包括在內；然而無論直接或間接證據，",
                ""
            ],
            [
                "其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而",
                ""
            ],
            [
                "得確信其為真實之程度者，始得據為有罪之認定，倘其證明",
                ""
            ],
            [
                "尚未達到此一程度，而有合理之懷疑存在時，事實審法院復",
                ""
            ],
            [
                "已就其心證上理由予以闡述，敘明其如何無從為有罪之確信",
                ""
            ],
            [
                "，因而為無罪之判決，尚不得任意指為違法，最高法院30年",
                ""
            ],
            [
                "上字第816 號、40年台上字第86號、76年台上字第4986號分",
                ""
            ],
            [
                "別著有判例可參。",
                ""
            ],
            [
                "肆、公訴意旨認定被告3人涉犯廢棄物清理法第46條第4 款未依",
                ""
            ],
            [
                "廢棄物清理法規定領有廢棄物處理文件，從事廢棄物處理犯",
                ""
            ],
            [
                "行，無非係以桃園市政府環境保護局環境稽查工作紀錄表、",
                ""
            ],
            [
                "現場繪製圖、現場照片12張及有害事業廢棄物認定標準等件",
                ""
            ],
            [
                "為其主要論據。訊據被告3 人均矢口否認有何未依廢棄物清",
                ""
            ],
            [
                "理法規定領有廢棄物處理文件，從事廢棄物處理犯行，被告",
                ""
            ],
            [
                "鄭楚蒼辯稱：伊有於鑫金公司任職，老闆是楊忠祥，員工有",
                ""
            ],
            [
                "伊及陳智鴻，伊弟弟鄭雷霖是查獲前三個月才來鑫金公司任",
                ""
            ],
            [
                "職，伊的工作內容是作塑膠的分類及拆鐵，再將分類好的塑",
                ""
            ],
            [
                "膠物品放到輸送帶上，經過粉碎機打成碎片，送到浮沉池，",
                ""
            ],
            [
                "將浮起與沉沒之塑料分別裝入太空袋，底泥則請業者來抽取",
                ""
            ],
            [
                "。伊不知道鑫金公司及楊忠祥有無許可執照，伊僅為領取薪",
                ""
            ],
            [
                "水之員工等語；被告鄭雷霖辯稱：伊有於鑫金公司任職，負",
                ""
            ],
            [
                "責分類及拆鐵，工作內容是楊忠祥指派，在環保單位至鑫金",
                ""
            ],
            [
                "公司稽查之際，伊已工作兩個多月，期間並沒有相關單位或",
                ""
            ],
            [
                "他人告知伊可能違反環保法規，伊認為只是在一般的工廠工",
                ""
            ],
            [
                "作，伊不知道鑫金公司及楊忠祥有無許可執照等語；被告陳",
                ""
            ],
            [
                "智鴻辯稱：伊的工作內容是司機，伊每天早上至工廠，楊忠",
                ""
            ],
            [
                "祥會告知伊在何處載貨，若伊沒有出車，伊會留在工廠協助",
                ""
            ],
            [
                "分類塑膠，伊每天上、下午會各跑一個資源回收場，並沒有",
                ""
            ],
            [
                "相關單位或他人告知可能違反環保法規，伊只是認為在一般",
                ""
            ],
            [
                "的工廠工作，伊不知道鑫金公司及楊忠祥有無許可執照，伊",
                ""
            ],
            [
                "也沒有詢問等語。被告3 人之選任辯護人則以：廢棄物清",
                ""
            ],
            [
                "理法第46條第4 款之處罰客體為企業之負責人，本件被告3",
                ""
            ],
            [
                "人不具有申請許可之身分。被告3 人並無違反廢棄物清理",
                ""
            ],
            [
                "法之主觀故意。本件鑫金公司從事與塑膠業有關之營業項目",
                ""
            ],
            [
                "，並未令被告3 人對鑫金公司之營業是否取得廢棄物處理許",
                ""
            ],
            [
                "可證照起疑。被告3 人所從事之工作項目，均為一般工廠之",
                ""
            ],
            [
                "正常作業流程，被告3 人從事體力粗工，依指示行事，而無",
                ""
            ],
            [
                "法與不法行為作聯想。被告3 人之薪資與市場行情相合，衡",
                ""
            ],
            [
                "情被告3 人自無於應徵工作時要求楊忠祥提出相關許可證供",
                ""
            ],
            [
                "其等決定是否至該公司任職之理。被告3 人並非環保專業，",
                ""
            ],
            [
                "不知其等所處理者為有害事業廢棄物等語，為被告3 人之利",
                ""
            ],
            [
                "益辯護。經查：",
                ""
            ],
            [
                "一、本件楊忠祥為鑫金公司負責人，楊忠祥及鑫金公司未領有主",
                ""
            ],
            [
                "管機關核准之廢棄物處理許可文件，竟自103 年8 月11日起",
                ""
            ],
            [
                "，由楊忠祥向桃園市新屋區不知名資源回收場購買屬一般廢",
                ""
            ],
            [
                "棄物、一般事業廢棄物及有害事業廢棄物之塑膠桶與廢塑膠",
                ""
            ],
            [
                "物品，並命被告陳智鴻開車載回鑫金公司位於桃園市新屋區",
                ""
            ],
            [
                "甲頭厝22-9號廠房後，由楊忠祥及被告3 人分工合作進行分",
                ""
            ],
            [
                "類、拆鐵，再由楊忠祥及被告鄭楚蒼以輸送帶輸送至破碎機",
                ""
            ],
            [
                "進行粉碎，再輸送至破碎物浮沉水槽進行塑膠與廢棄物質分",
                ""
            ],
            [
                "離，將篩選後之回收塑膠物品賣給不特定廠商，而從事廢棄",
                ""
            ],
            [
                "物之處理業務等情，業據被告3 人分別坦認在卷，並有桃園",
                ""
            ],
            [
                "市政府環境保護局環境稽查工作紀錄表、現場繪製圖、現場",
                ""
            ],
            [
                "照片12張及有害事業廢棄物認定標準（見偵卷一第5 頁至第",
                ""
            ],
            [
                "8 頁、第39頁至第44頁、第130 頁至第132 頁）等件存卷供",
                ""
            ],
            [
                "參，此部分之事實，固足堪認定。",
                ""
            ],
            [
                "二、按廢棄物清理法所稱廢棄物，分下列二種：（一）一般廢棄",
                ""
            ],
            [
                "物：由家戶或其他非事業所產生之垃圾、糞尿、動物屍體等",
                ""
            ],
            [
                "足以污染環境衛生之固體或液體廢棄物；（二）事業廢棄物",
                ""
            ],
            [
                "：1.有害事業廢棄物：由事業所產生具有毒性、危險性，其",
                ""
            ],
            [
                "濃度或數量足以影響人體健康或污染環境之廢棄物。2.一般",
                ""
            ],
            [
                "事業廢棄物：由事業所產生有害事業廢棄物以外之廢棄物；",
                ""
            ],
            [
                "又從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清",
                ""
            ],
            [
                "除處理機構許可文件後，始得受託清除、處理廢棄物業務，",
                ""
            ],
            [
                "廢棄物清理法第2 條第1 項、第41條第1 項前段分別定有明",
                ""
            ],
            [
                "文。次按廢棄物清理法第46條第4 款所規定犯罪構成要件行",
                ""
            ],
            [
                "為，計有貯存、清除及處理，其中所謂「處理」，係指下列",
                ""
            ],
            [
                "行為：（一）中間處理：指事業廢棄物在最終處置或再利用",
                ""
            ],
            [
                "前，以物理、化學、生物、熱處理或其他處理方法，改變其",
                ""
            ],
            [
                "物理、化學、生物特性或成分，達成分離、減積、去毒、固",
                ""
            ],
            [
                "化或穩定之行為。（二）最終處置：指衛生掩埋、封閉掩埋",
                ""
            ],
            [
                "、安定掩埋或海洋棄置事業廢棄物之行為。（三）再利用：",
                ""
            ],
            [
                "指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料",
                ""
            ],
            [
                "、材料、燃料、填土或其他經中央目的事業主管機關認定之",
                ""
            ],
            [
                "用途行為，並應符合其規定者，行政院環境保護署發布之事",
                ""
            ],
            [
                "業廢棄物貯存清除處理方法及設施標準第2 條第3 款規定甚",
                ""
            ],
            [
                "明。查鑫金公司未領有廢棄物處理許可證，鑫金公司之負責",
                ""
            ],
            [
                "人楊忠祥依法不得從事一般廢棄物、一般事業廢棄物、有害",
                ""
            ],
            [
                "事業廢棄物之處理業務，然楊忠祥竟自103 年8 月11日起，",
                ""
            ],
            [
                "將屬一般廢棄物、一般事業廢棄物、有害事業廢棄物之塑膠",
                ""
            ],
            [
                "桶與廢塑膠物品，以輸送帶輸送至破碎機進行粉碎，再輸送",
                ""
            ],
            [
                "至破碎物浮沉水槽進行塑膠與廢棄物質分離，而從事中間處",
                ""
            ],
            [
                "理。且就楊忠祥所涉犯之上開犯行，亦據本院以106 年度矚",
                ""
            ],
            [
                "簡字第7 號判決判處罪刑在案。是以，本件之爭點厥為被告",
                ""
            ],
            [
                "3 人是否知悉楊忠祥或鑫金公司未領有廢棄物處理許可證，",
                ""
            ],
            [
                "卻仍與楊忠祥共同謀議，並分擔行為之一部。",
                ""
            ],
            [
                "三、證人楊忠祥於本院審理中證稱：被告鄭楚蒼、陳智鴻是同一",
                ""
            ],
            [
                "時間來鑫金公司工作，被告鄭雷霖較晚，被告鄭楚蒼、陳智",
                ""
            ],
            [
                "鴻是經朋友介紹受僱於伊，被告鄭楚蒼、鄭雷霖每個月薪水",
                ""
            ],
            [
                "2 萬多至3 萬元，被告陳智鴻每個月的薪水4 萬元，被告陳",
                ""
            ],
            [
                "智鴻是擔任司機，開車載回各項塑膠回收物品，被告鄭楚蒼",
                ""
            ],
            [
                "、鄭雷霖將收回來的廢塑膠料做基本的分類，並利用破碎機",
                ""
            ],
            [
                "進行粉碎，再將之放入沉水槽裡面進行分離，浮起來的就是",
                ""
            ],
            [
                "可以使用的塑膠，鑫金公司以每公斤18元價格售出，沉底的",
                ""
            ],
            [
                "塑膠就放著，日後還可以利用，底泥就請林昭良來抽。被告",
                ""
            ],
            [
                "3 人並不知道鑫金公司未領有廢棄物處理許可證，伊也沒有",
                ""
            ],
            [
                "告知被告3 人等語（見本院矚訴卷第173 頁至第178 頁）。",
                ""
            ],
            [
                "此核與被告3 人供述情節相符。本院參以被告3 人所領取之",
                ""
            ],
            [
                "薪資分別為2 萬餘元至4 萬元，被告陳智鴻並解釋上情稱：",
                ""
            ],
            [
                "伊在鑫金公司開的是大車子，薪資大約就是4 萬至5 萬元，",
                ""
            ],
            [
                "伊沒有認知係載運具危險性或違法之廢棄物等語（見本院矚",
                ""
            ],
            [
                "訴卷第189 頁背面），並未有較諸一般受僱行情為高之報償",
                ""
            ],
            [
                "，而在此情形下，被告3 人於受僱之際未留意楊忠祥或鑫金",
                ""
            ],
            [
                "公司是否有廢棄物處理許可證，尚符情理。而被告3 人所從",
                ""
            ],
            [
                "事之運送、分類、粉碎、篩選等行為，係聽從指示而遵循鑫",
                ""
            ],
            [
                "金公司之作業流程，所從事者為體力勞動，而非進行公司之",
                ""
            ],
            [
                "營運、管理及規劃，自難以被告3 人之工作內容推論渠等可",
                ""
            ],
            [
                "聯想所為涉及不法而向楊忠祥確認鑫金公司是否領有廢棄物",
                ""
            ],
            [
                "處理許可證。楊忠祥復供稱渠並未告知被告3 人鑫金公司未",
                ""
            ],
            [
                "領有廢棄物處理許可證，則本件尚乏證據可認被告3 人知悉",
                ""
            ],
            [
                "楊忠祥或鑫金公司未領有廢棄物處理許可證，卻仍與楊忠祥",
                ""
            ],
            [
                "共同謀議，並分擔行為之一部。",
                ""
            ],
            [
                "四、公訴意旨另以：鑫金公司乃為一鐵皮搭建之工廠，並無設置",
                ""
            ],
            [
                "鑫金公司之門牌，可知鑫金公司並無表示為回收業之情形。",
                ""
            ],
            [
                "而依楊忠祥所述可知鑫金公司內設有粉碎機、過濾機、堆高",
                ""
            ],
            [
                "機、輸送帶、浮沉槽、水池，而運作之方式乃為購入廢塑膠",
                ""
            ],
            [
                "料之後加以分類、拆解、粉碎、進入浮沉槽之後再取出有經",
                ""
            ],
            [
                "濟價值之部分予以販售，顯然與特定廢棄資源物回收業所指",
                ""
            ],
            [
                "之回收業必須無拆解之行為者不符，且製造出廢水、廢液等",
                ""
            ],
            [
                "語，然查上情固為鑫金公司現場及營運之情形，惟被告3 人",
                ""
            ],
            [
                "未具有環保專業，參酌被告3 人之受僱薪資、工作內容，及",
                ""
            ],
            [
                "一般基層受僱員工並無參與公司營運事務決策之常情，被告",
                ""
            ],
            [
                "3 人單純受楊忠祥分配工作而不知公司是否已取得許可，或",
                ""
            ],
            [
                "不知公司是否必須取得許可始得為本件廢塑膠料之處理，亦",
                ""
            ],
            [
                "非難以想像，該等廠區內之情狀尚無法直接推論被告3 人知",
                ""
            ],
            [
                "悉楊忠祥或鑫金公司未領有廢棄物處理許可證，自無由憑此",
                ""
            ],
            [
                "而遽以廢棄物清理法第46條第4 款未依廢棄物清理法規定領",
                ""
            ],
            [
                "有廢棄物處理文件，從事廢棄物處理罪相繩被告3 人。",
                ""
            ],
            [
                "五、按共同正犯間，固非僅就其自己實行之行為負其責任，其在",
                ""
            ],
            [
                "犯意聯絡之範圍內，對於他共同正犯所實行之行為，亦應共",
                ""
            ],
            [
                "同負責。然行為人如就其他行為人之行為，並無認識且亦無",
                ""
            ],
            [
                "利用該行為既成之事實達到一定之犯罪者，難認行為人就其",
                ""
            ],
            [
                "他行為人之行為亦應負共同正犯之責（最高法院101 年度台",
                ""
            ],
            [
                "上字第657 號判決意旨參照）。本件證人楊忠祥既已於本院",
                ""
            ],
            [
                "審理中明確證述被告3 人對鑫金公司未領有廢棄物處理許可",
                ""
            ],
            [
                "證乙節並不知情，而依被告3 人受僱之情狀而論，並未有因",
                ""
            ],
            [
                "從事本件工作為受有特別高之報償，被告3 人所從事之搬運",
                ""
            ],
            [
                "、分類、粉碎、篩選等行為，係聽從指示而遵循鑫金公司之",
                ""
            ],
            [
                "作業流程，且其等並非營運管理階層，亦難以此推論渠等可",
                ""
            ],
            [
                "聯想所為涉及不法而向楊忠祥確認鑫金公司是否領有廢棄物",
                ""
            ],
            [
                "處理許可證，則本件尚乏證據可認被告3 人知悉楊忠祥之犯",
                ""
            ],
            [
                "罪情節及計劃，進而與之共謀犯罪而有犯意聯絡及行為分擔",
                ""
            ],
            [
                "。綜合上情，依憑檢察官所舉之事證，本院無由認定被告3",
                ""
            ],
            [
                "人就楊忠祥所涉廢棄物清理法第46條第4 款未依廢棄物清理",
                ""
            ],
            [
                "法規定領有廢棄物處理文件，從事廢棄物處理罪亦應同負共",
                ""
            ],
            [
                "同正犯之責。",
                ""
            ],
            [
                "伍、綜上所述，本件依據檢察官所舉事證，經綜合評價調查證據",
                ""
            ],
            [
                "之結果，認尚未達於通常一般之人均不致有所懷疑，而得確",
                ""
            ],
            [
                "信被告3 人確有起訴意旨所指違反廢棄物清理法第46條第4",
                ""
            ],
            [
                "款未依廢棄物清理法規定領有廢棄物處理文件，從事廢棄物",
                ""
            ],
            [
                "處理事實之程度，亦無法說服本院確信被告3 人有構成犯罪",
                ""
            ],
            [
                "事實之存在。此外，復查無其他積極證據足資證明被告3 人",
                ""
            ],
            [
                "涉有公訴意旨所指之犯行，揆諸前揭判例說明，被告3 人被",
                ""
            ],
            [
                "訴事實既尚屬不能證明，自應為其等無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官錢明婉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   106    年    7     月    28    日",
                ""
            ],
            [
                "刑事第十四庭  審判長法  官  江德民",
                ""
            ],
            [
                "法  官  林龍輝",
                ""
            ],
            [
                "法  官  曾名阜",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  張宸維",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,106,上訴,2530,20180208,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 106年度上訴字第2530號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　鄭楚蒼",
                ""
            ],
            [
                "　　　　　　鄭雷霖",
                ""
            ],
            [
                "　　　　　　陳智鴻",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　陳麗玲律師",
                ""
            ],
            [
                "　　　　　　洪榮彬律師",
                ""
            ],
            [
                "　　　　　　王明偉律師",
                ""
            ],
            [
                "上列上訴人因被告等違反廢棄物清理法案件，不服臺灣桃園地方",
                ""
            ],
            [
                "法院106年度矚訴字第1號，中華民國106年7月28日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣桃園地方法院檢察署105 年度偵字第5996號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：楊忠祥（業經原審法院以106年度矚簡字第7",
                ""
            ],
            [
                "號判決判處有期徒刑1年2月，緩刑4年確定）為址設桃園市",
                ""
            ],
            [
                "○鎮區○○路000巷00號之「鑫金塑膠有限公司（下稱鑫金",
                ""
            ],
            [
                "公司）」負責人，被告鄭楚蒼、鄭雷霖及陳智鴻則為該公司",
                ""
            ],
            [
                "員工。楊忠祥及被告3人明知從事廢棄物處理業務，應向縣",
                ""
            ],
            [
                "市主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物處理機構許可文件後，始得受託從事處理廢棄物之業務，",
                ""
            ],
            [
                "而鑫金公司及楊忠祥均未領有主管機關核准之廢棄物處理許",
                ""
            ],
            [
                "可文件，楊忠祥及被告3人竟共同基於從事廢棄物處理之犯",
                ""
            ],
            [
                "意聯絡，自民國103年8月11日起，由楊忠祥向桃園市新屋區",
                ""
            ],
            [
                "不知名資源回收場購買屬一般廢棄物、一般事業廢棄物及有",
                ""
            ],
            [
                "害事業廢棄物之塑膠桶與廢塑膠物品，並命被告陳智鴻開車",
                ""
            ],
            [
                "載回鑫金公司位於桃園市新屋區甲頭厝22-9號廠房後，由楊",
                ""
            ],
            [
                "忠祥及被告3人分工合作進行分類、拆鐵，再由楊忠祥、鄭",
                ""
            ],
            [
                "楚蒼以輸送帶輸送至破碎機進行粉碎，再輸送至破碎物浮沉",
                ""
            ],
            [
                "水槽進行塑膠與廢棄物質分離，將篩選後之回收塑膠物品賣",
                ""
            ],
            [
                "給不特定廠商，而從事廢棄物之處理業務。嗣於104年10月",
                ""
            ],
            [
                "29日，為桃園市政府環境保護局循線查獲，始悉上情。因認",
                ""
            ],
            [
                "被告3人均涉犯廢棄物清理法第46條第4款未領有廢棄物清除",
                ""
            ],
            [
                "處理許可文件而從事廢棄物清除處理罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事",
                ""
            ],
            [
                "訴訟法第154 條第2 項、第301 條第1 項分別定有明文。又",
                ""
            ],
            [
                "按刑事訴訟法第161 條第1 項規定檢察官就被告犯罪事實，",
                ""
            ],
            [
                "應負舉證責任，並指出證明之方法。對於其所訴之被告犯罪",
                ""
            ],
            [
                "事實，應負提出證據及說服之實質舉證責任，倘所提出之證",
                ""
            ],
            [
                "據，不足為被告有罪之積極證明，或其闡明之證明方法，無",
                ""
            ],
            [
                "從說服法官以形成被告有罪之心證，基於無罪推定之原則，",
                ""
            ],
            [
                "自應為被告無罪判決之諭知。而所謂認定犯罪事實之證據，",
                ""
            ],
            [
                "係指足以認定被告確有犯罪行為之積極證據而言，如未發現",
                ""
            ],
            [
                "相當證據，或證據不足以證明，自不能以推測或擬制之方法",
                ""
            ],
            [
                "，以為裁判基礎（最高法院40年台上字第86號判例要旨參照",
                ""
            ],
            [
                "）。",
                ""
            ],
            [
                "三、再「犯罪事實應依證據認定之，無證據不得認定犯罪事實；",
                ""
            ],
            [
                "有罪之判決書應於理由內記載認定犯罪事實所憑之證據及其",
                ""
            ],
            [
                "認定之理由，刑事訴訟法第154條第2項及第310條第1款分別",
                ""
            ],
            [
                "定有明文。而犯罪事實之認定，係據以確定具體的刑罰權之",
                ""
            ],
            [
                "基礎，自須經嚴格之證明，故其所憑之證據不僅應具有證據",
                ""
            ],
            [
                "能力，且須經合法之調查程序，否則即不得作為有罪認定之",
                ""
            ],
            [
                "依據。倘法院審理之結果，認為不能證明被告犯罪，而為無",
                ""
            ],
            [
                "罪之諭知，即無前揭第154條第2項所謂『應依證據認定』之",
                ""
            ],
            [
                "犯罪事實之存在。因此，同法第308條前段規定，無罪之判",
                ""
            ],
            [
                "決書只須記載主文及理由。而其理由之論敘，僅須與卷存證",
                ""
            ],
            [
                "據資料相符，且與經驗法則、論理法則無違即可，所使用之",
                ""
            ],
            [
                "證據亦不以具有證據能力者為限，即使不具證據能力之傳聞",
                ""
            ],
            [
                "證據，亦非不得資為彈劾證據使用。故無罪之判決書，就傳",
                ""
            ],
            [
                "聞證據是否例外具有證據能力，本無須於理由內論敘說明」",
                ""
            ],
            [
                "（最高法院100年度台上字第2980號判決意旨參照）。本案",
                ""
            ],
            [
                "既認不能證明被告犯罪，揆之前開說明，自無庸就本判決所",
                ""
            ],
            [
                "引證據是否具有證據能力一一加以論析。",
                ""
            ],
            [
                "四、公訴意旨認被告3人涉犯廢棄物清理法第46條第4款未領有廢",
                ""
            ],
            [
                "棄物清除處理許可文件而從事廢棄物清除處理犯行，係以桃",
                ""
            ],
            [
                "園市政府環境保護局環境稽查工作紀錄表、現場繪製圖、現",
                ""
            ],
            [
                "場照片12張及有害事業廢棄物認定標準等件為其主要論據。",
                ""
            ],
            [
                "訊據被告3人固均坦承有於鑫金公司任職，然均否認有何未",
                ""
            ],
            [
                "領有廢棄物清除處理許可文件而從事廢棄物清除處理之犯行",
                ""
            ],
            [
                "，被告鄭楚蒼辯稱：伊不知道鑫金公司及楊忠祥有無許可執",
                ""
            ],
            [
                "照，伊僅為領取薪水之員工等語；被告鄭雷霖辯稱：工作內",
                ""
            ],
            [
                "容是楊忠祥指派，在環保單位至鑫金公司稽查之際，伊已工",
                ""
            ],
            [
                "作2個多月，期間並沒有相關單位或他人告知伊可能違反環",
                ""
            ],
            [
                "保法規，伊認為只是在一般的工廠工作，伊不知道鑫金公司",
                ""
            ],
            [
                "及楊忠祥有無許可執照等語；被告陳智鴻辯稱：並沒有相關",
                ""
            ],
            [
                "單位或他人告知可能違反環保法規，伊只是認為在一般的工",
                ""
            ],
            [
                "廠工作，伊不知道鑫金公司及楊忠祥有無許可執照，伊也沒",
                ""
            ],
            [
                "有詢問等語。",
                ""
            ],
            [
                "五、本院之判斷：",
                ""
            ],
            [
                "（一）楊忠祥為鑫金公司負責人，楊忠祥及鑫金公司未領有主管",
                ""
            ],
            [
                "機關核准之廢棄物處理許可文件，竟自103年8月11日起，",
                ""
            ],
            [
                "由楊忠祥向桃園市新屋區不知名資源回收場購買屬一般廢",
                ""
            ],
            [
                "棄物、一般事業廢棄物及有害事業廢棄物之塑膠桶與廢塑",
                ""
            ],
            [
                "膠物品，並命被告陳智鴻開車載回鑫金公司位於桃園市新",
                ""
            ],
            [
                "屋區甲頭厝22-9號廠房後，由楊忠祥及被告3人分工合作",
                ""
            ],
            [
                "進行分類、拆鐵，再由楊忠祥及被告鄭楚蒼以輸送帶輸送",
                ""
            ],
            [
                "至破碎機進行粉碎，再輸送至破碎物浮沉水槽進行塑膠與",
                ""
            ],
            [
                "廢棄物質分離，將篩選後之回收塑膠物品賣給不特定廠商",
                ""
            ],
            [
                "，而從事廢棄物之處理業務等情，業據被告3人分別坦認",
                ""
            ],
            [
                "在卷，並有桃園市政府環境保護局環境稽查工作紀錄表、",
                ""
            ],
            [
                "現場繪製圖、現場照片12張及有害事業廢棄物認定標準（",
                ""
            ],
            [
                "見偵卷一第5頁至第8頁、第39頁至第44頁、第130頁至第",
                ""
            ],
            [
                "132頁）等件存卷供參，此部分事實，足堪認定。楊忠祥",
                ""
            ],
            [
                "所涉犯之上開犯行，亦據原審以106年度矚簡字第7號判決",
                ""
            ],
            [
                "判處有期徒刑1年2月，緩刑4年確定。被告3人是否涉犯本",
                ""
            ],
            [
                "案犯行，應審究者厥為被告3人是否知悉楊忠祥或鑫金公",
                ""
            ],
            [
                "司未領有廢棄物處理許可證而與楊忠祥有犯意聯絡並分擔",
                ""
            ],
            [
                "行為之一部。",
                ""
            ],
            [
                "（二）證人即另案被告楊忠祥於原審審理中證稱：被告鄭楚蒼、",
                ""
            ],
            [
                "陳智鴻是同一時間來鑫金公司工作，被告鄭雷霖較晚，被",
                ""
            ],
            [
                "告鄭楚蒼、陳智鴻是經朋友介紹受僱於伊，被告鄭楚蒼、",
                ""
            ],
            [
                "鄭雷霖每個月薪水2萬多至3萬元，被告陳智鴻每個月的薪",
                ""
            ],
            [
                "水4萬元，被告陳智鴻是擔任司機，開車載回各項塑膠回",
                ""
            ],
            [
                "收物品，被告鄭楚蒼、鄭雷霖將收回來的廢塑膠料做基本",
                ""
            ],
            [
                "的分類，並利用破碎機進行粉碎，再將之放入沉水槽裡面",
                ""
            ],
            [
                "進行分離，浮起來的就是可以使用的塑膠，鑫金公司以每",
                ""
            ],
            [
                "公斤18元價格售出，沉底的塑膠就放著，日後還可以利用",
                ""
            ],
            [
                "，底泥就請林昭良來抽，被告3人並不知道鑫金公司未領",
                ""
            ],
            [
                "有廢棄物處理許可證，伊也沒有告知被告3人等語（見原",
                ""
            ],
            [
                "審矚訴卷第173頁至第178頁）。是被告3人並未有較諸一",
                ""
            ],
            [
                "般受僱行情為高之薪資，而在此情形下，被告3人未留意",
                ""
            ],
            [
                "楊忠祥或鑫金公司是否領有廢棄物處理許可證，尚符情理",
                ""
            ],
            [
                "。而被告3人所從事之運送、分類、粉碎、篩選等行為，",
                ""
            ],
            [
                "係聽從指示而遵循鑫金公司之作業流程，所從事者為體力",
                ""
            ],
            [
                "勞動，而非進行公司之營運、管理及規劃，自難以被告3",
                ""
            ],
            [
                "人之工作內容推論渠等可聯想所為涉及不法而向楊忠祥確",
                ""
            ],
            [
                "認鑫金公司是否領有廢棄物處理許可證。楊忠祥復供稱渠",
                ""
            ],
            [
                "並未告知被告3人鑫金公司未領有廢棄物處理許可證，則",
                ""
            ],
            [
                "本件尚乏證據可認被告3人知悉楊忠祥或鑫金公司未領有",
                ""
            ],
            [
                "廢棄物處理許可證。",
                ""
            ],
            [
                "（三）綜上所述，依本案事證尚不足以證明被告3人知悉楊忠祥",
                ""
            ],
            [
                "或鑫金公司未領有廢棄物處理許可證而與楊中祥有犯意聯",
                ""
            ],
            [
                "絡，檢察官所舉之積極證據並未達於使通常之人均不致有",
                ""
            ],
            [
                "所懷疑而得確信為真實之程度，不足使法院形成被告3人",
                ""
            ],
            [
                "確有公訴意旨所指與楊忠祥共犯未領有廢棄物清除處理許",
                ""
            ],
            [
                "可文件而從事廢棄物清除處理罪嫌犯行之確信，而仍有合",
                ""
            ],
            [
                "理懷疑存在。此部分既不能證明被告3人犯罪，依法自應",
                ""
            ],
            [
                "為無罪之諭知。",
                ""
            ],
            [
                "六、駁回上訴之理由",
                ""
            ],
            [
                "（一）檢察官上訴意旨略以：",
                ""
            ],
            [
                "1.依鄭楚蒼於原審之證述，可知被告等知悉鑫金公司從事者",
                ""
            ],
            [
                "乃為將購入之包含雜七雜八的雜物破碎後，放入輸送帶浮",
                ""
            ],
            [
                "沈池，取上層之塑膠破片出售，底下殘留廢水、廢土（渣",
                ""
            ],
            [
                "），廢土（渣）就只用太空包打包，且鑫金公司之公司名",
                ""
            ],
            [
                "稱也沒有「回收」兩字，並鑫金公司與一般所謂資源回收",
                ""
            ],
            [
                "業者只有分類、貯存等沒有產生其他廢水、廢渣等廢棄物",
                ""
            ],
            [
                "之情形不同。",
                ""
            ],
            [
                "2.依鄭雷霖於原審之證述，可知被告等知悉鑫金公司由老闆",
                ""
            ],
            [
                "楊忠祥指示陳智鴻去載回雜物後，雜物要先行分類，之後",
                ""
            ],
            [
                "將含塑膠部分之雜物破碎，並上輸送帶、浮沈池，上面浮",
                ""
            ],
            [
                "起者，是鑫金公司要賣的，確實有產生廢水、廢土（渣）",
                ""
            ],
            [
                "等情屬實。",
                ""
            ],
            [
                "3.依陳智鴻於原審之證述，可知鑫金公司乃是去其他真正的",
                ""
            ],
            [
                "「回收」業者處購入回收雜物，所為亦非所謂回收後之分",
                ""
            ],
            [
                "類行為，而係：破碎、上輸送帶後進入浮沈池，上面部分",
                ""
            ],
            [
                "由鑫金公司賣掉，下面產生大量廢水、廢土（廢渣）和粉",
                ""
            ],
            [
                "塵等廢棄物。且鑫金公司之員工均沒有在場區穿著工作服",
                ""
            ],
            [
                "；且其場區亦為無公司名牌之鐵皮屋等情為真。",
                ""
            ],
            [
                "4.依渠等於105年8月23日偵查中之供述，渠等確實知道公司",
                ""
            ],
            [
                "處理回收塑膠會產生廢水或廢棄沈澱物，被告等人辯稱無",
                ""
            ],
            [
                "違反廢棄物清理法之故意，顯然不合常理，況不論廢棄物",
                ""
            ],
            [
                "的清除、貯存，亦仍均需要有許可文件，所稱把廢棄物放",
                ""
            ],
            [
                "在固定的地方，亦屬違反廢棄物清理法的規定。又鑫金公",
                ""
            ],
            [
                "司乃一鐵皮屋搭建之工廠，且該鐵皮屋並無設置任何鑫金",
                ""
            ],
            [
                "塑膠有限公司之招牌，而鑫金塑膠有限公司內既設有粉碎",
                ""
            ],
            [
                "機、過濾機、堆高機、輸送帶、沈浮槽、水池，並將購入",
                ""
            ],
            [
                "廢雜物後加以分類、拆解、粉碎、進入浮沈槽之後再取出",
                ""
            ],
            [
                "有經濟價值之部分予以販售，顯然與特定廢棄資源物回收",
                ""
            ],
            [
                "業所指之回收業必須無拆解之行為者不符，且製造出廢水",
                ""
            ],
            [
                "、廢液、廢土（渣），並與回收業者並不包括可為任何塑",
                ""
            ],
            [
                "料之分解之情不符。而依105 年度偵字第5996號卷第40、",
                ""
            ],
            [
                "41、42、43、44頁現場照片所示之鑫金塑膠有限公司室內",
                ""
            ],
            [
                "廠區充斥大型機具：一台粉碎機差不多10幾萬元、輸送帶",
                ""
            ],
            [
                "3萬元、過濾機脫水機，差不多5萬元、堆高機10幾萬元、",
                ""
            ],
            [
                "浮沈槽10幾萬元、一台爪車5、60萬元，2台至少100多萬",
                ""
            ],
            [
                "元，亦經證人楊忠祥當庭證述在案，該機具價值不斐，渠",
                ""
            ],
            [
                "等在未有名牌之鐵皮屋內作業，顯然為避人耳目，且亦未",
                ""
            ],
            [
                "穿工作服，且更因不合法而逃避稽查，被告表示不知工作",
                ""
            ],
            [
                "內容為何豈不是太奇怪而不符常情；況依照特定廢棄物回",
                ""
            ],
            [
                "收業之定義，乃指從事特定廢棄資源物之回收、清運、分",
                ""
            ],
            [
                "類、壓縮、打包或貯存業務、不可有拆解之行為，即為避",
                ""
            ],
            [
                "免產生廢棄物污染環境，被告等人明知有拆解破裂塑膠，",
                ""
            ],
            [
                "並產生廢水、廢土（渣）等情，顯然被告等有主觀之認知",
                ""
            ],
            [
                "，然原審遽認渠等無罪，尚非無誤。本件原審判決，認事",
                ""
            ],
            [
                "用法既有違誤，爰依刑事訴訟法第344條第1項、第361條",
                ""
            ],
            [
                "提起上訴。請將原判決撤銷，更為適當合法之判決。",
                ""
            ],
            [
                "（二）檢察官上訴無理由",
                ""
            ],
            [
                "1.鑫金公司之現場環境及被告3人工作內容，固如檢察官上",
                ""
            ],
            [
                "訴意旨所指，然被告3人受雇於鑫金公司，依楊忠祥指示",
                ""
            ],
            [
                "從事勞動，既非具有環保專業，亦非公司經營管理階層，",
                ""
            ],
            [
                "並未參與公司營運決策，則被告3人不知公司是否必須取",
                ""
            ],
            [
                "得許可始得為本件廢塑膠料之處理或不知公司是否已取得",
                ""
            ],
            [
                "許可，尚難認有悖於常情之處，尚難憑此為不利被告3人",
                ""
            ],
            [
                "之認定。",
                ""
            ],
            [
                "2.至上訴意旨指被告3人知道公司處理回收塑膠會產生廢水",
                ""
            ],
            [
                "或廢棄沈澱物，主觀上應有違反廢棄物清理法之故意，然",
                ""
            ],
            [
                "同案被告林昭良因受鑫金公司之委託，於103年10月間某",
                ""
            ],
            [
                "日、104年10月28日，以每次新臺幣（下同）6,000元之代",
                ""
            ],
            [
                "價，駕駛槽車，前往鑫金公司廠房，抽取廠房內用以分離",
                ""
            ],
            [
                "塑膠與廢棄物質之水槽中底泥及廢水後，載送並予以清除",
                ""
            ],
            [
                "之事實，業經檢察官起訴，並經原審法院以106年度矚簡",
                ""
            ],
            [
                "字第6號判決判處罪刑確定，有起訴書、106年度矚簡字第",
                ""
            ],
            [
                "6號判決附卷可稽，是雖被告3人就鑫金公司處理塑膠過程",
                ""
            ],
            [
                "中會產生廢水、廢泥當知之甚詳，然鑫金公司係另委託外",
                ""
            ],
            [
                "人林昭良清運鑫金公司廠房之底泥及廢水，尚難憑此即逕",
                ""
            ],
            [
                "認被告3人主觀上有何未領有廢棄物清除處理許可文件而",
                ""
            ],
            [
                "從事廢棄物清除處理之犯意。",
                ""
            ],
            [
                "3.原審參酌證人楊忠祥、被告3人所述，與卷內環境稽查工",
                ""
            ],
            [
                "作紀錄表、現場繪製圖、現場照片等事證，相互勾稽，認",
                ""
            ],
            [
                "不能證明被告3人就楊忠祥所犯廢棄物清理法第46條第4款",
                ""
            ],
            [
                "未領有廢棄物處理文件從事廢棄物處理罪亦應同負共同正",
                ""
            ],
            [
                "犯之責，而為被告3人無罪之諭知，並於判決理由內逐一",
                ""
            ],
            [
                "詳予論述，尚無違背經驗法則及論理法則；又證據之取捨",
                ""
            ],
            [
                "及證據證明力如何，均屬事實審法院得自由裁量、判斷之",
                ""
            ],
            [
                "職權，苟其此項裁量、判斷，並不悖乎通常一般之人日常",
                ""
            ],
            [
                "生活經驗之定則或論理法則，且於判決內論敘其何以作此",
                ""
            ],
            [
                "判斷之心證理由者，即不得任意指摘其為違法（最高法院",
                ""
            ],
            [
                "91年度台上字第2395號判決參照），檢察官以上開理由上",
                ""
            ],
            [
                "訴，係執與原審踐行證據調查程序後，本於經驗法則所為",
                ""
            ],
            [
                "證據評價之判斷，復為不同之評價，檢察官就此指摘原判",
                ""
            ],
            [
                "決不當，難認為有理由。",
                ""
            ],
            [
                "4.至檢察官聲請傳訊證人楊忠祥，以查證被告3人工作的範",
                ""
            ],
            [
                "圍、性質及工作環境之狀況，然證人楊忠祥業於原審經交",
                ""
            ],
            [
                "互詰問，並就被告3人工作內容及環境業已訊明，故無再",
                ""
            ],
            [
                "行傳喚證人楊忠祥之必要，併此敘明。",
                ""
            ],
            [
                "5.依本案事證不足以證明被告3人確有未領有廢棄物清除處",
                ""
            ],
            [
                "理許可文件而從事廢棄物清除處理之犯意聯絡及行為分擔",
                ""
            ],
            [
                "，業經原審詳予論述證據之取捨及如何憑以認定之理由，",
                ""
            ],
            [
                "並由本院補充說明如上，依前揭說明，自難認被告3人有",
                ""
            ],
            [
                "公訴意旨所指犯行。檢察官執上開理由提起上訴，請求撤",
                ""
            ],
            [
                "銷改判被告有罪，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官張建強提起公訴，檢察官錢明婉提起上訴，檢察官",
                ""
            ],
            [
                "侯名皇到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    2     月    8     日",
                ""
            ],
            [
                "刑事第十八庭  審判長法  官  吳炳桂",
                ""
            ],
            [
                "法  官  何俏美",
                ""
            ],
            [
                "法  官  葉乃瑋",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書",
                ""
            ],
            [
                "狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提",
                ""
            ],
            [
                "理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院",
                ""
            ],
            [
                "」。",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，",
                ""
            ],
            [
                "於前項案件之審理，不適用之。",
                ""
            ],
            [
                "被告不得上訴。",
                ""
            ],
            [
                "書記官  程欣怡",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}