{
    "id": "TYDM,101,壢簡,895,20120712,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C101%2C%E5%A3%A2%E7%B0%A1%2C895%2C20120712%2C1",
    "history": {
        "TYDM,101,壢簡,895,20120712,1": [
            [
                "臺灣桃園地方法院刑事簡易判決　　　　101年度壢簡字第895號",
                ""
            ],
            [
                "聲　請　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　李金城",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官聲請簡易判決處刑",
                ""
            ],
            [
                "（101年度偵字第8128號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "李金城未依廢棄物清理法第四十一條第一項規定領有廢棄物處理",
                ""
            ],
            [
                "許可文件，從事廢棄物處理，處有期徒刑壹年貳月。緩刑貳年，",
                ""
            ],
            [
                "並應於判決確定起壹年內向公庫支付新臺幣參拾萬元。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、李金城知從事廢棄物清除、處理業務者，應向主管機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除、處理機構許可文件後，始得進行處",
                ""
            ],
            [
                "理廢棄物業務，詎其未經申請核准，竟基於處理廢棄物之犯",
                ""
            ],
            [
                "意，即自民國100 年5 月間起，在桃園縣新屋鄉清華村16鄰",
                ""
            ],
            [
                "北勢41之2 號內從事廢棄塑膠空桶之切割破碎處理作業，嗣",
                ""
            ],
            [
                "於100 年10月20日上午11時許，經行政院環保署北區督察大",
                ""
            ],
            [
                "隊稽查而查獲。案經內政部警政署環境保護警察隊第一中隊",
                ""
            ],
            [
                "報請臺灣桃園地方法院檢察署檢察官偵查後聲請簡易判決處",
                ""
            ],
            [
                "刑。",
                ""
            ],
            [
                "二、上揭犯罪事實，業據被告李金城於警詢及偵查中均坦承不諱",
                ""
            ],
            [
                "，核與證人張騏祥於警詢中之證述情節大致相符，復有行政",
                ""
            ],
            [
                "院環保署北區督察大隊稽查督察紀錄1 份，現場照片12張等",
                ""
            ],
            [
                "在卷可佐，足認被告自白應與真實相符，洵為可採。本件事",
                ""
            ],
            [
                "證明確，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "三、按廢棄物清理法所稱之廢棄物，分下列二種：一、一般廢棄",
                ""
            ],
            [
                "物：垃圾、糞尿、動物屍體或其他非事業機構所產生足以污",
                ""
            ],
            [
                "染環境之固體或液體廢棄物；二、事業廢棄物：（一）有害",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生具有毒性、危險性，其濃度",
                ""
            ],
            [
                "或數量足以影響人體健康或污染環境之廢棄物。（二）一般",
                ""
            ],
            [
                "事業廢棄物：由事業機構所產生有害事業廢棄物以外之廢棄",
                ""
            ],
            [
                "物；又從事廢棄物清除、處理業務者，應向直轄市、縣（市",
                ""
            ],
            [
                "）主管機關或中央主管機關委託之機關申請核發公民營廢棄",
                ""
            ],
            [
                "物清除處理機構許可文件後，始得受託處理廢棄物業務，廢",
                ""
            ],
            [
                "棄物清理法第2 條第1 項、第41條第1 項分別定有明文。次",
                ""
            ],
            [
                "按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，",
                ""
            ],
            [
                "計有「貯存」、「清除」及「處理」三者，其中所謂「貯存",
                ""
            ],
            [
                "」，指一般廢棄物於清除、處理前，放置於特定地點或貯存",
                ""
            ],
            [
                "容器、設施內之行為，「清除」則指一般廢棄物之收集、運",
                ""
            ],
            [
                "輸行為，至「處理」則包含(1) 中間處理：指一般廢棄物在",
                ""
            ],
            [
                "最終處置前，以物理、化學、生物、熱處理、堆肥或其他處",
                ""
            ],
            [
                "理方法，改變其物理、化學、生物特性或成分，達成分離、",
                ""
            ],
            [
                "減積、去毒、固化或安定之行為。(2) 最終處置：指將一般",
                ""
            ],
            [
                "廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行為。(3) 再利",
                ""
            ],
            [
                "用：一般廢棄物做為原料、材料、燃料、填土或其他經中央",
                ""
            ],
            [
                "主管機關及目的事業主管機關認定之用途行為，有行政院環",
                ""
            ],
            [
                "境保護署發布之「一般廢棄物貯存清除處理方法及設施標準",
                ""
            ],
            [
                "」可資參酌，是以「廢棄物之處理過程，含貯存（指事業廢",
                ""
            ],
            [
                "棄物於清除、處理前，放置於特定地或貯存容器、設施內之",
                ""
            ],
            [
                "行為）、清除（指事業廢棄物之收集、運輸行為）及處理（",
                ""
            ],
            [
                "包括中間處理：即最終處置前，以物理、化學、生物、熱",
                ""
            ],
            [
                "處理或其他處理方法，改變其物理、化學、生物特性或成分",
                ""
            ],
            [
                "，達成分離、減積、去毒、固化或安定之行為；最終處置",
                ""
            ],
            [
                "：指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物",
                ""
            ],
            [
                "之行為；再利用：指事業機構產生之事業廢棄物自行販賣",
                ""
            ],
            [
                "、轉讓或委託作為原料、材料、填土或其他經中央主管機關",
                ""
            ],
            [
                "認定之用途行為）三種過程（最高法院93年度台上字第2401",
                ""
            ],
            [
                "號判決意旨參照）。查本件被告處理之廢棄塑膠空桶，依前",
                ""
            ],
            [
                "引規定，係屬事業廢棄物，此有行政院環境保護署100 年11",
                ""
            ],
            [
                "月23日環署督字第1000102654號函附卷可證；又被告於上地",
                ""
            ],
            [
                "點進行廢棄塑膠空桶之處理，依前揭判決意旨，係屬處理行",
                ""
            ],
            [
                "為，且被告未領有廢棄物處理許可文件，是核被告所為，係",
                ""
            ],
            [
                "犯廢棄物清理法第46條第4 款前段之未領有廢棄物處理許可",
                ""
            ],
            [
                "文件，從事廢棄物處理罪。又被告雖自100 年5 月間某日起",
                ""
            ],
            [
                "至100 年10月20日為內政部環境保護警察隊查獲時止從事廢",
                ""
            ],
            [
                "棄物之處理之行為，然觀諸廢棄物清理法第41條之規定，本",
                ""
            ],
            [
                "係以經營廢棄物之處理業務為其要件，則其罪質本具有反覆",
                ""
            ],
            [
                "實施同一行為之特性，故應包括於一個從事廢棄物處理業務",
                ""
            ],
            [
                "行為之概念中，僅成立一罪。爰審酌被告貪圖利益，擅自從",
                ""
            ],
            [
                "事廢棄物之處理，所為足以破壞環境衛生，危害國民健康，",
                ""
            ],
            [
                "兼衡渠犯罪之動機、目的、手段、從事之期間非長及犯後坦",
                ""
            ],
            [
                "承犯行等一切情狀，量處如主文所示之刑，以資懲儆。另查",
                ""
            ],
            [
                "被告未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表1 件在卷可憑，其因短於思慮致罹刑",
                ""
            ],
            [
                "章，於犯罪後已深表悔意，經此偵審程序及刑之宣告之教訓",
                ""
            ],
            [
                "後，當知所警惕，信無再犯之虞，本院認對被告所宣告之刑",
                ""
            ],
            [
                "以暫不執行為適當，併予宣告緩刑2 年，並依刑法第74條第",
                ""
            ],
            [
                "2 項第4 款規定，諭知於判決確定之日起1 年內，支付公庫",
                ""
            ],
            [
                "新臺幣30萬元，以啟自新",
                ""
            ],
            [
                "四、據上論斷，依刑事訴訟法第449 條第1 項前段、第3 項，廢",
                ""
            ],
            [
                "棄物清理法第46條第4 款，刑法第11條前段、第74條第1項",
                ""
            ],
            [
                "第1 款、第2 項第4 款，逕以簡易判決處刑如主文。",
                ""
            ],
            [
                "五、如不服本判決，應於送達後10日內向本院提出上訴狀（須附",
                ""
            ],
            [
                "繕本），上訴於本院合議庭。",
                ""
            ],
            [
                "中    華    民    國  101     年    7     月    12    日",
                ""
            ],
            [
                "刑事第二庭法  官  張少威",
                ""
            ],
            [
                "以上正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  段永玉",
                ""
            ],
            [
                "中    華    民    國  101     年    7     月    18    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}