{
    "id": "TYDM,92,訴,178,20040616,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C92%2C%E8%A8%B4%2C178%2C20040616%2C1",
    "history": {
        "TYDM,92,訴,178,20040616,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第一七八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　　　　　　　庚○○",
                ""
            ],
            [
                "　　　　　　　　戊○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第五八九二",
                ""
            ],
            [
                "號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○、乙○○共同未依規定領有廢棄物處理許可文件，從事廢棄物處理，丁○○累",
                ""
            ],
            [
                "犯，處有期徒刑壹年陸月，乙○○處有期徒刑壹年肆月。",
                ""
            ],
            [
                "庚○○未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年肆月。",
                ""
            ],
            [
                "戊○○無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丁○○前於民國八十五年間因違反懲治盜匪條例等案件，經本院於八十七年十月",
                ""
            ],
            [
                "二十九日分別判處所犯剝奪他人行動自由罪有期徒刑一年、強制罪有期徒刑四月",
                ""
            ],
            [
                "、盜匪罪有期徒刑八年及恐嚇取財罪有期徒刑一年，並定其應執行有期徒刑十年",
                ""
            ],
            [
                "；嗣其中剝奪人之行動自由罪及強制罪所處之有期徒刑一年及四月因未上訴而確",
                ""
            ],
            [
                "定，於八十八年四月二十九日由台灣高等法院檢察署八十八年度執字第一八八號",
                ""
            ],
            [
                "案件以其羈押折抵刑期期滿而執行完畢，另恐嚇取財部分，經台灣高等法院八十",
                ""
            ],
            [
                "八年度上訴字第一六一號、最高法院八十八年度台上字第三一四○號判決駁回，",
                ""
            ],
            [
                "再於於八十八年七月六日由台灣高等法院檢察署八十八年度執字第三○三號案件",
                ""
            ],
            [
                "以其羈押折抵刑期期滿而執行完畢（至於盜匪罪部分後經判決無罪確定）。庚○",
                ""
            ],
            [
                "○前於八十九年間因違反廢棄物清理法案件，經臺灣苗栗地方法院以八十九年度",
                ""
            ],
            [
                "苗簡字第六四四號判處有期徒刑一年，緩刑三年確定；嗣於九十二年一月二十八",
                ""
            ],
            [
                "日再因違反廢棄物清理法案件，經本法院以九十年度訴字第一五九五號判處有期",
                ""
            ],
            [
                "徒刑一年二月，經上訴台灣高等法院，於九十三年三月十一日撤銷原判決，仍判",
                ""
            ],
            [
                "處有期徒刑一年二月。",
                ""
            ],
            [
                "二、丁○○明知未依廢棄物清理法規定向主管機關申請核發，領有公民營廢棄物處理",
                ""
            ],
            [
                "機構許可文件，不得從事廢棄物之處理，竟於九十一年三月十四、五日，經由友",
                ""
            ],
            [
                "人傅從銓介紹，向位於桃園縣楊梅鎮○○段水尾小段鉅昌砂石場旁之同小段三二",
                ""
            ],
            [
                "九之一、三三０地號土地共有人丙○○洽租前開土地，其二人於簽署一份草約後",
                ""
            ],
            [
                "，即由丙○○將前開土地交予丁○○管領，詎丁○○竟於同年月十九日僱請，亦",
                ""
            ],
            [
                "明知未依廢棄物清理法規定向主管機關申請核發，領有公民營廢棄物處理機構許",
                ""
            ],
            [
                "可文件，不得從事廢棄物之處理，而與其有犯意聯絡之乙○○負責看守管理現場",
                ""
            ],
            [
                "及年約四十歲，姓名不詳之成年男子負責操作現場一輛二○○型挖土機整地，而",
                ""
            ],
            [
                "以每傾倒一車之廢棄物收取新台幣（以下同）八百元之代價，在前開土地從事廢",
                ""
            ],
            [
                "棄物處理。同日下午一時許，一輛由年籍、姓名不詳之成年男子駕駛，容量約二",
                ""
            ],
            [
                "十公噸之曳引車載運塑膠類等廢棄物至前開土地，乙○○乃自前開砂石場旁之貨",
                ""
            ],
            [
                "櫃屋辦公室內出面與該司機接洽，同意該名司機車上之廢棄物傾倒該處後，吳某",
                ""
            ],
            [
                "並指揮前開二○○型挖土機司機前來處理傾倒後之廢棄物，其後因前開二○○型",
                ""
            ],
            [
                "挖土機履帶故障，乙○○乃央請，受僱於辛○○，同日上午八時許即至前開砂石",
                ""
            ],
            [
                "場內，負責處理楊梅鎮鍚福宮地下室挖土工程所挖掘出來土方整理（暫時堆置該",
                ""
            ],
            [
                "砂石場某處，準備於地下室完工後，載回回填）之三○○型挖土機司機戊○○幫",
                ""
            ],
            [
                "忙修理前開二○○型挖土機；嗣同日下午十五時許，內政部警政署環保警察隊警",
                ""
            ],
            [
                "員己○○、簡土亮、黃明章、陳懋勛、葉仲生及環境保護署督察總隊大隊技士甲",
                ""
            ],
            [
                "○○、曾祥耀等人據報會同桃園縣政府警察局楊梅分局警員至現場埋伏、監控，",
                ""
            ],
            [
                "至同日十七時三十分許，亦明知未依廢棄物清理法規定向主管機關申請核發，領",
                ""
            ],
            [
                "有公民營廢棄物清除機構許可文件，不得從事廢棄物之清除之庚○○，駕駛其所",
                ""
            ],
            [
                "有車牌ＦＸ─七八九號曳引車（該車靠行登記於博海交通股份有限公司名下），",
                ""
            ],
            [
                "以每車二千五百元之代價，自桃園縣楊梅鎮上某不詳建築工地載運廢木材、廢紙",
                ""
            ],
            [
                "、廢塑膠袋（帶）、廢土、廢玻璃、廢布等建築廢棄物前來傾倒，乙○○再次自",
                ""
            ],
            [
                "前開貨櫃屋辦公室內出面與庚○○接洽後，庚○○乃將曳引車之車斗昇起，正在",
                ""
            ],
            [
                "傾倒廢棄物時，為前開人員當場查獲，並在前開貨櫃屋辦公室旁查獲乙○○，連",
                ""
            ],
            [
                "同戊○○一併帶至桃園縣政府警察局楊梅分局調查；其後乙○○供出丁○○為該",
                ""
            ],
            [
                "處負責人，而通知邱某到案，惟前開挖土機司機因先一步離開現場而未查獲。",
                ""
            ],
            [
                "三、案經桃園縣政府警察局楊梅分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、有罪部分",
                ""
            ],
            [
                "一、訊之被告丁○○、乙○○、庚○○均矢口否認有前述犯行，被告丁○○辯稱：「",
                ""
            ],
            [
                "地是我向丙○○租的沒錯，但他們倒廢土我都不知道。」等語，被告乙○○辯稱",
                ""
            ],
            [
                "：「我是請庚○○幫我處理家裡的磚塊、木頭等廢棄物，我就坐著他的車子與他",
                ""
            ],
            [
                "一起去倒，並沒有從事廢棄物清除的業務。」等語，被告庚○○辯稱：「我承認",
                ""
            ],
            [
                "我有載著建築廢棄物去那邊倒，乙○○他家的牆壁因為颱風倒了，叫我幫他倒，",
                ""
            ],
            [
                "我並沒有從事廢棄物清除的行為。我是要進去，但我車子陷到泥土裡面下去，我",
                ""
            ],
            [
                "把車斗揚起，讓重量往後才可以開出來，但因為車頭揚起，重量壓到貨車的後檔",
                ""
            ],
            [
                "，爆開所以廢棄物才掉出來，我趕快把車頭放下來，當時還沒有傾倒。他（乙○",
                ""
            ],
            [
                "○）貼我一點油錢，但因為他父母年老，所以我就沒有跟他拿錢。」等語。",
                ""
            ],
            [
                "二、本院查：",
                ""
            ],
            [
                "按之廢棄物清理法第四十六條第一項第四款所規定之犯罪構成要件行為，計有「",
                ""
            ],
            [
                "貯存」、「清除」及「處理」三者。而依行政院環境保護署發布之「事業廢棄物",
                ""
            ],
            [
                "貯存清除處理方法及設施標準」第二條第一、二、三項規定，所謂「貯存」，指",
                ""
            ],
            [
                "事業廢棄物於清除、處理前，放置於特定地點或貯存容器、設施內之行為，所謂",
                ""
            ],
            [
                "「清除」則指事業廢棄物之收集、運輸行為，所謂「處理」則包含：中間處理",
                ""
            ],
            [
                "：指事業廢棄物在最終處置前，以物理、化學、生物、熱處理、堆肥或其他處理",
                ""
            ],
            [
                "方法，改變其物理、化學、生物特性或成分，達成分離、減積、去毒、固化或安",
                ""
            ],
            [
                "定之行為；最終處置：指將事業廢棄物以安定掩埋、衛生掩埋或封閉掩埋之行",
                ""
            ],
            [
                "為；再利用：事業廢棄物做為原料、材料、燃料、填土或其他經中央主管機關",
                ""
            ],
            [
                "及目的事業主管機關認定之用途行為，核先說明。",
                ""
            ],
            [
                "本件被告丁○○、乙○○、庚○○於案發時均未依廢棄物清理法規定向主管機關",
                ""
            ],
            [
                "申請核發，而取得公民營廢棄物清除或處理許可文件等情，迭據被告等於警訊、",
                ""
            ],
            [
                "偵訊及本院調查、審理時坦承在卷。",
                ""
            ],
            [
                "本件案發時被告庚○○駕駛駕駛其所有，靠行登記於博海交通股份有限公司名下",
                ""
            ],
            [
                "，車牌ＦＸ─七八九號曳引車，載運廢木材、廢紙、廢塑膠袋（帶）、廢土、廢",
                ""
            ],
            [
                "玻璃、廢布等建築事業廢棄物至前述桃園縣楊梅鎮○○段水尾小段鉅昌砂石場旁",
                ""
            ],
            [
                "之同小段三二九之一、三三０地號土地上傾倒為警員及環保人員當場查獲等情，",
                ""
            ],
            [
                "業據被告庚○○於警訊、偵訊時坦承在卷，核與證人，即內政部警政署環保警察",
                ""
            ],
            [
                "隊警員己○○、黃明章、陳懋勛、葉仲生及環境保護署督察總隊大隊技士甲○○",
                ""
            ],
            [
                "於偵訊時證述明確、並有行政院環保署環境督察總隊北區環境督察大隊環境稽查",
                ""
            ],
            [
                "工作紀錄乙份、現場照片二十八張、土地登記謄本影本四份、地籍圖影本一份、",
                ""
            ],
            [
                "臺灣桃園地方法院檢察署檢察官勘驗筆錄及土地複丈成果圖各一份附卷可稽（偵",
                ""
            ],
            [
                "卷第四、五、一九至二七、三○、三一、七二至七四、八三至九七、一一一至一",
                ""
            ],
            [
                "一三頁）。被告庚○○於本院審理時供稱：當時幫忙被告乙○○清理家中廢棄物",
                ""
            ],
            [
                "，未收錢及查獲時尚未開始傾倒廢棄物等語。惟：被告庚○○於警訊中供稱：",
                ""
            ],
            [
                "「（何人通知你前往該處傾倒廢棄物？）由綽號曉忠男子以電話通知我前往鉅昌",
                ""
            ],
            [
                "砂石場後空地傾倒。（你前往傾倒一車數量為多少？需付給對方多少代價？）約",
                ""
            ],
            [
                "二十多噸，需支付對方新台幣八百元整。（車上廢棄物來源由何處載運？）從楊",
                ""
            ],
            [
                "梅鎮上建築工地載運至該處傾倒因我不是本地人路不熟所以無法確認詳細地點。",
                ""
            ],
            [
                "（該建築工地支付你多少金額為該工地載運一車廢棄物？）新台幣貳仟伍佰圓整",
                ""
            ],
            [
                "。（你認識與你同時到案之男子乙○○？）因平時都用電話聯絡，並不認識男子",
                ""
            ],
            [
                "乙○○。」等語（偵卷第五頁），另被告乙○○於警訊中非但曾提及「其以二千",
                ""
            ],
            [
                "五百元僱請被告庚○○載運其住處之廢棄物到現場傾倒及其係搭乘楊某之車子到",
                ""
            ],
            [
                "場」，其於警訊中甚至供稱：「是因為下午三時從林口回來，丁○○不在，叫我",
                ""
            ],
            [
                "順便看一下。」等語（偵卷第一二頁）。由前開被告庚○○於警訊時尚且「不認",
                ""
            ],
            [
                "識男子乙○○」及被告乙○○自述當日係應被告丁○○之請到現場等情觀之，被",
                ""
            ],
            [
                "告庚○○事後於偵審中改稱「免費幫忙朋友乙○○載運吳某家中圍牆拆除後之廢",
                ""
            ],
            [
                "棄物」及被告乙○○為相同之供述，要係勾串之詞，均不足採。又被告庚○○",
                ""
            ],
            [
                "於檢察官初次偵訊時亦供稱：「是的，當時東西倒了一半」等語（偵卷第三○頁",
                ""
            ],
            [
                "），另證人己○○、黃明章、陳懋勛、葉仲生、甲○○於偵訊時及證人己○○、",
                ""
            ],
            [
                "甲○○於本院審理時，分別證稱：「其等監控中發現被告庚○○駕駛之該ＦＸ─",
                ""
            ],
            [
                "七八九曳引車車斗舉起正在傾倒，其等乃駕車前往查緝，不到二分鐘到達現場時",
                ""
            ],
            [
                "，該車之車斗尚未放下來」等情（偵卷第七二、七三頁、本院九十三年五月六日",
                ""
            ],
            [
                "審判筆錄第六、七、一六、二○頁），並有其等偵查中及本院審理時提出之該曳",
                ""
            ],
            [
                "引車傾倒廢棄物情形之照片十張在卷可稽（偵卷第二二至二四頁及前開審判筆錄",
                ""
            ],
            [
                "）。由前開證人監控中所拍攝之照片顯示（偵卷第二四頁及審理中提出之照片編",
                ""
            ],
            [
                "號、），當時廢棄物已傾倒一大半，是被告庚○○辯稱：尚未傾倒等語，顯",
                ""
            ],
            [
                "屬狡辯之詞，不足採信。況且，不論其是否業已傾倒，其為警查獲前自楊梅鎮上",
                ""
            ],
            [
                "某不詳建築工地收集、運輸前開建築廢棄物之行為，參照前開「事業廢棄物貯存",
                ""
            ],
            [
                "清除處理方法及設施標準」之規定，業已構成廢棄物之消除行為。而被告庚○○",
                ""
            ],
            [
                "前因載運建築廢棄物，經臺灣苗栗地方法院及本院、台灣高等法院兩度以相同之",
                ""
            ],
            [
                "罪名判處徒刑在案，此有臺灣高等法院被告全國前案紀錄表及臺灣苗栗地方法院",
                ""
            ],
            [
                "以八十九年度苗簡字第六四四號刑事簡易判決及本院九十年度訴字第一五九五號",
                ""
            ],
            [
                "刑事判決各一份在卷可稽。因此，被告庚○○對於未依規定領得清除許可文件，",
                ""
            ],
            [
                "不得從事廢棄物之清除，當已知之甚明。綜上所述，被告庚○○未依規定領取廢",
                ""
            ],
            [
                "棄物清除許可文件，從事廢棄物之清除犯行，事證明確，可以認定。",
                ""
            ],
            [
                "又被告庚○○係由一名綽號為「曉忠」之男子以電話通知前往案發現場傾倒廢棄",
                ""
            ],
            [
                "物，一車需支付對方八百元等情，業據其於警訊中陳述在卷，已如前述。另被告",
                ""
            ],
            [
                "戊○○於警、偵訊及本院調查、審理時均供稱：係被告乙○○叫其幫忙修理現場",
                ""
            ],
            [
                "另一輛二○○型挖土機（怪手）等語，被告乙○○對於此點，於警訊、偵訊及本",
                ""
            ],
            [
                "院調查、審理時亦為相同之陳述。另被告戊○○於本院九十三年五月二十日檢察",
                ""
            ],
            [
                "官聲請以其為證人時，亦供稱：「（你是否知道廢棄處理場是誰在負責？）不知",
                ""
            ],
            [
                "道。（\u0003是否被告乙○○他們在接廢棄物？）當天被查獲前，我看過兩次（包括",
                ""
            ],
            [
                "庚○○這次）卡車進來，乙○○就跟著出現，往卡車那邊走過去。（這兩次卡車",
                ""
            ],
            [
                "是否同一輛卡車？）好像不同輛。（是否看到乙○○跟卡車司機收取費用，並指",
                ""
            ],
            [
                "示如何傾到？）沒有看到他有收費，我只看到卡車進去，乙○○跟著進去，跟卡",
                ""
            ],
            [
                "車司機講話。（他是否叫現場另一部紅色怪手【即前述二○○型挖土機】過來？",
                ""
            ],
            [
                "）有。他有叫該紅色怪手駕駛開怪手過來，駕駛約四十幾歲的中年男子。（他叫",
                ""
            ],
            [
                "他過來作何事？）卡車把東西倒下來以後，乙○○把怪手叫過去，怪手就過去挖",
                ""
            ],
            [
                "。（問倒什麼東西？）不知道，有些塑膠類的東西。容量跟庚○○那輛車子一樣",
                ""
            ],
            [
                "大。（司機幾歲人？）忘記了。應該都是成年男子。（兩輛卡車進場的時間間隔",
                ""
            ],
            [
                "多久？）間隔三、四個小時。另一輛是在庚○○開進來前三、四個小時。（你在",
                ""
            ],
            [
                "現場是否看過丁○○？）沒有。」等語（同日審判筆錄第一○至一二頁）。依被",
                ""
            ],
            [
                "告戊○○就其於案發下午一、二時許至為警查獲前在現場所見之情形觀之，雖並",
                ""
            ],
            [
                "無明確之證據證明被告乙○○有向載運廢棄物前來傾倒之曳引車司機收費之情形",
                ""
            ],
            [
                "，惟亦足以證明載運廢棄物之曳引車到場後，均係由被告乙○○出面與之接洽，",
                ""
            ],
            [
                "且在司機將廢棄物傾倒後，指示現場負責處理之二○○型挖土機司機過去處理，",
                ""
            ],
            [
                "其後該挖土機故障，又係由被告乙○○託請被告戊○○幫忙修理，在在顯示，被",
                ""
            ],
            [
                "告乙○○即係被告庚○○前述通知其前來傾倒廢棄物之「曉忠」，亦即係前開廢",
                ""
            ],
            [
                "棄物處理場之現場負責人。至於被告乙○○於審理時辯稱：「我是請庚○○幫我",
                ""
            ],
            [
                "處理家裡的磚塊、木頭等廢棄物，我就坐著他的車子與他一起去倒」等語。惟其",
                ""
            ],
            [
                "於警訊中從未提及其係請被告庚○○載運其住家拆掉之廢棄物到現場傾倒，已如",
                ""
            ],
            [
                "前述；後於檢察官初次偵訊時，改稱：其係以二千五百元僱請庚○○載運被查獲",
                ""
            ],
            [
                "之廢棄物到現場傾倒，惟並未言及該廢棄物之來源（偵卷第三二頁）；其後於九",
                ""
            ],
            [
                "十一年四月十八日偵訊時，被告乙○○改稱：「（你們載的塑膠【應係「廢棄物",
                ""
            ],
            [
                "」之誤】從何而來？）從楊梅附近民家所拆的房子載過來。（ＦＸ─七八九號的",
                ""
            ],
            [
                "車子是庚○○在開？），是，我是請庚○○幫忙載房屋的廢棄物，就是那一輛二",
                ""
            ],
            [
                "千元請他。（何人找你去載？）我的一個朋友在做水泥工找我的。」等語（偵卷",
                ""
            ],
            [
                "第五四頁），亦即該等廢棄物之來源係其做水泥工之朋友在楊梅鎮上拆除民房而",
                ""
            ],
            [
                "來；而其與被告庚○○事審理中則又一致改稱「係乙○○住家拆掉之廢棄物，請",
                ""
            ],
            [
                "被告庚○○載運」等語。由被告乙○○前開陳述一再變異，顯見其陳述均係事後",
                ""
            ],
            [
                "與被告庚○○勾串卸責之詞，均不足採。綜上所述，被告乙○○未依規定領取廢",
                ""
            ],
            [
                "棄物處理許可文件，從事廢棄物處理犯行，亦事證明確，可以認定。",
                ""
            ],
            [
                "被告丁○○對其於九十一年三月中旬透過證人傅從銓之介紹，與已故之證人丙○",
                ""
            ],
            [
                "○簽定便約，洽租前開土地，並由丙○○先將前開土地交付其占領使用等情，業",
                ""
            ],
            [
                "據其於警訊、偵訊及本院調查、審理時陳述在卷，核與證人傅從銓於本院九十三",
                ""
            ],
            [
                "年六月二日審理時證述之情節相符（同日審判筆錄第三至六頁）。雖證人丙○○",
                ""
            ],
            [
                "於偵訊時否認其情（偵卷第一○○頁），惟此或係其害怕牽涉本案犯行，而為推",
                ""
            ],
            [
                "卸之詞，尚不足採。是案發時前開土地係由被告丁○○占有、管領使用中，應可",
                ""
            ],
            [
                "認定。再被告丁○○於警訊稱：「你目前從事何業？擔任何種職務？）從事回填",
                ""
            ],
            [
                "泥土。擔任老闆職務。（今天配合環保署稽察大隊在你的工地查獲事業廢棄物來",
                ""
            ],
            [
                "源為何？何時開始回填事業廢棄物）事業廢棄物來源我不知道（沒有固定來源）",
                ""
            ],
            [
                "，是在九十一年三月十四、十五日開始回填。（你每日回填多少？營業額多少？",
                ""
            ],
            [
                "有幾輛卡車進入回填？每台收費多少？）每日回填大約十幾台（每台四仟元）每",
                ""
            ],
            [
                "日營業額五萬元至七萬元不等。（你僱用員工幾人？機具是誰操作？每月薪資多",
                ""
            ],
            [
                "少？）我叫綽號坤龍現場收錢，現場怪手不知是誰。每日薪資八、九仟元不等。",
                ""
            ],
            [
                "（現場坤龍及怪手可能見到警方到來跑走，現場找不到人。）」等語，其於偵訊",
                ""
            ],
            [
                "時，亦為相似之陳述（偵卷第一五、一六、六七頁）。參酌被告丁○○於本院準",
                ""
            ],
            [
                "備程序時供稱：「我去申請廢棄物清除的許可，但還沒有下來。」等語（九十三",
                ""
            ],
            [
                "年三月二十四日準備程序筆錄第五頁）或審理時稱：「（你們約定地主要辦什麼",
                ""
            ],
            [
                "執照？）廢棄物的轉運執照，．．」等語（九十三年六月二日審判筆錄第七頁）",
                ""
            ],
            [
                "姑不論其所稱之執照係由何人辦理，由其前開陳述可知被告丁○○租用前開土地",
                ""
            ],
            [
                "係準備為廢棄物之處理，應可認定。否則，如僅係單純之乾淨土方回填，焉有申",
                ""
            ],
            [
                "請有關廢棄物（消除、轉運）執照之必要。參酌案發時被告乙○○在現場招呼載",
                ""
            ],
            [
                "運建築廢棄物之司機傾倒，並有挖土機之司機於傾倒後將之整平等情，已如前述",
                ""
            ],
            [
                "。被告丁○○辯稱：「他們倒廢土我都不知道。」等語，亦係事後卸責之詞，顯",
                ""
            ],
            [
                "不足採。綜上所述，被告丁○○未依規定領取廢棄物處理許可文件，從事廢棄物",
                ""
            ],
            [
                "處理犯行，亦事證明確，堪以認定。",
                ""
            ],
            [
                "三、查被告庚○○未領有廢棄物清除許可文件，竟為不詳姓名年籍之人收集、載運、",
                ""
            ],
            [
                "傾倒建築事業廢棄物，核其所為，係犯廢棄物清理法第四十六條第一項第四款之",
                ""
            ],
            [
                "未依規定領有廢棄物清除許可文件，從事廢棄物清除罪；被告丁○○、乙○○未",
                ""
            ],
            [
                "領有廢棄物處理許可文件，在前開土地接受被告庚○○及不詳姓名年籍另一位司",
                ""
            ],
            [
                "機載運而來之建築事業廢棄物傾倒，並加以整平，核其所為，係犯同款之未依規",
                ""
            ],
            [
                "定領有廢棄物處理許可文件，從事廢棄物處理罪。被告丁○○、乙○○與在現場",
                ""
            ],
            [
                "負責操作二○○型挖土機整地，年約四十歲，姓名不詳之成年男子間有犯意之聯",
                ""
            ],
            [
                "絡，行為之分擔，均為共同正犯。至於被告庚○○係單純從事廢棄物之清除行為",
                ""
            ],
            [
                "，被告丁○○、乙○○則僅係共同從事廢棄物之處理行為，均如前述，公訴意旨",
                ""
            ],
            [
                "認定其等三人均係「共同從事共同廢棄物之清除、處理行為」，尚有誤會，併予",
                ""
            ],
            [
                "說明。被告丁○○前有如事實欄第一項所示之犯罪、科刑及執行之情形，有台灣",
                ""
            ],
            [
                "高等法院被告全國前案紀錄表一份在卷可稽，其於五年以內再犯有期徒刑之罪，",
                ""
            ],
            [
                "為累犯，應依刑法第四十七條規定，加重其刑。爰個別審酌被告庚○○已有同種",
                ""
            ],
            [
                "前科二次，竟仍不知悔悟，被告丁○○、乙○○租用土地供人任意傾倒廢棄物，",
                ""
            ],
            [
                "對環境之危害嚴重、其等傾倒廢棄物之時間、次數及數量等一切情狀，分別量處",
                ""
            ],
            [
                "如主文所示之刑，以資懲儆。",
                ""
            ],
            [
                "四、公訴意旨另稱被告丁○○、乙○○、庚○○自九十一年三月中旬起即有在前開土",
                ""
            ],
            [
                "地上為廢棄物清除、處理行為等語。惟此為被告丁○○、乙○○、庚○○等所否",
                ""
            ],
            [
                "認。經查，本件除於案發當日下午十三、四時許及十七時三十分許有另一曳引車",
                ""
            ],
            [
                "司機及被告庚○○分別在前開土地傾倒建築廢棄物之事實，有前述證據足以證明",
                ""
            ],
            [
                "外，其餘部分，除被告丁○○於警偵訊中自白，其自九十一年三月十四、五日僱",
                ""
            ],
            [
                "請「坤龍」及怪手司機在現場回填廢棄物云云外，並無確實之證據足以證明，且",
                ""
            ],
            [
                "遍閱全卷並無「坤龍」其人，另被告乙○○及庚○○均係供稱係同年月十九日下",
                ""
            ],
            [
                "午始至現場。是本件就此部分並無其餘證據足以補強被告丁○○前述自白，自難",
                ""
            ],
            [
                "僅以其自白為認定被告丁○○等三人有此部分犯行之唯一證據。惟此部分如果成",
                ""
            ],
            [
                "立者，與前述有罪部分有實質上一罪之關係，爰不另為無罪之諭知。",
                ""
            ],
            [
                "貳、無罪部分：",
                ""
            ],
            [
                "一、公訴意旨另以：被告戊○○明知未依廢棄物清理法規定向主管機關申請核發，領",
                ""
            ],
            [
                "有公民營廢棄物處理機構許可文件，不得從事廢棄物之清除、處理，竟於九十一",
                ""
            ],
            [
                "年三月中旬起與被告丁○○、乙○○、庚○○基於犯意之聯絡，在前開土地上負",
                ""
            ],
            [
                "責操作挖土機整地，堆置廢棄物，因認被告戊○○亦涉犯廢棄物清理法第四十六",
                ""
            ],
            [
                "條第二項第四款之罪嫌等語。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪",
                ""
            ],
            [
                "者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別",
                ""
            ],
            [
                "定有明文。又「認定不利於被告之事實，需依積極證據，苟積極證據不足為不利",
                ""
            ],
            [
                "於被告之認定時，即應為有利於被告之認定，更不必有何有利之證據。」，最高",
                ""
            ],
            [
                "法院三十年上字第八一六號判例可資參照。又此所謂「積極證據足以為不利被告",
                ""
            ],
            [
                "事實之認定」，依據同院七十六年臺上字第四九八六號判例意旨，係指據為訴訟",
                ""
            ],
            [
                "上證明之全盤證據資料，在客觀上以達於通常一般之人均不致於有所懷疑，而得",
                ""
            ],
            [
                "確信被告確曾犯罪之程度。若未達到此一程度，而有合理懷疑之存在時，即無從",
                ""
            ],
            [
                "為被告有罪之判決。",
                ""
            ],
            [
                "三、公訴意旨認被告戊○○涉犯上開罪嫌，無非係以：證人，即案發時現場取締人",
                ""
            ],
            [
                "員甲○○、己○○、黃明章、葉仲生、陳懋勛於偵訊中證述明確、行政院環保",
                ""
            ],
            [
                "署環境督察總隊北區環境督察大隊環境稽查工作紀錄乙份、現場照片二十八張、",
                ""
            ],
            [
                "土地登記謄本、地籍圖、本署勘驗筆錄、土地複丈成果圖附卷可稽、依現場照",
                ""
            ],
            [
                "片及證人甲○○、己○○等人均證稱「被告戊○○駕駛之挖土機有挖掘之動作，",
                ""
            ],
            [
                "斷斷續續進行約一小時」等語，被告戊○○辯稱僅單純幫忙修理其他怪手云云，",
                ""
            ],
            [
                "不足採信等語為其論據。訊據被告戊○○堅決否認有前述犯行，並辯稱：「我不",
                ""
            ],
            [
                "是在那邊工作的，案發當時我是在做錫福宮的地下室開發工程。在現場被查獲是",
                ""
            ],
            [
                "因為乙○○跟我講說現場怪手的履帶掉了，叫我幫忙用我開的怪手去把現場的怪",
                ""
            ],
            [
                "手鉤一下，將履帶推回去。」等語。",
                ""
            ],
            [
                "四、本院查：",
                ""
            ],
            [
                "被告戊○○於案發時係受僱於證人辛○○在案發現場旁之砂石場內操作（駕駛）",
                ""
            ],
            [
                "挖土機（即偵卷第九七頁照片中黃色之挖土機）整地工作等情，業據證人辛○○",
                ""
            ],
            [
                "於偵訊時證述在卷（偵卷第六八頁）。另證人辛○○於本院九十三年五月二十日",
                ""
            ],
            [
                "審理時並證稱：「應該是我承包錫福宮地下室工程（係由傳神營造公司承攬，將",
                ""
            ],
            [
                "把部分工程轉包予中壢的一位魏先生，魏先生將其中地下室挖方的工程轉包予證",
                ""
            ],
            [
                "人辛○○）。那段期間，有需要怪手的時候，以一天一萬二千元租用戊○○的怪",
                ""
            ],
            [
                "手包括人，請他作堆置土石的工作。工作時間是早上八點到下午五點。．．（在",
                ""
            ],
            [
                "挖地下室期間你是否每天都僱用戊○○？）是，每天僱用。（僱用他在那裏從事",
                ""
            ],
            [
                "土石堆置工作？）在本案案發地點旁砂石廠內。距離約二、三十公尺左右，砂石",
                ""
            ],
            [
                "廠的負責人叫古明星，我是跟他借砂石廠中間的一塊地方來堆放錫福宮地下室挖",
                ""
            ],
            [
                "出來的土石，預備將來回填回去。（工作期間，戊○○是否都在這個砂石場從事",
                ""
            ],
            [
                "土石堆置？）是。（本案警察查獲當時，當天你是否知道？）當天就知道。（那",
                ""
            ],
            [
                "天戊○○究竟有無在工作？）有。因為還在挖。（那天錫福宮工程挖出來的土石",
                ""
            ],
            [
                "有無運到本案案發地點旁邊的砂石廠？）有。．．（在堆置場的工作情形，請具",
                ""
            ],
            [
                "體陳述？）卡車把土石載過來傾到以後，因為我所租的範圍有限，所以戊○○用",
                ""
            ],
            [
                "挖土機把土石堆高，減少佔地面積。」等語（同日審判筆錄第三至七頁）。此外",
                ""
            ],
            [
                "，並有被告戊○○提出之傳神營造公司與錫福宮之工程契約書影本一份在卷可稽",
                ""
            ],
            [
                "。是被告戊○○辯稱：「案發當日其係受僱於證人辛○○在前述砂石場內從事整",
                ""
            ],
            [
                "理土石工作，尚非不足採。",
                ""
            ],
            [
                "另被告乙○○自警訊、偵訊至本院審理時，均供稱：「案發時其係請當時在旁邊",
                ""
            ],
            [
                "工地工作之戊○○幫忙修理那台二百型的怪手（即前述照片中之紅色挖土機）」",
                ""
            ],
            [
                "等語（偵卷第一一、三二頁、本院九十三年五月六日審判筆錄第二二頁）。核其",
                ""
            ],
            [
                "所述與被告戊○○於警訊、偵訊及本院調查、審理時之陳述相符。是被告戊○○",
                ""
            ],
            [
                "辯稱：其並非在現場處理廢棄物等語，要非不可採信。",
                ""
            ],
            [
                "至於證人甲○○、己○○、黃明章、葉仲生、陳懋勛於偵訊中證述及現場照片均",
                ""
            ],
            [
                "顯示「被告戊○○駕駛之挖土機有挖掘之動作，斷斷續續進行約一小時」等情，",
                ""
            ],
            [
                "固然屬實，且據證人甲○○、己○○於本院九十三年五月六日審理時證述在卷（",
                ""
            ],
            [
                "同日審判筆錄第六、一○、一六頁）。惟依證人甲○○、己○○等於偵審中提出",
                ""
            ],
            [
                "其等於監控及取締前後之現場照片（偵卷第二一至二七、六二、六三、九二至九",
                ""
            ],
            [
                "七頁及本院九十三年五月六日審判筆錄後面）所示，均無被告戊○○駕駛挖土機",
                ""
            ],
            [
                "處理現場廢棄物之畫面。另依前開證人提出其等監控時所拍攝之被告戊○○駕駛",
                ""
            ],
            [
                "推土機操作之照片（偵卷第九二、九三、九五頁）顯示，當時確有另一部卡車（",
                ""
            ],
            [
                "車頭全部為淺藍色，車斗上並未覆蓋防護網，與被告庚○○駕駛之ＦＸ─七八九",
                ""
            ],
            [
                "號曳引車車頭為藍白色，車斗上覆蓋著防護網完全不同）在傾倒土石，且被告戊",
                ""
            ],
            [
                "○○操作其挖土機幫忙將車斗上土石耙下。而前開曳引車亦經證人辛○○於審理",
                ""
            ],
            [
                "時亦證述：「那輛卡車是從錫福宮那邊運土石進來的卡車，我們堆置土石的地方",
                ""
            ],
            [
                "是在照片六的右上角地方，即怪手手臂的地方。」等語（同日審判筆錄第七頁）",
                ""
            ],
            [
                "。由此足證證人甲○○、己○○等人於現場監控時所見被告戊○○之挖土機斷斷",
                ""
            ],
            [
                "續續有挖掘動作一小時，應係被告戊○○在執行其受僱於證人辛○○交付之整理",
                ""
            ],
            [
                "鍚福宮地下室土石工作。尚難認其係在處理被告丁○○、乙○○收進之廢棄物。",
                ""
            ],
            [
                "此外，復查無其他積極證據，足以證明被告戊○○有何違反廢棄物清理法之犯行",
                ""
            ],
            [
                "。其犯罪尚屬不能證明，衡諸首開法條及判例要旨，自應依法諭知無罪之判決。",
                ""
            ],
            [
                "參、據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，",
                ""
            ],
            [
                "廢棄物清理法第四十六條第一項第四款，刑法第十一條前段、第二十八條、第四",
                ""
            ],
            [
                "十七條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃重鋼到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十三    年      六      月     十六     日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第二庭",
                ""
            ],
            [
                "審判長法  官  徐培元",
                ""
            ],
            [
                "法  官  許乃文",
                ""
            ],
            [
                "法  官  潘進順",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內，向本院提出上訴狀。",
                ""
            ],
            [
                "書記官  陳玉芬",
                ""
            ],
            [
                "中      華      民      國    九十三    年      六      月    二十三    日",
                ""
            ],
            [
                "附論罪科刑依據之法條：",
                ""
            ],
            [
                "修正後廢棄物清理法第四十六條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利",
                ""
            ],
            [
                "用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢",
                ""
            ],
            [
                "棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物",
                ""
            ],
            [
                "者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理",
                ""
            ],
            [
                "廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,93,上訴,2803,20050215,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　93年度上訴字第2803號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　丁○○",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　乙○○",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　己○○",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　徐揆智律師",
                ""
            ],
            [
                "　　　　　　陳怡如律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院92",
                ""
            ],
            [
                "年度訴字第178 號，中華民國93年6 月16日第一審判決（起訴案",
                ""
            ],
            [
                "號：臺灣桃園地方法院檢察署91年度偵字第5892號），提起上訴",
                ""
            ],
            [
                "，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "甲、本案經本院審理結果，認第一審以上訴人即被告丁○○、乙",
                ""
            ],
            [
                "○○二人共同犯廢棄物清理法第四十六條第一項第四款未依",
                ""
            ],
            [
                "規定領有廢棄物處理許可文件，從事廢棄物處理罪，被告己",
                ""
            ],
            [
                "○○犯廢棄物處理法第四十六條第一項第四款未依規定領有",
                ""
            ],
            [
                "廢棄物處理許可文件，從事廢棄物清除罪，且丁○○為累犯",
                ""
            ],
            [
                "，並審酌被告己○○已有相同前科二次，仍不知悔悟，被告",
                ""
            ],
            [
                "丁○○、乙○○租用土地供人任意傾倒廢棄物，對於環境之",
                ""
            ],
            [
                "危害嚴重，及其等傾倒廢棄物之時間、次數、數量等一切情",
                ""
            ],
            [
                "狀，分別量處丁○○有期徒刑壹年陸月，乙○○有期徒刑壹",
                ""
            ],
            [
                "年肆月，己○○有期徒刑壹年肆月；復敘明公訴意旨所指稱",
                ""
            ],
            [
                "被告丁○○、乙○○、己○○自九十一年三月中旬起即有在",
                ""
            ],
            [
                "前開土地上為廢棄物清除、處理行為等語，並無確實之證據",
                ""
            ],
            [
                "足以證明，惟此部分如成立者，與前述有罪部分有實質上一",
                ""
            ],
            [
                "罪關係，而不另為無罪之諭知等，經核其認事用法並無不當",
                ""
            ],
            [
                "，量刑亦稱妥適，應予維持，並引用第一審判決書所記載之",
                ""
            ],
            [
                "事實、證據及理由（詳如附件，至同案被告戊○○業經原審",
                ""
            ],
            [
                "判決無罪，因檢察官未提起上訴已告確定）。",
                ""
            ],
            [
                "乙、被告上訴不可採之理由：",
                ""
            ],
            [
                "一、被告上訴意旨如下：",
                ""
            ],
            [
                "（一）被告丁○○部分：伊與林逸飛訂立土地租用契約，因執照",
                ""
            ],
            [
                "尚未申請核准，所以尚未使用該土地，不知其餘被告進去",
                ""
            ],
            [
                "傾倒廢土，伊未同意任何人進去傾倒廢土云云。",
                ""
            ],
            [
                "（二）被告乙○○部分：伊從頭至尾均未說伊係現場負責人，當",
                ""
            ],
            [
                "天伊僅是與己○○去砂石場找朋友云云。",
                ""
            ],
            [
                "（三）被告己○○部分：伊雖沒有清除執照，但因乙○○家裡遭",
                ""
            ],
            [
                "受颱風侵襲，伊才幫忙把拆下來的磚塊、水泥塊、殘餘玻",
                ""
            ],
            [
                "璃等廢棄物載去處理，經過本案土地時想進去找朋友，下",
                ""
            ],
            [
                "車後發現卡車有點傾斜，正要弄平時，環保警察出現即認",
                ""
            ],
            [
                "伊在傾倒廢土云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "（一）被告丁○○於警詢中即坦言：事業廢棄物來源，伊不知，",
                ""
            ],
            [
                "是在九十一年三月十四日、十五日開始回填，每日回填大",
                ""
            ],
            [
                "約十幾台，每日營業額新臺幣（下同）五萬元至七萬元不",
                ""
            ],
            [
                "等；叫綽號「坤龍」者在現場收錢，現場怪手不知是誰，",
                ""
            ],
            [
                "每日薪資八、九千元不等等語在卷（偵查卷第十六頁正反",
                ""
            ],
            [
                "頁）；於原審行準備程序時亦僅辯稱：伊租該土地是為了",
                ""
            ],
            [
                "要回填乾淨的土，己○○與乙○○倒了什麼東西，伊不知",
                ""
            ],
            [
                "道云云（原審卷第四三頁），是被告丁○○若確未同意任",
                ""
            ],
            [
                "何人在本件系案土地上傾倒廢土或廢棄物，於案發之初警",
                ""
            ],
            [
                "員製作筆錄時，應會否認知情，焉有初時即願供認回填廢",
                ""
            ],
            [
                "棄物，及僱用綽號「坤龍」者在現場收錢等節，甚而於原",
                ""
            ],
            [
                "審初行準備程序中仍未提及「未予同意」之情，尤有進者",
                ""
            ],
            [
                "，依被告乙○○於本院所辯：係丁○○要伊去找坤龍云云",
                ""
            ],
            [
                "（本院卷第一二六頁），足佐被告丁○○於警詢中所言較",
                ""
            ],
            [
                "符實情，其猶執前詞置辯，並依為上訴理由，委無可採。",
                ""
            ],
            [
                "（二）被告乙○○及己○○上開上訴理由，固於本院審理中聲請",
                ""
            ],
            [
                "以證人甲○○、戊○○及丙○○為證據方法，惟：遍查",
                ""
            ],
            [
                "被告乙○○、己○○於警訊及原審筆錄，從未提及至系案",
                ""
            ],
            [
                "空地旁砂石場所找之友人為甲○○，亦未敘及為乙○○拆",
                ""
            ],
            [
                "除房屋者係丙○○，則若確有被告二人所辯之事實，此至",
                ""
            ],
            [
                "關被告二人清白，何以於距案發最近之警偵訊及原審審理",
                ""
            ],
            [
                "中，就此有利之證據，均未及時主張？足見被告二人此部",
                ""
            ],
            [
                "分上訴理由及所提出之證據，已有可議之處。而證人甲",
                ""
            ],
            [
                "○○固證稱：渠係本件系案空地旁砂石場之負責人，九十",
                ""
            ],
            [
                "一年三月十九日下午五時三十分許，被告乙○○與一位大",
                ""
            ],
            [
                "貨車司機到砂石場旁的貨櫃屋來找渠，當天除乙○○、己",
                ""
            ],
            [
                "○○外，沒有其他車輛出現；（審判長問：埋伏警員看見",
                ""
            ],
            [
                "己○○把垃圾倒在空地上，你有無看到？）沒有，乙○○",
                ""
            ],
            [
                "來找渠時，垃圾尚未倒下去云云（本院卷第九四頁、第九",
                ""
            ],
            [
                "五頁、第九七頁），惟又稱：要去倒垃圾的空地必須先經",
                ""
            ],
            [
                "過渠砂石場，渠不認識己○○，當天是乙○○來找渠，他",
                ""
            ],
            [
                "們二人一起坐車來，乙○○進去貨櫃屋找渠，己○○沒有",
                ""
            ],
            [
                "進去，不知他來做什麼；（問：己○○大貨車到現場時，",
                ""
            ],
            [
                "有無看到輪胎陷下的情形？）有，四個輪胎都下陷，己○",
                ""
            ],
            [
                "○當時就把車斗舉高，還沒有倒垃圾云云（本院卷第九七",
                ""
            ],
            [
                "頁、第九八頁）。其既稱僅乙○○進貨櫃屋找他，未見到",
                ""
            ],
            [
                "己○○，乙○○找他時，垃圾尚未倒下云云，何以又能知",
                ""
            ],
            [
                "悉己○○大貨車到達現場時，四個輪胎均陷下？足見其所",
                ""
            ],
            [
                "證情節互有歧異，能否置信堪值存疑。抑且，依偵查卷第",
                ""
            ],
            [
                "二二頁所附警員拍攝之大貨車相片顯示，大貨車停放處所",
                ""
            ],
            [
                "尚稱平坦，並無輪胎下陷之情況，車斗並已高舉；而觀諸",
                ""
            ],
            [
                "偵查卷第二三頁所附相片，大貨車內之垃圾亦已傾卸於地",
                ""
            ],
            [
                "面，是由此，益證證人周明興所述，亦與客觀事證不符，",
                ""
            ],
            [
                "其所言顯係附合被告乙○○及己○○之詞，不足為被告二",
                ""
            ],
            [
                "人有利之證明。另證人丙○○固證述：其為乙○○整修",
                ""
            ],
            [
                "房屋而將拆卸之磚塊、水泥塊、花盆等交由己○○載等語",
                ""
            ],
            [
                "（本院卷第一二０頁）。然被告乙○○於偵查中就己○○",
                ""
            ],
            [
                "車上廢棄物之來源，除稱：從楊梅附近民家所拆的房子載",
                ""
            ],
            [
                "過來云云外，亦供謂：係一做水泥工之友人找伊去載的云",
                ""
            ],
            [
                "云（偵查卷第五四頁、第五五頁）；於原審審理始改稱：",
                ""
            ],
            [
                "伊係請己○○幫伊處理家裡的磚塊、木頭等廢棄物（原審",
                ""
            ],
            [
                "卷第四三頁、第一一九頁），而被告己○○於原審審理中",
                ""
            ],
            [
                "雖亦曰：乙○○拆他家一片圍牆，堆在馬路邊，路過的人",
                ""
            ],
            [
                "也堆一些垃圾，伊幫他載到現場去整理云云（原審卷第四",
                ""
            ],
            [
                "三頁、第一一九頁），姑不論被告乙○○、己○○所辯反",
                ""
            ],
            [
                "覆不一，已非可取；況且，若證人丙○○所述屬實，則應",
                ""
            ],
            [
                "由丙○○給付己○○載運及處理費用，焉有由被告乙○○",
                ""
            ],
            [
                "給付己○○二千元，並由乙○○自行尋覓傾倒地點之理？",
                ""
            ],
            [
                "（此見偵查卷第三二頁反頁、第五四頁之乙○○筆錄）且",
                ""
            ],
            [
                "參諸卷附偵查卷第二三頁、第九六頁相片所示，己○○所",
                ""
            ],
            [
                "駕大貨車上載運之廢棄物，非僅有少量磚塊，反夾雜大量",
                ""
            ],
            [
                "塑膠瓶、袋暨其餘垃圾，顯非由房屋整修所拆卸之物，是",
                ""
            ],
            [
                "證人丙○○所證既有違常情，且亦與客觀事實有間，其所",
                ""
            ],
            [
                "證顯有不實至明，自亦不足採為被告有利之證明。至證",
                ""
            ],
            [
                "人即原同案被告戊○○於本院審判期間，經辯護人詰問時",
                ""
            ],
            [
                "，雖稱：當天（指本案警員查獲時）伊看到二台車出入，",
                ""
            ],
            [
                "一台上午、一台下午，不記得司機、車型、車號，未有怪",
                ""
            ],
            [
                "手在現場挖東西等語（本院卷第九九頁、第一００頁）；",
                ""
            ],
            [
                "惟經本院補充訊問時，提示其原審九十三年五月二十日以",
                ""
            ],
            [
                "證人身分所為證言筆錄（內容詳如原審判決理由壹之二之",
                ""
            ],
            [
                "所載），並質以是否屬實時，其答稱是，並釐清前開所",
                ""
            ],
            [
                "稱一台上午、一台下午，是上下午時間相差三、四個小時",
                ""
            ],
            [
                "，並仍證稱：是看到己○○的大貨車後，乙○○才從貨櫃",
                ""
            ],
            [
                "屋出來等情（本院卷第一０二頁），益證被告乙○○及己",
                ""
            ],
            [
                "○○所稱係一同前往云云，並非真正。證人戊○○於本院",
                ""
            ],
            [
                "所為之證言，難以供為被告二人有利之證明，其二人前開",
                ""
            ],
            [
                "上訴理由，要非可取。",
                ""
            ],
            [
                "三、綜上，被告三人所據為上訴之理由既均難採信，顯俱無理由",
                ""
            ],
            [
                "，自應予駁回。",
                ""
            ],
            [
                "丙、被告丁○○經合法傳喚，無正當理由不到庭，爰不待其陳述",
                ""
            ],
            [
                "逕行判決。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百七十三條、第三百六十八條、",
                ""
            ],
            [
                "第三百七十一條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂光華到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　2 　　月　　15　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第二十庭審判長法　官　陳貽男",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　  法　官  高明哲",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　  法　官  許仕楓",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官　劉貞達",
                ""
            ],
            [
                "中　　華　　民　　國　　94　　年　　2 　　月　　16　　日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,96,台上,5693,20071025": [
            [
                "最高法院刑事判決　　　　　　九十六年度台上字第五六九三號",
                ""
            ],
            [
                "上　訴　人　乙○○",
                ""
            ],
            [
                "選任辯護人　繆　璁律師",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國九十四年二月十五日第二審判決（九十三年度上訴字第二八",
                ""
            ],
            [
                "０三號，起訴案號：台灣桃園地方法院檢察署九十一年度偵字第",
                ""
            ],
            [
                "五八九二號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由不得為之；是提起第三審上訴，應以原判決違",
                ""
            ],
            [
                "背法令為理由，係屬法定要件；如果上訴理由狀並未依據卷內訴",
                ""
            ],
            [
                "訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指",
                ""
            ],
            [
                "摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情",
                ""
            ],
            [
                "形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。",
                ""
            ],
            [
                "本件原判決維持第一審分別論處上訴人乙○○未依規定領有廢棄",
                ""
            ],
            [
                "物處理許可文件，從事廢棄物清除罪刑（處有期徒刑一年四月）",
                ""
            ],
            [
                "、上訴人甲○○共同未依規定領有廢棄物清除許可文件，從事廢",
                ""
            ],
            [
                "棄物處理罪刑（處有期徒刑一年四月）之判決，分別駁回上訴人",
                ""
            ],
            [
                "等就該等部分在第二審之上訴。乙○○上訴意旨略稱：（一）廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第四款規定所稱未經許可，任意清",
                ""
            ],
            [
                "除、處理、貯存廢棄物而應受處罰之行為主體，應以從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者為限，原判決未審究上開構成要件及乙○○是",
                ""
            ],
            [
                "否為民國九十年十月二十四日修正公布之廢棄物清理法第四十六",
                ""
            ],
            [
                "條第一項第四款所規定之處罰主體，顯有應於審判期日調查之證",
                ""
            ],
            [
                "據未予調查、理由不備及適用法則不當之違法。（二）證人內政",
                ""
            ],
            [
                "部警政署環保警察隊警員楊國傑於第一審證稱：「（問：本案查",
                ""
            ],
            [
                "獲當時，情形如何？）該車的後車斗翹起來開始傾倒廢棄物之後",
                ""
            ],
            [
                "，我們就由環保署的人帶領前往查緝」；證人行政院衛生署環境",
                ""
            ],
            [
                "保護署督察總隊大隊技士王嘉祥證稱：「（問：乙○○車上所載",
                ""
            ],
            [
                "的廢棄物是何物？）有廢塑膠、廢木材、廢紙、廢玻璃、廢布等",
                ""
            ],
            [
                "的混合物」、「（問：依你查緝的經驗，這些東西是否房屋拆除",
                ""
            ],
            [
                "的廢棄物？）依現場照片及我所看到的這些東西並不像房屋立即",
                ""
            ],
            [
                "拆除的，因為有些東西感覺像是混合東西」、「（問：現場其他",
                ""
            ],
            [
                "廢棄物種類？）除了剛才我所稱的廢棄物，還有廢水泥、廢塑膠",
                ""
            ],
            [
                "，現場依我們看，已經有部分掩埋現象」，則該等證人進入現場",
                ""
            ],
            [
                "查緝乙○○時，乙○○所駕曳引車車斗早已舉起多時，則乙○○",
                ""
            ],
            [
                "所傾倒者是否具建築事業廢棄物之性質，自應詳查，不得僅以證",
                ""
            ],
            [
                "人之「感覺」（無證據能力）作為判斷之依據。（三）原審共同",
                ""
            ],
            [
                "被告邱春烜經判決有罪為共同正犯，其理由無非係邱春烜承租土",
                ""
            ],
            [
                "地經營廢棄物棄置場，則乙○○經其同意前往傾倒建築事業廢棄",
                ""
            ],
            [
                "物，由邱春烜回填掩埋，自不構成犯罪。乙○○是否因邱春烜同",
                ""
            ],
            [
                "意傾倒建築事業廢棄物？其傾倒者，是否具建築事業廢棄物之性",
                ""
            ],
            [
                "質？原判決俱未詳查，復未於理由內說明，顯有應於審判期日調",
                ""
            ],
            [
                "查之證據未予調查及理由不備之違法。（四）原判決係以第一審",
                ""
            ],
            [
                "共同被告徐與佳於原審之證言，推斷乙○○、甲○○主張：「因",
                ""
            ],
            [
                "受甲○○之委託，清運其自己房屋拆除之建築物廢棄物」，不足",
                ""
            ],
            [
                "採信；並以徐與佳提出之楊梅鎮錫福宮新建工程契約書、土方堆",
                ""
            ],
            [
                "置證明及其雇主鍾享達（上訴書誤載為鍾亨達，下同）之證言為",
                ""
            ],
            [
                "憑，然卷附「楊梅鎮錫福宮新建工程契約書」並未記載棄置土方",
                ""
            ],
            [
                "及回填土方之數量，惟此數量，可循楊梅鎮錫福宮新建工程之建",
                ""
            ],
            [
                "照執照申請文件查明；又為何該工程契約書僅係影本？原審復未",
                ""
            ],
            [
                "向桃園縣政府查明真相？又所謂土方堆置證明書，係其雇主鍾享",
                ""
            ],
            [
                "達書立，惟證人鍾享達於第一審已證稱：「（【徐與佳】問：那",
                ""
            ],
            [
                "時候我是否受僱於你？）是，時間我忘記了，應該是我承包錫福",
                ""
            ],
            [
                "宮地下室工程那段時間」、「（【受命法官】問：你跟誰下包？",
                ""
            ],
            [
                "）傳神營造把部分工程轉給中壢的魏先生，魏先生再轉包給我，",
                ""
            ],
            [
                "我只負責地下室挖方工程」、「【受命法官】問：挖好，地下室",
                ""
            ],
            [
                "蓋好以後，你是否還要再回填？）是」、「（【檢察官】問：案",
                ""
            ],
            [
                "發當時一天載運幾趟？）有兩三部車子，每十五分鐘有一部車子",
                ""
            ],
            [
                "過來，一天要三十幾趟」、「（【受命法官】問：地下室面積多",
                ""
            ],
            [
                "大？）四千立方米」、「（【受命法官】問：一卡車有幾立方米",
                ""
            ],
            [
                "？）一卡車十到十一立方米。」；於偵查中復證稱「（問：徐在",
                ""
            ],
            [
                "你那工作？）是，做了四、五天」，足證徐與佳於現場已幫鍾享",
                ""
            ],
            [
                "達處理載運來之廢棄土一千五百立方米，惟既係地下室開挖工程",
                ""
            ],
            [
                "，所挖出之土方不可能全數回填，否則地下室何能存在？足證鍾",
                ""
            ],
            [
                "享達、徐與佳共同在該土地上非法堆置該地下室開挖之廢棄土方",
                ""
            ],
            [
                "，為求掩飾犯行而為不實證述。原審祇要向桃園縣政府調閱楊梅",
                ""
            ],
            [
                "鎮錫福宮新建工程之建築執照等申請文件，查閱該工程計畫回填",
                ""
            ],
            [
                "土方之數量，即可究明真相。原判決就此未予調查，自屬證據調",
                ""
            ],
            [
                "查未盡。（五）乙○○於檢察官初訊即供稱：係甲○○僱用伊清",
                ""
            ],
            [
                "運其自己房屋整修之建築廢棄物；而甲○○是否確係僱請周明國",
                ""
            ],
            [
                "整修房屋，而由甲○○僱請乙○○將拆卸之建築事業廢棄物運至",
                ""
            ],
            [
                "系爭土地上傾倒？祇要履勘甲○○整修之房屋即明，原審就此未",
                ""
            ],
            [
                "予調查，顯有應於審判期日調查之證據未予調查之違法（六）徐",
                ""
            ],
            [
                "與佳供稱：伊係經由鉅昌砂石場負責人同意，在該處從事錫福宮",
                ""
            ],
            [
                "地下室工程回填土暫時堆置工作等語；如若屬實，則其在上址工",
                ""
            ],
            [
                "作四、五天，而該砂石場入口又僅有一個貨櫃屋，若甲○○確係",
                ""
            ],
            [
                "在該貨櫃屋內，向傾倒廢土者收取費用，何以徐與佳竟供稱：不",
                ""
            ],
            [
                "認識甲○○﹖且徐與佳是否確實經該砂石場負責人同意，而在上",
                ""
            ],
            [
                "址暫時堆置回填土，原審就此亦未查明等語。甲○○之上訴意旨",
                ""
            ],
            [
                "略稱：（一）甲○○始終否認有原判決所認定之犯罪事實，乙○",
                ""
            ],
            [
                "○、徐與佳復分別供稱：「我今天第一趟，我幫朋友載一些磚塊",
                ""
            ],
            [
                "及塑膠去倒，朋友叫甲○○」、「我不是負責這塊地監工傾倒廢",
                ""
            ],
            [
                "棄物」（乙○○部分）、「我當時正在修理怪手，是甲○○叫我",
                ""
            ],
            [
                "去修」、「我是在那邊工作，挖地下室（隔壁工地挖地下室，整",
                ""
            ],
            [
                "理挖出來的泥土準備回填），我是下班時間去幫甲○○修挖土機",
                ""
            ],
            [
                "的履帶，我不認識甲○○」（徐與佳部分）；足證甲○○係與乙",
                ""
            ],
            [
                "○○同車前往事發現場，因乙○○所駕曳引車四輪下陷，駛不出",
                ""
            ],
            [
                "來，甲○○擬利用旁邊的怪手將之推離，但該怪手履帶脫落，司",
                ""
            ],
            [
                "機又不在現場，乃商請隔壁工地之徐與佳修復該怪手履帶，惟尚",
                ""
            ],
            [
                "未修復，警方即至現場，乙○○所駕曳引車並無傾倒廢棄物之行",
                ""
            ],
            [
                "為。（二）依憑證人葉仲生、黃明章、陳懋勛、楊國傑於偵查中",
                ""
            ],
            [
                "一致供稱：「下午三點多到，五點時見曳引車FX－七八九進入該",
                ""
            ],
            [
                "地」、「現場怪手有在啟動，怪手手臂有在進行挖掘的動作，整",
                ""
            ],
            [
                "個動作斷斷續續進行約一個小時，當時未見到甲○○，但進入後",
                ""
            ],
            [
                "，吳自場內鐵皮屋內走往怪手方向」、「現場有一怪手之履帶確",
                ""
            ],
            [
                "實損壞，無法動作」，足證渠等係事發當日下午三點許始赴現場",
                ""
            ],
            [
                "監控，並無原判決所認定：於當天下午一時許一輛貨車進入現場",
                ""
            ],
            [
                "傾倒廢棄物，甲○○上前向司機收費新台幣（下同）八百元及同",
                ""
            ],
            [
                "日下午五點許，乙○○駕駛大貨車進入，吳某又向乙○○收費八",
                ""
            ],
            [
                "百元等事實，原判決顯有不憑證據推定犯罪事實及採證與卷內筆",
                ""
            ],
            [
                "錄之內容不相符合之違法。（三）依憑乙○○之供述，足證警方",
                ""
            ],
            [
                "監控期間，現場並無怪手在整理廢棄物，徐與佳駕駛之怪手，係",
                ""
            ],
            [
                "將自錫福宮地下室挖出之土方，暫時堆置一邊，準備供將來回填",
                ""
            ],
            [
                "之用，亦非在處理廢棄物，警方人員證述之現場情況，並非事實",
                ""
            ],
            [
                "。而乙○○駕駛之曳引車係因陷於泥淖準備掙脫，乃於該車車斗",
                ""
            ],
            [
                "帆布蓋尚未打開之情況下，即往後揚起，將重量集中後車輪，以",
                ""
            ],
            [
                "便駛出泥淖，警方抵達時，乙○○並無傾倒廢棄物之行為。警方",
                ""
            ],
            [
                "現場監控人員證述之情形，與實情不符，原判決據警方人員之證",
                ""
            ],
            [
                "述，推定甲○○犯罪，其採證顯違證據法則。（四）證人古明興",
                ""
            ],
            [
                "、周明國於原審之證述，對甲○○有利，原判決未說明不予採納",
                ""
            ],
            [
                "之理由，其採證有違證據法則等語。惟查：原判決援引第一審判",
                ""
            ],
            [
                "決記載之事實、證據及理由，依憑乙○○、甲○○及原審共同被",
                ""
            ],
            [
                "告邱春烜於警詢、偵查及原審分別供認：於案發時均未依廢棄物",
                ""
            ],
            [
                "清理法規定向主管機關申請核發而取得公、民營廢棄物清除或處",
                ""
            ],
            [
                "理許可文件等語、乙○○先後在警詢及偵查中供承：係一名綽號",
                ""
            ],
            [
                "為「曉忠」之男子，以電話通知伊前往案發現場傾倒廢棄物，一",
                ""
            ],
            [
                "車需支付對方八百元；伊乃駕駛其所有，靠行登記於博海交通股",
                ""
            ],
            [
                "份有限公司名下之車牌ＦＸ－七八九號曳引車，載運廢木材、廢",
                ""
            ],
            [
                "紙、廢塑膠袋（帶）、廢土、廢玻璃、廢布等建築事業廢棄物，",
                ""
            ],
            [
                "至桃園縣楊梅鎮○○段水尾小段鉅昌砂石場旁之同小段三二九之",
                ""
            ],
            [
                "一、三三０地號土地上傾倒，為警員及環保人員當場查獲等語、",
                ""
            ],
            [
                "證人即內政部警政署環保警察隊警員楊國傑、黃明章、陳懋勛、",
                ""
            ],
            [
                "葉仲生及行政院環境保護署督察總隊大隊技士王嘉祥分別於偵查",
                ""
            ],
            [
                "中之證述、證人即第一審共同被告徐與佳於警詢、偵查及原審分",
                ""
            ],
            [
                "別供稱：係甲○○叫其幫忙修理現場另一輛二００型挖土機（怪",
                ""
            ],
            [
                "手）等語及「（問：你是否知道廢棄處理場是誰在負責？）不知",
                ""
            ],
            [
                "道」、「（問：是否甲○○他們在接廢棄物？）當天被查獲前，",
                ""
            ],
            [
                "我看過兩次（包括乙○○這次）卡車進來，甲○○就跟著出現，",
                ""
            ],
            [
                "往卡車那邊走過去」、「（問：這兩次卡車是否同一輛卡車？）",
                ""
            ],
            [
                "好像不同輛」、「（問：是否看到甲○○跟卡車司機收取費用，",
                ""
            ],
            [
                "並指示如何傾到？）沒有看到他有收費，我只看到卡車進去，甲",
                ""
            ],
            [
                "○○跟著進去，跟卡車司機講話」、「（問：他是否叫現場另一",
                ""
            ],
            [
                "部紅色怪手【即前述二００型挖土機】過來？）有。他有叫該紅",
                ""
            ],
            [
                "色怪手駕駛開怪手過來，駕駛約四十幾歲的中年男子」、「（問",
                ""
            ],
            [
                "：他叫他過來作何事？）卡車把東西倒下來以後，甲○○把怪手",
                ""
            ],
            [
                "叫過去，怪手就過去挖」、「（問：倒什麼東西？）不知道，有",
                ""
            ],
            [
                "些塑膠類的東西。容量跟乙○○那輛車子一樣大」、「（問：司",
                ""
            ],
            [
                "機幾歲人？）忘記了。應該都是成年男子」、「（問：兩輛卡車",
                ""
            ],
            [
                "進場的時間間隔多久？）間隔三、四個小時。另一輛是在乙○○",
                ""
            ],
            [
                "開進來前三、四個小時」、卷附行政院環境保護署環境督察總隊",
                ""
            ],
            [
                "環境稽查工作紀錄乙份，現場照片二十八張、土地登記簿謄本影",
                ""
            ],
            [
                "本四份、地籍圖影本一份、台灣桃園地方法院檢察署檢察官勘驗",
                ""
            ],
            [
                "筆錄及土地複丈成果圖各一份等證據資料，認定上訴人等分別有",
                ""
            ],
            [
                "其事實欄所載之犯行，已於理由內詳敘其調查證據之結果及取捨",
                ""
            ],
            [
                "證據認定之理由，並就上訴人等分別否認犯罪之辯解，認均非可",
                ""
            ],
            [
                "採，及第一審共同被告徐與佳於原審、證人古明興、周明國在原",
                ""
            ],
            [
                "審之證言，俱非可執為有利於上訴人等之認定，分別予以指駁或",
                ""
            ],
            [
                "說明。從形式上觀察，原判決並無應於審判期日調查之證據未予",
                ""
            ],
            [
                "調查、理由不備、適用法則不當及採證違背證據法則等違背法令",
                ""
            ],
            [
                "情形。乙○○上訴意旨（六）；甲○○上訴意旨（一）、（二）",
                ""
            ],
            [
                "、（三）、（四）均置原判決事實欄明確認定及理由內詳予說明",
                ""
            ],
            [
                "之事項於不顧，或仍執原判決已敘明不予採納之上訴人等否認犯",
                ""
            ],
            [
                "罪辯解，或猶以原判決已詳細說明不足為有利於甲○○認定之古",
                ""
            ],
            [
                "明興、周明國證述，指摘原判決違法；或就事實審法院採證認事",
                ""
            ],
            [
                "自由判斷職權之合法行使，再為單純事實上爭執，皆非合法之第",
                ""
            ],
            [
                "三審上訴理由。又廢棄物清理法第四十六條第一項第四款規定：",
                ""
            ],
            [
                "「未依第四十一條第一項規定領有廢棄物清理、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文",
                ""
            ],
            [
                "件內容貯存、清除、處理廢棄物」，係指未經申請核發公民營廢",
                ""
            ],
            [
                "棄物清除處理機構許可文件，卻仍實際從事廢棄物清除處理業務",
                ""
            ],
            [
                "者，或已依廢棄物清理法第四十一條第一項規定領有廢棄物清理",
                ""
            ],
            [
                "、處理許可文件，卻未依該廢棄物清除、處理許可文件內容貯存",
                ""
            ],
            [
                "、清除、處理廢棄物而言。則其規範對象係實施貯存、清除、處",
                ""
            ],
            [
                "理廢棄物行為之人，並以該行為人領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，為阻卻違法之事由，非謂該款僅處罰以貯存、清除、處理廢",
                ""
            ],
            [
                "棄物為業之人。乙○○上訴意旨（一）據此指摘原判決違背法令",
                ""
            ],
            [
                "，顯與法律規定得為第三審上訴理由之違法情形，不相適合。又",
                ""
            ],
            [
                "證人王嘉祥於第一審證稱：「（問：乙○○車上所載的廢棄物是",
                ""
            ],
            [
                "何物？）有廢塑膠、廢木材、廢紙、廢玻璃、廢布等的混合物」",
                ""
            ],
            [
                "、「（問：依你查緝的經驗，這些東西是否房屋拆除的廢棄物？",
                ""
            ],
            [
                "）依現場照片及我所看到的這些東西並不像房屋立即拆除的，因",
                ""
            ],
            [
                "為這些東西感覺像是混合東西」、「（問：現場其他廢棄物種類",
                ""
            ],
            [
                "？）除了剛才我所述的廢棄物，還有廢水泥、廢塑膠，現場依我",
                ""
            ],
            [
                "們看，已經有部分掩埋現象」，顯係就其在案發現場親身與聞之",
                ""
            ],
            [
                "事實作證；其中證稱：「（問：依你查緝的經驗，這些東西是否",
                ""
            ],
            [
                "房屋拆除的廢棄物？）依現場照片及我所看到的這些東西並不像",
                ""
            ],
            [
                "房屋立即拆除的，因為這些東西感覺像是混合東西」，亦係根據",
                ""
            ],
            [
                "其實際經驗為基礎所得之個人意見，依刑事訴訟法第一百六十條",
                ""
            ],
            [
                "規定，亦非不得作為證據。乙○○上訴意旨（二）執此指摘原判",
                ""
            ],
            [
                "決採證違法，殊屬誤會。又依內政部訂定之「營建剩餘土石方處",
                ""
            ],
            [
                "理方案」，營建剩餘土石方之種類，固包含建築工程、公共工程",
                ""
            ],
            [
                "及建築物拆除工程施工所產生之剩餘泥、土、砂、石、磚、瓦、",
                ""
            ],
            [
                "混凝土塊，惟不包括施工所附帶產生之金屬屑、玻璃碎片、塑膠",
                ""
            ],
            [
                "類、木屑等廢棄物，茍包含該等廢棄物者，即屬營建事業廢棄物",
                ""
            ],
            [
                "；而有關拆除建築物施工所產生之剩餘泥、土、砂、石、磚、瓦",
                ""
            ],
            [
                "、混凝土塊，摻雜建築物拆除工程所產生之金屬屑、玻璃碎片、",
                ""
            ],
            [
                "塑膠類、木屑等，固屬內政部公告「營建事業廢棄物再利用種類",
                ""
            ],
            [
                "及管理方式」之「編號八、營建混合物」，然依上開管理方式公",
                ""
            ],
            [
                "告之「再利用用途」，為：「營建工程材料、工程填地及道路工",
                ""
            ],
            [
                "程級配料、工程填地材料、骨材及建材原料、混凝土添加材料、",
                ""
            ],
            [
                "磚瓦原料等，以及因分類作業所附帶產生之金屬屑、玻璃碎片、",
                ""
            ],
            [
                "塑膠類、木屑等，依本公告之管理方式辦理」。又其再利用機構",
                ""
            ],
            [
                "應具備下列資格之一者，始得為之：「經直轄市、縣（市）政",
                ""
            ],
            [
                "府或公共工程主辦機關訂頒相關剩餘土石方處理及土資場管理法",
                ""
            ],
            [
                "規所核准設立可兼收容處理營建混合物之土資場或回收再利用之",
                ""
            ],
            [
                "處理場所。經直轄市、縣（市）政府依地方自治法規許可設立",
                ""
            ],
            [
                "之營建混合物資源分類處理場。依營建廢棄物共同清除處理機",
                ""
            ],
            [
                "構管理辦法許可並核發登記證之機構」。則乙○○載運之廢木材",
                ""
            ],
            [
                "、廢紙、廢塑膠袋（帶）、廢土、廢玻璃、廢布等建築廢棄物，",
                ""
            ],
            [
                "及另一不詳姓名年籍司機載運之塑膠類等廢棄物，即令係「營建",
                ""
            ],
            [
                "事業廢棄物再利用種類及管理方式」之「編號八、營建混合物」",
                ""
            ],
            [
                "，惟乙○○既係將之運至甲○○負責看守、管理之系爭土地上傾",
                ""
            ],
            [
                "倒、處理，該等行為即與前揭管理方式公告之「再利用用途」或",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」所謂「可為資源利用者，即不屬廢",
                ""
            ],
            [
                "棄物範圍」均有未合，而該傾倒處又未依法設立，亦顯非上開管",
                ""
            ],
            [
                "理方式公告之「再利用機構」。上訴人等所為既均不符前開管理",
                ""
            ],
            [
                "方式之規定，又均未依「營建事業廢棄物再利用管理辦法」取得",
                ""
            ],
            [
                "個案再利用許可，渠等所為仍屬違反廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第四款之規定，則原判決認上訴人等未依規定領有廢棄物清",
                ""
            ],
            [
                "除、許可文件，即分別從事廢棄物清除、處理業務，並無適用法",
                ""
            ],
            [
                "則不當之違誤。乙○○上訴意旨（三）執此指摘原判決證據調查",
                ""
            ],
            [
                "未盡及理由不備，自非適法。又原審審判長於九十四年一月十二",
                ""
            ],
            [
                "日審判期日，分別詢問上訴人等及渠等之選任辯護人：「有無其",
                ""
            ],
            [
                "他證據請求調查（指除傳喚證人周明國外）？」，均答稱：「沒",
                ""
            ],
            [
                "有」（見原審卷第一０三頁）；於九十四年二月一日審判期日，",
                ""
            ],
            [
                "原審審判長就被訴之犯罪事實為訊問前，又分別詢問上訴人等及",
                ""
            ],
            [
                "其等之選任辯護人：「尚有何證據請求調查？」，仍均答稱：「",
                ""
            ],
            [
                "沒有。」（見原審卷第一二四頁），乙○○上訴意旨（四）、（",
                ""
            ],
            [
                "五）至法律審之本院，始又執原審未向桃園縣政府調閱楊梅鎮錫",
                ""
            ],
            [
                "福宮新建工程之建築執照等申請文件，以查明該工程計畫回填土",
                ""
            ],
            [
                "方之數量，及未履勘甲○○整修之房屋等語，指摘原判決證據調",
                ""
            ],
            [
                "查未盡，自非依據卷內資料而為主張之合法第三審上訴理由。綜",
                ""
            ],
            [
                "上所論，本件上訴人等之上訴，均屬違背法律上之程式，皆應駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十六  年    十    月  二十五  日",
                ""
            ],
            [
                "最高法院刑事第十一庭",
                ""
            ],
            [
                "審判長法官  林  永  茂",
                ""
            ],
            [
                "法官  蘇  振  堂",
                ""
            ],
            [
                "法官  蕭  仰  歸",
                ""
            ],
            [
                "法官  何  菁  莪",
                ""
            ],
            [
                "法官  花  滿  堂",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十六  年   十一   月    一    日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}