{
    "id": "TYDM,92,訴,240,20031208,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C92%2C%E8%A8%B4%2C240%2C20031208%2C1",
    "history": {
        "TYDM,92,訴,240,20031208,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　九十二年度訴字第二四號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　丁○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "　　　　　　　　丙○○",
                ""
            ],
            [
                "　　　　　　　　戊○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一九二三",
                ""
            ],
            [
                "五號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "丁○○未經主管機關許可，提供土地回填廢棄物，處有期徒刑壹年陸月，緩刑伍年。",
                ""
            ],
            [
                "戊○○共同未依規定領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑壹年貳",
                ""
            ],
            [
                "月，緩刑貳年。",
                ""
            ],
            [
                "甲○○、丙○○未依規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹",
                ""
            ],
            [
                "年貳月，均緩刑貳年。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、丁○○係坐落於桃園縣大溪鎮○○段二五六、二七０之三地號土地之所有人，因",
                ""
            ],
            [
                "其所有之上開土地地勢較為低窪，且經未領有廢棄物處理文件之庚○○（未據起",
                ""
            ],
            [
                "訴）告知向華龍海陸工程股份有限公司（下稱華龍公司）轉包經濟部水利署北區",
                ""
            ],
            [
                "水資源局（下稱經濟部水資局）石門水庫沈澱池淤泥疏浚清運工程之通發營造有",
                ""
            ],
            [
                "限公司（下稱通發公司）負責人吳國良欲以每車三十五噸重，新台幣（下同）六",
                ""
            ],
            [
                "百元之代價，作為提供土地供傾倒淤泥報酬之邀，未經主管機關許可，提供上開",
                ""
            ],
            [
                "土地予庚○○兼充棄土場俾回填淤泥及營建廢棄物，庚○○則可從中抽取每車二",
                ""
            ],
            [
                "百元之報酬。庚○○隨即找來亦未依規定領有廢棄物處理許可文件之己○○（綽",
                ""
            ],
            [
                "號牛肉，未據起訴）參與，即於民國九十一年八月間，以日薪新台幣（下同）八",
                ""
            ],
            [
                "千元之代價，雇用未依規定領有廢棄物處理許可文件之乙○○（未據起訴），以",
                ""
            ],
            [
                "自備之挖土機在上開土地內埋設涵管，預作準備妥當後，自九十一年十月十六日",
                ""
            ],
            [
                "起及同年月十七日起，分別以日薪八千元、一千五百元之代價，雇用亦未依規定",
                ""
            ],
            [
                "領有廢棄物處理許可文件之乙○○、戊○○，基於共同之犯意聯絡，分由庚○○",
                ""
            ],
            [
                "及己○○對外聯絡通發公司及其他業者前來，乙○○在上開土地操作挖土機，現",
                ""
            ],
            [
                "場將回填之廢棄物整平、壓實，戊○○則在上開土地現場負責指揮車輛及清掃現",
                ""
            ],
            [
                "場之工作，並由己○○及另一姓名年籍均不詳，且有共同犯意聯絡之成年女子在",
                ""
            ],
            [
                "現場負責計算台數並收取土尾單，依此分工方式，自該日起，在丁○○所提供之",
                ""
            ],
            [
                "上開土地，除以每車淤泥六百元代價供通發公司傾倒所清除之石門水庫沈澱池淤",
                ""
            ],
            [
                "泥外，並以每車收收取不詳代價倒土費用之方式，供各卡車司機載運前來傾倒包",
                ""
            ],
            [
                "括磚塊、木條、鋼筋、塑膠水管等營建廢棄物，予以回填、整平、壓實，共同從",
                ""
            ],
            [
                "事廢棄物之處理。嗣於九十一年十月十八日上午十二時三十分許，未依規定領有",
                ""
            ],
            [
                "廢棄物清除許可文件而從事廢棄物清除之甲○○、丙○○分別駕駛車牌號碼ＡＯ",
                ""
            ],
            [
                "─五一０號、五Ｊ─五七九號之曳引車，自台北市內湖區某工地內，以每車二千",
                ""
            ],
            [
                "元之代價，為土頭即姓名年籍均不詳綽號「黑龍」之成年男子，各清除載運一車",
                ""
            ],
            [
                "營建廢棄物前來上開土地欲加傾倒之際，為警當場查獲甲○○、丙○○、在現操",
                ""
            ],
            [
                "作挖土機之乙○○及指揮車輛之戊○○。",
                ""
            ],
            [
                "二、案經桃園縣警察局大溪分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、右揭犯罪事實，業據被告甲○○、丙○○、戊○○於偵查中及本院審理時坦承不",
                ""
            ],
            [
                "諱，核與共犯乙○○於本院審理時所證述之情節相符，並有土尾單、請款單各一",
                ""
            ],
            [
                "份及查獲現場照片九張在卷可稽，而上開土地已遭人回填廢土、磚塊、木條、塑",
                ""
            ],
            [
                "膠水管等營建廢棄物之事實，亦經桃園縣警察局大溪分局會同桃園縣環境保護局",
                ""
            ],
            [
                "環境稽查人員至現場勘驗確認無訛，有桃園縣大溪鎮清潔隊取締違反廢棄物清理",
                ""
            ],
            [
                "法案件會勘紀錄表一份、桃園縣警察局大溪分局九十一年十一月二十日溪警分刑",
                ""
            ],
            [
                "字第０九一００一五九五０號函及函附之桃園縣環境保護局第００四二九二號環",
                ""
            ],
            [
                "境稽查工作紀錄表及照片十張附卷足按，被告甲○○、丙○○、戊○○上開自白",
                ""
            ],
            [
                "，洵堪信為真實。又共犯庚○○、己○○除雇用被告戊○○在上開土地負責清掃",
                ""
            ],
            [
                "現場及指揮車輛進出，以及共犯乙○○在上開土地現場操作挖土機整平及壓實現",
                ""
            ],
            [
                "場回填之淤泥及營建廢棄物外，並雇用另一姓名年籍均不詳之成年女子在現場負",
                ""
            ],
            [
                "責計算台數並收取土尾單之事實，亦據被告戊○○、甲○○及共犯乙○○於本院",
                ""
            ],
            [
                "審理時分別供述在卷及證述屬實（本院卷第二八一頁、第二八六頁），而上開土",
                ""
            ],
            [
                "地係充作綽號「牛肉」之共犯己○○之土尾場一節，復經被告戊○○、甲○○、",
                ""
            ],
            [
                "丙○○於本院審理時供述在卷（本院卷第一八五頁、第一八六頁），是被告戊○",
                ""
            ],
            [
                "○與共犯庚○○、己○○、乙○○及該姓名年籍均不詳之成年女子間，就上開犯",
                ""
            ],
            [
                "行，均有犯意聯絡及行為分擔，至為灼然。",
                ""
            ],
            [
                "二、訊據被告丁○○則坦承上開土地為其所有，然矢口否認涉有上開犯行，辯稱：其",
                ""
            ],
            [
                "係委託庚○○整地，並由經濟部水資局核准移置石門水庫沈澱持淤泥回填在案，",
                ""
            ],
            [
                "上開土地上之營建廢棄物，均係在其九十一年十月十八、十九、二十日外出為友",
                ""
            ],
            [
                "人處理喪事時，遭庚○○擅自傾倒云云。然查：",
                ""
            ],
            [
                "證人乙○○在上開時、地為警查獲前，即曾於九十一年八月間，由庚○○引見，",
                ""
            ],
            [
                "經被告丁○○同意後，以日薪八千元，自備挖土機之代價受雇至上開土地操作挖",
                ""
            ],
            [
                "土機埋設涵管，為日後傾倒淤泥，預作準備，涵管埋設完成後，迄於為警查獲前",
                ""
            ],
            [
                "二日，亦即九十一年十月十六日起，再度受雇前往上開土地操作挖土機，整平及",
                ""
            ],
            [
                "壓實現場所回填，包括少量淤泥，餘均為磚塊、塑膠水管、木條、鋼筋等營建廢",
                ""
            ],
            [
                "棄物之事實，業經證人乙○○於本院審理時證述在卷（本院卷第六五頁、第六六",
                ""
            ],
            [
                "頁），而被告戊○○則係於九十一年十月十七日經綽號「牛肉」之己○○介紹，",
                ""
            ],
            [
                "以日薪一千五百元之代價，受雇於上開土地現場負責清掃及指揮載運營建廢棄物",
                ""
            ],
            [
                "前來傾倒之車輛進出等工作，在渠至現場工作首日，上開土地內已堆置磚塊等營",
                ""
            ],
            [
                "建廢棄物等情，亦據被告戊○○於警訊時及本院審理時供述屬實（偵查卷第一九",
                ""
            ],
            [
                "頁反面；本院卷第一一七頁、第一一九頁、第二八四頁），且以上開土地現場為",
                ""
            ],
            [
                "警查獲時，其上所傾倒之營建廢棄物，因乾濕程度不一顏色深淺有別，並已回填",
                ""
            ],
            [
                "壓實達二分七厘，有上開桃園縣大溪鎮清潔隊取締違反廢棄物清理法案件會勘紀",
                ""
            ],
            [
                "錄表一份及現場照片五張附卷可按（偵查卷第二八頁至第三０頁），衡情應非為",
                ""
            ],
            [
                "警查獲當日所傾倒、回填，從而，堪認上開土地係自九十一年十月十六日起，即",
                ""
            ],
            [
                "已開始傾倒、回填淤泥及營建廢棄物，被告丁○○辯稱回填淤泥及營建廢棄物之",
                ""
            ],
            [
                "時點，係在九十一年十月十八、十九、二十日其外出為友人治喪時云云，顯與事",
                ""
            ],
            [
                "實不符，不足採信。",
                ""
            ],
            [
                "又被告丁○○係自庚○○處得知，向華龍公司轉包承作經濟部水資局石門水庫沈",
                ""
            ],
            [
                "澱池淤泥疏浚清運工程之通發公司負責人吳國良欲以車次六百元，作為提供土地",
                ""
            ],
            [
                "供通發公司傾倒該公司自石門水庫沈澱池所疏浚運出之淤泥代價，隨即答應提供",
                ""
            ],
            [
                "上開土地予通發公司傾倒淤泥，並應允庚○○得從中抽取每車次二百元之報酬等",
                ""
            ],
            [
                "情，業據庚○○於本院審理時證述無訛（本院卷第八五頁），上開土地嗣並充作",
                ""
            ],
            [
                "綽號「牛肉」之己○○之土尾場，供不詳業者傾倒營建廢棄物之事實，亦經被告",
                ""
            ],
            [
                "甲○○、丙○○於本院審理時供述在卷（本院卷第一八四頁、第一八六頁），而",
                ""
            ],
            [
                "被告丁○○嗣於上開土地自九十一年十月十六日起開始傾倒、回填淤泥及營建廢",
                ""
            ],
            [
                "棄物之日起，迄於同年月十八日為警查獲時止之期間內，雖未在場監工，係分由",
                ""
            ],
            [
                "己○○在場負責，然其每日均會到場巡視回填狀況，明知並同意以磚塊、塑膠水",
                ""
            ],
            [
                "管、木條、鋼筋等營建廢棄物回填在其所有之上開土地上等情，亦經證人乙○○",
                ""
            ],
            [
                "於本院審理時證述：「（地主拿給你看的公文是要填沃土，結果你們竟然是倒磚",
                ""
            ],
            [
                "塊，為什麼？）是地主同意的，因為要去填土整地前，必須要有路可供載運沃土",
                ""
            ],
            [
                "的卡車通行，該地的土壤太軟，所以地主同意去載磚塊來填一條路。」、「丁○",
                ""
            ],
            [
                "○的家就在我們整地的處所旁邊二十幾公尺而已，他不是隨時都在那邊，但是那",
                ""
            ],
            [
                "二天我在整地時，約傍晚四、五點時，他都來看，他看到現場有磚塊，他說只要",
                ""
            ],
            [
                "讓車子可以通行就好，但是不能夠收垃圾。」、「（他看到你在整那些磚塊，他",
                ""
            ],
            [
                "有何意見？）他說要整理乾淨一點，要把磚土裡面的鋼筋及木頭要清出來，他有",
                ""
            ],
            [
                "對牛肉說這麼髒的（有夾雜鋼筋、木屑、木段的土）就不要進來」等語綦詳（本",
                ""
            ],
            [
                "院卷第六六頁、第六七頁、第二七七頁），核與被告戊○○於警訊時及本院審理",
                ""
            ],
            [
                "時供稱：「昨（十七日）日地主丁○○有來現場看，當時已經傾倒營建廢棄物，",
                ""
            ],
            [
                "地主知情。」、「‧‧‧工地就在他（指被告丁○○）家旁邊，他就告訴我說，",
                ""
            ],
            [
                "卡車進進出出，地會髒要我掃乾淨」、「（你總共上班二天，這二天你都有看到",
                ""
            ],
            [
                "丁○○嗎？）是的，丁○○每天都來，一大早他都會在那邊。」等情相符（偵查",
                ""
            ],
            [
                "卷第二０頁；本院卷第一一八頁、第一一九頁），佐以被告戊○○及證人乙○○",
                ""
            ],
            [
                "二人在分別經由庚○○及己○○介紹前往上開土地現場工作前，與被告丁○○互",
                ""
            ],
            [
                "不相識，又無怨隙，當無設詞誣陷被告丁○○入罪之可能，況被告丁○○委託庚",
                ""
            ],
            [
                "○○整地，自始至終未曾支付任何費用，且係由庚○○代墊事前埋設涵管之費用",
                ""
            ],
            [
                "一節，復經證人庚○○於本院審理時證述屬實（本院卷第八六頁），且經被告丁",
                ""
            ],
            [
                "○○於偵查中坦認其於為警查獲前平日確有在上開土地現場查看回填狀況等語無",
                ""
            ],
            [
                "訛（本院卷第三八頁），再如被告丁○○非仰賴上開土地日後供通發公司傾倒淤",
                ""
            ],
            [
                "泥及不詳業者傾倒營建廢棄物之代價收入，用以支付施工過程所支出之費用及報",
                ""
            ],
            [
                "酬，庚○○、己○○殊無自費僱工為無任何情誼關係之被告丁○○免費整地之理",
                ""
            ],
            [
                "，據此，足徵被告丁○○辯稱上開土地上之廢棄物，係遭證人庚○○擅自傾倒云",
                ""
            ],
            [
                "云，顯係事後卸責之詞，要無可採，證人庚○○、己○○顯係在被告丁○○之同",
                ""
            ],
            [
                "意授權下，以上開土地充作土尾場，供通發公司及不詳業者傾倒淤泥及營建廢棄",
                ""
            ],
            [
                "物甚明。",
                ""
            ],
            [
                "至證人辛○○於本院審理時雖證稱被告丁○○於九十一年十月十八日、十九日、",
                ""
            ],
            [
                "二十日三天均有前往桃園縣大溪鎮○○街四八號為之處理父喪事宜等語在卷，並",
                ""
            ],
            [
                "提出訃文一份附卷，然被告丁○○以其所有之上開土地，供人傾倒、回填淤泥及",
                ""
            ],
            [
                "營建廢棄物之時間，係自九十一年十月十六日起，且其係在每日早、晚前往上開",
                ""
            ],
            [
                "土地現場巡視回填情形，對於上開土地之回填狀況，全然知悉且同意為之，已如",
                ""
            ],
            [
                "前述，是縱證人辛○○上開所證屬實，然此亦無解於與被告丁○○明知且同意提",
                ""
            ],
            [
                "供上開土地充作土尾場，供證人庚○○、己○○、乙○○、戊○○在上開土地處",
                ""
            ],
            [
                "理淤泥及營建廢棄物事實之成立。",
                ""
            ],
            [
                "另被告丁○○雖確有委由共犯庚○○於九十一年八月一日以書面向經濟部水資局",
                ""
            ],
            [
                "提出移置石門水庫沈澱持淤泥回填在其所有上開土地之申請，經濟部水資局於九",
                ""
            ],
            [
                "十一年八月七日回函表示願意提供第三號沈澱池淤泥，供被告丁○○作為回填上",
                ""
            ],
            [
                "開土地之用，亦經被告丁○○於偵查中及本院審理時供述在卷，並有申請函文及",
                ""
            ],
            [
                "經濟部水資局九十一年八月七日水北養字第０九一五００四四九六０號函各一份",
                ""
            ],
            [
                "附卷可稽（本院卷第二五五頁、第二五六頁）。然上開函文係在核准被告丁○○",
                ""
            ],
            [
                "得合法移置石門水庫第三號沈澱池之淤泥，非即意謂其欲以屬於廢棄物之淤泥回",
                ""
            ],
            [
                "填在其上開土地上之行為，無須向主管機關申請核准取得許可文件，即可逕行為",
                ""
            ],
            [
                "之，此觀之經濟部水資局上開函文「說明二、台端申請沈澱池淤泥約貳佰壹拾立",
                ""
            ],
            [
                "方米作為農地沃土，本局原則同意提供第三號沈澱池淤泥，另土方運置作業，涉",
                ""
            ],
            [
                "及農地改良、環保、交通、水土保持等相關規定，均由台端依地方主管規定自行",
                ""
            ],
            [
                "負責辦理‧‧‧」之內容即明，並為理所當然，況被告丁○○與共犯庚○○在經",
                ""
            ],
            [
                "濟部水資局核准申請後，未曾至石門水庫第三號沈澱池載運淤泥之事實，復據職",
                ""
            ],
            [
                "司經濟部水資局工程員之證人邱木泉於偵查中證述屬實（偵查卷第八五頁），是",
                ""
            ],
            [
                "被告丁○○辯稱其係經由經濟部水資局核准移置石門水庫沈澱池淤泥回填在案之",
                ""
            ],
            [
                "情，縱令屬實，亦無從據為對其有利之認定。",
                ""
            ],
            [
                "此外，復有桃園縣環境保護局函及函附之營建事業廢棄物再利用種類及管理方式",
                ""
            ],
            [
                "公告各一份、上開桃園縣警察局大溪分局九十一年十一月二十日溪警分刑字第０",
                ""
            ],
            [
                "九一００一五九五０號函及函附之桃園縣環境保護局第００四二九二號環境稽查",
                ""
            ],
            [
                "工作紀錄表及照片十張附卷可稽，事證明確，被告丁○○上開犯行，洵堪認定，",
                ""
            ],
            [
                "應予依法論處。",
                ""
            ],
            [
                "三、核被告丁○○所為，係犯廢棄物清理法第四十六條第一項第三款之未經主管機關",
                ""
            ],
            [
                "許可，提供土地回填廢棄物罪；被告戊○○所為，係犯同法同條項第四款之未依",
                ""
            ],
            [
                "規定領有廢棄物處理許可文件，從事廢棄物處理罪；被告甲○○、丙○○所為，",
                ""
            ],
            [
                "則均係犯同法同條項第四款之未依規定領有廢棄物清除許可文件，從事廢棄物清",
                ""
            ],
            [
                "除罪。被告丁○○上開提供土地回填廢棄物之犯行，業經公訴人載明於起訴書犯",
                ""
            ],
            [
                "罪事實中，應認亦經起訴，本院自得予以審理，惟公訴人漏引被告丁○○犯有廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第三款之未經主管機關許可，提供土地回填廢棄物",
                ""
            ],
            [
                "罪，容有未洽，附此敘明。被告戊○○與共犯庚○○、己○○、乙○○，就上開",
                ""
            ],
            [
                "未依規定領有廢棄物處理許可文件，從事廢棄物處理之犯行間，均有犯意聯絡及",
                ""
            ],
            [
                "行為分擔，均為共同正犯。爰分別審酌被告等之犯罪動機、目的、手段、被告丁",
                ""
            ],
            [
                "○○貪圖每車淤泥實得四百元之報酬，提供上開土地傾倒廢棄物，足以妨害上開",
                ""
            ],
            [
                "土地及鄰近水土之保持，惟回填時間僅有三日、面積非鉅；被告戊○○僅係以每",
                ""
            ],
            [
                "日一千五百元之代價，受雇清掃現場及指揮車輛進出、被告甲○○、丙○○則均",
                ""
            ],
            [
                "係第一次載運營建廢棄物至上開土地現場傾倒時即為警查獲，三人參與情節均屬",
                ""
            ],
            [
                "輕微、被告戊○○、甲○○、丙○○事後坦承犯行，態度尚佳，被告丁○○犯後",
                ""
            ],
            [
                "矢口否認上開犯行，態度不佳等一切情狀，各量處如主文所示之刑。又被告丁○",
                ""
            ],
            [
                "○、戊○○、甲○○、丙○○均未曾受有期徒刑以上刑之宣告，此有臺灣高等法",
                ""
            ],
            [
                "院被告全國前案紀錄表各一份在卷可證，此次因一時失慮，致罹刑典，經此偵查",
                ""
            ],
            [
                "及審判程序，受本次罪刑之科處後，當均能知所警惕，而信無再犯之虞，本院因",
                ""
            ],
            [
                "認對渠等前所宣告之刑，均以暫不執行為適當，爰諭知被告丁○○緩刑五年，被",
                ""
            ],
            [
                "告戊○○、甲○○、丙○○均諭知緩刑二年，以勵自新。至被告甲○○、丙○○",
                ""
            ],
            [
                "、共犯乙○○為警查獲時，所當場查扣並分別發還渠等代為保管，車牌號碼ＡＯ",
                ""
            ],
            [
                "─五一０號、五Ｊ─五七九號曳引車各一輛及日立牌二００型挖土機一台，僅為",
                ""
            ],
            [
                "一般建築工程常用之機具，於客觀上既非專供處理廢棄物所用，且於本案僅得證",
                ""
            ],
            [
                "明被告甲○○、丙○○有以上開曳引車各載運清除一車次之營建廢棄物，其犯罪",
                ""
            ],
            [
                "情節尚屬輕微，且非違禁物，衡諸比例原則，不宜予以宣告沒收，附此敘明。",
                ""
            ],
            [
                "四、公訴意旨另以：被告丁○○未經主管機關許可領有廢棄物處理許可文件，以日薪",
                ""
            ],
            [
                "一千五百元之代價僱用被告戊○○在上開土地內擔任現場負責人，並以時薪一千",
                ""
            ],
            [
                "元之代價僱用證人乙○○在上開土地內操作挖土機，與被告戊○○及證人乙○○",
                ""
            ],
            [
                "在上開土地內，共同處理由不特定曳引車司機自外地載運前來傾倒之營建廢棄物",
                ""
            ],
            [
                "。認被告涉犯廢棄物清理法第四十六條第一項第四款之未依規定領有廢棄物處理",
                ""
            ],
            [
                "許可文件，從事廢棄物處理罪嫌云云。然按犯罪事實應依證據認定之，無證據不",
                ""
            ],
            [
                "得認定其犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。經查：被告戊",
                ""
            ],
            [
                "○○及共犯乙○○均非被告丁○○所雇用，而係受雇於亦未領有廢棄物處理文件",
                ""
            ],
            [
                "，與其等有犯意聯絡之共犯庚○○、己○○，以被告戊○○負責在上開土地內分",
                ""
            ],
            [
                "別負責指揮車輛、清掃現場工作；共犯乙○○負責操作挖土機將該地上所回填之",
                ""
            ],
            [
                "營建廢棄物予以壓平及整實；共犯己○○及另一姓名年籍均不詳之成年女子負責",
                ""
            ],
            [
                "在該地現場計算台數及收取土尾單；共犯庚○○、己○○並負責對外聯絡通發公",
                ""
            ],
            [
                "司及不詳營建業者前來傾倒石門水庫沈澱池淤泥及營建廢棄物之分工方式，共同",
                ""
            ],
            [
                "在上開土地內從事營建廢棄物之處理，已如前述，而被告丁○○除提供其所有之",
                ""
            ],
            [
                "上開土地，予被告戊○○及共犯乙○○、庚○○、己○○在該地內從事營建廢棄",
                ""
            ],
            [
                "物之處理，從中獲取以每車次計算之提供土地代價外，並查無其他積極證據足以",
                ""
            ],
            [
                "證明被告丁○○另有與被告戊○○及共犯乙○○、庚○○、己○○共同處理營建",
                ""
            ],
            [
                "廢棄物之犯意聯絡及行為分擔，自不得僅以被告丁○○有提供上開土地充作土尾",
                ""
            ],
            [
                "場之事實，逕認被告丁○○有在上開土地內共同從事營建廢棄物之處理，揆諸前",
                ""
            ],
            [
                "揭規定，不能證明被告丁○○涉犯廢棄物清理法第四十六條第一項第四款之未依",
                ""
            ],
            [
                "規定領有廢棄物處理之犯罪，然依公訴人起訴書犯罪事實中所載之起訴意旨，係",
                ""
            ],
            [
                "認被告丁○○此部分未依規定領有廢棄物處理之犯行與上開業據起訴並經本院論",
                ""
            ],
            [
                "罪科刑之違反廢棄清理法第四十六條第一項第三款之未經主管機關許可，提供土",
                ""
            ],
            [
                "地回填廢棄物之犯行間，有方法、目的之牽連犯裁判上一罪關係，爰不另為無罪",
                ""
            ],
            [
                "之諭知，併予敘明。",
                ""
            ],
            [
                "五、另被告戊○○及共犯乙○○均係受雇於共犯庚○○、己○○，在被告丁○○所有",
                ""
            ],
            [
                "之上開土地內，以上開分工方式，共同從事廢棄物之處理，共犯庚○○、己○○",
                ""
            ],
            [
                "、乙○○與被告戊○○就上開犯行間，均有犯意聯絡及行為分擔，亦均涉犯廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款之未依規定領有廢棄物處理許可文件，從事廢",
                ""
            ],
            [
                "棄物處理罪嫌，庚○○、己○○、乙○○三人均應移由檢察官另行依法偵查。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段，廢棄物清理法第四十六條第",
                ""
            ],
            [
                "一項第三款、第四款，刑法第十一條前段、第二十八條、第七十四條第一款，判決如",
                ""
            ],
            [
                "主文。",
                ""
            ],
            [
                "本案經檢察官張尹敏到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十二    年     十二     月      八      日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第十一庭",
                ""
            ],
            [
                "審判長法  官  林孟宜",
                ""
            ],
            [
                "法  官  蔡榮澤",
                ""
            ],
            [
                "法  官  吳麗英",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。",
                ""
            ],
            [
                "書記官  陳淑瓊",
                ""
            ],
            [
                "中    華      民      國    九十三    年       一     月      十六    日",
                ""
            ],
            [
                "附錄本件論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條：有下列情形之一者，處一年以上五年以下有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣三百萬元以下罰金：",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清",
                ""
            ],
            [
                "除、處理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可文件，從事廢棄物貯存、清除、處理，或未依廢棄",
                ""
            ],
            [
                "物清除、處理許可文件內容貯存、清除、處理廢棄物",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、",
                ""
            ],
            [
                "處理一般廢棄物者；或明知受託人非法清除、處理而",
                ""
            ],
            [
                "仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機",
                ""
            ],
            [
                "關之人員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}