{
    "id": "TYDM,91,訴,62,20020605,2",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C91%2C%E8%A8%B4%2C62%2C20020605%2C2",
    "history": {
        "TYDM,91,訴,62,20020605,2": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　　　九十一年度訴字第六二號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右列被告等因違反廢棄物清理法案件，經檢察官提起公訴（八十九年度偵字第七二六",
                ""
            ],
            [
                "八號），本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "本件公訴不受理。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按同一案件繫屬於有管轄權之數法院者，由繫屬在先之法院審判之；依第八條（刑事",
                ""
            ],
            [
                "訴訟法）之規定不得審判者，應諭知不受理判決，刑事訴訟法第八條、第三百零三條",
                ""
            ],
            [
                "第七款，分別定有明文。經查，本件公訴人於九十一年一月十五日以八十九年偵字第",
                ""
            ],
            [
                "七二六八號起訴書向本院訴追被告甲○○自八十八年五月十日起至同年十一月二十四",
                ""
            ],
            [
                "日止，未領有主管機關核發廢棄物處理之許可證，從事廢棄物之清除，違反廢棄物清",
                ""
            ],
            [
                "理棄理法第二十條第一項之規定而犯同法第二十二條二項第三款之罪行，核與其於九",
                ""
            ],
            [
                "十年十月二十二日為台灣板橋地方法院檢察署檢察官以九十年度偵字第一五三二二號",
                ""
            ],
            [
                "起訴書向台灣板橋地方法院訴追其自八十八年九月間起，未領有許可證從事廢棄物清",
                ""
            ],
            [
                "除之犯行，因時間緊接，犯罪態樣雷同，顯有連續犯裁判上一罪之關係，為法律上同",
                ""
            ],
            [
                "一之案件，此有台灣板橋地方法院檢察署九十年度偵字第一五三二二號起訴書、台灣",
                ""
            ],
            [
                "高等法院被告全國前案紀錄可稽，撥諸前揭條文，本院受理之本件案件，乃同一案件",
                ""
            ],
            [
                "繫屬在後之法院，自應諭知不受理。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百零三條第七款、第三百零七條，判決如主文。",
                ""
            ],
            [
                "中      華      民      國      九十一      年     六     月    五      日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第一庭",
                ""
            ],
            [
                "法  官   潘政宏",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官   王月香",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,上訴,2916,20021009,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十一年度上訴字第二九一六號",
                ""
            ],
            [
                "　　上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　甲○○",
                ""
            ],
            [
                "右上訴人因被告違反廢棄物清理法案件，不服臺灣桃園地方法院九十一年度訴字第六",
                ""
            ],
            [
                "二號，中華民國九十一年六月五日第一審判決（起訴案號：臺灣桃園地方法院檢察署",
                ""
            ],
            [
                "八十九年度偵字第七二六八號），提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：甲○○、楊金掌（業經原審諭知無罪確定）明知未依廢棄物清理",
                ""
            ],
            [
                "法第二十條之規定，向廢棄物貯存、清除、處理之地方主管機關申請核發廢棄物",
                ""
            ],
            [
                "處理之許可證，不得從事廢棄物之清除、處理。詎甲○○與楊金掌竟共同基於概",
                ""
            ],
            [
                "括之犯意，連續自民國（下同）八十八年五月十日起，由楊金掌提供其所有坐落",
                ""
            ],
            [
                "於桃園縣蘆竹鄉○○段一五０之六、一五０之一０、六九之二六號土地供甲○○",
                ""
            ],
            [
                "堆置廢棄物。甲○○則自斯時起，在該處經營建築事業廢棄物轉運站，貯存自臺",
                ""
            ],
            [
                "北市等處運出之建築廢棄物，嗣於八十八年十一月二十四日經乙○○督察大隊北",
                ""
            ],
            [
                "區隊稽查組人員會同警方查獲，因認甲○○涉犯九十年十月二十四日修正公佈前",
                ""
            ],
            [
                "之廢棄物清理法第二十二條第二項第四款之「未依規定領有廢棄物清除、處理許",
                ""
            ],
            [
                "可證或核備文件，從事廢棄物貯存、清除、處理」之罪嫌云云。",
                ""
            ],
            [
                "二、按同一案件繫屬於有管轄權之數法院者，由繫屬在先之法院審判之；又依刑事訴",
                ""
            ],
            [
                "訟法第八條之規定不得為審判者，應諭知不受理之判決，並得不經言詞辯論為之",
                ""
            ],
            [
                "，刑事訴訟法第八條前段、第三百零三條第七款、第三百零七條分別定有明文。",
                ""
            ],
            [
                "三、經查：",
                ""
            ],
            [
                "本件被告甲○○前因於八十八年九月間，與宏保環保工程顧問有限公司（下稱宏",
                ""
            ],
            [
                "保公司）之實際負責人魏進雄達成協議，魏進雄同意將宏保公司以每公噸新臺幣",
                ""
            ],
            [
                "（下同）三千元承攬自臺灣玻璃工業股份有限公司桃園廠（下稱臺玻公司桃園廠",
                ""
            ],
            [
                "）之玻璃纖維事業廢棄物清除工程，以每公噸一千七百元之代價交由甲○○處理",
                ""
            ],
            [
                "，甲○○則再轉介予廖進貴、廖信榮清除，而甲○○、廖進貴、廖信榮均無清除",
                ""
            ],
            [
                "、處理事業廢棄物之許可證或核備文件。廖進貴、廖信榮則連續以僱用之司機，",
                ""
            ],
            [
                "自八十八年九月間起至九十年八月間止，分別駕駛密封式營業大貨車、曳引車，",
                ""
            ],
            [
                "私運臺玻公司桃園廠之玻璃纖維事業廢棄物至林口鄉下福村掩埋場傾倒，甲○○",
                ""
            ],
            [
                "此部分犯行，業經臺灣板橋地方法院檢察署檢察官於九十年十月二十二日以九十",
                ""
            ],
            [
                "年度偵字第一０五九六號、第一五一０二號、第一五三二二號、第一五六八七號",
                ""
            ],
            [
                "、第一六二二七號、第一六三三三號、第一七一七四號、第一七七五四號提起公",
                ""
            ],
            [
                "訴（下稱前案），由臺灣板橋地方法院以九十年度訴字第一七九四號案審理中，",
                ""
            ],
            [
                "尚未確定，有前案起訴書、本院被告前國前案紀錄表各乙份在卷可稽（見原審卷",
                ""
            ],
            [
                "第三十七頁至第四十八頁、第四頁至第六頁）。",
                ""
            ],
            [
                "被告甲○○於原審調查時供稱：「土地確實是我跟楊金掌承租的，˙˙˙我和對",
                ""
            ],
            [
                "方交換條件，我交砂石給他，但我要負責清運建築廢棄物，˙˙˙當初車載運砂",
                ""
            ],
            [
                "石到基河國宅後，我再用空車把建築廢棄物載回到承租的土地上。」等語（見原",
                ""
            ],
            [
                "審卷第十七頁），核與前案起訴事實所載，被告甲○○之行為態樣，均係同為違",
                ""
            ],
            [
                "反九十年十月二十四日修正前之廢棄物清理法第二十二條第二項第四款之規定，",
                ""
            ],
            [
                "且本案之犯罪時間係自八十八年五月十日起至八十八年十一月二十四日止，而前",
                ""
            ],
            [
                "案之犯罪時間則係八十八年九月至九十年八月止，二案之犯罪時間，有部分重疊",
                ""
            ],
            [
                "，且又係犯同一罪名，二案之犯行，顯係基於概括之犯意，反覆為之，依刑法第",
                ""
            ],
            [
                "五十六條之規定，應論以連續犯，是前案與本件為審判上不可分割之同一案件，",
                ""
            ],
            [
                "原審因而諭知本件公訴不受理之判決，經核並無不合，",
                ""
            ],
            [
                "四、檢察官提起上訴略以：本件被告甲○○之犯罪行為態樣係自八十八年五月十日起",
                ""
            ],
            [
                "，向同案被告楊金掌租用土地堆置廢棄物，嗣同年十一月二十四日經行政院環境",
                ""
            ],
            [
                "保護署督察署大隊北區稽查隊會同環保警察隊循線查獲。然被告經臺灣板橋地方",
                ""
            ],
            [
                "法院檢察署提起公訴之犯行，則係於八十八年九月間，向宏保環保工程顧問有限",
                ""
            ],
            [
                "公司承攬事業廢棄物之處理，俟再將之轉介予廖進貴、廖信榮清除，但查，被告",
                ""
            ],
            [
                "甲○○不啻矢口否認有違反廢棄物之犯行，且被告先後二次犯行，時間相隔近四",
                ""
            ],
            [
                "月，涉犯之違反廢棄物清理法之犯行亦顯不相同，自難遽認被告先後二次犯行係",
                ""
            ],
            [
                "基於概括犯意為之，無得逕認先後二次犯行為連績犯，有裁判上一罪關係，遽以",
                ""
            ],
            [
                "本件為不受理之判決，爰依法提起上訴云云。惟被告甲○○所犯本件與前案，犯",
                ""
            ],
            [
                "罪態樣相同，所犯罪名無異，顯係基於概括之犯意為之，已如前述，至被告所犯",
                ""
            ],
            [
                "兩案開始之時間雖分別為八十八年九月及同年五月十日，相距逾四月，但兩案有",
                ""
            ],
            [
                "部分犯行之時間重疊，足認前後兩案有連續犯裁判上一罪之關係，為法律上同一",
                ""
            ],
            [
                "之案件，檢察官之上訴，為無理由，應予駁回，並不經言詞辯論為之。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條、第三百七十二條，判決如主文。",
                ""
            ],
            [
                "中    華    民    國      九十一  年       十       月         九       日",
                ""
            ],
            [
                "臺灣高等法院刑事第二十二庭",
                ""
            ],
            [
                "審判長法  官  許  正  順",
                ""
            ],
            [
                "法  官  吳      燦",
                ""
            ],
            [
                "法  官  林  明  俊",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  蕭  進  忠",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}