{
    "id": "TYDM,107,訴,269,20181221,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C107%2C%E8%A8%B4%2C269%2C20181221%2C1",
    "history": {
        "TYDM,107,訴,269,20181221,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　107年度訴字第269號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　陳國文",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第6439號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "陳國文共同犯修正前廢棄物清理法第四十六條第三款之非清理廢",
                ""
            ],
            [
                "棄物罪，處有期徒刑壹年捌月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳國文自民國104 年1 月1 日起向台灣石門農田水利會，承",
                ""
            ],
            [
                "租桃園市八德區介壽路2 段133 巷110 弄旁（桃園市○○區",
                ""
            ],
            [
                "○○段0000地號）土地（下稱系爭土地），詎料陳國文竟於",
                ""
            ],
            [
                "106 年1 月11日下午3 時30分許，基於未經許可提供土地回",
                ""
            ],
            [
                "填廢棄物之犯意，委託有犯意聯絡之賴宏明（經桃園地方檢",
                ""
            ],
            [
                "察署檢察官為緩起訴處分）駕駛挖土機，在上址掘出長4.1",
                ""
            ],
            [
                "米、寬2.2 米、深2 米之坑洞，再將一般廢棄物1 批（廢木",
                ""
            ],
            [
                "材、廢樹枝、枯樹葉、廢塑膠、廢磚瓦等夾雜垃圾）傾倒棄",
                ""
            ],
            [
                "置於該坑洞內，再於其上回填土壤予以覆蓋。嗣於同日下午",
                ""
            ],
            [
                "5 時40分許，為桃園市政府環保局稽查人員會同桃園市政府",
                ""
            ],
            [
                "警察局八德分局到場稽查乃查悉上情。",
                ""
            ],
            [
                "二、案經桃園市政府警察局八德分局報告臺灣桃園地方檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "按被告以外之人於審判外之陳述，雖不符刑事訴訟法第 159",
                ""
            ],
            [
                "條之1 至第159 條之4 等規定，而經當事人於審判程序同意",
                ""
            ],
            [
                "作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，",
                ""
            ],
            [
                "認為適當者，亦得為證據。當事人、代理人或辯護人於法院",
                ""
            ],
            [
                "調查證據時，知有刑事訴訟法第159 條第1 項不得為證據之",
                ""
            ],
            [
                "情形，而未於言詞辯論終結前聲明異議者，視為有前項之同",
                ""
            ],
            [
                "意，刑事訴訟法第159 條之5 定有明文。上述規定之立法意",
                ""
            ],
            [
                "旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先",
                ""
            ],
            [
                "予排除。惟若當事人已放棄反對詰問權，於審判程序中表明",
                ""
            ],
            [
                "同意該等傳聞證據可作為證據，或於言詞辯論終結前未聲明",
                ""
            ],
            [
                "異議，基於尊重當事人對傳聞證據之處分權，認該等傳聞證",
                ""
            ],
            [
                "據亦均具有證據能力。查本判決所引用以下被告以外之人於",
                ""
            ],
            [
                "審判外作成之相關供述證據，公訴人、被告陳國文於本院準",
                ""
            ],
            [
                "備程序均表示對證據能力不予爭執，亦未於言詞辯論終結前",
                ""
            ],
            [
                "聲明異議，本院審酌上開證據資料製作時之情況，尚無違法",
                ""
            ],
            [
                "取得及證明力明顯過低之瑕疵，認以之作為證據應屬適當，",
                ""
            ],
            [
                "而其餘所依憑判斷之非供述證據，本院亦查無有何違反法定",
                ""
            ],
            [
                "程序取得之情形，且上開各該證據均經本院於審判期日依法",
                ""
            ],
            [
                "進行證據之提示、調查、辯論，被告於訴訟上之防禦權，已",
                ""
            ],
            [
                "受保障，故上開證據資料均有證據能力。",
                ""
            ],
            [
                "貳、實體部分：",
                ""
            ],
            [
                "一、訊據被告固坦承其有於上開時地雇用賴宏明到場整地，惟矢",
                ""
            ],
            [
                "口否認有何違反廢棄物清理法非法清理廢棄物之犯行，辯稱",
                ""
            ],
            [
                "：伊係指示賴宏明於系爭土地上整地，並未指示被告所聘雇",
                ""
            ],
            [
                "之挖土機司機賴宏明挖洞將廢棄物掩埋，且賴宏明在回填廢",
                ""
            ],
            [
                "棄物時伊並不在場。又水利會有給予伊1 筆整地的費用新臺",
                ""
            ],
            [
                "幣（下同）10萬元，伊可以用合法方式處理該土地上之廢棄",
                ""
            ],
            [
                "物，不需挖洞掩埋，伊已經請陳昌凱找專門清垃圾的人來載",
                ""
            ],
            [
                "垃圾云云。經查：",
                ""
            ],
            [
                "、陳國文自104 年1 月1 日起向台灣石門農田水利會承租系爭",
                ""
            ],
            [
                "土地；於106 年1 月11日下午3 時30分許，賴宏明駕駛挖土",
                ""
            ],
            [
                "機，在系爭土地上掘出長4.1 米、寬2.2 米、深2 米之坑洞",
                ""
            ],
            [
                "，再將犯罪事實欄所示之一般廢棄物1 批傾倒棄置於坑洞內",
                ""
            ],
            [
                "後回填土壤等情，為被告所不否認，並經證人賴宏明、呂理",
                ""
            ],
            [
                "正於偵查及本院審理中證述在卷（見偵卷第52頁至第54頁、",
                ""
            ],
            [
                "本院訴字卷二第60頁至第64頁），且有桃園市政府環境保護",
                ""
            ],
            [
                "局106 年1 月11日環境稽查工作紀錄表、照片29張、車輛詳",
                ""
            ],
            [
                "細資料查詢結果、出租使用租賃契約書、土地登記第二類謄",
                ""
            ],
            [
                "本、地籍圖謄本、臺灣石門農田水利會八德工作站103 年12",
                ""
            ],
            [
                "月23日石農八字第1031002191號函、103 年12月10日石農八",
                ""
            ],
            [
                "字第1031002104號函、照片2 張、會有土地或水利建造物出",
                ""
            ],
            [
                "租使用租賃契約書、桃園市政府警察局八德分局四維派出所",
                ""
            ],
            [
                "受理案件登記表、永記資源回收有限公司估價單、申覆書附",
                ""
            ],
            [
                "卷可佐，復經本院勘驗檢舉人自蒐影像光碟內容查明屬實，",
                ""
            ],
            [
                "並製有勘驗筆錄1 份及錄影內容截圖95張（偵卷第15頁至第",
                ""
            ],
            [
                "27頁、第28頁、第29頁至第34頁、第66頁至第69頁、審訴卷",
                ""
            ],
            [
                "第27頁至第31頁、本院訴字卷二第16頁至第54頁、第57頁至",
                ""
            ],
            [
                "第59頁反面）在卷可稽，該部分事實，應堪認定。",
                ""
            ],
            [
                "、證人賴宏明於偵查中結證稱：系爭土地上的洞是我挖的，陳",
                ""
            ],
            [
                "國文有要我把一堆有草有木頭的廢棄物埋到洞裡，我發現有",
                ""
            ],
            [
                "一些黑黑的不知道是甚麼，我就停工去問陳國文老闆，他有",
                ""
            ],
            [
                "叫我回填廢棄物，把雜料倒到洞裡去進去等語（見偵卷第52",
                ""
            ],
            [
                "頁反面至第53頁反面）；又於審理中結證稱：我因為老闆陳",
                ""
            ],
            [
                "國文指示在系爭土地上挖了一個洞，並且將垃圾埋進去，因",
                ""
            ],
            [
                "為要整地，如果有垃圾整不平，老闆陳國文有說要把訴字卷",
                ""
            ],
            [
                "二第22頁至第23頁所示的黑色的有的沒有的東西倒進洞裡，",
                ""
            ],
            [
                "在我看來那應該是垃圾，我知道不行這樣做，但是老闆陳國",
                ""
            ],
            [
                "文要我這樣做等語綦詳（見本院訴字卷二第60頁至第63頁反",
                ""
            ],
            [
                "面），觀諸證人賴宏明上開偵查及本院審理時之證述內容一",
                ""
            ],
            [
                "致，其已明確證稱係被告向其指示將廢棄物倒進其所挖的坑",
                ""
            ],
            [
                "洞裡，此一基本事實，前後所述情節相符，無明顯齟齬之處",
                ""
            ],
            [
                "，苟非證人賴宏明親身經歷上開違反廢棄物清理法之事而難",
                ""
            ],
            [
                "以抹滅記憶，其在檢察官及本院命其具結後負擔偽證罪處罰",
                ""
            ],
            [
                "之心理壓力下作證，何以猶能為此詳盡、前後一致之指述，",
                ""
            ],
            [
                "況證人賴宏明於警詢中證述其與被告間僅本案雇傭關係而無",
                ""
            ],
            [
                "何仇隙（見偵卷第8 頁反面），復查無證據足認證人賴宏明",
                ""
            ],
            [
                "與被告有何故舊恩怨，諒其無甘冒偽證重罪而為不實證言之",
                ""
            ],
            [
                "動機，且證人賴宏明所證情節尚有上開客觀事證可佐，自堪",
                ""
            ],
            [
                "採信。綜上，可證被告確有將系爭土地提供以回填廢棄物，",
                ""
            ],
            [
                "且由賴宏明實際挖洞填埋廢棄物，自此2 人互相利用彼此之",
                ""
            ],
            [
                "行為構成提供土地回填廢棄物之客觀構成要件甚明。",
                ""
            ],
            [
                "、證人陳昌凱於本院審理中證稱：被告原來是要把整地一事包",
                ""
            ],
            [
                "給我們做的，我要找一個有處理廢棄物牌照的人下去做，被",
                ""
            ],
            [
                "告要我先大概寫個報價單，但後來被告覺得太貴，他要自己",
                ""
            ],
            [
                "做。被告要我開報價單的時候，他是說要找一個有專門廢棄",
                ""
            ],
            [
                "物清理合法牌照的人來載走等語（見本院訴字卷二第64頁至",
                ""
            ],
            [
                "第67頁），再參酌前開永記資源回收有限公司估價單所示，",
                ""
            ],
            [
                "初估所需費用為103600元，確實超過被告前所稱之農田水利",
                ""
            ],
            [
                "同意給予之100000元補助，是可見證人陳昌凱所述被告係因",
                ""
            ],
            [
                "經費問題即捨正軌「使領有廢棄物清理合法牌照之人將廢棄",
                ""
            ],
            [
                "物載運往可合法處理廢棄物之場所」而不為應屬有據。而被",
                ""
            ],
            [
                "告前既曾請陳昌凱找有專門廢棄物清理合法牌照之人協助整",
                ""
            ],
            [
                "地，且農田水利評估後告知被告將給予之100000元補助用於",
                ""
            ],
            [
                "清理系爭土地上之廢棄物，則可見於整地前被告已然明知，",
                ""
            ],
            [
                "不得恣意回填事實欄所載之廢棄物於系爭土地上，換言之，",
                ""
            ],
            [
                "被告對於系稱土地上之廢棄物均需為合法之清理有所認識，",
                ""
            ],
            [
                "仍明知無主管機關許可，提供系爭土地，並指示賴宏明挖洞",
                ""
            ],
            [
                "填埋廢棄物，其主觀上與賴宏明即有未經許可提供土地回填",
                ""
            ],
            [
                "廢棄物之犯意聯絡甚明。而被告前辯稱有請陳昌凱請有牌之",
                ""
            ],
            [
                "人處理廢棄物及水利會有提供10萬元清理廢棄物之費用云云",
                ""
            ],
            [
                "，已經陳昌凱證稱後來被告要自己處理，且水利會有無提供",
                ""
            ],
            [
                "補助款僅為被告使領有牌照之人為其清理廢棄物動機之一環",
                ""
            ],
            [
                "，不能證明被告必然會依法而為，被告已與賴宏明共同為提",
                ""
            ],
            [
                "供土地回填廢棄物之事實如上所述，是被告上開辯解應無足",
                ""
            ],
            [
                "採。",
                ""
            ],
            [
                "、被告雖另辯稱賴宏明作業時其不在場，其未指使賴宏明挖洞",
                ""
            ],
            [
                "埋垃圾云云，然據前舉蒐證光碟內容所示：被告站在系爭土",
                ""
            ],
            [
                "地上被挖起的土堆前，並站於兩個土堆中間，且當被告還在",
                ""
            ],
            [
                "系爭土地現場時，錄影內容所示黃色挖土機還在運作當中之",
                ""
            ],
            [
                "情節（見本院訴字卷二第57頁至第57頁反面），足見被告所",
                ""
            ],
            [
                "辯不在場乙節已非事實，又即使被告於傾倒掩埋垃圾時不在",
                ""
            ],
            [
                "場，然證人賴宏明已證稱被告確有口頭指示將垃圾挖洞掩埋",
                ""
            ],
            [
                "之事實已認定在前，從而被告即使於開挖坑洞後離開現場，",
                ""
            ],
            [
                "亦無從卸免共同提供土地回填廢棄物之責。況且，被告既係",
                ""
            ],
            [
                "為整地而雇用賴宏明，何以賴宏明在其眼前將本平整之土地",
                ""
            ],
            [
                "挖出坑洞時，被告無何上前阻止之作為，而僅站在一旁觀看",
                ""
            ],
            [
                "；又賴宏明如係受雇於被告，而被告僅有指示其將地整平，",
                ""
            ],
            [
                "賴宏明何需又有何動機大費周章先將本已平整之土地地面挖",
                ""
            ],
            [
                "出坑洞再回填垃圾將地面整平，種種情事均不合常理，益徵",
                ""
            ],
            [
                "於系爭土地上挖洞繼而埋入廢棄物之整地行為，係由被告所",
                ""
            ],
            [
                "指使。綜上所述，被告犯行堪以認定，應依法論科。",
                ""
            ],
            [
                "二、論罪科刑",
                ""
            ],
            [
                "、按行為後法律有變更者，適用行為時之法律。但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律，刑法第2",
                ""
            ],
            [
                "條第1 項定有明文。查被告行為後，廢棄物清理法第46條之",
                ""
            ],
            [
                "規定，於106 年1 月18日經總統以華總一義字第0000000000",
                ""
            ],
            [
                "0 號令修正公布，並於同年1 月20日施行，修正如下：修正",
                ""
            ],
            [
                "前廢棄物清理法第46條第3 款規定：「有下列情形之一者，",
                ""
            ],
            [
                "處1 年以上5 年以下有期徒刑，得併科新臺幣300 萬元以下",
                ""
            ],
            [
                "罰金：. . . . 三、未經主管機關許可，提供土地回填、堆",
                ""
            ],
            [
                "置廢棄物。」，修正後廢棄物清理法第46條第3 款規定為：",
                ""
            ],
            [
                "「有下列情形之一者，處1 年以上5 年以下有期徒刑，得併",
                ""
            ],
            [
                "科新臺幣1500萬元以下罰金：. . . 三、未經主管機關許可",
                ""
            ],
            [
                "，提供土地回填、堆置廢棄物。」，修正後之規定，其構成",
                ""
            ],
            [
                "要件並未變更，刑度則較修正前提高，茲比較新舊法之結果",
                ""
            ],
            [
                "，自以修正前之規定對被告較為有利。",
                ""
            ],
            [
                "、按廢棄物清理法第46條第1 項第3 款所稱「未經主管機關許",
                ""
            ],
            [
                "可，提供土地回填、堆置廢棄物者」，所欲規範者應在於未",
                ""
            ],
            [
                "經主管機關許可，即提供土地供回填、堆置廢棄物之行為，",
                ""
            ],
            [
                "不論提供土地係供自己或他人回填、堆置廢棄物，均應處罰",
                ""
            ],
            [
                "，非謂該款僅規定處罰提供土地供他人回填、堆置廢棄物而",
                ""
            ],
            [
                "言，否則任意提供土地供自己回填、堆置廢棄物，造成污染",
                ""
            ],
            [
                "，卻無法處罰，當非該法為改善環境衛生，維護國民健康之",
                ""
            ],
            [
                "立法目的。是核被告提供自己租用之土地回填系爭土地上之",
                ""
            ],
            [
                "廢棄物之所為，係犯修正前廢棄物清理法第46條第3 款非法",
                ""
            ],
            [
                "清理廢棄物罪。被告上開犯行與賴宏明間，有犯意聯絡與行",
                ""
            ],
            [
                "為分擔，應依刑法第28條之規定論以共同正犯。",
                ""
            ],
            [
                "、公訴意旨雖認被告亦犯廢棄物清理法第46條第4 款非法清除",
                ""
            ],
            [
                "、處理廢棄物罪，然按土地或建築物內之一般廢棄物與公共",
                ""
            ],
            [
                "衛生有關者，由所有人、管理人或使用人清除；一般廢棄物",
                ""
            ],
            [
                "回收、清除處理之運輸、分類、貯存、排出、方法、設備及",
                ""
            ],
            [
                "再利用，應符合中央主管機關之規定，其辦法由中央主管機",
                ""
            ],
            [
                "關定之，廢棄物清理法第11條第1 款、第12條分別定有明文",
                ""
            ],
            [
                "。又不依第11條第1 款規定清除一般廢棄物或違反第12條之",
                ""
            ],
            [
                "規定者，處新台幣1200元以上6000元以下罰鍰，經限期改善",
                ""
            ],
            [
                "，屆期仍未完成改善者，按日連續處罰，同法第50條第1 、",
                ""
            ],
            [
                "2 款亦有明文規定。至於同法第46條第1 項第4 款前段之罪",
                ""
            ],
            [
                "，係以未依第41條第1 項規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物貯存、清除、處理「業務」，為其成立要件",
                ""
            ],
            [
                "，故如未以受託清除、處理廢棄物為業務，而係處理自己土",
                ""
            ],
            [
                "地或建築物內之一般廢棄物，縱違反上開第12條之規定，亦",
                ""
            ],
            [
                "僅應依第50條規定處以罰鍰，不得命負第46條第1 項第4 款",
                ""
            ],
            [
                "之刑責。查被告係於自己租用之土地上為自己處理系爭土地",
                ""
            ],
            [
                "上之廢棄物已如上所認，則其當非從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理「業務」之人，應不該當廢棄物清理法第46條第4 款非",
                ""
            ],
            [
                "法清除、處理廢棄物罪。茲因起訴意旨認此部分與前揭經論",
                ""
            ],
            [
                "罪科刑之廢棄物清理法第46條第3 款之罪部分為想像競合犯",
                ""
            ],
            [
                "之裁判上一罪關係，故不另為無罪判決之諭知。",
                ""
            ],
            [
                "、爰審酌被告明知本案土地屬國有土地，僅因租賃關係有權使",
                ""
            ],
            [
                "用即輕率用以做為回填廢棄物之用，被告所為對自然環境及",
                ""
            ],
            [
                "國民衛生健康造成危害，行為實不可取，並衡酌因被告犯後",
                ""
            ],
            [
                "矢口否認犯行，不知悔過，犯後態度難謂良好，兼衡被告所",
                ""
            ],
            [
                "為對環境造成的損害程度、所回填廢棄物之數量及犯罪之手",
                ""
            ],
            [
                "段、案發當時為自由業之生活狀況、國中畢業之智識程度等",
                ""
            ],
            [
                "一切情狀，量處如主文所示之刑，以示警懲。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，修正前廢棄物",
                ""
            ],
            [
                "清理法第46條第3 款，刑法第2 條第1 項前段、第11條前段、第",
                ""
            ],
            [
                "28條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉韋宏提起公訴，檢察官簡志祥到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   107    年    12    月    21    日",
                ""
            ],
            [
                "刑事第十六庭審判長  法  官   劉家祥",
                ""
            ],
            [
                "法  官   黃柏嘉",
                ""
            ],
            [
                "法  官   蘇品蓁",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官   陳崇容",
                ""
            ],
            [
                "中    華    民    國   107    年    12    月    22    日",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,108,上訴,375,20190418,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　108年度上訴字第375號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　陳國文",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "選任辯護人　林德川律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣桃園地方",
                ""
            ],
            [
                "法院107年度訴字第269號，中華民國107年12月21日第一審判決",
                ""
            ],
            [
                "（起訴案號：臺灣桃園地方檢察署106年度偵字第6439號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "陳國文共同犯修正前廢棄物清理法第四十六條第三款之非法清理",
                ""
            ],
            [
                "廢棄物罪，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、陳國文自民國104年1月1日起，向台灣石門農田水利會承租",
                ""
            ],
            [
                "桃園市八德區介壽路2段133巷110弄旁（桃園市○○區○○",
                ""
            ],
            [
                "段0000地號）土地（下稱系爭土地）使用，然系爭土地之地",
                ""
            ],
            [
                "面上原置放含有廢木材、廢樹枝、枯樹葉、廢塑膠、廢磚瓦",
                ""
            ],
            [
                "等夾雜垃圾之一般廢棄物，台灣石門農田水利會因而同意若",
                ""
            ],
            [
                "陳國文清除該廢棄物則予以補助新臺幣(下同)10萬元。陳國",
                ""
            ],
            [
                "文於105年12月底找陳昌凱任職之永記資源回收有限公司估",
                ""
            ],
            [
                "價，惟因陳昌凱初估合法清除費用為10萬3,600元，已逾台",
                ""
            ],
            [
                "灣石門農田水利會補助之額度，陳國文因而作罷，決定自行",
                ""
            ],
            [
                "處理上開廢棄物。陳國文明知未經主管機關許可，不得提供",
                ""
            ],
            [
                "土地回填廢棄物，竟自106年1月11日下午3時30分許，與賴",
                ""
            ],
            [
                "宏明共同基於提供系爭土地回填廢棄物之犯意聯絡，由陳國",
                ""
            ],
            [
                "文委託賴宏明（經桃園地方檢察署檢察官為緩起訴處分）駕",
                ""
            ],
            [
                "駛挖土機，在系爭土地掘出長4.1米、寬2.2米、深2米之坑",
                ""
            ],
            [
                "洞後，再將系爭土地之地面上原置放含有廢木材、廢樹枝、",
                ""
            ],
            [
                "枯樹葉、廢塑膠、廢磚瓦等夾雜垃圾之一般廢棄物，集中傾",
                ""
            ],
            [
                "倒回填於該坑洞內，再於其上回填土壤予以覆蓋。嗣於同日",
                ""
            ],
            [
                "下午5時40分許，為桃園市政府環保局稽查人員會同桃園市",
                ""
            ],
            [
                "政府警察局八德分局到場稽查乃查悉上情。",
                ""
            ],
            [
                "二、案經桃園市政府警察局八德分局報告臺灣桃園地方檢察署檢",
                ""
            ],
            [
                "察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面",
                ""
            ],
            [
                "一、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問",
                ""
            ],
            [
                "、違法羈押或其他不正之方法，且與事實相符者，得為證據",
                ""
            ],
            [
                "，刑事訴訟法第156條第1項定有明文。本案被告於警詢、偵",
                ""
            ],
            [
                "訊、原審及本院審判中所為不利於己之陳述，並無出於強暴",
                ""
            ],
            [
                "、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方",
                ""
            ],
            [
                "法，亦非違反法定障礙事由經過期間不得訊問或告知義務之",
                ""
            ],
            [
                "規定而為，依刑事訴訟法第156條第1項、第158條之2規定，",
                ""
            ],
            [
                "應認均有證據能力。",
                ""
            ],
            [
                "二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規",
                ""
            ],
            [
                "定者外，不得作為證據；又被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "雖不符合同法第159條之1至第159條之4之規定，但經當事人",
                ""
            ],
            [
                "於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述",
                ""
            ],
            [
                "作成時之情況，認為適當者，亦得為證據；又當事人、代理",
                ""
            ],
            [
                "人或辯護人於法院調查證據時，知有第159條第1項不得為證",
                ""
            ],
            [
                "據之情形，而未於言詞辯論終結前聲明異議者，視為有前項",
                ""
            ],
            [
                "之同意，刑事訴訟法第159條第1項及第159條之5分別定有明",
                ""
            ],
            [
                "文。又按刑事訴訟法第159條之5立法意旨，在於確認當事人",
                ""
            ],
            [
                "對於傳聞證據有處分權，得放棄反對詰問權，同意或擬制同",
                ""
            ],
            [
                "意傳聞證據可作為證據，屬於證據傳聞性之解除行為，如法",
                ""
            ],
            [
                "院認為適當，不論該傳聞證據是否具備刑事訴訟法第159條",
                ""
            ],
            [
                "之1至第159條之4所定情形，均容許作為證據，不以未具備",
                ""
            ],
            [
                "刑事訴訟法第159條之1至第159條之4所定情形為前提。此揆",
                ""
            ],
            [
                "諸「若當事人於審判程序表明同意該等傳聞證據可作為證據",
                ""
            ],
            [
                "，基於證據資料愈豐富，愈有助於真實發見之理念，此時，",
                ""
            ],
            [
                "法院自可承認該傳聞證據之證據能力」立法意旨，係採擴大",
                ""
            ],
            [
                "適用之立場；蓋不論是否第159條之1至第159條之4所定情形",
                ""
            ],
            [
                "，抑當事人之同意，均係傳聞之例外，俱得為證據，僅因我",
                ""
            ],
            [
                "國尚非採澈底之當事人進行主義，故而附加「適當性」之限",
                ""
            ],
            [
                "制而已，可知其適用並不以「不符前四條之規定」為要件（",
                ""
            ],
            [
                "最高法院104年度第3次刑事庭會議決議意旨參照）。本判決",
                ""
            ],
            [
                "引用之供述及非供述證據，均經本院依法踐行調查證據程序",
                ""
            ],
            [
                "，檢察官、被告及其辯護人均表示同意做為證據（本院卷第",
                ""
            ],
            [
                "61至65頁），本院審酌上開證據資料製作時之情況，尚無違",
                ""
            ],
            [
                "法不當及證明力明顯過低之瑕疵，亦認為以之作為證據應屬",
                ""
            ],
            [
                "適當，依照前開說明，認該等證據均有證據能力。",
                ""
            ],
            [
                "貳、實體方面",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由",
                ""
            ],
            [
                "前揭犯罪事實業據被告本院審理時自白認罪在案(本院卷第",
                ""
            ],
            [
                "59、66頁)，並據證人即同案共犯賴宏明於警詢(偵卷第7至",
                ""
            ],
            [
                "8頁背面)、偵訊(偵卷第52至54頁)、原審審理(原審卷第5",
                ""
            ],
            [
                "7至64頁)、證人即檢舉人呂理正於警詢(偵卷第11至12頁)、",
                ""
            ],
            [
                "偵訊(偵卷第52至54頁)、證人陳昌凱於偵訊（偵卷第83至背",
                ""
            ],
            [
                "面)、原審審理(原審卷第64至67頁)證述明確，復有桃園",
                ""
            ],
            [
                "市政府環境保護局106年1月11日環境稽查工作紀錄表、現場",
                ""
            ],
            [
                "照片多張(偵卷第15至27頁）、車輛詳細資料查詢結果(偵卷",
                ""
            ],
            [
                "第28頁)、會有土地或水利建造物出租使用租賃契約書(105",
                ""
            ],
            [
                "年至107年)、土地登記第二類謄本、地籍圖謄本(偵卷第29",
                ""
            ],
            [
                "至34頁)、臺灣石門農田水利會八德工作站103年12月23日石",
                ""
            ],
            [
                "農八字第1031002191號函、103年12月10日石農八字第10310",
                ""
            ],
            [
                "02104號函(偵卷第66至67頁)、現場照片2張(偵卷第68至69",
                ""
            ],
            [
                "頁)、會有土地或水利建造物出租使用租賃契約書(104年度",
                ""
            ],
            [
                "，偵卷第70頁)、桃園市政府警察局八德分局四維派出所受",
                ""
            ],
            [
                "理案件登記表(偵卷第72頁)、永記資源回收有限公司估價單",
                ""
            ],
            [
                "(偵卷第73頁)、被告所撰之申覆書(偵卷第74頁)附卷可佐，",
                ""
            ],
            [
                "另經原審勘驗檢舉人呂理正自蒐影像光碟內容查明屬實，並",
                ""
            ],
            [
                "製有勘驗筆錄乙份及錄影內容截圖95張（原審卷第16至54",
                ""
            ],
            [
                "、57至59頁反面）在卷可稽，足徵被告前揭任意性自白核與",
                ""
            ],
            [
                "事實相符，應堪採信。本案事證明確，被告犯行洵堪認定，",
                ""
            ],
            [
                "應依法論科。",
                ""
            ],
            [
                "二、論罪之說明",
                ""
            ],
            [
                "按行為後法律有變更者，適用行為時之法律，但行為後之法",
                ""
            ],
            [
                "律有利於行為人者，適用最有利於行為人之法律；刑法第2",
                ""
            ],
            [
                "條第1項定有明文。查本案被告行為後，廢棄物清理法第46",
                ""
            ],
            [
                "條業於106年1月18日經總統修正公布，並於同年月20日施行",
                ""
            ],
            [
                "。修正前廢棄物清理法第46條第1項第3款規定「有下列情刑",
                ""
            ],
            [
                "之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百",
                ""
            ],
            [
                "萬元以下罰金：…三、未經主管機關許可，提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物。四、…」；修正後之內容為「有下列情刑之一",
                ""
            ],
            [
                "者，處一年以上五年以下有期徒刑，得併科新臺幣一千五百",
                ""
            ],
            [
                "萬元以下罰金：…三、未經主管機關許可，提供土地回填、",
                ""
            ],
            [
                "堆置廢棄物。。四、…」，是修正後得併科罰金金額部分較",
                ""
            ],
            [
                "修正前為高。經比較新舊法之結果，自以修正前廢棄物清理",
                ""
            ],
            [
                "法第46條規定較有利於被告，依刑法第2條第1項前段規定，",
                ""
            ],
            [
                "自應適用行為時即修正前廢棄物清理法第46條之規定。",
                ""
            ],
            [
                "又按廢棄物清理法第46條第3款所稱「未經主管機關許可，",
                ""
            ],
            [
                "提供土地回填、堆置廢棄物者」，依其文義以觀，固係以提",
                ""
            ],
            [
                "供土地者為處罰對象，然該條款所欲規範者應在於未經主管",
                ""
            ],
            [
                "機關許可，提供土地回填、堆置廢棄物之行為，而非側重於",
                ""
            ],
            [
                "土地為何人所有、是否有權使用，亦不問提供土地係供自己",
                ""
            ],
            [
                "或他人堆置廢棄物。是凡以自己所有之土地，或有權使用（",
                ""
            ],
            [
                "如借用、租用等）、無權占用之他人土地，以供自己或他人",
                ""
            ],
            [
                "堆置廢棄物之行為，均有上開條款之適用，非謂該條款僅規",
                ""
            ],
            [
                "定處罰提供自己之土地供他人堆置廢棄物而言，否則任意提",
                ""
            ],
            [
                "供非屬自己或無權使用之土地供自己或他人堆置廢棄物，造",
                ""
            ],
            [
                "成污染，卻無法處罰，顯失衡平，當非該法為改善環境衛生",
                ""
            ],
            [
                "，維護國民健康之立法目的（最高法院94年度台上字第4040",
                ""
            ],
            [
                "號、95年度台上字第3325號、98年度台上字第5712號判決意",
                ""
            ],
            [
                "旨參照）。查本案被告提供其向台灣石門農田水利會租用之",
                ""
            ],
            [
                "系爭土地回填一般廢棄物，揆諸前揭判決意旨說明，有修正",
                ""
            ],
            [
                "前廢棄物清理法第46條第3款規定之適用甚明。",
                ""
            ],
            [
                "核被告所為，係犯修正前廢棄物清理法第46條第3款之未經",
                ""
            ],
            [
                "主管機關許可提供土地回填廢棄物罪。",
                ""
            ],
            [
                "被告與賴宏明間，有犯意聯絡及行為分擔，為共同正犯。",
                ""
            ],
            [
                "三、不另諭知無罪部分",
                ""
            ],
            [
                "公訴意旨認被告所為另亦涉犯廢棄物清理法第46條第4款非",
                ""
            ],
            [
                "法清除、處理廢棄物罪云云。惟按土地或建築物內之一般廢",
                ""
            ],
            [
                "棄物與公共衛生有關者，由所有人、管理人或使用人清除；",
                ""
            ],
            [
                "一般廢棄物回收、清除處理之運輸、分類、貯存、排出、方",
                ""
            ],
            [
                "法、設備及再利用，應符合中央主管機關之規定，其辦法由",
                ""
            ],
            [
                "中央主管機關定之，廢棄物清理法第11條第1款、第12條分",
                ""
            ],
            [
                "別定有明文。又不依第11條第1款規定清除一般廢棄物或違",
                ""
            ],
            [
                "反第12條之規定者，處新台幣1,200元以上6,000元以下罰鍰",
                ""
            ],
            [
                "，經限期改善，屆期仍未完成改善者，按日連續處罰，同法",
                ""
            ],
            [
                "第50條第1、2款亦有明文規定。至於同法第46條第1項第4款",
                ""
            ],
            [
                "前段之罪，係以未依第41條第1項規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，從事廢棄物貯存、清除、處理業務，為其成立",
                ""
            ],
            [
                "要件。故如未受託清除、處理廢棄物為業務，而係處理自己",
                ""
            ],
            [
                "土地或建築物內之一般廢棄物，縱違反上開第12條之規定，",
                ""
            ],
            [
                "亦僅應依第50條規定處以罰鍰，不得命負第46條第1項第4款",
                ""
            ],
            [
                "之刑責。查被告係於其所租用之系爭土地上，開挖坑洞回填",
                ""
            ],
            [
                "掩埋原已置放在系爭土地地面上之一般廢棄物，業已認定如",
                ""
            ],
            [
                "前，則其並未從事廢棄物清除、處理，應不該當於廢棄物清",
                ""
            ],
            [
                "理法第46條第4款非法清除、處理廢棄物罪。惟被告此部分",
                ""
            ],
            [
                "若成立犯罪，檢察官認與被告前揭論罪科刑部分，有想像競",
                ""
            ],
            [
                "合犯之裁判上一罪關係（見起訴書第3頁），爰不另為無罪",
                ""
            ],
            [
                "之諭知。",
                ""
            ],
            [
                "四、撤銷改判之理由及量刑",
                ""
            ],
            [
                "原審詳予審理後，認罪證明確而對被告論罪科刑，固非無見",
                ""
            ],
            [
                "。惟查，被告業於本院坦認犯行，並已合法清除部分掩埋在",
                ""
            ],
            [
                "系爭土地坑洞內之廢棄物(詳後述)，是被告犯罪後之態度，",
                ""
            ],
            [
                "業與原審所認定者不同，此為本院程序中新發生之事證，涉",
                ""
            ],
            [
                "及刑法第57條第10款量刑審酌時應注意之事項，且應予評價",
                ""
            ],
            [
                "為量刑之減輕因子，原審未及審酌據為量刑之依據，尚有未",
                ""
            ],
            [
                "洽。",
                ""
            ],
            [
                "被告上訴意旨略以：被告坦承犯行，並願將系爭土地坑洞內",
                ""
            ],
            [
                "回填之一般廢棄物予以合法清除，請求從輕量刑，並願意繳",
                ""
            ],
            [
                "納公益金，請求給予宣告緩刑，以利自新等語。是被告上訴",
                ""
            ],
            [
                "部分為有理由，原審判決無從予以維持，應由本院予以撤銷",
                ""
            ],
            [
                "改判。",
                ""
            ],
            [
                "爰審酌被告明知本案系爭土地係台灣石門農田水利會所有土",
                ""
            ],
            [
                "地，其向台灣石門農田水利會承租使用，因系爭土地之地面",
                ""
            ],
            [
                "上置放有一般廢棄物，即輕率在系爭土地上開挖坑洞回填掩",
                ""
            ],
            [
                "埋該一般廢棄物，破壞土壤資源及自然環境，所為非是；惟",
                ""
            ],
            [
                "念及被告已於本院審理時坦認犯行，並已清除部分掩埋在系",
                ""
            ],
            [
                "爭土地坑洞內之一般廢棄物(參見被告於108年4月2日之陳報",
                ""
            ],
            [
                "狀暨所附之清除廢棄物之相關資料及照片)，犯後態度尚可",
                ""
            ],
            [
                "；兼衡被告所為對土壤環境造成的損害程度、回填廢棄物之",
                ""
            ],
            [
                "面積、數量及犯罪之手段、案發當時為自由業之生活狀況、",
                ""
            ],
            [
                "國中畢業之智識程度等一切情狀，量處如主文第2項所示之",
                ""
            ],
            [
                "刑，以示警懲。",
                ""
            ],
            [
                "被告上訴請求於其合法清除回填在系爭土地坑洞內之一般廢",
                ""
            ],
            [
                "棄物後，願意繳納公益金，請求給予緩刑等語。惟按緩刑之",
                ""
            ],
            [
                "宣告，除應具備刑法第74條所定條件外，並須有可認為以暫",
                ""
            ],
            [
                "不執行刑罰為適當之情形，始得為之，亦屬法院裁判時得依",
                ""
            ],
            [
                "職權自由裁量之事項，當事人不得以原審未諭知緩刑指為違",
                ""
            ],
            [
                "背法令（最高法院72年台上字第6696號判例意旨參照）。是",
                ""
            ],
            [
                "法院行使此項職權時，除應審查被告是否符合緩刑之法定要",
                ""
            ],
            [
                "件外，尚應受比例原則與平等原則等一般法律原則之支配，",
                ""
            ],
            [
                "以符客觀上之適當性、相當性與必要性。經查：被告在系爭",
                ""
            ],
            [
                "土地上擅自開挖長4.1米、寬2.2米、深2米之坑洞，回填掩",
                ""
            ],
            [
                "埋一般廢棄物，破壞土壤資源及自然環境，犯罪情節非微。",
                ""
            ],
            [
                "又被告嗣於108年3月底雖委請合法的廢棄物清除業者，清除",
                ""
            ],
            [
                "掩埋在系爭土地坑洞內之廢棄物，此有被告於108年4月2日",
                ""
            ],
            [
                "之陳報狀暨所附之清除廢棄物相關資料及現場清除照片在卷",
                ""
            ],
            [
                "可憑。惟查，被告在系爭土地上開挖回填掩埋廢棄物之坑洞",
                ""
            ],
            [
                "係長4.1米、寬2.2米、深2米，然觀諸被告於108年4月2日陳",
                ""
            ],
            [
                "報狀所附現場清除照片，對照被告之前開挖坑洞回填掩埋廢",
                ""
            ],
            [
                "棄物之現場照片(偵卷第21至27、68至69頁，原審卷第16至",
                ""
            ],
            [
                "51頁)，被告108年3月底為清除掩埋在地下之廢棄物而開挖",
                ""
            ],
            [
                "之坑洞，明顯小於先前所開挖回填掩埋廢棄物之坑洞，從而",
                ""
            ],
            [
                "被告是否已將其所掩埋在地下之廢棄物完全清除完畢，並非",
                ""
            ],
            [
                "無疑。又查，依被告於108年4月2日之陳報狀暨所附之相關",
                ""
            ],
            [
                "單據所載，被告清除其所掩埋之廢棄物，共計花費清除處理",
                ""
            ],
            [
                "費用8萬元，惟查被告於105年12月底，即曾找永記資源回收",
                ""
            ],
            [
                "有限公司人員陳昌凱幫其估價合法清運系爭土地上一般廢棄",
                ""
            ],
            [
                "物之費用，陳昌凱初估所需費用為10萬3,600元之事實，有",
                ""
            ],
            [
                "永記資源回收有限公司估價單乙份(偵卷第73頁)在卷可憑，",
                ""
            ],
            [
                "證人陳昌凱於原審亦證稱：被告原來是要把整地一事包給我",
                ""
            ],
            [
                "們做的，我要找一個有處理廢棄物牌照的人下去做，被告要",
                ""
            ],
            [
                "我先大概寫個報價單，但後來被告覺得太貴，就說他要自己",
                ""
            ],
            [
                "做等語明確（原審卷第64至67頁)，據上可知系爭土地於",
                ""
            ],
            [
                "105年底106年初要清除地面上之一般廢棄物時，初估就已經",
                ""
            ],
            [
                "需要10萬3,600元，則何以被告嗣於108年3月底開挖清除之",
                ""
            ],
            [
                "前掩埋在地下的廢棄物時，卻總計只須花費8萬元之清運費",
                ""
            ],
            [
                "用？此益證被告於108年3月底，應未完全清除其先前所掩埋",
                ""
            ],
            [
                "在地下之廢棄物。且查，被告亦未能提出被害人台灣石門農",
                ""
            ],
            [
                "田水利會出具之被告業已完全清除完畢其先前所回填掩埋在",
                ""
            ],
            [
                "地下之廢棄物之證明書，難認被告已將其先前掩埋在地下之",
                ""
            ],
            [
                "廢棄物完全清除乾淨。是依本案之犯罪情節及被告犯後態度",
                ""
            ],
            [
                "，難認本件所宣告之刑以暫不執行為適當，應有令被告實際",
                ""
            ],
            [
                "接受刑罰執行以收警惕制裁之效之必要，應認不宜宣告緩刑",
                ""
            ],
            [
                "。是被告上訴請求給予緩刑部分，為無理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，修正前廢棄物清理法第46條第3款，刑法第2條第1",
                ""
            ],
            [
                "項前段、第11條前段、第28條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉韋宏提起公訴，檢察官侯名皇到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    4    月     18    日",
                ""
            ],
            [
                "刑事第十九庭  審判長法  官  曾淑華",
                ""
            ],
            [
                "法  官  陳文貴",
                ""
            ],
            [
                "法  官  楊秀枝",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  呂修毅",
                ""
            ],
            [
                "中    華    民    國   108    年    4     月    18    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "106年1月8日修正前廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣三百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,109,台上,1096,20200304,1": [
            [
                "最高法院刑事判決　　　　　　　　　 109年度台上字第1096號",
                ""
            ],
            [
                "上　訴　人　陳國文",
                ""
            ],
            [
                "選任辯護人　林德川律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院中華民",
                ""
            ],
            [
                "國108年4月18日第二審判決（108年度上訴字第375號，起訴案號",
                ""
            ],
            [
                "：臺灣桃園地方檢察署106 年度偵字第6439號），提起上訴，本",
                ""
            ],
            [
                "院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。",
                ""
            ],
            [
                "二、本件原判決認定上訴人陳國文有其事實欄所載違反廢棄物清",
                ""
            ],
            [
                "理法犯行明確，因而撤銷第一審此部分之科刑判決，改判論",
                ""
            ],
            [
                "處上訴人共同犯修正前廢棄物清理法第46條第3 款非法清理",
                ""
            ],
            [
                "廢棄物罪刑。已詳敘其調查、取捨證據之結果及憑以認定犯",
                ""
            ],
            [
                "罪事實之心證理由。",
                ""
            ],
            [
                "三、上訴意旨略稱：",
                ""
            ],
            [
                "原判決未審酌本次上訴人委請合法清運業者，清除桃園市○",
                ""
            ],
            [
                "○區○○段0000地號土地（下稱系爭土地）坑洞內之廢棄物",
                ""
            ],
            [
                "，僅係單純處理系爭土地坑洞內之廢棄物，不包含地上物之",
                ""
            ],
            [
                "處理，與初估時之項目、施工方式等不一樣，費用當然亦不",
                ""
            ],
            [
                "同，又處理本件系爭土地租賃事宜之承辦人已離職多時，現",
                ""
            ],
            [
                "任承辦人不了解本案情形，且非在其任職期間發生，不願擔",
                ""
            ],
            [
                "負責任乃拒不開立系爭土地掩埋之廢棄物業已清除完畢之證",
                ""
            ],
            [
                "明，伊始請客觀中立之立法委員辦公室出具證明，是本件廢",
                ""
            ],
            [
                "棄物實已完全清除，惟原審僅憑目視現場照片、初估與本次",
                ""
            ],
            [
                "清除費用及未獲被害人臺灣石門農田水利會出具清除完畢之",
                ""
            ],
            [
                "證明書等，遽認上訴人僅清除部分系爭土地坑洞內之廢棄物",
                ""
            ],
            [
                "，未完全清除完畢，因而認不宜緩刑，自有適用法則不當之",
                ""
            ],
            [
                "違誤。縱認上訴人是否完全清除廢棄物完畢，原審亦非不得",
                ""
            ],
            [
                "裁定再開辯論，以究明事實，俾利審酌，乃原審僅憑主觀臆",
                ""
            ],
            [
                "測，恣意判斷，亦無以維持。",
                ""
            ],
            [
                "倘鈞院仍認上訴人之上訴為無理由，惟上訴人尚無不良前科",
                ""
            ],
            [
                "，素行良好，符合宣告緩刑之要件，請依刑事訴訟法第 396",
                ""
            ],
            [
                "條第1項、第2項諭知緩刑，以啟自新。",
                ""
            ],
            [
                "四、惟按緩刑之宣告，除應具備刑法第74條第1 項所定條件外，",
                ""
            ],
            [
                "並須有可認為以暫不執行刑罰為適當之情形，始得為之，屬",
                ""
            ],
            [
                "法院裁判時得依職權裁量之事項，當事人不得以原審未諭知",
                ""
            ],
            [
                "緩刑指為違背法令。原判決已說明上訴人在系爭土地上開挖",
                ""
            ],
            [
                "回填掩埋廢棄物之坑洞係長4.1米、寬2.2米、深2 米，然其",
                ""
            ],
            [
                "於民國108年4月2 日陳報狀所附現場清除照片，明顯小於先",
                ""
            ],
            [
                "前所開挖回填掩埋廢棄物之坑洞，是否已將其所掩埋在地下",
                ""
            ],
            [
                "之廢棄物完全清除完畢，尚非無疑。又依其所陳相關單據所",
                ""
            ],
            [
                "載，其清除本次所掩埋之廢棄物，共計花費清除處理費用新",
                ""
            ],
            [
                "臺幣（下同）8萬元，惟其於105年12月底，即曾找永記資源",
                ""
            ],
            [
                "回收有限公司人員陳昌凱估價合法清運系爭土地上一般廢棄",
                ""
            ],
            [
                "物之費用，初估所需費用為10萬3,600 元，且證人陳昌凱於",
                ""
            ],
            [
                "第一審亦證稱：上訴人原來是要把整地一事包給我們做的，",
                ""
            ],
            [
                "伊要找一個有處理廢棄物牌照的人下去做，上訴人要伊先大",
                ""
            ],
            [
                "概寫個報價單，但後來上訴人覺得太貴，就說他要自己做等",
                ""
            ],
            [
                "語，可知系爭土地於105年底106年初要清除地面上之一般廢",
                ""
            ],
            [
                "棄物時，初估就已經需要10萬3,600元，何以上訴人嗣於108",
                ""
            ],
            [
                "年3 月底開挖清除之前掩埋在地下的廢棄物時，卻總計只須",
                ""
            ],
            [
                "花費8萬元之清運費用？益證上訴人於108年3 月底，應未完",
                ""
            ],
            [
                "全清除其先前所掩埋在地下之廢棄物。且上訴人亦未能提出",
                ""
            ],
            [
                "被害人臺灣石門農田水利會出具之上訴人已完全清除完畢其",
                ""
            ],
            [
                "先前所回填掩埋在地下之廢棄物之證明書，難認上訴人已將",
                ""
            ],
            [
                "其先前掩埋在地下之廢棄物完全清除乾淨。是依本案之犯罪",
                ""
            ],
            [
                "情節及上訴人犯後態度，難認本件所宣告之刑以暫不執行為",
                ""
            ],
            [
                "適當，應有令上訴人實際接受刑罰執行以收警惕制裁之效之",
                ""
            ],
            [
                "必要，認不宜宣告緩刑等情。既於判決理由內詳細敘明其所",
                ""
            ],
            [
                "憑之論據，原判決此項職權之裁量行使，自不得任意指為違",
                ""
            ],
            [
                "法。上訴意旨指摘原判決未為緩刑之宣告為不當云云，無",
                ""
            ],
            [
                "非徒憑己見，對原審裁量權之適當行使為任意之指摘，自非",
                ""
            ],
            [
                "適法之第三審上訴理由。是其上訴違背法律上之程式，應予",
                ""
            ],
            [
                "駁回。又本院既從程序上駁回上訴，上訴意旨所請緩刑云",
                ""
            ],
            [
                "云，本院即無從斟酌，附此敘明。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   109    年    3     月    4     日",
                ""
            ],
            [
                "最高法院刑事第七庭",
                ""
            ],
            [
                "審判長法官  陳  世  雄",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  鄧  振  球",
                ""
            ],
            [
                "法官  汪  梅  芬",
                ""
            ],
            [
                "法官  吳  進  發",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}