{
    "id": "TYDM,100,訴,239,20110810,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C100%2C%E8%A8%B4%2C239%2C20110810%2C1",
    "history": {
        "TYDM,100,訴,239,20110810,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　100年度訴字第239號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　賴文杰",
                ""
            ],
            [
                "　　　　　　洪明進",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（98年度",
                ""
            ],
            [
                "偵字第23549 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "賴文杰共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "洪明進共同犯廢棄物清理法第四十六條第四款之非法清理廢棄物",
                ""
            ],
            [
                "罪，處有期徒刑壹年貳月。緩刑參年。緩刑期間付保護管束，並",
                ""
            ],
            [
                "應於緩刑期間向指定之政府機關、政府機構、行政法人、社區或",
                ""
            ],
            [
                "其他符合公益目的之機構或團體，提供貳佰肆拾小時之義務勞務",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣黃建業（業經臺灣桃園地方法院檢察署另行通緝）於民國",
                ""
            ],
            [
                "98年9 月19日與不知情之邱顯揚約定，由黃建業負責將邱顯",
                ""
            ],
            [
                "揚所有坐落桃園縣大溪鎮○○段南興小段705 地號土地（下",
                ""
            ],
            [
                "稱南興小段705 地號土地）整平為條件，取得邱顯揚之同意",
                ""
            ],
            [
                "在該土地上工作後，黃建業遂以每日新臺幣（下同）2,000",
                ""
            ],
            [
                "元之代價僱請賴文杰擔任現場指揮人員，並口頭委請不知情",
                ""
            ],
            [
                "之田健輝代其尋找挖土機司機，在上開土地上從事整地工作",
                ""
            ],
            [
                "，田健輝遂以每日2,000 元之代價雇用洪明進。嗣賴文杰及",
                ""
            ],
            [
                "洪明進均明知從事廢棄物清除、處理業務者，應依廢棄物處",
                ""
            ],
            [
                "理法第41條第1 項規定，向直轄市、縣（市）主管機關或中",
                ""
            ],
            [
                "央主管機關委託之機關申請核發公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可文件後，始得從事廢棄物之清除、處理，竟未依廢棄物",
                ""
            ],
            [
                "清理法第41條第1 項之規定領有廢棄物之清除、處理文件，",
                ""
            ],
            [
                "仍基於未依規定領有廢棄物清除、處理許可文件而從事廢棄",
                ""
            ],
            [
                "物清除、處理之犯意聯絡，於98年9 月19日後之某日起至同",
                ""
            ],
            [
                "年10月5 日下午4 時許止，接續在上開土地上，由賴文杰指",
                ""
            ],
            [
                "揮同具有犯意聯絡之真實姓名年籍均不詳之成年砂石車司機",
                ""
            ],
            [
                "，將含有混凝土塊、磁磚、廢玻璃、廢木材、廢塑膠及磚瓦",
                ""
            ],
            [
                "等物之營建混合廢棄物運送並堆置在上開土地，再由洪明進",
                ""
            ],
            [
                "駕駛挖土機，將業已傾倒在上開土地上之含有混凝土塊、磁",
                ""
            ],
            [
                "磚、廢玻璃、廢木材、廢塑膠及磚瓦等物之營建混合廢棄物",
                ""
            ],
            [
                "予以整平掩埋入上開土地。嗣於98年10月5 日下午4 時許，",
                ""
            ],
            [
                "為桃園縣政府警察局大溪分局會同桃園縣大溪鎮清潔隊稽查",
                ""
            ],
            [
                "員查獲，始悉上情。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局大溪分局報告臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查後提起公訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定",
                ""
            ],
            [
                "者外，不得作為證據；又被告以外之人於審判外之陳述，雖",
                ""
            ],
            [
                "不符合同法第159 條之1 至第159 條之4 之規定，但經當事",
                ""
            ],
            [
                "人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳",
                ""
            ],
            [
                "述作成時之情況，認為適當者，亦得為證據。當事人、代理",
                ""
            ],
            [
                "人或辯護人於法院調查證據時，知有第159 條第1 項不得為",
                ""
            ],
            [
                "證據之情形，而未於言詞辯論終結前聲明異議者，視為有前",
                ""
            ],
            [
                "項之同意，刑事訴訟法第159 條第1 項及第159 條之5 均有",
                ""
            ],
            [
                "明文。經查：",
                ""
            ],
            [
                "證人即共同正犯黃建業於警詢之證述；證人即上開土地之地",
                ""
            ],
            [
                "主邱顯揚於警詢及偵查中之證述；證人即石陽砂石工業社負",
                ""
            ],
            [
                "責人陳瑞賢於警詢之證述；證人即員警李湘運、楊恩貴於偵",
                ""
            ],
            [
                "查中之證述，固屬傳聞證據，惟檢察官、被告賴文杰及洪明",
                ""
            ],
            [
                "進就前揭審判外陳述之證據能力，於本院準備程序及審判期",
                ""
            ],
            [
                "日時均不爭執，且迄至言詞辯論終結前亦未再聲明異議。經",
                ""
            ],
            [
                "核上開證據資料製作時之情況，查無違法不當或證明力明顯",
                ""
            ],
            [
                "過低之瑕疵，亦認為以之作為證據應屬適當。",
                ""
            ],
            [
                "至本案認定事實所引用之卷內其餘卷證資料（包括桃園縣政",
                ""
            ],
            [
                "府警察局大溪分局扣押筆錄、扣押物品目錄表、桃園縣大溪",
                ""
            ],
            [
                "鎮清潔隊環境稽查工作紀錄（處理）紀錄表、桃園縣政府警",
                ""
            ],
            [
                "察局大溪分局圳頂派出所報告、桃園縣大溪鎮○○段南興小",
                ""
            ],
            [
                "段0000-0000 地號土地登記第二類謄本、石陽砂石工業社營",
                ""
            ],
            [
                "利事業登記證、磚塊、混泥土、管路砂買賣合約書、工程回",
                ""
            ],
            [
                "填買賣合約書各1 份等文書證據及物證），並無證據證明係",
                ""
            ],
            [
                "公務員違背法定程序所取得，檢察官、被告賴文杰及洪明進",
                ""
            ],
            [
                "，均未於本院言詞辯論終結前爭執其證據能力，茲審酌該等",
                ""
            ],
            [
                "書面陳述作成時之情況，並無不宜作為證據之情事，且本院",
                ""
            ],
            [
                "認為以之作為本案論罪之證據，均與待證事實具有關聯性，",
                ""
            ],
            [
                "作為本案之證據亦屬適當，是依上開規定，自得為證據。",
                ""
            ],
            [
                "二、卷附現場採證照片共12張，係傳達照相當時現場情況，而透",
                ""
            ],
            [
                "過照片傳達的情形與現場真實情形，在內容上的一致性，透",
                ""
            ],
            [
                "過機械的正確性來加以保障，換言之，照片並不存在人對現",
                ""
            ],
            [
                "實情形的知覺、記憶所經常發生的表現錯誤，是照片之性質",
                ""
            ],
            [
                "自非供述證據，核無傳聞法則之適用，於此亦別無證據證明",
                ""
            ],
            [
                "上開資料有經偽造變造之情形，且經本案檢察官、被告賴文",
                ""
            ],
            [
                "杰及洪明進均同意做為證據，是前開照片實具證據能力。",
                ""
            ],
            [
                "貳、認定被告有事實欄之犯罪事實所憑之證據：",
                ""
            ],
            [
                "一、訊據被告被告賴文杰固坦承伊係受顧於黃建業指揮交通；被",
                ""
            ],
            [
                "告洪明進固坦承受僱於田健輝至上開土地整地，惟均矢口否",
                ""
            ],
            [
                "認有何違反廢棄物清理法犯行，其中被告賴文杰於偵查中辯",
                ""
            ],
            [
                "稱：伊是被黃建業請，伊就只是站在外圍指揮進場的砂石車",
                ""
            ],
            [
                "傾倒廢土而已，收單、收錢都不是伊的事云云。被告洪明進",
                ""
            ],
            [
                "則辯稱：伊確實是在撿拾廢鐵，伊當時真的沒有開挖土機，",
                ""
            ],
            [
                "伊老闆田健輝也證明伊是在整地而已，伊只是做2 天工作而",
                ""
            ],
            [
                "已，為何將責任推到伊身上？伊不認識黃建業，黃建業也不",
                ""
            ],
            [
                "在現場，警察也沒有說伊在現場做違法的事，伊只是工人，",
                ""
            ],
            [
                "一天賺2, 000元而已，伊從頭到尾都沒有犯罪過，希望法官",
                ""
            ],
            [
                "給伊平反機會云云。惟查：",
                ""
            ],
            [
                "證人即地主邱顯揚於警詢及偵查中結證稱：伊不認識洪明進",
                ""
            ],
            [
                "，也不知道傾倒廢土乙事，伊因該地凹凸不平，所以想填土",
                ""
            ],
            [
                "做為園藝用途，故於98年9 月19日與石陽砂石工程簽立工程",
                ""
            ],
            [
                "回填買賣合約書，並於合約書中註明需以政府合法之土石回",
                ""
            ],
            [
                "填。當初是黃建業主動接洽，免費幫伊整平土地，故無支付",
                ""
            ],
            [
                "費用，伊當時唯一條件係需用合法之土方；伊於簽約時有質",
                ""
            ],
            [
                "疑為何要簽約，黃建業說簽約是縣政府申請合法填土時必備",
                ""
            ],
            [
                "手續，所以伊就簽約。伊是想整平土地種花，簽約到98年10",
                ""
            ],
            [
                "月5 日被查獲間，伊曾經有1 次去現場，看到地上有倒了1",
                ""
            ],
            [
                "、2 臺磚塊瓦礫，伊問黃建業為何如此，黃建業告知係因為",
                ""
            ],
            [
                "該處都是黃泥土，又下雨，土質鬆軟，車輛易陷入，所以填",
                ""
            ],
            [
                "一些磚塊瓦礫當車道，伊就離開。警察通知伊到場，伊看到",
                ""
            ],
            [
                "前半段之土地都被推置磚塊、瓦礫等建築廢棄物，回填的廢",
                ""
            ],
            [
                "棄物怎麼來的伊不知道。伊到現場那次看到1 個怪手司機跟",
                ""
            ],
            [
                "1 個姓賴的人，伊已經無法辨識現場司機是何人等語（參見",
                ""
            ],
            [
                "上開偵卷第21頁、第62頁、第70頁至第72頁），故上開土地",
                ""
            ],
            [
                "於98年9 月19日前乃一凹凸不平，尚未傾倒營建混合廢棄物",
                ""
            ],
            [
                "之土地，於此合先敘明。",
                ""
            ],
            [
                "本案於98年10月5 日下午4 時許，經桃園縣政府警察局大溪",
                ""
            ],
            [
                "分局會同桃園縣政府環境保護局人員及其他相關單位進行稽",
                ""
            ],
            [
                "查時，上開土地上業已遭傾倒廢玻璃、廢磁磚、廢塑膠、廢",
                ""
            ],
            [
                "木材、廢磚塊、廢混凝土塊等物，此有桃園縣大溪鎮清潔隊",
                ""
            ],
            [
                "環境稽查工作紀錄（處理）記錄表1 份、現場採證照片共12",
                ""
            ],
            [
                "張等附卷可稽（參見臺灣桃園地方法院檢察署98年度偵字第",
                ""
            ],
            [
                "23549 號卷第35頁、第46頁至第51頁）；而上開土地上所堆",
                ""
            ],
            [
                "置之物，係含磚瓦、廢木材、廢玻璃、磁磚、混凝土塊等物",
                ""
            ],
            [
                "，業據桃園縣政府警察局大溪分局圳頂派出所員警王家宏電",
                ""
            ],
            [
                "話詢問到場會勘之桃園縣大溪鎮公所清潔隊稽查員楊菁菁確",
                ""
            ],
            [
                "認確係營建廢棄物乙情，有桃園縣政府警察局公務電話紀錄",
                ""
            ],
            [
                "簿1 紙在卷可佐（參見上開偵卷第37頁），足徵坐落桃園縣",
                ""
            ],
            [
                "大溪鎮○○段南興小段705 地號土地於查獲當時確遭傾倒含",
                ""
            ],
            [
                "磚瓦、廢木材、廢玻璃、磁磚、混凝土塊等物等營建混合廢",
                ""
            ],
            [
                "棄物一節，堪可認定。",
                ""
            ],
            [
                "證人即現場查獲之員警李湘運及楊恩貴於偵查中結證稱：伊",
                ""
            ],
            [
                "等當天（即98年10月5 日）從台66線轉東龍街往龍潭方向巡",
                ""
            ],
            [
                "邏，伊等看到有一臺怪手在傾倒廢土，從馬路上的輪胎泥巴",
                ""
            ],
            [
                "痕跡可以判定該地內有新進土堆，伊等到該處看到有一臺怪",
                ""
            ],
            [
                "手，有一人從怪手上跳下來並稱其是在附近撿廢鐵，當時怪",
                ""
            ],
            [
                "手是發動狀態，且該人想逃跑，伊等就把他攔下來通知圳頂",
                ""
            ],
            [
                "所。當時有聽到怪手聲音，只是怪手沒有動，當天雨不大，",
                ""
            ],
            [
                "所以可以聽到聲音。該人稱是在撿廢鐵，但下雨天撿廢鐵應",
                ""
            ],
            [
                "該會穿雨衣，且被伊等查獲詢問時他身上的衣服是乾的，現",
                ""
            ],
            [
                "場也沒有看到廢鐵或是交通工具。另外，他的衣著不像撿很",
                ""
            ],
            [
                "久淋濕的。伊等沒有走進去看。該地開挖和填廢土之情形很",
                ""
            ],
            [
                "嚴重，有看到一臺轎車在路口盯，現場土地上沒有其他人在",
                ""
            ],
            [
                "工作等語（參見上開偵卷第137 頁）；證人李湘運復於本院",
                ""
            ],
            [
                "審理結證稱：伊跟伊另一位同事楊恩貴開巡邏車經過台66線",
                ""
            ],
            [
                "，靠近東龍街路口，沿路看到好幾臺聯結車、砂石車，至少",
                ""
            ],
            [
                "有3 、4 臺，伊等轉入東龍街，看到有挖土機在上開土地上",
                ""
            ],
            [
                "挖土、整地，伊等即將巡邏車開到路口，伊等當時叫挖土機",
                ""
            ],
            [
                "司機下來，挖土機司機即在庭被告洪明進，伊等有問司機在",
                ""
            ],
            [
                "做什麼？洪明進當初說在撿廢鐵，但伊是看到洪明進明明是",
                ""
            ],
            [
                "從挖土機上面下來，洪明進否認在挖東西，也否認在整地。",
                ""
            ],
            [
                "伊等去的那天下雨，地上都是爛泥巴，所以伊等無法開車進",
                ""
            ],
            [
                "入現場，伊等判斷現場是在倒廢土，所以通知圳頂派出所警",
                ""
            ],
            [
                "員來處理。伊每天一般巡邏都會經過上開土地，伊是查獲當",
                ""
            ],
            [
                "天巡邏才看到那麼多砂石車。此外，廢土的顏色不一樣，如",
                ""
            ],
            [
                "果是乾淨的土，顏色會黃色，當時伊等看到現場土地上的土",
                ""
            ],
            [
                "有黑色、其他顏色，還有雜物，顯然就是在傾倒廢棄物，該",
                ""
            ],
            [
                "地點伊等之前巡邏時是個45度的斜坡，後來變成平地，顯然",
                ""
            ],
            [
                "被傾倒很多廢土。挖土機的工作就是把傾倒之廢棄物弄平。",
                ""
            ],
            [
                "巡邏時有看到巡哨的人，伊等有在台66線及東龍街路口有看",
                ""
            ],
            [
                "到一臺黑色的車，伊等稱之為「小蜜蜂」，車子裡面有人，",
                ""
            ],
            [
                "工作是在看附近有無巡邏的員警，如果有警車，就會通報。",
                ""
            ],
            [
                "該車內的人看到伊等後，就沒有砂石車再進入該處。伊等在",
                ""
            ],
            [
                "現場只有看到洪明進。伊有問洪明進現場負責人是誰，他說",
                ""
            ],
            [
                "他不知道，他說他在撿鐵，完全否認犯罪。伊等後來把案件",
                ""
            ],
            [
                "後續移轉給圳頂派出所，包括現場拍照、採證、製作筆錄都",
                ""
            ],
            [
                "是由圳頂派出所製作。伊到時看到洪明進從挖土機下來，當",
                ""
            ],
            [
                "時挖土機有發動，但沒有在施工，現場表面上有可以看到其",
                ""
            ],
            [
                "他顏色的土等語（參見上開本院訴字卷第40頁至第41頁）；",
                ""
            ],
            [
                "證人楊恩貴亦於本院審理時結證稱：本案是伊跟李湘運巡邏",
                ""
            ],
            [
                "時查獲，如李湘運所述，伊有看到土有黑色、其他顏色的土",
                ""
            ],
            [
                "，很明顯可以從外觀看出土有明顯雜物，絕對不是被告賴文",
                ""
            ],
            [
                "杰所述，只有黃色的乾淨的土。伊等看到附近都是聯結車，",
                ""
            ],
            [
                "聯結車可以載35噸，甚至可能超載。就伊經驗判斷，違法傾",
                ""
            ],
            [
                "倒廢棄物的人都會短時間密集儘快把廢土傾倒完畢，所以依",
                ""
            ],
            [
                "照伊所看到的聯結車，以可以運載廢土之數量推斷，確實有",
                ""
            ],
            [
                "可能在2 天內傾倒這麼多廢棄物等語（參見上開本院訴字卷",
                ""
            ],
            [
                "第42頁正、反面）。綜上，證人2 人對於被告洪明進於渠等",
                ""
            ],
            [
                "查獲時確實係從挖土機上下來，且上開土地上確實被傾倒不",
                ""
            ],
            [
                "同顏色，並帶有明顯雜物之砂土等情，業已結證明確。佐以",
                ""
            ],
            [
                "被告賴文杰於本院審理時稱：工地那裡應該只有伊跟洪明進",
                ""
            ],
            [
                "，外面只有伊一個人在指揮交通，裡面只有洪明進在開怪手",
                ""
            ],
            [
                "，洪明進當時在整地，應該是將砂石車卸下的土弄平，伊是",
                ""
            ],
            [
                "受僱黃建業，至於洪明進是受僱何人伊不清楚等語（參見上",
                ""
            ],
            [
                "開本院卷第21頁反面至第22頁）；被告洪明進於本院審理時",
                ""
            ],
            [
                "亦稱：伊有開怪手去將砂石車卸下的砂石弄平，那個地方之",
                ""
            ],
            [
                "前就已經有廢棄物，伊有做撿拾廢鐵的工作，因為砂石車卸",
                ""
            ],
            [
                "下的土石內有摻雜廢鐵。伊整地時，看到土裡面有摻雜廢鐵",
                ""
            ],
            [
                "、水泥塊，沒有看到垃圾，土的顏色如警察所述，確實有不",
                ""
            ],
            [
                "一樣的顏色。伊確實在整地時有看到混凝土塊、廢土、磁磚",
                ""
            ],
            [
                "、廢玻璃、廢木材、廢塑膠及磚瓦，但伊不確定是原來就有",
                ""
            ],
            [
                "，還是砂石車傾倒的等語（參見本院訴字卷第22頁、第42頁",
                ""
            ],
            [
                "反面），足徵上開2 名證人證述被告洪明進乃負責開挖土機",
                ""
            ],
            [
                "整地，且上開土地上確實於地主邱顯揚於97年9 月19日與共",
                ""
            ],
            [
                "犯黃建業（認定共犯之理由詳後述）簽立工程回填買賣合約",
                ""
            ],
            [
                "書後，遭人傾倒夾帶混凝土塊、廢土、磁磚、廢玻璃、廢木",
                ""
            ],
            [
                "材、廢塑膠及磚瓦等營建混合廢棄物之土無訛。",
                ""
            ],
            [
                "至被告洪明進雖辯稱：伊不知道其行為違反廢棄物清理法云",
                ""
            ],
            [
                "云。然按不得因不知法律而免除刑事責任，惟按其情節得減",
                ""
            ],
            [
                "輕其刑，如自信其行為為法律所許可而有正當理由者，得免",
                ""
            ],
            [
                "除其刑，刑法第16條定有明文。至於有無該條所定情形而合",
                ""
            ],
            [
                "於得免除其刑者，係以行為人欠缺違法性之認識為前提，且",
                ""
            ],
            [
                "其自信在客觀上有正當理由為限，即依一般觀念，通常人不",
                ""
            ],
            [
                "免有此誤認而信為正當，亦即其欠缺違法性認識已達於不可",
                ""
            ],
            [
                "避免之程度者，始足當之，如其欠缺未達於此程度，其可非",
                ""
            ],
            [
                "難性係低於通常，則僅得減輕其刑；又所謂不知法令，係指",
                ""
            ],
            [
                "對於刑罰法令有所不知，且其行為不含有惡性而言（最高法",
                ""
            ],
            [
                "院20年度非字第11號判例意旨可資參照）。查被告洪明進乃",
                ""
            ],
            [
                "高中畢業（參見上開偵卷第9 頁），年已40多歲，且其自承",
                ""
            ],
            [
                "平日有在做水泥方面之臨時工等語（參見上開本院卷第21頁",
                ""
            ],
            [
                "反面），得見被告洪明進應有一般國民之智識程度，況其前",
                ""
            ],
            [
                "曾因違反廢棄物清理法案件，經臺灣桃園地方法院檢察署以",
                ""
            ],
            [
                "95年度偵字第1830號以罪嫌不足而為不起訴處分，有臺灣高",
                ""
            ],
            [
                "等法院被告前案紀錄表及上開不起訴處分書各1 份在卷可查",
                ""
            ],
            [
                "（參見上開本院卷第7 頁、第53頁），故其對於從事廢棄物",
                ""
            ],
            [
                "清除、處理業務者，應依廢棄物處理法第41條第1 項規定，",
                ""
            ],
            [
                "向直轄市、縣（市）主管機關或中央主管機關委託之機關申",
                ""
            ],
            [
                "請核發公民營廢棄物清除處理機構許可文件後，始得從事廢",
                ""
            ],
            [
                "棄物之清除、處理乙情，自不得諉為不知，參以其看見員警",
                ""
            ],
            [
                "前來察看，旋即離開挖土機，並自陳係在撿拾廢鐵等種種行",
                ""
            ],
            [
                "為，均在在顯示其對上開犯行具有惡性，其又不存在有何客",
                ""
            ],
            [
                "觀上之正當理由足以自信行為為法律所許可，所犯情節亦難",
                ""
            ],
            [
                "認具有較低之可非難性，要難以不知法律為由脫卸本案罪責",
                ""
            ],
            [
                "，故其上開辯稱顯係臨訟卸責之詞，不足採信。",
                ""
            ],
            [
                "另被告賴文杰於偵查中辯稱：伊僅在該工地指揮交通，是黃",
                ""
            ],
            [
                "建業請伊，薪水是1 天是2,000 元，現場都是砂石車載黃色",
                ""
            ],
            [
                "乾淨土進出，載進來的土有些是乾淨的，有些有工程廢棄土",
                ""
            ],
            [
                "，都是乾淨的黃土。伊是做交管，從外面看到都是乾淨的土",
                ""
            ],
            [
                "。伊做兩天，大約有10多臺車進出，車子是黃建業叫的，伊",
                ""
            ],
            [
                "只做交管，洪明進好像是開怪手的人。98年10月5 日伊沒有",
                ""
            ],
            [
                "在現場，而是在外面指揮交通。伊不清楚該地傾倒廢土有無",
                ""
            ],
            [
                "經過許可，黃建業有跟伊說有取得砂石場買賣單子，說他是",
                ""
            ],
            [
                "合法的，伊不知道有無領有許可文件，但伊本身沒有。伊當",
                ""
            ],
            [
                "時沒有錢，所以做工拿工錢云云（參見上開偵卷第116 頁至",
                ""
            ],
            [
                "第118 頁）；復於本院審理時稱：伊不是現場負責人，只是",
                ""
            ],
            [
                "在外面指揮交通，也沒有收單，伊在外面有稍微看一下車子",
                ""
            ],
            [
                "載什麼，有載乾淨泥土，有帶石頭，伊剛做2 天，每天是",
                ""
            ],
            [
                "2,00 0元，是黃建業直接拿現金給伊。伊有進去看過一次，",
                ""
            ],
            [
                "沒有整個走進去，是在門外面看，應該有被填土，應該有被",
                ""
            ],
            [
                "挖過洞，伊不清楚為何現場泥土會夾雜廢鐵等物云云（參見",
                ""
            ],
            [
                "本院100 年度審訴460 號卷第19頁至第20頁、第38頁反面）",
                ""
            ],
            [
                "；伊平時的工作就是臨時工，有在做水泥方面的臨時工，黃",
                ""
            ],
            [
                "建業跟伊說工作內容就是在那個工地當指揮。伊是在該工地",
                ""
            ],
            [
                "外面快速道路橋下即轉入工地的入口指揮砂石車出入這個工",
                ""
            ],
            [
                "地，當天伊大概指揮6 、7 輛車，後來因為雨下很大，所以",
                ""
            ],
            [
                "伊就先離開，至於黃建業為何說伊是工頭，伊不清楚。出入",
                ""
            ],
            [
                "的砂石車上面都是在黃色的土，土裡面摻雜石頭，伊有指揮",
                ""
            ],
            [
                "砂石車司機並帶砂石車司機進去工地裡面，並將土卸在工地",
                ""
            ],
            [
                "裡面，至於他們卸在何處，伊沒有注意。工地的裡面只有洪",
                ""
            ],
            [
                "明進在開怪手，洪明進當時在整地，應該是將砂石車卸下的",
                ""
            ],
            [
                "土弄平。黃建業單純的跟伊說這塊工地是合法的，要伊去指",
                ""
            ],
            [
                "揮交通，伊有問黃建業指揮交通會不會有問題，黃建業說不",
                ""
            ],
            [
                "會有什麼問題，伊當時之所以問黃建業，是因為常常在路上",
                ""
            ],
            [
                "看到砂石車，所以問黃建業會不會有什麼不法的事情，指揮",
                ""
            ],
            [
                "交通有沒有什麼問題，黃建業就說這塊地是合法的工地，指",
                ""
            ],
            [
                "揮交通不會有問題。另外，砂石車只載土、石頭，沒有其他",
                ""
            ],
            [
                "廢棄物。伊等只有傾倒幾臺而已，警察說由一個斜坡變成平",
                ""
            ],
            [
                "地，太誇張。伊上去砂石車看的時候，砂石車表面的土是黃",
                ""
            ],
            [
                "色帶石頭，伊沒有看到其他顏色的土。伊只有去1 、2 天而",
                ""
            ],
            [
                "已。這些照片是警察現場拍攝的，也是伊這1 、2 天工作的",
                ""
            ],
            [
                "狀態，現場的土地就是照片所顯示狀態，有磚塊等云云（參",
                ""
            ],
            [
                "見本院100 年度訴字第239 號卷第21頁反面至第22頁、第40",
                ""
            ],
            [
                "頁至第41頁反面、第43頁）。由上開被告賴文杰之陳述可知",
                ""
            ],
            [
                "，其確有指揮砂石車司機，並帶砂石車司機進去工地裡面卸",
                ""
            ],
            [
                "下司機們所載運之土，且卷內所示之照片亦為其工作時現場",
                ""
            ],
            [
                "所呈現之情狀無訛，足徵其對於上開土地遭傾倒夾帶混凝土",
                ""
            ],
            [
                "塊、廢土、磁磚、廢玻璃、廢木材、廢塑膠及磚瓦等營建混",
                ""
            ],
            [
                "合廢棄物之土知之甚詳，是其空言其爬上砂石車僅看見黃土",
                ""
            ],
            [
                "帶石頭等詞，乃臨訟杜撰之詞，不足採信。另被告賴文杰自",
                ""
            ],
            [
                "承其平日有在做水泥方面的臨時工，參以其前曾因相類似違",
                ""
            ],
            [
                "反廢棄物清理法案件，經臺灣桃園地方法院檢察署以97年度",
                ""
            ],
            [
                "偵字第22688 號以罪嫌不足而為不起訴處分，有臺灣高等法",
                ""
            ],
            [
                "院被告前案紀錄表及上開不起訴處分書各1 份在卷可查（參",
                ""
            ],
            [
                "見上開本院卷第4 頁反面、第53-1頁至第53-3頁），佐以其",
                ""
            ],
            [
                "自承有問過黃建業指揮交通是否會觸法等情，益徵被告賴文",
                ""
            ],
            [
                "杰對於從事廢棄物清除、處理業務者，應依廢棄物處理法第",
                ""
            ],
            [
                "41條第1 項規定，向直轄市、縣（市）主管機關或中央主管",
                ""
            ],
            [
                "機關委託之機關申請核發公民營廢棄物清除處理機構許可文",
                ""
            ],
            [
                "件後，始得從事廢棄物之清除、處理乙，情知之甚詳，故其",
                ""
            ],
            [
                "對於上開土地之整地工程是否確實曾向有關機關申請核發許",
                ""
            ],
            [
                "可文件，理應盡較高之注意義務，故被告賴文杰疏未確認上",
                ""
            ],
            [
                "開土地之整地工程是否確實曾向有關機關申請核發許可文件",
                ""
            ],
            [
                "，復於察覺上開土地為其所指揮之砂石車司機傾倒夾帶混凝",
                ""
            ],
            [
                "土塊、廢土、磁磚、廢玻璃、廢木材、廢塑膠及磚瓦等營建",
                ""
            ],
            [
                "混合廢棄物之土後，仍繼續從事指揮砂石車司機進場傾倒夾",
                ""
            ],
            [
                "帶營建混合廢棄物之廢土，並任由被告洪明進駕駛挖土機整",
                ""
            ],
            [
                "平土地，足徵其對於上開土地未經許可而從事廢棄物清除、",
                ""
            ],
            [
                "處理等情，有所知悉，故其辯稱其僅單純從事指揮交通工作",
                ""
            ],
            [
                "等詞，乃臨訟卸責之詞，委無足採。末證人即上開土地之地",
                ""
            ],
            [
                "主邱顯陽及石陽砂石工業社之負責人陳瑞賢均稱：係於98年",
                ""
            ],
            [
                "9 月19日簽立工程回填買賣合約書等語（參見上開偵卷第21",
                ""
            ],
            [
                "頁、第64頁至第65頁），佐以卷附之管路砂買賣合約書、工",
                ""
            ],
            [
                "程回填買賣合約書1 份等資料（參見上開偵卷第44頁），足",
                ""
            ],
            [
                "徵被告2 人乃係於98年9 月19日訂約後至同年10月5 日間之",
                ""
            ],
            [
                "某日開始未依廢棄物清理法規定領有廢棄物清除、處理許可",
                ""
            ],
            [
                "文件，從事廢棄物之清除、處理無訛，併此敘明。",
                ""
            ],
            [
                "綜上，本案事證已經明確，被告2 人之犯行，堪以認定。",
                ""
            ],
            [
                "二、按廢棄物清理法第46條第4 款係以「未依第41條第1 項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理，或未依廢棄物清除、處理許可文件內容貯存、清除、",
                ""
            ],
            [
                "處理廢棄物。」為構成要件。而所謂廢棄物之「清除」、「",
                ""
            ],
            [
                "處理」，依事業廢棄物貯存清除處理方法及設施標準第2 條",
                ""
            ],
            [
                "第2 、3 款規定，所謂『清除』則指事業廢棄物之收集、運",
                ""
            ],
            [
                "輸行為；至於『處理』，指下列行為：中間處理：指事業",
                ""
            ],
            [
                "廢棄物在最終處置或再利用前，以物理、化學、生物、熱處",
                ""
            ],
            [
                "理或其他處理方法，改變其物理、化學、生物特性或成分，",
                ""
            ],
            [
                "達成分離、減積、去毒、固化或安定之行為。最終處置：",
                ""
            ],
            [
                "指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之",
                ""
            ],
            [
                "行為。再利用：指事業產生之事業廢棄物自行、販賣、轉",
                ""
            ],
            [
                "讓或委託做為原料、材料、燃料、填土或其他經中央目的事",
                ""
            ],
            [
                "業主管機關認定之用途行為，並應符合其規定者。次按未依",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項規定領有廢棄物處理許可文件，",
                ""
            ],
            [
                "從事廢棄物處理者，應依同法第46條第4 款處以刑責。其所",
                ""
            ],
            [
                "定廢棄物之範圍，依廢棄物清理法第2 條第1 項規定，分為",
                ""
            ],
            [
                "一般廢棄物及事業廢棄物二種。營建廢棄土包括建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程施工所產之剩餘土石方、磚瓦、",
                ""
            ],
            [
                "混凝土塊，為有用資源，非屬廢棄物範圍，其主管機關為內",
                ""
            ],
            [
                "政部營建署。至於因施工所附帶產生之金屬屑、玻璃碎片、",
                ""
            ],
            [
                "塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬一般事業",
                ""
            ],
            [
                "廢棄物，依廢棄物清理法規定，由環保署主管。又依內政部",
                ""
            ],
            [
                "訂定之「營建剩餘土石方處理方案」，營建剩餘土石方之種",
                ""
            ],
            [
                "類，固包含建築工程、公共工程及建築物拆除工程施工所產",
                ""
            ],
            [
                "生剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工",
                ""
            ],
            [
                "所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物，",
                ""
            ],
            [
                "茍包含該等廢棄物者，即屬營建事業廢棄物。再按共同實施",
                ""
            ],
            [
                "犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為之",
                ""
            ],
            [
                "一部，相互利用他人之行為，以達其犯罪之目的者，即應對",
                ""
            ],
            [
                "於全部所發生之結果，共同負責；共同正犯不限於事前有協",
                ""
            ],
            [
                "議，即僅於行為當時有共同犯意之聯絡者，亦屬之；共同正",
                ""
            ],
            [
                "犯之成立，祇須具有犯意之聯絡，行為之分擔，既不問犯罪",
                ""
            ],
            [
                "動機起於何人，亦不必每一階段犯行，均經參與；共同正犯",
                ""
            ],
            [
                "之意思聯絡，原不以數人間直接發生者為限，即有間接之聯",
                ""
            ],
            [
                "絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間",
                ""
            ],
            [
                "彼此並無直接之聯絡，亦無礙於其為共同正犯之成立。（最",
                ""
            ],
            [
                "高法院28年度上字第3110號、30年度上字第870 號、34年度",
                ""
            ],
            [
                "上字第862 號、73年度臺上字第2364號、77年度臺上字第21",
                ""
            ],
            [
                "35號判例意旨可資參照）。查，被告賴文杰乃受顧於共犯黃",
                ""
            ],
            [
                "建業，被告洪明進則受顧於黃建業委任之不知情之田健輝，",
                ""
            ],
            [
                "且由被告賴文杰指揮載運夾帶混凝土塊、廢土、磁磚、廢玻",
                ""
            ],
            [
                "璃、廢木材、廢塑膠及磚瓦等營建混合廢棄物之砂石車司機",
                ""
            ],
            [
                "入場，將司機們所載運之上開夾帶營建混合廢棄物之廢棄土",
                ""
            ],
            [
                "傾倒於上開土地後，再由被告洪明進駕駛挖土機將砂石車所",
                ""
            ],
            [
                "卸下之夾帶營建混合廢棄物之砂土弄平，揆諸上揭判例意旨",
                ""
            ],
            [
                "，被告2 人間、被告2 人與砂石車司機間及被告2 人與黃建",
                ""
            ],
            [
                "業間，對於係於未領有廢棄物處理許可文件下，逕自從事廢",
                ""
            ],
            [
                "棄物之清除、處理乙情，有犯意聯絡及行為分擔，均應論以",
                ""
            ],
            [
                "共同正犯。次查，被告2 人之行為既與駕駛砂石車載運廢棄",
                ""
            ],
            [
                "物前來傾倒之人間有犯意聯絡，依前揭說明，自屬廢棄物之",
                ""
            ],
            [
                "「清除」，又被告2 人既在現場操作挖土機將廢棄物予以整",
                ""
            ],
            [
                "平掩埋入上開土地，渠等之行為核屬廢棄物之「處理」無誤",
                ""
            ],
            [
                "。再查，本案傾倒廢棄物之地點顯非可合法清除、處理廢棄",
                ""
            ],
            [
                "物之場所或機構，而被告2 人未依廢棄物清理法第41條第1",
                ""
            ],
            [
                "項規定，向主管機關申請核發許可文件，自不得從事廢棄物",
                ""
            ],
            [
                "之清除、處理。",
                ""
            ],
            [
                "三、被告2 人明知未領有廢棄物處理許可文件，卻逕從事廢棄物",
                ""
            ],
            [
                "之清除、處理，核渠等所為，係犯廢棄物清理法第46條第4",
                ""
            ],
            [
                "款之非法清理廢棄物罪（起訴書誤載為廢棄物清理法第46條",
                ""
            ],
            [
                "第1 項第4 款，罪名參見司法院編印之刑事裁判主文格式參",
                ""
            ],
            [
                "考手冊第128 頁，不區分貯存、清除、處理）。又刑事法之",
                ""
            ],
            [
                "若干犯罪行為態樣，本質上原有反覆、延續實行特徵，立法",
                ""
            ],
            [
                "時既予特別歸類，定為犯罪構成要件之行為要素，則行為人",
                ""
            ],
            [
                "基於概括之犯意，在密切接近之一定時、地持續實行之複次",
                ""
            ],
            [
                "行為，倘依社會通念，於客觀上認為符合一個反覆、延續性",
                ""
            ],
            [
                "之行為觀念者，於刑法評價上，應僅成立一罪；學理上所稱",
                ""
            ],
            [
                "「集合犯」之職業性、營業性或收集性等具有重複特質之犯",
                ""
            ],
            [
                "罪均屬之，例如經營、從事業務、收集、販賣、製造、散布",
                ""
            ],
            [
                "等行為概念者是（最高法院95年度臺上字第1079號判決意旨",
                ""
            ],
            [
                "可資參照）。本案被告2 人於98年9 月19日後之某日至98年",
                ""
            ],
            [
                "10 月5日下午4 時許遭警查獲之日止，均係未依廢棄物清理",
                ""
            ],
            [
                "法規定領有廢棄物處理許可文件，基於一個犯罪決意，反覆",
                ""
            ],
            [
                "於上開土地上多次從事廢棄物清除、處理行為，於刑法評價",
                ""
            ],
            [
                "上應認係包括一罪之集合犯，均僅論以一罪。衡諸被告2 人",
                ""
            ],
            [
                "未經主管機關許可，於上開土地堆置廢棄物，並進而從事清",
                ""
            ],
            [
                "除、處理廢棄物之行為，渠等於上開土地堆置廢棄物之行為",
                ""
            ],
            [
                "，為清除、處理廢棄物之階段行為，應為從事廢棄物清除、",
                ""
            ],
            [
                "處理行為所吸收，不另論罪，併此敘明。",
                ""
            ],
            [
                "四、爰審酌被告2 人均未依廢棄物清理法規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，即從事廢棄物之清除、處理，破壞環境、生",
                ""
            ],
            [
                "態之平衡，環保意識薄弱，犯罪所生危害非輕，兼衡渠等犯",
                ""
            ],
            [
                "罪之動機、目的、手段，犯後猶否認犯行之犯後態度等一切",
                ""
            ],
            [
                "情狀，分別量處如主文所示之刑，以資懲儆。",
                ""
            ],
            [
                "五、末查，被告洪明進未曾受有期徒刑以上刑之宣告之事實，有",
                ""
            ],
            [
                "前揭臺灣高等法院被告前案紀錄表1 份在卷可按，爰審酌其",
                ""
            ],
            [
                "係因生活所需一時失慮致罹刑典，經此教訓，對於未依廢棄",
                ""
            ],
            [
                "物清理法第41條第1 項規定，向主管機關申請核發許可文件",
                ""
            ],
            [
                "，自不得從事廢棄物之清除、處理之嚴重性當知所警惕，日",
                ""
            ],
            [
                "後應無再犯之虞，本院認基於國家社會之資源有效配置，非",
                ""
            ],
            [
                "無暫緩執行刑罰之餘地，是本案被告洪明進所受宣告之刑，",
                ""
            ],
            [
                "以暫不執行為適當，併予宣告緩刑3 年，以勵自新。然被告",
                ""
            ],
            [
                "洪明進未經許可從事廢棄物之清除、處理，對於環境、生態",
                ""
            ],
            [
                "之平衡有相當程度之破壞，為具體使其得確切知悉其所為對",
                ""
            ],
            [
                "環境、生態平衡之負面影響，促使其日後更加重視法規範秩",
                ""
            ],
            [
                "序、強化法治觀念，並使其能以義務勞動方式彌補其犯罪所",
                ""
            ],
            [
                "生損害等考量，本院認應課予一定條件之緩刑負擔，令其能",
                ""
            ],
            [
                "從中深切記取教訓，並督促時時警惕，爰併依刑法第74條第",
                ""
            ],
            [
                "2 項第5 款之規定，諭知被告洪明進應於緩刑期間，向執行",
                ""
            ],
            [
                "檢察官指定之政府機關、政府機構、行政法人、社區或其他",
                ""
            ],
            [
                "符合公益目的之機構或團體，提供240 小時之義務勞務，以",
                ""
            ],
            [
                "期符合本案緩刑目的（若被告洪明進不履行此一負擔，且情",
                ""
            ],
            [
                "節重大足認原宣告之緩刑難收其預期效果，而有執行刑罰之",
                ""
            ],
            [
                "必要者，依刑法第75條之1 第1 項第4 款之規定，得撤銷其",
                ""
            ],
            [
                "宣告），復依刑法第93條第1 項第2 款之規定，宣告於緩刑",
                ""
            ],
            [
                "期間付保護管束，俾由地方法院檢察署之觀護人予以適當之",
                ""
            ],
            [
                "督促，以觀後效。至被告賴文杰前曾因故意犯罪受有期徒刑",
                ""
            ],
            [
                "以上之宣告（其於99年間因偽造有價證券罪經本院以99年度",
                ""
            ],
            [
                "壢簡字第754 號判決，判處有期徒刑2 月、2 月、2 月，應",
                ""
            ],
            [
                "執行有期徒刑5 月確定，於本案不構成累犯），經核與刑法",
                ""
            ],
            [
                "第74條第1 項之要件不符，自不得依刑法第74條之相關規定",
                ""
            ],
            [
                "予以緩刑之宣告，附此敘明。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款，刑法第11條前段、第28條、第74條第1 項第1 款",
                ""
            ],
            [
                "、第2 項第5 款、第93條第1 項第2 款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官吳靜怡到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  100     年    8     月    10    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  潘政宏",
                ""
            ],
            [
                "法  官  劉淑玲",
                ""
            ],
            [
                "法  官  石蕙慈",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官   羅婉榕",
                ""
            ],
            [
                "中    華    民    國   100    年    8     月    10    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條全文：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,100,上訴,2976,20120530,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 100年度上訴字第2976號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　賴文杰",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院10",
                ""
            ],
            [
                "0 年度訴字第239 號，中華民國100 年8 月10日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣桃園地方法院檢察署98年度偵字第23549 號），提",
                ""
            ],
            [
                "起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、緣黃建業（業經臺灣桃園地方法院檢察署另行通緝）於民國",
                ""
            ],
            [
                "98年9 月19日與不知情之邱顯揚約定，由黃建業負責將邱顯",
                ""
            ],
            [
                "揚所有坐落桃園縣大溪鎮○○段南興小段705 地號土地（下",
                ""
            ],
            [
                "稱本案土地）整平為條件，取得邱顯揚之同意在該土地上工",
                ""
            ],
            [
                "作後，黃建業遂以每日新臺幣（下同）2,000 元之代價僱請",
                ""
            ],
            [
                "賴文杰擔任現場指揮人員，並口頭委請不知情之田健輝代其",
                ""
            ],
            [
                "尋找挖土機司機，在上開土地上從事整地工作，田健輝遂以",
                ""
            ],
            [
                "每日2,000 元之代價雇用洪明進（業經臺灣桃園地方法院10",
                ""
            ],
            [
                "0 年度訴字第239 號判決有罪確定）。嗣賴文杰及洪明進均",
                ""
            ],
            [
                "明知從事廢棄物清除、處理業務者，應依廢棄物處理法第41",
                ""
            ],
            [
                "條第1 項規定，向直轄市、縣（市）主管機關或中央主管機",
                ""
            ],
            [
                "關委託之機關申請核發公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "後，始得從事廢棄物之清除、處理，竟未依廢棄物清理法第",
                ""
            ],
            [
                "41 條 第1 項之規定領有廢棄物之清除、處理文件，仍基於",
                ""
            ],
            [
                "未依規定領有廢棄物清除、處理許可文件而從事廢棄物清除",
                ""
            ],
            [
                "、處理之犯意聯絡，於98年9 月19日後之某日起至同年10月",
                ""
            ],
            [
                "5 日下午4 時許止，接續在本案土地上，由賴文杰指揮同具",
                ""
            ],
            [
                "有犯意聯絡之真實姓名年籍均不詳之成年砂石車司機，將含",
                ""
            ],
            [
                "有混凝土塊、磁磚、廢玻璃、廢木材、廢塑膠及磚瓦等物之",
                ""
            ],
            [
                "營建混合廢棄物運送並堆置在本案土地，再由洪明進駕駛挖",
                ""
            ],
            [
                "土機，將業已傾倒在上開土地上之含有混凝土塊、磁磚、廢",
                ""
            ],
            [
                "玻璃、廢木材、廢塑膠及磚瓦等物之營建混合廢棄物予以整",
                ""
            ],
            [
                "平掩埋入上開土地。嗣於98年10月5 日下午4 時許，為桃園",
                ""
            ],
            [
                "縣政府警察局大溪分局會同桃園縣大溪鎮清潔隊稽查員查獲",
                ""
            ],
            [
                "，始悉上情。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局大溪分局報告臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查後提起公訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力：",
                ""
            ],
            [
                "本案以下所引用之卷證資料（包含人證與文書證據、物證等",
                ""
            ],
            [
                "），並無證據證明係公務員違背法定程序所取得，又被告以",
                ""
            ],
            [
                "外之人於審判外之陳述，經核並無非出於自由意願而為陳述",
                ""
            ],
            [
                "或遭違法取證及顯有不可信之情況，再卷內之文書證據，亦",
                ""
            ],
            [
                "無刑事訴訟法第159 條之4 之顯有不可信之情況與不得作為",
                ""
            ],
            [
                "證據之情形，且檢察官及被告迄本院言詞辯論終結前均未聲",
                ""
            ],
            [
                "明異議，被告並明確表示對於本案全部證據方法之證據能力",
                ""
            ],
            [
                "均沒有意見等語（見本院卷第34頁背面），依刑事訴訟法第",
                ""
            ],
            [
                "159 條之5 之規定，均有證據能力，合先敘明。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、認定犯罪事實所憑之證據及理由：",
                ""
            ],
            [
                "訊據被告被告賴文杰固坦承伊係受僱於黃建業指揮交通，惟",
                ""
            ],
            [
                "矢口否認有何違反廢棄物清理法犯行，辯稱：伊是被黃建業",
                ""
            ],
            [
                "僱請，伊就只是站在外圍指揮進場的砂石車傾倒廢土而已，",
                ""
            ],
            [
                "收單、收錢都不是伊的事云云。",
                ""
            ],
            [
                "惟查：",
                ""
            ],
            [
                "證人即地主邱顯揚在警詢、偵審中證稱：伊不認識洪明進，",
                ""
            ],
            [
                "也不知道傾倒廢土乙事，伊因本案土地凹凸不平，所以想填",
                ""
            ],
            [
                "土、整平做為園藝用途，故於98年9 月19日與石陽砂石工程",
                ""
            ],
            [
                "簽立工程回填買賣合約書（下稱本案合約書），並於合約書",
                ""
            ],
            [
                "中註明需以政府合法之土石回填。當初是黃建業主動接洽，",
                ""
            ],
            [
                "免費幫伊整平土地，故無支付費用，然伊當時唯一條件係需",
                ""
            ],
            [
                "用合法之土方，且伊於簽約時有質疑為何要簽約，黃建業說",
                ""
            ],
            [
                "簽約是縣政府申請合法填土時必備手續，所以伊就簽約。於",
                ""
            ],
            [
                "簽約日迄98年10 月5日被查獲間，伊曾去過現場2 次，第1",
                ""
            ],
            [
                "次係於10月5 日上午收到警察通知前，當時看到地上有倒了",
                ""
            ],
            [
                "1 、2 臺磚塊瓦礫，當時即問現場站在怪手旁的人，為何要",
                ""
            ],
            [
                "填磚塊，其表示係要填路基等語，回家後復打電話詢問黃建",
                ""
            ],
            [
                "業，其亦告知係因為該處都是黃泥土，又下雨，土質鬆軟，",
                ""
            ],
            [
                "車輛易陷入，所以填一些磚塊瓦礫當車道等語。嗣警察通知",
                ""
            ],
            [
                "伊到場，伊看到前半段之土地都被推置磚塊、瓦礫等建築廢",
                ""
            ],
            [
                "棄物，回填的廢棄物怎麼來的伊不知道。伊到現場那次看到",
                ""
            ],
            [
                "1 個怪手司機跟「1 個姓賴」的人，伊已經無法辨識現場司",
                ""
            ],
            [
                "機是何人等語（見98年度偵字第23549 號卷第21、62、70至",
                ""
            ],
            [
                "72頁，原審100 年度訴字第239 號卷【下稱原審卷】第61頁",
                ""
            ],
            [
                "正面），足認南興小段705 地號土地於98年9 月19日前乃一",
                ""
            ],
            [
                "凹凸不平，尚未傾倒營建混合廢棄物之土地。",
                ""
            ],
            [
                "本案於98年10月5 日下午4 時許，經桃園縣政府警察局大溪",
                ""
            ],
            [
                "分局會同桃園縣政府環境保護局人員及其他相關單位進行稽",
                ""
            ],
            [
                "查時，本案土地上業已遭傾倒廢玻璃、廢磁磚、廢塑膠、廢",
                ""
            ],
            [
                "木材、廢磚塊、廢混凝土塊等物，此有桃園縣大溪鎮清潔隊",
                ""
            ],
            [
                "環境稽查工作紀錄（處理）記錄表1 份、現場採證照片共12",
                ""
            ],
            [
                "張等附卷可稽（見98年度偵字第23549 號卷第35、46至51頁",
                ""
            ],
            [
                "）；而本案土地上所堆置之物，係含磚瓦、廢木材、廢玻璃",
                ""
            ],
            [
                "、磁磚、混凝土塊等物，業據桃園縣政府警察局大溪分局圳",
                ""
            ],
            [
                "頂派出所員警王家宏電話詢問到場會勘之桃園縣大溪鎮公所",
                ""
            ],
            [
                "清潔隊稽查員楊菁菁確認確係營建廢棄物乙情，有桃園縣政",
                ""
            ],
            [
                "府警察局公務電話紀錄簿1 紙在卷可佐（見98年度偵字第23",
                ""
            ],
            [
                "549 號卷第37頁），足徵本案土地於查獲當時確遭傾倒含磚",
                ""
            ],
            [
                "瓦、廢木材、廢玻璃、磁磚、混凝土塊等物等營建混合廢棄",
                ""
            ],
            [
                "物一節，堪可認定。",
                ""
            ],
            [
                "證人即現場查獲之員警李湘運及楊恩貴於偵查中結證稱：伊",
                ""
            ],
            [
                "等當天（即98年10月5 日）從台66線轉東龍街往龍潭方向巡",
                ""
            ],
            [
                "邏，伊等看到有一臺怪手在傾倒廢土，從馬路上的輪胎泥巴",
                ""
            ],
            [
                "痕跡可以判定該地內有新進土堆，伊等到該處看到有一臺怪",
                ""
            ],
            [
                "手，有一人從怪手上跳下來並稱其是在附近撿廢鐵，當時怪",
                ""
            ],
            [
                "手是發動狀態，且該人想逃跑，伊等就把他攔下來通知圳頂",
                ""
            ],
            [
                "所。當時有聽到怪手聲音，只是怪手沒有動，當天雨不大，",
                ""
            ],
            [
                "所以可以聽到聲音。該人稱是在撿廢鐵，但下雨天撿廢鐵應",
                ""
            ],
            [
                "該會穿雨衣，且被伊等查獲詢問時他身上的衣服是乾的，現",
                ""
            ],
            [
                "場也沒有看到廢鐵或是交通工具。另外，他的衣著不像撿很",
                ""
            ],
            [
                "久淋濕的。伊等沒有走進去看。該地開挖和填廢土之情形很",
                ""
            ],
            [
                "嚴重，有看到「一臺轎車在路口盯」，現場土地上沒有其他",
                ""
            ],
            [
                "人在工作等語（見98年度偵字第23549 號卷第137 頁）。證",
                ""
            ],
            [
                "人李湘運復在原審審理時結證稱：伊跟伊另一位同事楊恩貴",
                ""
            ],
            [
                "開巡邏車經過台66線，靠近東龍街路口，沿路看到好幾臺聯",
                ""
            ],
            [
                "結車、砂石車，至少有3 、4 臺，伊等轉入東龍街，看到有",
                ""
            ],
            [
                "挖土機在上開土地上挖土、整地，伊等即將巡邏車開到路口",
                ""
            ],
            [
                "，伊等當時叫挖土機司機下來，挖土機司機即在庭的洪明進",
                ""
            ],
            [
                "，伊等有問司機在做什麼？洪明進當初說在撿廢鐵，但伊是",
                ""
            ],
            [
                "看到洪明進明明是從挖土機上面下來，洪明進否認在挖東西",
                ""
            ],
            [
                "，也否認在整地。伊等去的那天下雨，地上都是爛泥巴，所",
                ""
            ],
            [
                "以伊等無法開車進入現場，伊等判斷現場是在倒廢土，所以",
                ""
            ],
            [
                "通知圳頂派出所警員來處理。伊每天一般巡邏都會經過上開",
                ""
            ],
            [
                "土地，伊是查獲當天巡邏才看到那麼多砂石車。此外，廢土",
                ""
            ],
            [
                "的顏色不一樣，如果是乾淨的土，顏色會黃色，當時伊等看",
                ""
            ],
            [
                "到「現場土地上的土有黑色、其他顏色，還有雜物」，顯然",
                ""
            ],
            [
                "就是在傾倒廢棄物，該地點伊等之前巡邏時是個45度的斜坡",
                ""
            ],
            [
                "，後來變成平地，顯然被傾倒很多廢土。挖土機的工作就是",
                ""
            ],
            [
                "把傾倒之廢棄物弄平。巡邏時有看到巡哨的人，伊等有在台",
                ""
            ],
            [
                "66線及「東龍街路口有看到一臺黑色的車」，伊等稱之為「",
                ""
            ],
            [
                "小蜜蜂」，車子裡面有人，工作是在看附近有無巡邏的員警",
                ""
            ],
            [
                "，如果有警車，就會通報。該車內的人看到伊等後，就沒有",
                ""
            ],
            [
                "砂石車再進入該處。伊等在現場只有看到洪明進。伊有問洪",
                ""
            ],
            [
                "明進現場負責人是誰，他說他不知道，他說他在撿鐵，完全",
                ""
            ],
            [
                "否認犯罪。伊等後來把案件後續移轉給圳頂派出所，包括現",
                ""
            ],
            [
                "場拍照、採證、製作筆錄都是由圳頂派出所製作。伊到時看",
                ""
            ],
            [
                "到洪明進從挖土機下來，當時挖土機有發動，但沒有在施工",
                ""
            ],
            [
                "，現場表面上有可以看到其他顏色的土等語（見原審卷第40",
                ""
            ],
            [
                "至41頁）。證人楊恩貴亦在原審審理時結證稱：本案是伊跟",
                ""
            ],
            [
                "李湘運巡邏時查獲，如李湘運所述，伊有看到土有黑色、其",
                ""
            ],
            [
                "他顏色的土，「很明顯可以從外觀看出土有明顯雜物」，絕",
                ""
            ],
            [
                "對不是被告所述，只有黃色的乾淨的土。伊等看到附近都是",
                ""
            ],
            [
                "聯結車，聯結車可以載35噸，甚至可能超載。就伊經驗判斷",
                ""
            ],
            [
                "，違法傾倒廢棄物的人都會短時間密集儘快把廢土傾倒完畢",
                ""
            ],
            [
                "，所以依照伊所看到的聯結車，以可以運載廢土之數量推斷",
                ""
            ],
            [
                "，確實有可能在2 天內傾倒這麼多廢棄物等語（見原審卷第",
                ""
            ],
            [
                "42頁正反面）。綜上，上開2 名證人對於洪明進於渠等查獲",
                ""
            ],
            [
                "時確實係從挖土機上下來，且本案土地上確實被傾倒不同顏",
                ""
            ],
            [
                "色，並帶有明顯雜物之砂土等情，業已結證明確。佐以被告",
                ""
            ],
            [
                "在原審審理時供稱：工地那裡應該只有伊跟洪明進，外面只",
                ""
            ],
            [
                "有伊一個人在指揮交通，裡面只有洪明進在開怪手，洪明進",
                ""
            ],
            [
                "當時在整地，應該是將砂石車卸下的土弄平，伊是受僱黃建",
                ""
            ],
            [
                "業，至於洪明進是受僱何人伊不清楚等語（見原審卷第21頁",
                ""
            ],
            [
                "反面至22頁）；原審同案被告洪明進在原審亦供稱：伊有開",
                ""
            ],
            [
                "怪手去將砂石車卸下的砂石弄平，那個地方之前就已經有廢",
                ""
            ],
            [
                "棄物，伊有做撿拾廢鐵的工作，因為砂石車卸下的土石內有",
                ""
            ],
            [
                "摻雜廢鐵。伊整地時，看到土裡面有摻雜廢鐵、水泥塊，沒",
                ""
            ],
            [
                "有看到垃圾，土的顏色如警察所述，確實有不一樣的顏色。",
                ""
            ],
            [
                "伊確實在整地時有看到混凝土塊、廢土、磁磚、廢玻璃、廢",
                ""
            ],
            [
                "木材、廢塑膠及磚瓦，但伊不確定是原來就有，還是砂石車",
                ""
            ],
            [
                "傾倒的等語（見原審卷第22、42頁反面），足徵上開2 名證",
                ""
            ],
            [
                "人證述洪明進乃負責開挖土機整地，且上開土地上確實於地",
                ""
            ],
            [
                "主邱顯揚於97年9 月19日與共犯黃建業（認定共犯之理由詳",
                ""
            ],
            [
                "後述）簽立工程回填買賣合約書後，遭人傾倒夾帶混凝土塊",
                ""
            ],
            [
                "、廢土、磁磚、廢玻璃、廢木材、廢塑膠及磚瓦等營建混合",
                ""
            ],
            [
                "廢棄物之土無訛。",
                ""
            ],
            [
                "至被告在偵查中辯稱：伊僅在該工地指揮交通，是黃建業請",
                ""
            ],
            [
                "伊，薪水是1 天2,000 元，現場都是砂石車載黃色乾淨土進",
                ""
            ],
            [
                "出，載進來的土有些是乾淨的，有些有工程廢棄土，都是乾",
                ""
            ],
            [
                "淨的黃土。伊是做交管，從外面看到都是乾淨的土。伊做兩",
                ""
            ],
            [
                "天，大約有10多臺車進出，車子是黃建業叫的，伊只做交管",
                ""
            ],
            [
                "，洪明進好像是開怪手的人。98年10月5 日伊沒有在現場，",
                ""
            ],
            [
                "而是在外面指揮交通。伊不清楚該地傾倒廢土有無經過許可",
                ""
            ],
            [
                "，黃建業有跟伊說有取得砂石場買賣單子，說他是合法的，",
                ""
            ],
            [
                "伊不知道有無領有許可文件，但伊本身沒有。伊當時沒有錢",
                ""
            ],
            [
                "，所以做工拿工錢云云（見98年度偵字第23549 號卷第116",
                ""
            ],
            [
                "至118 頁）；復於原審審理時供稱：伊不是現場負責人，只",
                ""
            ],
            [
                "是在外面指揮交通，也沒有收單，伊在外面有稍微看一下車",
                ""
            ],
            [
                "子載什麼，有載乾淨泥土，有帶石頭，伊剛做2 天，每天是",
                ""
            ],
            [
                "2,000 元，是黃建業直接拿現金給伊。伊有進去看過一次，",
                ""
            ],
            [
                "沒有整個走進去，是在門外面看，應該有被填土，應該有被",
                ""
            ],
            [
                "挖過洞，伊不清楚為何現場泥土會夾雜廢鐵等物云云（見原",
                ""
            ],
            [
                "審100 年度審訴字第460 號卷【下稱原審審訴卷第19至20、",
                ""
            ],
            [
                "38頁反面）；伊平時的工作就是臨時工，有在做水泥方面的",
                ""
            ],
            [
                "臨時工，黃建業跟伊說工作內容就是在那個工地當指揮。伊",
                ""
            ],
            [
                "是在該工地外面快速道路橋下即轉入工地的入口指揮砂石車",
                ""
            ],
            [
                "出入這個工地，當天伊大概指揮6 、7 輛車，後來因為雨下",
                ""
            ],
            [
                "很大，所以伊就先離開，至於黃建業為何說伊是工頭，伊不",
                ""
            ],
            [
                "清楚。出入的砂石車上面都是載黃色的土，土裡面摻雜石頭",
                ""
            ],
            [
                "，伊有指揮砂石車司機並帶砂石車司機進去工地裡面，並將",
                ""
            ],
            [
                "土卸在工地裡面，至於他們卸在何處，伊沒有注意。工地的",
                ""
            ],
            [
                "裡面只有洪明進在開怪手，洪明進當時在整地，應該是將砂",
                ""
            ],
            [
                "石車卸下的土弄平。黃建業單純的跟伊說這塊工地是合法的",
                ""
            ],
            [
                "，要伊去指揮交通，伊有問黃建業指揮交通會不會有問題，",
                ""
            ],
            [
                "黃建業說不會有什麼問題，伊當時之所以問黃建業，是因為",
                ""
            ],
            [
                "常常在路上看到砂石車，所以問黃建業會不會有什麼不法的",
                ""
            ],
            [
                "事情，指揮交通有沒有什麼問題，黃建業就說這塊地是合法",
                ""
            ],
            [
                "的工地，指揮交通不會有問題。另外，砂石車只載土、石頭",
                ""
            ],
            [
                "，沒有其他廢棄物。伊等只有傾倒幾臺而已，警察說由一個",
                ""
            ],
            [
                "斜坡變成平地，太誇張。伊上去砂石車看的時候，砂石車表",
                ""
            ],
            [
                "面的土是黃色帶石頭，伊沒有看到其他顏色的土。伊只有去",
                ""
            ],
            [
                "1 、2 天而已。這些照片是警察現場拍攝的，也是伊這1 、",
                ""
            ],
            [
                "2 天工作的狀態，現場的土地就是照片所顯示狀態，有磚塊",
                ""
            ],
            [
                "等云云（見原審卷第21頁反面至22頁、第40頁至41頁反面、",
                ""
            ],
            [
                "第43頁）。由上開被告之陳述可知，其確有指揮砂石車司機",
                ""
            ],
            [
                "，並帶砂石車司機進去工地裡面卸下司機們所載運之土，且",
                ""
            ],
            [
                "卷內所示之照片亦為其工作時現場所呈現之情狀無訛，足徵",
                ""
            ],
            [
                "其對於上開土地遭傾倒夾帶混凝土塊、廢土、磁磚、廢玻璃",
                ""
            ],
            [
                "、廢木材、廢塑膠及磚瓦等營建混合廢棄物之土知之甚詳，",
                ""
            ],
            [
                "是其空言其爬上砂石車僅看見黃土帶石頭等詞，乃臨訟杜撰",
                ""
            ],
            [
                "之詞，不足採信。另被告自承其平日有在做水泥方面的臨時",
                ""
            ],
            [
                "工，參以其前曾因相類似違反廢棄物清理法案件，經臺灣桃",
                ""
            ],
            [
                "園地方法院檢察署以97年度偵字第22688 號以罪嫌不足而為",
                ""
            ],
            [
                "不起訴處分，有本院被告前案紀錄表及上開不起訴處分書各",
                ""
            ],
            [
                "1 份在卷可查（見原審卷第4 頁反面、第53-1至53 -3 頁）",
                ""
            ],
            [
                "，佐以其自承有問過黃建業指揮交通是否會觸法等情，益徵",
                ""
            ],
            [
                "被告對於從事廢棄物清除、處理業務者，應依廢棄物清理法",
                ""
            ],
            [
                "第41條第1 項規定，向直轄市、縣（市）主管機關或中央主",
                ""
            ],
            [
                "管機關委託之機關申請核發公民營廢棄物清除處理機構許可",
                ""
            ],
            [
                "文件後，始得受託清除、處理廢棄物業務乙情，知之甚詳，",
                ""
            ],
            [
                "故其對於上開土地之整地工程是否確實曾向有關機關申請核",
                ""
            ],
            [
                "發許可文件，理應盡較高之注意義務，故被告疏未確認本案",
                ""
            ],
            [
                "土地之整地工程是否確實曾向有關機關申請核發許可文件，",
                ""
            ],
            [
                "復於察覺上開土地為其所指揮之砂石車司機傾倒夾帶混凝土",
                ""
            ],
            [
                "塊、廢土、磁磚、廢玻璃、廢木材、廢塑膠及磚瓦等營建混",
                ""
            ],
            [
                "合廢棄物之土後，仍繼續從事指揮砂石車司機進場傾倒夾帶",
                ""
            ],
            [
                "營建混合廢棄物之廢土，並任由洪明進駕駛挖土機整平土地",
                ""
            ],
            [
                "，足徵其對於本案土地未經許可而從事廢棄物清除、處理等",
                ""
            ],
            [
                "情，有所知悉，故其辯稱其僅單純從事指揮交通工作等詞，",
                ""
            ],
            [
                "乃臨訟卸責之詞，委無足採。末證人即本案土地之地主邱顯",
                ""
            ],
            [
                "陽及石陽砂石工業社之負責人陳瑞賢均稱：係於98年9 月19",
                ""
            ],
            [
                "日簽立工程回填買賣合約書等語（見98年度偵字第23549 號",
                ""
            ],
            [
                "卷第21頁、第64至65頁），佐以卷附之磚塊、混凝土塊、管",
                ""
            ],
            [
                "路砂買賣合約書及工程回填買賣合約書各1 件等資料（見98",
                ""
            ],
            [
                "年度偵字第23549 號卷第44頁），足徵被告乃係於98年9 月",
                ""
            ],
            [
                "19日訂約後至98年10月5 日間之某日開始未依廢棄物清理法",
                ""
            ],
            [
                "規定領有廢棄物清除、處理許可文件，從事廢棄物之清除、",
                ""
            ],
            [
                "處理無訛，併此敘明。",
                ""
            ],
            [
                "綜上，本案事證已經明確，被告之犯行，堪以認定。",
                ""
            ],
            [
                "二、論罪理由：",
                ""
            ],
            [
                "按廢棄物清理法第46條第4 款係以「未依第41條第1 項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理，或未依廢棄物清除、處理許可文件內容貯存、清除、",
                ""
            ],
            [
                "處理廢棄物。」為構成要件。而所謂廢棄物之「清除」、「",
                ""
            ],
            [
                "處理」，依事業廢棄物貯存清除處理方法及設施標準第2 條",
                ""
            ],
            [
                "第2 、3 款規定，所謂『清除』則指事業廢棄物之收集、運",
                ""
            ],
            [
                "輸行為；至於『處理』，指下列行為：中間處理：指事業",
                ""
            ],
            [
                "廢棄物在最終處置或再利用前，以物理、化學、生物、熱處",
                ""
            ],
            [
                "理或其他處理方法，改變其物理、化學、生物特性或成分，",
                ""
            ],
            [
                "達成分離、減積、去毒、固化或安定之行為。最終處置：",
                ""
            ],
            [
                "指衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之",
                ""
            ],
            [
                "行為。再利用：指事業產生之事業廢棄物自行、販賣、轉",
                ""
            ],
            [
                "讓或委託做為原料、材料、燃料、填土或其他經中央目的事",
                ""
            ],
            [
                "業主管機關認定之用途行為，並應符合其規定者。次按未依",
                ""
            ],
            [
                "廢棄物清理法第41條第1 項規定領有廢棄物處理許可文件，",
                ""
            ],
            [
                "從事廢棄物處理者，應依同法第46條第4 款處以刑責。其所",
                ""
            ],
            [
                "定廢棄物之範圍，依廢棄物清理法第2 條第1 項規定，分為",
                ""
            ],
            [
                "一般廢棄物及事業廢棄物二種。營建廢棄土包括建築工程、",
                ""
            ],
            [
                "公共工程及建築物拆除工程施工所產之剩餘土石方、磚瓦、",
                ""
            ],
            [
                "混凝土塊，為有用資源，非屬廢棄物範圍，其主管機關為內",
                ""
            ],
            [
                "政部營建署。至於因施工所附帶產生之金屬屑、玻璃碎片、",
                ""
            ],
            [
                "塑膠類、木屑、竹片、紙屑、瀝青等廢棄物，則屬一般事業",
                ""
            ],
            [
                "廢棄物，依廢棄物清理法規定，由環保署主管。又依內政部",
                ""
            ],
            [
                "訂定之「營建剩餘土石方處理方案」，營建剩餘土石方之種",
                ""
            ],
            [
                "類，固包含建築工程、公共工程及建築物拆除工程施工所產",
                ""
            ],
            [
                "生剩餘泥、土、砂、石、磚、瓦、混凝土塊，惟不包括施工",
                ""
            ],
            [
                "所附帶產生之金屬屑、玻璃碎片、塑膠類、木屑等廢棄物，",
                ""
            ],
            [
                "茍包含該等廢棄物者，即屬營建事業廢棄物。再按共同實施",
                ""
            ],
            [
                "犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為之",
                ""
            ],
            [
                "一部，相互利用他人之行為，以達其犯罪之目的者，即應對",
                ""
            ],
            [
                "於全部所發生之結果，共同負責；共同正犯不限於事前有協",
                ""
            ],
            [
                "議，即僅於行為當時有共同犯意之聯絡者，亦屬之；共同正",
                ""
            ],
            [
                "犯之成立，祇須具有犯意之聯絡，行為之分擔，既不問犯罪",
                ""
            ],
            [
                "動機起於何人，亦不必每一階段犯行，均經參與；共同正犯",
                ""
            ],
            [
                "之意思聯絡，原不以數人間直接發生者為限，即有間接之聯",
                ""
            ],
            [
                "絡者，亦包括在內。如甲分別邀約乙、丙犯罪，雖乙、丙間",
                ""
            ],
            [
                "彼此並無直接之聯絡，亦無礙於其為共同正犯之成立，最高",
                ""
            ],
            [
                "法院著有28年度上字第3110號、30年度上字第870 號、34年",
                ""
            ],
            [
                "度上字第862 號、73年度臺上字第2364號、77年度臺上字第",
                ""
            ],
            [
                "21 35 號判例意旨可稽。查被告乃受雇於共犯黃建業，共犯",
                ""
            ],
            [
                "洪明進則受雇於黃建業委任之不知情之田健輝，且由被告指",
                ""
            ],
            [
                "揮載運夾帶混凝土塊、廢土、磁磚、廢玻璃、廢木材、廢塑",
                ""
            ],
            [
                "膠及磚瓦等營建混合廢棄物之砂石車司機入場，將司機們所",
                ""
            ],
            [
                "載運之上開夾帶營建混合廢棄物之廢棄土傾倒於上開土地後",
                ""
            ],
            [
                "，再由洪明進駕駛挖土機將砂石車所卸下之夾帶營建混合廢",
                ""
            ],
            [
                "棄物之砂土弄平，揆諸上揭判例意旨，被告與洪明進、被告",
                ""
            ],
            [
                "與砂石車司機間及被告與黃建業間，對於係於未領有廢棄物",
                ""
            ],
            [
                "處理許可文件下，逕自從事廢棄物之清除、處理乙情，有犯",
                ""
            ],
            [
                "意聯絡及行為分擔，均應論以共同正犯。次查，被告之行為",
                ""
            ],
            [
                "既與駕駛砂石車載運廢棄物前來傾倒之人間有犯意聯絡，依",
                ""
            ],
            [
                "前揭說明，自屬廢棄物之「清除」，又洪明進既在現場操作",
                ""
            ],
            [
                "挖土機將廢棄物予以整平掩埋入上開土地，渠等之行為核屬",
                ""
            ],
            [
                "廢棄物之「處理」無誤。再查，本案傾倒廢棄物之地點顯非",
                ""
            ],
            [
                "可合法清除、處理廢棄物之場所或機構，而被告未依廢棄物",
                ""
            ],
            [
                "清理法第41條第1 項規定，向主管機關申請核發許可文件，",
                ""
            ],
            [
                "自不得從事廢棄物之清除、處理。",
                ""
            ],
            [
                "被告明知未領有廢棄物處理許可文件，卻逕從事廢棄物之清",
                ""
            ],
            [
                "除、處理，核被告所為，係犯廢棄物清理法第46條第4 款之",
                ""
            ],
            [
                "非法清理廢棄物罪（起訴書誤載為廢棄物清理法第46條第1",
                ""
            ],
            [
                "項第4 款）。又刑事法之若干犯罪行為態樣，本質上原有反",
                ""
            ],
            [
                "覆、延續實行特徵，立法時既予特別歸類，定為犯罪構成要",
                ""
            ],
            [
                "件之行為要素，則行為人基於概括之犯意，在密切接近之一",
                ""
            ],
            [
                "定時、地持續實行之複次行為，倘依社會通念，於客觀上認",
                ""
            ],
            [
                "為符合一個反覆、延續性之行為觀念者，於刑法評價上，應",
                ""
            ],
            [
                "僅成立一罪；學理上所稱「集合犯」之職業性、營業性或收",
                ""
            ],
            [
                "集性等具有重複特質之犯罪均屬之，例如經營、從事業務、",
                ""
            ],
            [
                "收集、販賣、製造、散布等行為概念者是（最高法院95年度",
                ""
            ],
            [
                "臺上字第1079號刑事判決意旨參照）。本案被告於98年9 月",
                ""
            ],
            [
                "19日後之某日至98年10月5 日下午4 時許遭警查獲之日止，",
                ""
            ],
            [
                "均係未依廢棄物清理法規定領有廢棄物處理許可文件，基於",
                ""
            ],
            [
                "一個犯罪決意，反覆於上開土地上多次從事廢棄物清除、處",
                ""
            ],
            [
                "理行為，於刑法評價上應認係包括一罪之集合犯，均僅論以",
                ""
            ],
            [
                "一罪。衡諸被告未經主管機關許可，於上開土地堆置廢棄物",
                ""
            ],
            [
                "，並進而從事清除、處理廢棄物之行為，渠等於上開土地堆",
                ""
            ],
            [
                "置廢棄物之行為，為清除、處理廢棄物之階段行為，應為從",
                ""
            ],
            [
                "事廢棄物清除、處理行為所吸收，不另論罪，併此敘明。",
                ""
            ],
            [
                "三、維持原判決及駁回被告上訴之理由：",
                ""
            ],
            [
                "原審以被告所為上開違反廢棄物清理法犯行事證明確，適用",
                ""
            ],
            [
                "廢棄物清理法第46條第4 款，刑法第11條前段、第28條之規",
                ""
            ],
            [
                "定，併審酌被告未依廢棄物清理法規定領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，即從事廢棄物之清除、處理，破壞環境、生態",
                ""
            ],
            [
                "之平衡，環保意識薄弱，犯罪所生危害非輕，兼衡其犯罪之",
                ""
            ],
            [
                "動機、目的、手段，犯後猶否認犯行之犯後態度等一切情狀",
                ""
            ],
            [
                "，量處有期徒刑1 年2 月。並敘明：被告前曾因故意犯罪受",
                ""
            ],
            [
                "有期徒刑以上之宣告（其於99年間因偽造有價證券罪經原審",
                ""
            ],
            [
                "法院以99年度壢簡字第754 號判決，判處有期徒刑2 月、2",
                ""
            ],
            [
                "月、2 月，應執行有期徒刑5 月確定，於本案不構成累犯－",
                ""
            ],
            [
                "見卷附本院被告前案紀錄表），經核與刑法第74條第1 項之",
                ""
            ],
            [
                "要件不符，自不得依刑法第74條之相關規定予以緩刑之宣告",
                ""
            ],
            [
                "，附此敘明。經核認事用法均無違誤，量刑亦屬妥適。",
                ""
            ],
            [
                "被告上訴仍執陳詞，否認犯罪，再辯稱略以：黃建業與地主",
                ""
            ],
            [
                "於98年9 月19日簽訂關於南興小段705 地號土地之本案合約",
                ""
            ],
            [
                "書，是黃建業始係接洽本案傾倒物者，被告僅係受黃建業聘",
                ""
            ],
            [
                "僱，在整平工程外圍負責指揮進場砂石車的交通與注意外圍",
                ""
            ],
            [
                "環境的清潔，並未有至內場指揮倒土區域、收單及收錢之情",
                ""
            ],
            [
                "，嗣上班第二天（即98年10月5 日）稽查員即查獲本案，則",
                ""
            ],
            [
                "本案合約書簽約至被告上班日，早已動工多時，被告當不知",
                ""
            ],
            [
                "先前土地之狀況。又證人即員警李湘運、楊恩貴均證稱未在",
                ""
            ],
            [
                "現場看到被告，證人即挖土機司機洪明進亦證述不認識被告",
                ""
            ],
            [
                "，足認被告僅單純係在外指揮交通，黃建業指證被告為工頭",
                ""
            ],
            [
                "一節，顯為不實，被告就本案傾倒非法之物一節並不知情云",
                ""
            ],
            [
                "云。然查：",
                ""
            ],
            [
                "按「（第1 項）行為人對於構成犯罪之事實，明知並有意使",
                ""
            ],
            [
                "其發生者，為故意。（第2 項）行為人對於構成犯罪之事實",
                ""
            ],
            [
                "，預見其發生而其發生並不違背其本意者，以故意論」，刑",
                ""
            ],
            [
                "法第13條第1 項、第2 項定有明文。是刑法上之故意，分為",
                ""
            ],
            [
                "直接故意（或稱積極故意、確定故意）與間接故意（或稱消",
                ""
            ],
            [
                "極故意、不確定故意）二種。前者（直接故意）係指行為人",
                ""
            ],
            [
                "主觀上明知其行為將發生某種犯罪事實，卻有使該犯罪事實",
                ""
            ],
            [
                "發生之積極意圖而言。而後者（即間接故意），則指行為人",
                ""
            ],
            [
                "並無使某種犯罪事實發生之積極意圖，但其主觀上已預見因",
                ""
            ],
            [
                "其行為有可能發生該犯罪事實，惟縱使發生該犯罪事實，亦",
                ""
            ],
            [
                "不違背其本意而容許其發生之謂（最高法院101 年度臺上字",
                ""
            ],
            [
                "第1084號刑事判決意旨參照）。查：本案土地於98年9 月19",
                ""
            ],
            [
                "日前乃一凹凸不平，尚未傾倒營建混合廢棄物之土地，本案",
                ""
            ],
            [
                "土地係於98年9 月19日後之某日至98年10月5 日下午4 時許",
                ""
            ],
            [
                "遭警查獲之日止，遭被告及洪明進等人反覆於本案土地從事",
                ""
            ],
            [
                "廢棄物清除、處理行為等情，業如前述。且查獲當日本案土",
                ""
            ],
            [
                "地地貌呈遭傾倒廢玻璃、廢磁磚、廢塑膠、廢木材、廢磚塊",
                ""
            ],
            [
                "、廢混凝土塊等物之狀態，有桃園縣大溪鎮清潔隊環境稽查",
                ""
            ],
            [
                "工作紀錄（處理）記錄表1 份、現場採證照片共12張在卷可",
                ""
            ],
            [
                "稽（見98年度偵字第23549 號卷第35、46至51頁）。又被告",
                ""
            ],
            [
                "供稱：採證照片所示有磚塊等之狀態，就是其工作1 、2 天",
                ""
            ],
            [
                "的現場狀態等語（見原審卷第41頁反面），且證人邱顯揚亦",
                ""
            ],
            [
                "證述：簽約後曾至現場，當日現場有2 人，一個是怪手司機",
                ""
            ],
            [
                "，另一人姓「賴」，而當時看到地上倒了1 、2 臺車的磚塊",
                ""
            ],
            [
                "瓦礫等語（見98年度偵字第23459 號卷第71至72頁），則被",
                ""
            ],
            [
                "告知悉本案土地有被傾倒磚塊等廢棄物之情，足堪認定。再",
                ""
            ],
            [
                "被告供稱：其曾進去本案土地看過一次，雖僅是在門外而沒",
                ""
            ],
            [
                "整個走進去看，應該是有被填土，且應該是「有挖洞」，而",
                ""
            ],
            [
                "被查獲當天已約有6 、7 輛砂石車出入，其有指揮他們並「",
                ""
            ],
            [
                "帶他們進去工地裡面」將土卸在工地裡面，工地裡面只有洪",
                ""
            ],
            [
                "明進在開怪手，他當時在整地，應該是將砂石車卸下的土弄",
                ""
            ],
            [
                "平等語（見原審審訴卷第19頁，原審卷第21頁反面）。衡以",
                ""
            ],
            [
                "採證照片所示本案土地查獲時現場之情，並非呈剛經砂石車",
                ""
            ],
            [
                "傾倒之土堆狀，而係已曾被整平而遍布磚塊、瓦礫之地貌，",
                ""
            ],
            [
                "且本案土地確有遭挖大坑洞之情（見98年度第23549 號偵查",
                ""
            ],
            [
                "卷第46至51頁），互核與被告所述之情大致相符，是被告辯",
                ""
            ],
            [
                "稱其僅在整平工程外圍負責指揮進場砂石車的交通與注意外",
                ""
            ],
            [
                "圍環境的清潔，並未有至內場指揮倒土區域云云，顯不可採",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "抑且，證人李湘運在原審證稱：本案現場廢土的顏色不一樣",
                ""
            ],
            [
                "，如果是乾淨的土，顏色會黃色，當時渠等看到現場土地上",
                ""
            ],
            [
                "的土有黑色、其他顏色，還有雜物，顯然就是在傾倒廢棄物",
                ""
            ],
            [
                "等語（見原審卷第40頁反面）。證人楊恩貴復證稱：如李湘",
                ""
            ],
            [
                "運所述，其有看到土有黑色、其他顏色的土，很明顯可以從",
                ""
            ],
            [
                "外觀看出土有明顯雜物，絕非同被告所言，僅有黃色乾淨的",
                ""
            ],
            [
                "土等語（見原審卷第42頁）。原審同案被告洪明進亦供稱：",
                ""
            ],
            [
                "整地第2 天（按即被查獲當日）有看到砂石車倒的是稍微紅",
                ""
            ],
            [
                "色的土，現場土裡面有摻雜廢鐵、水泥塊，其沒看到垃圾，",
                ""
            ],
            [
                "土的顏色如警察所述，確實有不一樣的顏色等語（見原審卷",
                ""
            ],
            [
                "第42頁反面）。衡諸證人李湘運、楊恩貴、洪明進之上開證",
                ""
            ],
            [
                "言，足認砂石車所傾倒之廢土，非純屬乾淨之黃土，是被告",
                ""
            ],
            [
                "辯稱其上去看的時候，砂石車表面的土是黃色帶石頭，並無",
                ""
            ],
            [
                "見到其他顏色的土（見原審卷第41頁）云云，顯有避重就輕",
                ""
            ],
            [
                "之虞。再本案砂石車係非法傾倒廢棄物，衡情應會即速完成",
                ""
            ],
            [
                "傾倒作業，並馬上開離現場，被告辯稱曾爬上去看所載土之",
                ""
            ],
            [
                "顏色，亦有違常情。另倘被告「確信」本案土地係在進行「",
                ""
            ],
            [
                "合法」傾倒工程，其又何需檢驗砂石車所載之物是否純為乾",
                ""
            ],
            [
                "淨之黃土？且員警等人進入本案土地稽核時，倘本案工地並",
                ""
            ],
            [
                "非從事非法傾倒廢棄物，被告又焉需旋即駕車逃離現場？是",
                ""
            ],
            [
                "被告對本案土地係從事「非法」清理廢棄物一節，難謂毫無",
                ""
            ],
            [
                "預見。況本案土地係大面積進行整地工程，被告既供稱有引",
                ""
            ],
            [
                "導砂石車進去工地裡面，豈有僅見現場有磚塊，卻未見現場",
                ""
            ],
            [
                "遍布顏色不一廢棄土之情，益徵被告上開所辯，均屬事後卸",
                ""
            ],
            [
                "責之詞，委不足取。",
                ""
            ],
            [
                "被告復辯稱不知本案土地原來之地貌云云，然本案土地進行",
                ""
            ],
            [
                "整地前，地貌是呈「草、樹木，地面高低不平」，為證人邱",
                ""
            ],
            [
                "顯陽、田建輝所是認（見98年度偵字第23549 號卷第71頁，",
                ""
            ],
            [
                "原審卷第39頁正反面）。復衡以原審同案被告洪明進供稱：",
                ""
            ],
            [
                "「整地的意思就是把地弄平，整地不是挖洞埋東西」等語（",
                ""
            ],
            [
                "見原審卷第42頁反面）。則被告縱不知本案土地之原來地貌",
                ""
            ],
            [
                "，然被告既知本案土地有被挖洞之情，其指揮載運廢棄物之",
                ""
            ],
            [
                "砂石車傾倒廢棄物，並由洪明進回填、掩埋廢棄物，以此在",
                ""
            ],
            [
                "本案土地上從事廢棄物之處理一節，應堪認定。復酌以被告",
                ""
            ],
            [
                "供述：其受黃建業聘僱，在本案土地指揮砂石車進出，其只",
                ""
            ],
            [
                "「做2 天」交管，每天薪水2,000 元，雖對於本案土地傾倒",
                ""
            ],
            [
                "之廢土是否具許可文件並不清楚，且其本身亦未領有儲存清",
                ""
            ],
            [
                "除處理廢棄物許可文件，但黃建業既聲稱他有取得砂石場的",
                ""
            ],
            [
                "買賣單子，他是合法的，則他叫其幫忙，因當時其沒錢，故",
                ""
            ],
            [
                "縱其本身並未領有上開文件，仍接受聘僱在現場指揮砂石車",
                ""
            ],
            [
                "進入傾倒廢土，做工拿工錢等語（見98年度偵字第23549 號",
                ""
            ],
            [
                "卷第116 至11 8頁），足認被告對於本案土地之整地工程是",
                ""
            ],
            [
                "否確實曾向有關機關申請核發許可文件，受僱前雖曾心存懷",
                ""
            ],
            [
                "疑而加以詢問，然其至本案工地指揮交通之際，既已知現場",
                ""
            ],
            [
                "挖土機司機洪明進有挖洞掩埋廢棄物之事實，仍持續在本案",
                ""
            ],
            [
                "土地外圍指揮交通，嗣見員警李湘運、楊恩貴等人查勘本案",
                ""
            ],
            [
                "工地時，旋即逃離現場，足認其為能賺取工錢，關於黃建業",
                ""
            ],
            [
                "是否「確實」取得許可文件，核非其所在意之重點，亦即其",
                ""
            ],
            [
                "就受僱在本案土地外圍指揮交通，係從事「協助非法」清理",
                ""
            ],
            [
                "廢棄物者之可能，有所預見，縱被告非有意共同參與本案非",
                ""
            ],
            [
                "法清理廢棄物之犯罪計畫，然其受僱協助指揮交通之際，本",
                ""
            ],
            [
                "案土地確在進行非法傾倒廢棄物一節，究與被告之本意不相",
                ""
            ],
            [
                "違背，依刑法第13條第2 項規定，仍應認為有廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款非法清理廢棄物罪之故意，且核屬行為分擔犯",
                ""
            ],
            [
                "罪行為之一部。至被告辯稱證人李湘運、楊恩貴並未在現場",
                ""
            ],
            [
                "看到被告，洪明進亦供述不認識被告一節，僅足認定被告與",
                ""
            ],
            [
                "洪明進間難認有「直接」之犯意聯絡，然被告既坦承有在現",
                ""
            ],
            [
                "場指揮砂石車出入本案土地，核屬各自分擔非法傾倒廢棄物",
                ""
            ],
            [
                "之犯罪行為一部，即足認當時有「間接」之共同犯意聯絡，",
                ""
            ],
            [
                "是被告上開所辯，並無礙被告有共同犯廢棄物清理法第46條",
                ""
            ],
            [
                "第4 款之非法清理廢棄物罪之犯罪事實認定。",
                ""
            ],
            [
                "被告上訴意旨猶執陳詞否認犯行並指摘原判決不當，經查仍",
                ""
            ],
            [
                "為無理由，業如前述，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳大偉到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    30    日",
                ""
            ],
            [
                "刑事第九庭  審判長法  官  許仕楓",
                ""
            ],
            [
                "法  官  蔡守訓",
                ""
            ],
            [
                "法  官  許必奇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  楊品璇",
                ""
            ],
            [
                "中    華    民    國   101    年    5     月    31    日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處1 年以上5 年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第41條第1 項規定領有廢棄物清除、處理許可文件，從",
                ""
            ],
            [
                "事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可",
                ""
            ],
            [
                "文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,101,台上,5128,20121004": [
            [
                "最高法院刑事判決　　　　　　一○一年度台上字第五一二八號",
                ""
            ],
            [
                "上　訴　人　賴文杰",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國一０一年五月三十日第二審判決（一００年度上訴字第二九七",
                ""
            ],
            [
                "六號，起訴案號：台灣桃園地方法院檢察署九十八年度偵字第二",
                ""
            ],
            [
                "三五四九號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，",
                ""
            ],
            [
                "如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用",
                ""
            ],
            [
                "何種法則或如何適用不當，自應認其上訴為違背法律上之程式，",
                ""
            ],
            [
                "予以駁回。本件原判決綜合全部卷證資料，認定上訴人賴文杰有",
                ""
            ],
            [
                "其事實欄所載之違反廢棄物清理法犯行，已詳敘所憑之證據與認",
                ""
            ],
            [
                "定之理由，對於上訴人辯稱伊僅係受僱在棄置場地外圍指揮砂石",
                ""
            ],
            [
                "車傾倒廢土，不知所棄置之物係非法廢棄物云云，為不足採，亦",
                ""
            ],
            [
                "依調查所得證據詳予指駁、說明。因認上訴人犯行明確，而維持",
                ""
            ],
            [
                "第一審論處上訴人共同犯廢棄物清理法第四十六條第四款之非法",
                ""
            ],
            [
                "清理廢棄物罪刑之判決，駁回其在第二審之上訴。上訴意旨略以",
                ""
            ],
            [
                "：伊受黃建業僱用在棄置場地外指揮交通，黃建業告知伊係合法",
                ""
            ],
            [
                "土石，且其在外圍距工地有相當距離，無從瞭解棄置場內工作情",
                ""
            ],
            [
                "況，伊不可能僅為一日新台幣二千元工資而違法云云，為事實之",
                ""
            ],
            [
                "爭辯，並未依據卷內訴訟資料，就原判決如何不適用何種法則或",
                ""
            ],
            [
                "適用不當，為具體指摘，應認其上訴違背法律上之程式，予以駁",
                ""
            ],
            [
                "回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  一○一  年    十    月    四    日",
                ""
            ],
            [
                "最高法院刑事第五庭",
                ""
            ],
            [
                "審判長法官  石  木  欽",
                ""
            ],
            [
                "法官  洪  佳  濱",
                ""
            ],
            [
                "法官  段  景  榕",
                ""
            ],
            [
                "法官  黃  仁  松",
                ""
            ],
            [
                "法官  洪  兆  隆",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  一○一  年    十    月   十五   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}