{
    "id": "TYDM,91,訴,1638,20030610,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C91%2C%E8%A8%B4%2C1638%2C20030610%2C1",
    "history": {
        "TYDM,91,訴,1638,20030610,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一六三八號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　戊○○",
                ""
            ],
            [
                "　　右　一　人　蕭萬龍律師",
                ""
            ],
            [
                "　　選任辯護人　彭國良律師",
                ""
            ],
            [
                "　　被　　　告　乙○○",
                ""
            ],
            [
                "右列被告因違反廢棄物清理法案件，經檢察官提起公訴（九十一年度偵字第一七○五",
                ""
            ],
            [
                "四號），本院判決如左︰",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "戊○○、乙○○均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告戊○○明知其未向主管機關申請取得清除、處理廢棄物之許",
                ""
            ],
            [
                "可證，竟於民國九十一年九月十三日上午與乙○○基於犯意聯絡，由乙○○駕駛",
                ""
            ],
            [
                "７Ｈ─８３２自用大貨車附載戊○○前往桃園縣平鎮市○○街附近載運廢棄物，",
                ""
            ],
            [
                "將之傾倒在桃園縣楊梅鎮○○○段十三號水利地（環頂17B號保留池），為廢棄",
                ""
            ],
            [
                "物之清運處理，於同日上午十時三十分許在上址欲傾倒第二車時為警當場查獲，",
                ""
            ],
            [
                "因認被告二人犯廢棄物清理法第四十六條第一項第四款之罪嫌云云。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪",
                ""
            ],
            [
                "或其行為不罰者，應諭知無罪之判決；刑事訴訟法第一百五十四條、第三百零一",
                ""
            ],
            [
                "條第一項分別定有明文。所謂認定犯罪事實之證據，係指足以認定被告確有犯罪",
                ""
            ],
            [
                "行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪",
                ""
            ],
            [
                "資料。且刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於通常一般",
                ""
            ],
            [
                "之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關",
                ""
            ],
            [
                "於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從形成有罪",
                ""
            ],
            [
                "之確信，根據「罪證有疑、利於被告」之證據法則，即不得遽為不利被告之認定",
                ""
            ],
            [
                "，最高法院著有五十三年著有臺上字第六五六號、二十九年上字第三一０五號、",
                ""
            ],
            [
                "七十六年度臺上字第四九八六號判例可資參照。",
                ""
            ],
            [
                "三、本件公訴人認被告二人涉有上開犯行，無非以證人丙○○、郭正雄之證詞及楊梅",
                ""
            ],
            [
                "鎮公所執行廢棄物清理法查核工作紀錄表、被告所傾倒之廢棄物照片等資為論據",
                ""
            ],
            [
                "。訊之被告二人固不否認於上開時、地傾倒土石磚塊等情，惟被告戊○○辯稱：",
                ""
            ],
            [
                "因伊父與人共有之農地必須通過本到傾倒之現場，現場道路泥濘不堪，為便利耕",
                ""
            ],
            [
                "作與行走，才去載運土石磚塊前來鋪設，並非棄置廢棄物等語；被告乙○○則辯",
                ""
            ],
            [
                "稱：僅當日有空受雇於戊○○，戊○○告知當地可以傾倒所以才去倒等語。經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "證人甲○○於本院九十一年四月十四日訊問中證稱：伊和被告之父親離鎮醮共",
                ""
            ],
            [
                "有十三之一、之四、之五、之六共四筆土地，戊○○要去倒土石磚塊當時伊不",
                ""
            ],
            [
                "知情，不過伊跟黎鎮醮共有的土地就在水利會土地路的盡頭，以前水利會還沒",
                ""
            ],
            [
                "有修池堤時，耕耘機可以直接開過去到共有農地去耕作，修築池堤後，池堤很",
                ""
            ],
            [
                "高，下面的路不僅窄且有很多泥濘的土壤，人或耕耘機走過去就會陷下去，會",
                ""
            ],
            [
                "妨礙耕作進行，所以黎鎮醮找伊一起去跟水利會申請修築壹條便道供耕耘機通",
                ""
            ],
            [
                "行，但是水利會不同意，不過水利會的人口頭上有說我們可以隨便修一條簡易",
                ""
            ],
            [
                "的通道通行，伊我想可能是這樣所以黎鎮醮的兒子戊○○才會去找磚石來倒等",
                ""
            ],
            [
                "語。且依卷附之現場取締照片顯示，遭被告傾倒土石磚塊之土地為潮濕紅土，",
                ""
            ],
            [
                "當日並未下雨即有如此狀況，可想見在下雨時必當泥濘難行，而被告倒完一車",
                ""
            ],
            [
                "後要載第二車時即遭查獲，以現場所示之土地範圍，被告所傾倒者其並未逾越",
                ""
            ],
            [
                "必要之數量，可見被告戊○○辯稱要乙○○載磚塊土石到現場之目的係為在水",
                ""
            ],
            [
                "利地上鋪設一段土石路面供其家人與土地共有人進入土地耕作之用，應非虛妄",
                ""
            ],
            [
                "而堪採信。",
                ""
            ],
            [
                "證人即楊梅鎮公所清潔隊人員丁○○到庭證稱：本案是算可以使用的，因為它",
                ""
            ],
            [
                "裡面不夾雜垃圾，就是拆房子下來的一些土石磚塊廢棄不要的地板石塊。依照",
                ""
            ],
            [
                "被告他們的說法，是要將這些石塊磚塊用來鋪路，倒在現場的及在車上的並無",
                ""
            ],
            [
                "夾雜垃圾，的確是可以使用，不過因為土地所有權人水利不同意被告在他們的",
                ""
            ],
            [
                "土地上傾倒這些土石磚塊，我們是清潔隊，依照這種情形，當然要要求被告他",
                ""
            ],
            [
                "們把現場恢復原狀，將土石清除掉，依照環保署所頒布的法令本案是屬於建築",
                ""
            ],
            [
                "廢棄物，沒有夾雜垃圾，可以再使用等語。而依桃園縣環境保護局九十一年六",
                ""
            ],
            [
                "月十七日之桃環廢字第○九一○○二七一一九號函示意見認：二、行政院八十",
                ""
            ],
            [
                "六年十二月三十一日台八十六內字第五二一○九號函業已明確認定，剩餘土石",
                ""
            ],
            [
                "方、磚瓦、混凝土塊，為有用資源，非屬廢棄物範圍，其主管機關為內政部營",
                ""
            ],
            [
                "建署。‧‧‧‧三、另按廢棄物清理法第二十七條之規範之行為，係指污染環",
                ""
            ],
            [
                "境行為，其主體非僅侷限於一般或事業廢棄物。四、綜上，如營建剩餘土石方",
                ""
            ],
            [
                "未依「營建剩餘土石方處理方案」規定處理，而「隨意棄置」且「致污染環境",
                ""
            ],
            [
                "」者，依違反廢棄物清理法第二十七條第二款規定查處，並無不妥等語。再依",
                ""
            ],
            [
                "據（修正前）廢棄物清理法第十三條之規定，事業機構應自行或委託公、民營",
                ""
            ],
            [
                "廢棄物清除、處理機構負責清除、處理其所產生之事業廢棄物，依環保署八十",
                ""
            ],
            [
                "五年四月十八日環署廢字第一一六六八號函示，營建廢棄土係依內政部訂頒「",
                ""
            ],
            [
                "營建廢棄土處理方案」及臺灣省政府訂定之「臺灣省公共工程廢棄土處理要點",
                ""
            ],
            [
                "」之規範辦理，在其未被違法棄置或造成環境污染前，均不以廢棄物認定等語",
                ""
            ],
            [
                "。證人即石門農田水利會之承辦人員丙○○亦到庭證稱：可以確定是黎鎮醮曾",
                ""
            ],
            [
                "經向水利會提出陳情，現場傾倒的是磁磚、磚塊、石頭，沒有垃圾，因被告要",
                ""
            ],
            [
                "建的農業道路，曾在九十二年三月十四日會勘現場，但因要用到的土地並非全",
                ""
            ],
            [
                "部是水利會所有，在目前在他倒土的旁邊有一個池堤，是泥土的，可供一般人",
                ""
            ],
            [
                "通行，黎鎮醮提出的沒有具體指明是要用我們的池堤或是池堤下，如果是要使",
                ""
            ],
            [
                "用池堤我們不可能同意，因為池堤是要保護池塘安全，不能有車輛通過，如果",
                ""
            ],
            [
                "要建在池堤下方也需要經過另一個鄰地所有權人同意，因為黎鎮○○○○○路",
                ""
            ],
            [
                "寬會用到這塊鄰地等語。並提出石門農田水利會於九十一年以十月十一日以石",
                ""
            ],
            [
                "農收字第六○一八號收聞知黎鎮醮、甲○○申請開闢道路函為證。由上開證人",
                ""
            ],
            [
                "丁○○、丙○○二人之證詞可見現場所傾倒者為土石、磚塊、石頭、磁磚，被",
                ""
            ],
            [
                "告之父親也確實因要通過系爭土地而向石門農田水利會申請開闢農路，亦見被",
                ""
            ],
            [
                "告在系爭土地傾倒土石磚塊確實僅為便利通行，是系爭土地雖遭傾倒建築土石",
                ""
            ],
            [
                "，然並無所謂隨意棄置或污染環境之情。",
                ""
            ],
            [
                "至於被告乙○○當日僅係單純受雇戊○○駕駛大貨車到中壢市○○街載運磚塊",
                ""
            ],
            [
                "、土石到系爭土地傾倒，且曾由戊○○陪同到現場，此為被告戊○○所是認，",
                ""
            ],
            [
                "且所載運之土石、磚塊確實可以鋪設在系爭土地之紅土供通行且具防滑作用，",
                ""
            ],
            [
                "被告乙○○所傾倒之土石磚塊在客觀上並無任意棄置或污染環境之情事，依卷",
                ""
            ],
            [
                "存證據，亦難認被告乙○○主觀上有棄置廢棄物之故意。",
                ""
            ],
            [
                "綜上所述，本件被告戊○○、乙○○載運建築土石至系爭土地之目的在於防止",
                ""
            ],
            [
                "路面濕滑以供通行至被告戊○○父親耕作之農地之用，且依現場土石堆置狀況",
                ""
            ],
            [
                "，亦無違法棄置或污染環境之情，實難僅以渠等未事先取得土石堆置許可逕行",
                ""
            ],
            [
                "認定渠等必有違反廢棄物清理法之行為。從而，被告戊○○、乙○○二人上開",
                ""
            ],
            [
                "所為，並非從事廢棄物之貯存、清除及處理，此與修正前廢棄物清理法第二十",
                ""
            ],
            [
                "二條第二項第四款之構成要件有間，而證人郭正雄之證詞係指陳其向農田水利",
                ""
            ],
            [
                "會所承租之土地遭人傾倒土石，惟被告二人並無隨意棄置造成污染等情如上述",
                ""
            ],
            [
                "，其證詞與被告二人犯違反廢棄物清理法罪無關。此外，復查無其他積極證據",
                ""
            ],
            [
                "足認渠等有公訴人此部分所指違反廢棄物清理法之犯行，依法自應為被告戊○",
                ""
            ],
            [
                "○、乙○○均無罪之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項，",
                ""
            ],
            [
                "判決如主文。本案經檢察官陳雅譽到庭執行職務。",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　　九十二　　　年　　六　　月　　  十  　　日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第五庭",
                ""
            ],
            [
                "法　官　　林  孟  宜",
                ""
            ],
            [
                "右正本證明與原本無異",
                ""
            ],
            [
                "如不服本判決書應於送達後十日內向本院提出上訴狀",
                ""
            ],
            [
                "書記官　　□　□　□",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}