{
    "id": "TYDM,102,壢簡,374,20140128,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C102%2C%E5%A3%A2%E7%B0%A1%2C374%2C20140128%2C1",
    "history": {
        "TYDM,102,壢簡,374,20140128,1": [
            [
                "臺灣桃園地方法院刑事簡易判決　　　　102年度壢簡字第374號",
                ""
            ],
            [
                "聲請人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　告　鄭一郎",
                ""
            ],
            [
                "選　任",
                ""
            ],
            [
                "辯護人　林清漢律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官聲請以簡易判決處",
                ""
            ],
            [
                "刑（102 年度偵字第2496號），本院判決如下：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "鄭一郎未依規定領有廢棄物清除、處理許可文件，從事廢棄物清",
                ""
            ],
            [
                "除、處理，處有期徒刑壹年，緩刑肆年，並應於判決確定之日起",
                ""
            ],
            [
                "肆個月內，向公庫支付新臺幣壹拾萬元。",
                ""
            ],
            [
                "事實及理由",
                ""
            ],
            [
                "一、被告鄭一郎係設於桃園縣中壢市○○里○○○街000 號1 樓",
                ""
            ],
            [
                "朝銘建材行之實際負責人（登記負責人為其妻徐秀媛），明",
                ""
            ],
            [
                "知未依廢棄物清理法第四十一條第一項規定，向主管機關申",
                ""
            ],
            [
                "請並領有廢棄物清除、處理許可文件，不得從事廢棄物之清",
                ""
            ],
            [
                "除、處理業務。其未領有廢棄物清除、處理許可文件，竟基",
                ""
            ],
            [
                "於違反規定清除、處理廢棄物之犯意，於民國98年間某日至",
                ""
            ],
            [
                "101 年09月06日14時50分許間，接續由朝銘建材行在臺灣地",
                ""
            ],
            [
                "區所承包修繕工程之工地，將工程所產生之廢石綿瓦、廢磚",
                ""
            ],
            [
                "塊、水泥塊、廢磁磚、廢木材等並混雜有塑膠袋、塑膠繩、",
                ""
            ],
            [
                "廢報紙、碎玻璃瓶等廢棄物，由各該工地清運載回堆放於其",
                ""
            ],
            [
                "所承租之桃園縣中壢市○○段0000○0 地號如附圖所示紅色",
                ""
            ],
            [
                "部分（堆放面積185 平方公尺）土地上，且將部分堆放之廢",
                ""
            ],
            [
                "棄物就地燃燒成灰燼，而從事廢棄物之清除、處理。於101",
                ""
            ],
            [
                "年09月06日14時20分許，經桃園縣政府環境保護局人員接獲",
                ""
            ],
            [
                "民眾陳情前往上開地點稽查查獲。案經桃園縣政府環境保護",
                ""
            ],
            [
                "局移送臺灣桃園地方法院檢察署檢察官偵查後聲請簡易判決",
                ""
            ],
            [
                "處刑。",
                ""
            ],
            [
                "二、被告鄭一郎於檢察事務官詢問、本院訊問時坦承其上開犯情",
                ""
            ],
            [
                "，並據上開地號土地共有人林天從、林天養、林天順於本院",
                ""
            ],
            [
                "審理中具狀指述甚詳，且有桃園縣政府環境保護局101 年09",
                ""
            ],
            [
                "月21日桃環稽字第0000000000號函影本01份及所附桃園縣政",
                ""
            ],
            [
                "府環境保護局環境稽查工作紀錄表影本01份、桃園縣政府環",
                ""
            ],
            [
                "境保護局違反廢棄物清理法限期改善或補正通知書影本01份",
                ""
            ],
            [
                "、照片24張、上開土地登記第二類謄本（地號全部）影本01",
                ""
            ],
            [
                "份、桃園縣中壢市公所102 年12月11日中市都字第00000000",
                ""
            ],
            [
                "00號函及所附桃園縣中壢市私有耕地租約附表影本03份、桃",
                ""
            ],
            [
                "園縣私有耕地租賃契約更正通知書影本01份、臺灣省新竹縣",
                ""
            ],
            [
                "中壢鎮仁美里私有耕地租約登記申請書影本01份、臺灣省新",
                ""
            ],
            [
                "竹縣中壢鄉私有耕地租約登記申請書影本01份、土地租賃契",
                ""
            ],
            [
                "約書影本01份可稽。本院會同桃園縣政府環境保護局人員、",
                ""
            ],
            [
                "桃園縣中壢地政事務所人員、被告、告訴人代理人至現場履",
                ""
            ],
            [
                "勘、測量結果：經被告與桃園縣政府環境保護局人員宋惟賢",
                ""
            ],
            [
                "確認現場仍堆放有廢磚塊、水泥塊、廢磁磚、廢木頭、塑膠",
                ""
            ],
            [
                "袋、塑膠繩、廢報紙、碎玻璃瓶等廢棄物之如附圖所示紅色",
                ""
            ],
            [
                "部分，即為上開稽查時被告所堆置廢棄物之範圍，並經桃園",
                ""
            ],
            [
                "縣中壢地政事務所人員就該範圍為實測，測出其位置與面積",
                ""
            ],
            [
                "如附圖等情，有本院現場履勘筆錄01份、桃園縣政府環境保",
                ""
            ],
            [
                "護局102 年07月15日桃環稽字第0000000000號函01份及所附",
                ""
            ],
            [
                "履勘現場照片60張、桃園縣中壢地政事務所102 年09月10日",
                ""
            ],
            [
                "中地測字第0000000000號函及所附該所土地複丈成果圖01份",
                ""
            ],
            [
                "可憑。至告訴人於本院審理中雖具狀指被告在上開土地堆置",
                ""
            ],
            [
                "廢棄物行為，另涉有刑法第三百二十條第一項之竊占罪嫌云",
                ""
            ],
            [
                "云，惟查上開土地原地主林江忠曾與沈金鎰間定有私有耕地",
                ""
            ],
            [
                "租約，並為耕地375 租約登記登記，此有桃園縣中壢市公所",
                ""
            ],
            [
                "102 年12月11日中市都字第0000000000號函及所附桃園縣中",
                ""
            ],
            [
                "壢市私有耕地租約附表影本03份、桃園縣私有耕地租賃契約",
                ""
            ],
            [
                "更正通知書影本01份、臺灣省新竹縣中壢鎮仁美里私有耕地",
                ""
            ],
            [
                "租約登記申請書影本01份、臺灣省新竹縣中壢鄉私有耕地租",
                ""
            ],
            [
                "約登記申請書影本01份可按，依桃園縣中壢市私有耕地租約",
                ""
            ],
            [
                "附表影本03份顯示，耕地租約之地號曾有變更，其中就76年",
                ""
            ],
            [
                "08月07號之該份附表所載桃園縣中壢市○○段0000地號，於",
                ""
            ],
            [
                "77年01月26日附表則載為桃園縣中壢市○○段0000○0 地號",
                ""
            ],
            [
                "，而依被告所提其與沈金鎰所定土地租賃契約書之影本所載",
                ""
            ],
            [
                "地號雖載為桃園縣中壢市○○段0000地號，應係因耕地租約",
                ""
            ],
            [
                "曾將桃園縣中壢市○○段0000○0 地號誤載為桃園縣中壢市",
                ""
            ],
            [
                "○○段0000地號所致。又桃園縣中壢市公所上開函雖敘及上",
                ""
            ],
            [
                "開耕地租約於38年訂立，已於83年准予終止租約登記等情，",
                ""
            ],
            [
                "惟被告係依其與該土地原耕地承租人定立土地租賃契約而占",
                ""
            ],
            [
                "有使用該土地，並非私擅占有該土地，尚不能證明被告有竊",
                ""
            ],
            [
                "佔之犯意，告訴人指述被告另成立竊佔罪嫌云云，難認有據",
                ""
            ],
            [
                "。惟此並非檢察官聲請簡易判決處刑書所訴範圍，僅附予說",
                ""
            ],
            [
                "明。本件事證已經明確，被告犯行堪以認定。",
                ""
            ],
            [
                "三、核被告所為，係犯廢棄物清理法第四十六條第一項第四款前",
                ""
            ],
            [
                "段（聲請簡易判決處刑書漏載前段）之未依規定領有廢棄物",
                ""
            ],
            [
                "清除、處理許可文件，從事廢棄物清除、處理罪。被告於上",
                ""
            ],
            [
                "開期間陸續清運上開廢棄物，堆放於如附圖所示紅色部分，",
                ""
            ],
            [
                "係其一違反廢棄物清理法第四十六條第一項第四款前段行為",
                ""
            ],
            [
                "接續之數個動作，為接續犯，應僅論以一罪。又聲請簡易判",
                ""
            ],
            [
                "決處刑意旨另以除有罪部分範圍所堆放之廢棄物外，被告在",
                ""
            ],
            [
                "上開土地另有傾倒堆置廢棄物云云。經查依桃園縣政府環境",
                ""
            ],
            [
                "保護局環境稽查工作紀錄表影本01份及稽查時照片所示，稽",
                ""
            ],
            [
                "查時除上開有罪部分即如附圖紅色部分有堆置廢棄物外，在",
                ""
            ],
            [
                "如附圖所示綠色部分亦有堆置廢棄物等情，且桃園縣政府環",
                ""
            ],
            [
                "境保護局環境稽查工作紀錄表上載明：案經本局人員至朝銘",
                ""
            ],
            [
                "建材行人員（鄭一郎）查詢，其表示批營建廢棄物有部分是",
                ""
            ],
            [
                "其所堆置等情，再依本院現場履勘筆錄所載：如附圖紅色部",
                ""
            ],
            [
                "分範圍，桃園縣政府環境保護局稽查人員宋惟賢當場確認該",
                ""
            ],
            [
                "部分為稽查時被告所是認堆置之範圍，被告亦當場承認該部",
                ""
            ],
            [
                "分廢棄物係其所堆置，而就如附圖綠色部分，於履勘時，原",
                ""
            ],
            [
                "於稽查時該處所堆放之廢棄物已清除，被告就該部分原堆置",
                ""
            ],
            [
                "之廢棄物否認係其所堆置，亦非其清除者，桃園縣政府環境",
                ""
            ],
            [
                "保護局稽查人員宋惟賢當場表示：如附圖綠色部分原堆置之",
                ""
            ],
            [
                "廢棄物係在稽查後勘驗前所清除，稽查時被告有承認如附圖",
                ""
            ],
            [
                "紅色部分係其所堆置，但未提到如附圖綠色部分係其所堆置",
                ""
            ],
            [
                "云云，尚無法證明稽查時如附圖所示綠色部分之廢棄物係被",
                ""
            ],
            [
                "告所堆置者，因檢察官認此與被告有罪部分為同一行為所犯",
                ""
            ],
            [
                "，不另為無罪之諭知。爰審酌被告上開犯罪情節，所生危害",
                ""
            ],
            [
                "程度，犯後自白犯行，且已依法向桃園縣政府環境保護局提",
                ""
            ],
            [
                "出事業廢棄物處置計畫書，經主管機關桃園縣政府同意備查",
                ""
            ],
            [
                "及請其於文到30日內將堆置之廢棄物清除完畢，嗣被告已依",
                ""
            ],
            [
                "上開計畫書將廢棄物清除完畢，並經桃園縣政府派員會同勘",
                ""
            ],
            [
                "查屬實，經主管機關認定改善完成，有桃園縣政府102 年11",
                ""
            ],
            [
                "月01日府環事字第0000000000號函及102 年12月06日府環事",
                ""
            ],
            [
                "字第0000000000號函各01份可據，犯後態度甚佳及其他一切",
                ""
            ],
            [
                "情狀，量處如主文所示之刑，以示懲儆。被告未曾因故意犯",
                ""
            ],
            [
                "罪受有期徒刑以上刑之宣告，此有臺灣桃園地方法院檢察署",
                ""
            ],
            [
                "刑案資料查註紀錄表、臺灣高等法院被告前案紀錄表各一紙",
                ""
            ],
            [
                "可憑，犯後自白犯罪，且已提出事業廢棄物處置計畫書，依",
                ""
            ],
            [
                "規定將所堆置之廢棄物清除完畢，甚有悔意，經此刑之宣告",
                ""
            ],
            [
                "之教訓，當知所警惕，而無虞再犯，所宣告之刑，以暫不執",
                ""
            ],
            [
                "行為適當，併予宣告緩刑4 年，並依刑法第七十四條第二項",
                ""
            ],
            [
                "第四款規定，命其應於判決確定之日起4 個月內，向公庫支",
                ""
            ],
            [
                "付新臺幣10萬元，以啟自新。",
                ""
            ],
            [
                "四、據上論斷，應依刑事訴訟法第四百四十九條第一項前段，廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第四款前段，刑法第十一條前",
                ""
            ],
            [
                "段、第七十四條第一項第一款、第二項第四款，逕以簡易判",
                ""
            ],
            [
                "決處刑如主文。",
                ""
            ],
            [
                "五、如不服本判決，應於判決送達後10日內，向本院提出上訴狀",
                ""
            ],
            [
                "（應附繕本），上訴於本院合議庭。",
                ""
            ],
            [
                "中    華    民    國   103    年    1     月    28    日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第一庭",
                ""
            ],
            [
                "法  官  謝  順  輝",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應",
                ""
            ],
            [
                "附繕本），上訴於本院合議庭。",
                ""
            ],
            [
                "書記官  魏  里  安",
                ""
            ],
            [
                "中    華    民    國   103    年    1     月    28    日",
                ""
            ],
            [
                "附錄本案論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條第1項",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "員未處理廢棄物，開具虛偽證明。",
                ""
            ],
            [
                "刑法第七十四條：",
                ""
            ],
            [
                "受二年以下有期徒刑、拘役或罰金之宣告，而有下列情形之一，",
                ""
            ],
            [
                "認以暫不執行為適當者，得宣告二年以上五年以下之緩刑，其期",
                ""
            ],
            [
                "間自裁判確定之日起算：",
                ""
            ],
            [
                "一、未曾因故意犯罪受有期徒刑以上刑之宣告者。",
                ""
            ],
            [
                "二、前因故意犯罪受有期徒刑以上刑之宣告，執行完畢或赦免後",
                ""
            ],
            [
                "，五年以內未曾因故意犯罪受有期徒刑以上刑之宣告者。",
                ""
            ],
            [
                "緩刑宣告，得斟酌情形，命犯罪行為人為下列各款事項：",
                ""
            ],
            [
                "一、向被害人道歉。",
                ""
            ],
            [
                "二、立悔過書。",
                ""
            ],
            [
                "三、向被害人支付相當數額之財產或非財產上之損害賠償。",
                ""
            ],
            [
                "四、向公庫支付一定之金額。",
                ""
            ],
            [
                "五、向指定之政府機關、政府機構、行政法人、社區或其他符合",
                ""
            ],
            [
                "公益目的之機構或團體，提供四十小時以上二百四十小時以",
                ""
            ],
            [
                "下之義務勞務。",
                ""
            ],
            [
                "六、完成戒癮治療、精神治療、心理輔導或其他適當之處遇措施",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "七、保護被害人安全之必要命令。",
                ""
            ],
            [
                "八、預防再犯所為之必要命令。",
                ""
            ],
            [
                "前項情形，應附記於判決書內。",
                ""
            ],
            [
                "第二項第三款、第四款得為民事強制執行名義。",
                ""
            ],
            [
                "緩刑之效力不及於從刑與保安處分之宣告。",
                ""
            ],
            [
                "刑法第七十五條",
                ""
            ],
            [
                "受緩刑之宣告，而有下列情形之一者，撤銷其宣告：",
                ""
            ],
            [
                "一、緩刑期內因故意犯他罪，而在緩刑期內受逾六月有期徒刑之",
                ""
            ],
            [
                "宣告確定者。",
                ""
            ],
            [
                "二、緩刑前因故意犯他罪，而在緩刑期內受逾六月有期徒刑之宣",
                ""
            ],
            [
                "告確定者。",
                ""
            ],
            [
                "前項撤銷之聲請，於判決確定後六月以內為之。",
                ""
            ],
            [
                "刑法第七十五條之一",
                ""
            ],
            [
                "受緩刑之宣告而有下列情形之一，足認原宣告之緩刑難收其預期",
                ""
            ],
            [
                "效果，而有執行刑罰之必要者，得撤銷其宣告：",
                ""
            ],
            [
                "一、緩刑前因故意犯他罪，而在緩刑期內受六月以下有期徒刑、",
                ""
            ],
            [
                "拘役或罰金之宣告確定者。",
                ""
            ],
            [
                "二、緩刑期內因故意犯他罪，而在緩刑期內受六月以下有期徒刑",
                ""
            ],
            [
                "、拘役或罰金之宣告確定者。",
                ""
            ],
            [
                "三、緩刑期內因過失更犯罪，而在緩刑期內受有期徒刑之宣告確",
                ""
            ],
            [
                "定者。",
                ""
            ],
            [
                "四、違反第七十四條第二項第一款至第八款所定負擔情節重大者",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}