{
    "id": "TYDM,96,訴,1795,20080227,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C96%2C%E8%A8%B4%2C1795%2C20080227%2C1",
    "history": {
        "TYDM,96,訴,1795,20080227,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　96年度訴字第1795號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　甲○○",
                ""
            ],
            [
                "指定辯護人　本院公設辯護人　陳瑞明",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法等案件，經檢察官提起公訴（96年",
                ""
            ],
            [
                "度偵字第15695 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "甲○○未依廢棄物清理法第四十一條第一項規定領有廢棄物清除",
                ""
            ],
            [
                "、處理許可文件，從事廢棄物貯存、清除、處理，累犯，處有期",
                ""
            ],
            [
                "徒刑壹年肆月，減為有期徒刑捌月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前於民國92年間，因贓物案件，經本院判處有期徒刑",
                ""
            ],
            [
                "3 月，甲○○不服提起上訴，再經臺灣高等法院駁回上訴確",
                ""
            ],
            [
                "定，在94年3 月24日易科罰金執行完畢。其於95年6 月20日",
                ""
            ],
            [
                "，以每月租金新臺幣（下同）20,000元，向陳清格（由檢察",
                ""
            ],
            [
                "官另為不起訴處分）承租位於桃園縣大溪鎮南興里16鄰7 之",
                ""
            ],
            [
                "12號後段土地（租期共3 年，下稱系爭土地）後，本欲供其",
                ""
            ],
            [
                "停放砂石車及興建與田石（由檢察官另為不起訴處分）合夥",
                ""
            ],
            [
                "經營保養廠使用，詎其明知未依廢棄物清理法之規定，列明",
                ""
            ],
            [
                "專業技術人員與清除工具、方法、設備及場所，向所屬地方",
                ""
            ],
            [
                "機關申請核發許可證或核備文件，不得從事廢棄物之貯存、",
                ""
            ],
            [
                "清除、處理業務，竟基於非法貯存、清除、處理廢棄物之犯",
                ""
            ],
            [
                "意，於95年10月間某日起，除貯存其於同土地上因興建鐵皮",
                ""
            ],
            [
                "屋後產生之木材、塑膠袋、廢輪胎、布條、瀝青等一般事業",
                ""
            ],
            [
                "廢棄物（起訴書誤載為廢棄土方及營建廢棄物）外，更接續",
                ""
            ],
            [
                "以每車1,000 元之代價，以車牌號碼不詳之曳引車自桃園縣",
                ""
            ],
            [
                "之龍岡、龍潭、平鎮市等處搬運一般事業廢棄物傾倒堆置於",
                ""
            ],
            [
                "系爭土地上，並再從中挑選出瀝青等物後，以不詳價格販賣",
                ""
            ],
            [
                "予不詳之人，而為貯存、清除、處理廢棄物之行為近1 個月",
                ""
            ],
            [
                "。嗣於96年4 月21日晚間6 時40分許，為桃園縣政府警察局",
                ""
            ],
            [
                "大溪分局圳頂派出所員警會同桃園縣政府環保局稽查人員、",
                ""
            ],
            [
                "大溪鎮公所清潔隊當場查獲，始悉上情。",
                ""
            ],
            [
                "二、案經桃園縣政府警察局大溪分局報請臺灣桃園地方法院檢察",
                ""
            ],
            [
                "署檢察官偵查後提起公訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序事項：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據；被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "雖不符前4 條之規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之狀況，認為適當",
                ""
            ],
            [
                "者，亦得為證據，刑事訴訟法第159 條之1 第2 項、第 159",
                ""
            ],
            [
                "條之5 分別定有明文。本件證人陳清格於偵查中向檢察官所",
                ""
            ],
            [
                "為之供述及陳清格、田石於警詢中之陳述，經被告及其指定",
                ""
            ],
            [
                "辯護人於本院審理中均表示無意見而同意作為證據，且本院",
                ""
            ],
            [
                "審酌該陳述作成時之狀況並無瑕疵之情狀存在而認為適當，",
                ""
            ],
            [
                "亦復查無顯有不可信之情況存在，揆諸上開說明，自得為證",
                ""
            ],
            [
                "據。",
                ""
            ],
            [
                "二、本件認定犯罪事實所引用之本件卷內所有卷證資料（包含文",
                ""
            ],
            [
                "書證據、物證等證據），並無證據證明係公務員違背法定程",
                ""
            ],
            [
                "序所取得，且被告及其指定辯護人，於本院審理終結前就卷",
                ""
            ],
            [
                "內所有之卷證資料之證據能力亦均表示無意見，復卷內之文",
                ""
            ],
            [
                "書證據，亦無刑事訴訟法第159 條之4 之顯有不可信之情況",
                ""
            ],
            [
                "與不得作為證據之情形，則依刑事訴訟法第159 條之5 之規",
                ""
            ],
            [
                "定，本件認定犯罪事實所引用之本件卷證所有文書證據、物",
                ""
            ],
            [
                "證等證據，均有證據能力。",
                ""
            ],
            [
                "貳、實體事項：",
                ""
            ],
            [
                "一、被告甲○○固坦承確有於上揭時、地，未領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，即從事貯存、清除、處理一般事業廢棄物之",
                ""
            ],
            [
                "行為，惟矢口否認有何違反廢棄物清理法之犯行，辯稱：系",
                ""
            ],
            [
                "爭土地上之物品並非全均係其所傾倒，且該等物品多數仍具",
                ""
            ],
            [
                "有經濟價值，而非屬廢棄物，故其所為當未違反廢棄物清理",
                ""
            ],
            [
                "法之規定云云，經查：",
                ""
            ],
            [
                "按一般營建廢棄土，包含建築工程、公共工程及建築物拆",
                ""
            ],
            [
                "除工程施工所產生之剩餘土石方、磚瓦、混凝土塊，均為",
                ""
            ],
            [
                "有用資源，非屬廢棄物範圍，依照內政部營建署組織條例",
                ""
            ],
            [
                "、營建廢棄土處理方案規定及80年行政院環保小組工作會",
                ""
            ],
            [
                "報討論結論，其主管機關為內政部營建署。至於因施工所",
                ""
            ],
            [
                "附帶產生之金屬屑、玻璃碎片、塑膠類、木屑、竹片、紙",
                ""
            ],
            [
                "屑、瀝清等廢棄物，則屬於一般事業廢棄物，應依廢棄物",
                ""
            ],
            [
                "清理法規定，有行政院於86年12月31日以台（86）內字第",
                ""
            ],
            [
                "52109 號函釋在案。觀之本件附於偵查卷內查獲時之現場",
                ""
            ],
            [
                "照片10張，被告所傾倒堆置者除有剩餘土石方、廢磚塊、",
                ""
            ],
            [
                "混凝土塊外，並夾雜木材、塑膠袋、廢輪胎、布條、瀝青",
                ""
            ],
            [
                "等物，且有桃園縣大溪鎮清潔隊環境稽查工作紀錄（處理",
                ""
            ],
            [
                "）記錄表現場稽查結果在卷可稽，是本件被告所貯存、清",
                ""
            ],
            [
                "除、處理者當屬一般事業廢棄物無訛。準此，被告辯稱系",
                ""
            ],
            [
                "爭土地上所貯存之物品多數仍具有經濟價值，故非屬廢棄",
                ""
            ],
            [
                "物之範疇云云，即非可採。",
                ""
            ],
            [
                "被告確有於系爭土地上貯存、清除、處理上開所述一般事",
                ""
            ],
            [
                "業廢棄物之情，亦據其於本院審理中供承其確有因於系爭",
                ""
            ],
            [
                "土地上興建鐵皮屋而堆置一般事業廢棄物，且並有自桃園",
                ""
            ],
            [
                "縣內他處載運一般事業廢棄物至系爭土地上，再從中挑取",
                ""
            ],
            [
                "瀝青等物加以轉賣等語不諱，並核與證人陳清格於偵查及",
                ""
            ],
            [
                "警詢所陳述之：系爭土地確係渠出租予被告使用，而其上",
                ""
            ],
            [
                "之廢棄物皆為被告所貯存等語，及田石在警詢中陳稱之：",
                ""
            ],
            [
                "伊並未參與保養廠相關業務之實際營運，故系爭土地上之",
                ""
            ],
            [
                "廢棄物係由被告以曳引車自他處所載運回來堆置等語相符",
                ""
            ],
            [
                "，復有房屋租賃契約書2 份在卷可憑，是被告未領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，即從事清除、處理一般事業廢棄",
                ""
            ],
            [
                "物之情，自堪以認定。被告雖復辯稱系爭土地上之廢棄物",
                ""
            ],
            [
                "並非全為其所貯存，然既被告確有傾倒廢棄物之行為，其",
                ""
            ],
            [
                "所為即已該當廢棄物清理法之規定，且被告上開所辯，亦",
                ""
            ],
            [
                "與陳清格、田石之陳述不符，復觀之查獲時之現場照片，",
                ""
            ],
            [
                "系爭土地上之廢棄物並無明顯之堆置時間長久、短暫之區",
                ""
            ],
            [
                "別，足認應係於同一時期內所堆置無疑，是被告此部分所",
                ""
            ],
            [
                "辯，即屬推諉卸責之詞，亦不足採。",
                ""
            ],
            [
                "綜上所述，既被告未依法領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，即於系爭土地上堆置、載運一般事業廢棄物，並從中挑",
                ""
            ],
            [
                "挑取瀝青等物加以轉賣，是本件事證明確，被告犯行洵堪",
                ""
            ],
            [
                "認定，應依法論科。",
                ""
            ],
            [
                "二、按行政院環保署依廢棄物清理法第36條第2 項規定訂頒有「",
                ""
            ],
            [
                "事業廢棄物貯存清除處理方法及設施標準」，而依其第2 條",
                ""
            ],
            [
                "第1 、2 、3 款之規定，所謂「貯存」，指事業廢棄物於清",
                ""
            ],
            [
                "除、處理前，放置於特定地點或貯存容器、設施內之行為；",
                ""
            ],
            [
                "「清除」則指事業廢棄物之收集、運輸行為；至於「處理」",
                ""
            ],
            [
                "，指下列行為：中間處理：指事業廢棄物在最終處置或再",
                ""
            ],
            [
                "利用前，以物理、化學、生物、熱處理或其他處理方法，改",
                ""
            ],
            [
                "變其物理、化學、生物特性或成分，達成分離、減積、去毒",
                ""
            ],
            [
                "、固化或安定之行為。最終處置：指衛生掩埋、封閉掩埋",
                ""
            ],
            [
                "、安定掩埋或海洋棄置事業廢棄物之行為。再利用：指事",
                ""
            ],
            [
                "業產生之事業廢棄物自行、販賣、轉讓或委託做為原料、材",
                ""
            ],
            [
                "料、燃料、填土或其他經中央目的事業主管機關認定之用途",
                ""
            ],
            [
                "行為，並應符合其規定者。是核被告甲○○所為，係犯廢棄",
                ""
            ],
            [
                "物清理法第46條第4 款之未領同法第41條第1 項規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物貯存、清除、處理罪",
                ""
            ],
            [
                "。次按刑事法若干犯罪行為態樣，本質上原具有反覆性、延",
                ""
            ],
            [
                "續實行之特徵，立法時予以特別歸類，定為犯罪構成要件之",
                ""
            ],
            [
                "行為要素，則行為人基於概括之目的，在接近之時間，持續",
                ""
            ],
            [
                "實行之複次行為，倘依社會一般通念，客觀上認為符合一個",
                ""
            ],
            [
                "反覆、延續性的行為觀念者，於刑法之評價上，應僅認成立",
                ""
            ],
            [
                "一罪。本件被告自95年10月間某日起1 個月內，於緊接時間",
                ""
            ],
            [
                "內反覆實施廢棄物之貯存、清除、處理行為，依照一般社會",
                ""
            ],
            [
                "通念，客觀上應評價為一個反覆性、延續性之犯罪行為，在",
                ""
            ],
            [
                "刑法的評價上應認為係一罪，準此，起訴書縱未論及被告至",
                ""
            ],
            [
                "桃園縣內他處以曳引車載運一般事業廢棄物至系爭土地，及",
                ""
            ],
            [
                "挑取瀝青等物加以轉賣之處理事實，惟因此部分與起訴事實",
                ""
            ],
            [
                "具有裁判上一罪之關係，自為起訴效力所及，而應由本院加",
                ""
            ],
            [
                "以審酌。末被告前於92年間，因贓物案件，經本院判處有期",
                ""
            ],
            [
                "徒刑3 月，被告不服提起上訴，再經臺灣高等法院駁回上訴",
                ""
            ],
            [
                "確定，在94年3 月24日易科罰金執行完畢等情，有臺灣高等",
                ""
            ],
            [
                "法院被告前案紀錄表在卷可憑，其於有期徒刑執行完畢後，",
                ""
            ],
            [
                "5 年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法",
                ""
            ],
            [
                "第47條第1 項之規定，加重其刑。爰審酌被告明知未領有合",
                ""
            ],
            [
                "法文件，為圖私便及私利即從事廢棄物之貯存、清除、處理",
                ""
            ],
            [
                "，所為有害環境衛生及國民健康，更於犯後飾詞狡辯，態度",
                ""
            ],
            [
                "不佳，惟念其於被查獲後已將系爭土地大致恢復原狀（此業",
                ""
            ],
            [
                "經證人即大溪鎮清潔隊員乙○○於本院審理中具結證稱屬實",
                ""
            ],
            [
                "，並有桃園縣大溪鎮清潔隊違反廢棄物清理法案件稽查紀錄",
                ""
            ],
            [
                "照片11幀可參）等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "四、未查，被告所犯上開之罪之時間，係在96年4 月24日以前，",
                ""
            ],
            [
                "且所犯合於中華民國九十六年罪犯減刑條例所規定之減刑條",
                ""
            ],
            [
                "件，爰依該條例之規定，減其刑期之2 分之1 為有期徒刑 8",
                ""
            ],
            [
                "月。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款、刑法第11條前段、第47條第1 項，中華民國九十",
                ""
            ],
            [
                "六年罪犯減刑條例第2 條第1 項第3 款、第7 條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官董良造到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　2 　　月　　27　　日",
                ""
            ],
            [
                "刑事第十庭  審判長法　官　江德民",
                ""
            ],
            [
                "法  官  陳世旻",
                ""
            ],
            [
                "法  官  蘇昌澤",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後10日內向本院提出上訴狀（應附",
                ""
            ],
            [
                "繕本），其未敘述上訴理由者，應於上訴期間屆滿後20日內補提",
                ""
            ],
            [
                "理由書狀於本院，上訴於臺灣高等法院。",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　        書記官　田宜芳",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　2 　　月　　27　　日",
                ""
            ],
            [
                "附錄論罪科刑依據之法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬",
                ""
            ],
            [
                "元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許",
                ""
            ],
            [
                "可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,97,上訴,2242,20081016,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　97年度上訴字第2242號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　許智勝律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣桃園地方法院九",
                ""
            ],
            [
                "十六年度訴字第一七九五號，中華民國九十七年二月二十七日第",
                ""
            ],
            [
                "一審判決（起訴案號：台灣桃園地方法院檢察署九十六年度偵字",
                ""
            ],
            [
                "第一五六九五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、甲○○前於民國九十年二月十五日，因偽造文書案件，經台",
                ""
            ],
            [
                "灣彰化地方法院判處有期徒刑六月，九十年三月十五日確定",
                ""
            ],
            [
                "，九十年四月二十五日執行完畢；於九十三年六月二十九日",
                ""
            ],
            [
                "，因贓物案件，經台灣桃園地方法院判處有期徒刑三月，九",
                ""
            ],
            [
                "十三年十一月十七日確定，九十四年三月二十四日執行完畢",
                ""
            ],
            [
                "。甲○○於九十五年六月二十日，以每月租金新台幣（下同",
                ""
            ],
            [
                "）二萬元，向陳清格（由檢察官另為不起訴處分）承租位於",
                ""
            ],
            [
                "桃園縣大溪鎮南興里十六鄰七之十二號旁空地之後段土地（",
                ""
            ],
            [
                "租期自九十五年七月一日起至九十八年六月三十日止，共三",
                ""
            ],
            [
                "年），供作其停放砂石車及興建與田石（由檢察官另為不起",
                ""
            ],
            [
                "訴處分）合夥經營之保養廠使用，詎其明知未依廢棄物清理",
                ""
            ],
            [
                "法之規定，列明專業技術人員與清除工具、方法、設備及場",
                ""
            ],
            [
                "所，向所屬地方機關申請核發許可證或核備文件，不得從事",
                ""
            ],
            [
                "廢棄物之貯存、清除、處理業務，竟基於非法貯存、清除、",
                ""
            ],
            [
                "處理廢棄物之犯意，於九十五年九、十月間起，除貯存其於",
                ""
            ],
            [
                "同土地上因興建鐵皮屋後產生之木材、塑膠袋、廢輪胎、布",
                ""
            ],
            [
                "條、瀝青等一般事業廢棄物（起訴書誤載為廢棄土方及營建",
                ""
            ],
            [
                "廢棄物）外，更於接續於一個月期間，以每車一千元之代價",
                ""
            ],
            [
                "，駕駛車牌號碼不詳之曳引車，自桃園縣中壢市龍岡、龍潭",
                ""
            ],
            [
                "鄉○○路、平鎮市山仔頂等處，載運所清除之一般事業廢棄",
                ""
            ],
            [
                "物至前揭承租土地傾倒堆置，再從中挑選出瀝青等物，以不",
                ""
            ],
            [
                "詳價格販賣予不詳之人，而為貯存、清除、處理廢棄物之行",
                ""
            ],
            [
                "為。嗣於九十六年四月二十一日下午五時許，桃園縣環境保",
                ""
            ],
            [
                "護局廢棄物管理課稽查人員接獲檢舉，會同桃園縣大溪鎮清",
                ""
            ],
            [
                "潔隊人員、桃園縣警察局大溪分局員警前往上址稽查，因而",
                ""
            ],
            [
                "查獲上情。",
                ""
            ],
            [
                "二、案經桃園縣警察局大溪分局報請台灣桃園地方法院檢察署檢",
                ""
            ],
            [
                "察官偵查後提起公訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、證據能力部分：",
                ""
            ],
            [
                "一、按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可",
                ""
            ],
            [
                "信之情況者外，得為證據；被告以外之人於審判外之陳述，",
                ""
            ],
            [
                "雖不符前四條之規定，而經當事人於審判程序同意作為證據",
                ""
            ],
            [
                "，法院審酌該言詞陳述或書面陳述作成時之狀況，認為適當",
                ""
            ],
            [
                "者，亦得為證據；刑事訴訟法第一百五十九條之一第二項、",
                ""
            ],
            [
                "第一百五十九條之五第一項分別定有明文。查證人陳清格於",
                ""
            ],
            [
                "偵查中以被告身分向檢察官所為之供述及證人陳清格、田石",
                ""
            ],
            [
                "於警詢中之陳述，經上訴人即被告甲○○及其辯護人於本院",
                ""
            ],
            [
                "審理中均表示無意見而同意作為證據，且本院審酌該陳述作",
                ""
            ],
            [
                "成時之狀況並無瑕疵之情狀存在而認為適當，亦復查無顯有",
                ""
            ],
            [
                "不可信之情況存在，揆諸上開說明，自得為本案之證據。",
                ""
            ],
            [
                "二、本件認定犯罪事實所引用之本件卷內所有卷證資料（包含文",
                ""
            ],
            [
                "書證據、物證等證據），並無證據證明係公務員違背法定程",
                ""
            ],
            [
                "序所取得，且被告及其指定辯護人，於本院審理終結前就卷",
                ""
            ],
            [
                "內所有之卷證資料之證據能力亦均表示無意見，復卷內之文",
                ""
            ],
            [
                "書證據，亦無刑事訴訟法第一百五十九條之四顯有不可信之",
                ""
            ],
            [
                "情況與不得作為證據之情形，則依刑事訴訟法第一百五十九",
                ""
            ],
            [
                "條之五第一項規定，本件認定犯罪事實所引用之本件卷證所",
                ""
            ],
            [
                "有文書證據、物證等證據，均有證據能力。",
                ""
            ],
            [
                "貳、實體事項：",
                ""
            ],
            [
                "一、訊據被告否認有上述違反廢棄物清理法犯行，辯稱：「…合",
                ""
            ],
            [
                "股股東蓋鐵皮屋清出來的東西放在那邊…那個地方也都沒有",
                ""
            ],
            [
                "任何機具…是私人停車場，也沒有人員在那邊…原本的東西",
                ""
            ],
            [
                "放在那邊，我只是鐵皮屋加蓋之後，載過去堆在上面。我向",
                ""
            ],
            [
                "對方承租的時候，就已經有了…」（九十七年六月三十日本",
                ""
            ],
            [
                "院準備程序筆錄第二頁）、「…我堆置的都是土方…有營建",
                ""
            ],
            [
                "混合物…是我蓋廠房暫時放在那邊…我要慢慢整理再載運出",
                ""
            ],
            [
                "去…我載運回來的東西，都是可以再回收利用…沒有載垃圾",
                ""
            ],
            [
                "回來，另外當初興鐵皮屋，營建混合物堆置在那邊…想將保",
                ""
            ],
            [
                "養廠弄好，再將東西載運出去…檢察官說的這些東西，都是",
                ""
            ],
            [
                "可以再回收利用的東西，並非全部都是垃圾…那時候沒有人",
                ""
            ],
            [
                "可以幫忙，我就先放著，等我有時間再處理…」（九十七年",
                ""
            ],
            [
                "九月二十五日本院審判筆錄第二頁、第十一頁）等語。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "陳清格向大正輪胎有限公司承租桃園縣大溪鎮南興里十六鄰",
                ""
            ],
            [
                "七之十二號旁空地，約一千四百坪，租期六年，自九十五年",
                ""
            ],
            [
                "四月一日起至一百年三月十日止，每月租金七萬元，九十五",
                ""
            ],
            [
                "年六月二十日，被告以供作停車場使用，與陳清格簽訂租約",
                ""
            ],
            [
                "，以每月租金三萬元，承租前揭空地後段，租期三年，自九",
                ""
            ],
            [
                "十五年七月一日起至九十八年六月三十一日止之情，此有房",
                ""
            ],
            [
                "屋租賃契在卷可稽（九十六年度偵字第一五六九五號卷第六",
                ""
            ],
            [
                "十三頁至第七十一頁）；九十六年四月二十日下午五時許，",
                ""
            ],
            [
                "桃園縣環境保護局廢棄物管理課稽查人員接獲檢舉，會同桃",
                ""
            ],
            [
                "園縣大溪鎮清潔隊人員、桃園縣警察局大溪分局員警前往上",
                ""
            ],
            [
                "址被告承租空地稽查，現場堆置磚塊、土石、木材、塑膠袋",
                ""
            ],
            [
                "、廢輪胎、布條、磁磚、瀝清、混泥土塊等情，亦有桃園縣",
                ""
            ],
            [
                "大溪鎮清潔隊環境稽查工作紀錄（處理）紀錄表、稽查當日",
                ""
            ],
            [
                "現場照片十紙可稽（同偵查卷第三十六頁、第三十七頁、第",
                ""
            ],
            [
                "四十七頁至第五十一頁）。而前述現場堆置之磚塊、土石、",
                ""
            ],
            [
                "木材、塑膠袋、廢輪胎、布條、磁磚、瀝清、混泥土塊，均",
                ""
            ],
            [
                "係被告堆置現場，已據被告於警詢、偵查供述：「…（平常",
                ""
            ],
            [
                "誰在該地負責？共有幾人在堆置現場工作？如何分工？）我",
                ""
            ],
            [
                "一人。沒有。沒有分工。都是我一個人…桃園縣（中壢市）",
                ""
            ],
            [
                "龍岡、龍潭的中豐路、平鎮市山仔頂，有很多地方載運過來",
                ""
            ],
            [
                "…就是把可以用的部分挑起來…級配、水泥塊、石頭、瀝青",
                ""
            ],
            [
                "塊再轉賣…」（九十六年四月二十一日警詢筆錄，同前偵查",
                ""
            ],
            [
                "卷第六頁）、「…（上開土地為何堆放垃圾？）這是我放的",
                ""
            ],
            [
                "…（提示卷附照片編號一到十，那些是你所放？）一到十都",
                ""
            ],
            [
                "是…是隔壁在興建鐵皮屋時挖出來暫放的及興建過程中產生",
                ""
            ],
            [
                "的東西…這些廢棄物是我放的…（照片所示的廢棄物何時開",
                ""
            ],
            [
                "始堆放？）去年（九十五年）九、十月，蓋完鐵皮屋後就沒",
                ""
            ],
            [
                "有再堆了。蓋鐵皮屋約一個月左右…」（九十六年八月二十",
                ""
            ],
            [
                "七日偵查筆錄，同前偵查卷第五十九頁）等語甚詳；證人陳",
                ""
            ],
            [
                "清格亦證稱：「…（提示卷附照片一至十，這些東西何人所",
                ""
            ],
            [
                "放？）甲○○…」（九十六年八月二十七日偵查筆錄，同前",
                ""
            ],
            [
                "偵查卷第五十九頁）。",
                ""
            ],
            [
                "雖然被告歷次稱：「我載回來的是一些土及水泥塊，還有一",
                ""
            ],
            [
                "些瀝青，並沒有涉及廢棄物清理法」（九十六年四月二十一",
                ""
            ],
            [
                "日警詢筆錄，偵查卷第七頁）、「那些廢棄物是比較髒的土",
                ""
            ],
            [
                "及水泥袋…」（九十六年十二月十八日原審準備程序筆錄，",
                ""
            ],
            [
                "原審九十六年度審訴字第一三一三號卷第三十六頁）、「是",
                ""
            ],
            [
                "蓋房子的時候，整地才跑出來的，我的車子之前有出去載土",
                ""
            ],
            [
                "、瀝青塊，我認為非廢棄物…那些東西不是廢棄物，現場看",
                ""
            ],
            [
                "是亂七八糟…有些東可以賣的…我原來是跑車，下雨天沒有",
                ""
            ],
            [
                "地方放，我會把土石倒在該地上，我並不是專門收廢土為業",
                ""
            ],
            [
                "…」（九十七年二月十五日原審審判筆錄，原審卷第十九頁",
                ""
            ],
            [
                "、第二十頁）、「…我堆置都是土方，也有營建混合物，那",
                ""
            ],
            [
                "是我蓋廠房暫時放在那邊，我要慢慢的整理再載運出去…都",
                ""
            ],
            [
                "是可以再利用的東西…」（九十七年九月二十五日本院審判",
                ""
            ],
            [
                "筆錄第二頁、第七頁）等詞，辯護人亦辯護主張現場堆放之",
                ""
            ],
            [
                "物，均為營建剩餘土石方及可再利用之物，被告亦僅暫時堆",
                ""
            ],
            [
                "置看場，並未作清除或處理行為，無需申請許可文件，至於",
                ""
            ],
            [
                "貯存，並無申請許可必要等。",
                ""
            ],
            [
                "然而，",
                ""
            ],
            [
                "營建剩餘土石方為有用資源，如依「營建剩餘土石方處理方",
                ""
            ],
            [
                "案」規定合法處理者，均不以廢棄物認定，因施工所產生之",
                ""
            ],
            [
                "鋼筋、金屬屑、玻璃碎片、廢塑膠、廢木材等非「營建剩餘",
                ""
            ],
            [
                "土石方處理方案」所適用範圍，則屬營建廢棄物，而營建剩",
                ""
            ],
            [
                "餘土石方與營建廢棄物混雜，未經分類之營建混合物，於管",
                ""
            ],
            [
                "理上歸屬營建廢棄物範疇；至營建剩餘土石方（廢土）中可",
                ""
            ],
            [
                "夾雜其他棄物比率，目前雖尚無相關認定標準規定，惟前提",
                ""
            ],
            [
                "為「符合營建剩餘土石方處理方案規定者」，故其夾雜比率",
                ""
            ],
            [
                "應視該營建剩餘土石方處理方案所認定「土石方資源堆置處",
                ""
            ],
            [
                "理場」所可收受之容許程度而定，此已經行政院環境保護署",
                ""
            ],
            [
                "九十年四月十八日（九○）環署廢字第○○二一五六九號函",
                ""
            ],
            [
                "、九十六年六月十四日環署廢字第○九六○○三九六二九號",
                ""
            ],
            [
                "函示明確（九十七年九月二十五日刑事辯護補狀被證五、六",
                ""
            ],
            [
                "）；而據內政部訂頒之「營建剩餘土石方處理方案」貳及參",
                ""
            ],
            [
                "之一、規定，營建剩餘土石方之種類，包括建築工程、公",
                ""
            ],
            [
                "共工程及其他民間工程所產生之剩餘泥、土、砂、石、磚、",
                ""
            ],
            [
                "瓦、混凝土塊等，經堆置可供回收、分類、加工、轉運、處",
                ""
            ],
            [
                "理、再生利用者，屬有用之土壤砂石資源；營建剩餘土石方",
                ""
            ],
            [
                "之收容處理場所，包括土石方資源堆置處理場，係指經直",
                ""
            ],
            [
                "轄市、縣（市）政府或公共工程主辦（管）機關審查同意，",
                ""
            ],
            [
                "供營建工程餘土石方資源暫屯、堆置、填埋、轉運、回收、",
                ""
            ],
            [
                "分類、加工、煆燒、再利用等處理功能及其機具設備場所；",
                ""
            ],
            [
                "目的事業處理場所，係指經直轄市、縣（市）政府或公共",
                ""
            ],
            [
                "工程主辦（管）機關審查同意，可收容處理營建剩餘土石方",
                ""
            ],
            [
                "為原料之既有磚瓦窯場、輕質骨材場、土石採取場、砂石堆",
                ""
            ],
            [
                "置、儲運、土石碎解洗選場、預拌混凝土場、水泥廠及其他",
                ""
            ],
            [
                "回收再利用處理場所；清運業者則應先核對剩餘土石方內容",
                ""
            ],
            [
                "及運送土石方流向證明文件後，運往指定之場所處理，並將",
                ""
            ],
            [
                "證明副聯回報承造人送請各該工程主管機關查核；從而可知",
                ""
            ],
            [
                "，營建混合物管理上歸屬營建廢棄物範籌，經分類後，其符",
                ""
            ],
            [
                "合「營建剩餘土石方處理方案」規定部分，由清運業者，依",
                ""
            ],
            [
                "「營建剩餘土石方處理方案」相關規定運往依法申請棄土場",
                ""
            ],
            [
                "設置許可之營建剩餘土石方之收容處理場所清理，其餘木材",
                ""
            ],
            [
                "、塑膠袋、廢輪胎、布條、瀝青等可回收再利用廢棄物及其",
                ""
            ],
            [
                "他廢棄物，則均應依廢棄物清理法相關規定清理或再利用，",
                ""
            ],
            [
                "若未依其規定辦理者，仍為違反廢棄物清理法之行為。",
                ""
            ],
            [
                "又按事業廢棄物之再利用，依廢棄物清理法第三十九條第一",
                ""
            ],
            [
                "項之規定，須應依中央目的事業主管機關規定辦理，始不受",
                ""
            ],
            [
                "同法第二十八條、第四十一條之限制。主管機關內政部並依",
                ""
            ],
            [
                "同條第二項規定，制訂「營建事業廢棄物再利用管理辦法」",
                ""
            ],
            [
                "、「營建事業廢棄物再利用種類及管理方式」及「從事事業",
                ""
            ],
            [
                "廢棄物再利用涉及違法清除處理及再利用認定原則」。依「",
                ""
            ],
            [
                "營建事業廢棄物再利用管理辦法」第二條規定，再利用係指",
                ""
            ],
            [
                "事業將其事業廢棄物自行或送往再利用機構作為原料、添加",
                ""
            ],
            [
                "物、材料、燃料、工程填料、土地改良或經內政部認定之用",
                ""
            ],
            [
                "途行為。而再利用機構，則係指從事再利用行為且經政府機",
                ""
            ],
            [
                "關登記有案之工商廠場。依「營建事業廢棄物再利用種類及",
                ""
            ],
            [
                "管理方式」編號八營建混合物五規定：經分類作業後，屬營",
                ""
            ],
            [
                "建剩餘土石方部分，依營建剩餘土石方處理方案處理，屬內",
                ""
            ],
            [
                "政部公告之一般事業廢棄物再利用種類部分，依內政部公告",
                ""
            ],
            [
                "之管理方式辦理；至其他非屬營建剩餘土石方，亦非內政部",
                ""
            ],
            [
                "公告可再利用部分，應依廢棄物清理法規定清除處理或再利",
                ""
            ],
            [
                "用，送往合法掩埋場、焚化廠、合法廢棄物代處理機構或再",
                ""
            ],
            [
                "利用事業機構，其中送合法掩埋場或焚化廠部分，所含資源",
                ""
            ],
            [
                "性廢棄物重量比不得超過百分之十五。再依「從事事業廢棄",
                ""
            ],
            [
                "物再利用涉及違法清除處理及再利用認定原則」三之規定，",
                ""
            ],
            [
                "清除公告或許可再利用廢棄物者，應符合中央目的事業主管",
                ""
            ],
            [
                "機關規定之事業廢棄物送往再利用機構再利用前之清除方式",
                ""
            ],
            [
                "，其違反者，以違反本法第三十九條規定處以行政罰。清除",
                ""
            ],
            [
                "者任意棄置公告或許可再利用廢棄物、非公告及許可再利用",
                ""
            ],
            [
                "廢棄物及清除非公告及許可再利用廢棄物未取得公民營廢棄",
                ""
            ],
            [
                "物清除、清理機構許可文件或未依許可文件內容清除廢棄物",
                ""
            ],
            [
                "者，以違反本法第四十一條或第四十二條規定處以行政罰。",
                ""
            ],
            [
                "前述違規情形另有本法第四十五條、第四十六條規定情形之",
                ""
            ],
            [
                "一者，則同時移送法院科以行政刑罰。是以欲從事營建事業",
                ""
            ],
            [
                "廢棄物之再利用者，仍應依上述相關規定及程序處理。",
                ""
            ],
            [
                "本件依偵查卷附查獲現場照片（偵查卷第四十七頁至第五十",
                ""
            ],
            [
                "一頁）觀之，被告在所承租之系爭土地上堆置者為磚塊、土",
                ""
            ],
            [
                "石、磁磚、混泥土塊，並夾雜木材、塑膠袋、塑膠製品、廢",
                ""
            ],
            [
                "輪胎、布條等其他廢棄物，可知現場堆置者為營建剩餘土石",
                ""
            ],
            [
                "方及營建廢棄物之營建混合物，管理屬營建廢棄物範疇，被",
                ""
            ],
            [
                "告稱查獲地點堆置之物品多數仍具有經濟價值，非屬廢棄物",
                ""
            ],
            [
                "之範疇，即非可採。而且，被告如欲主張屬營建剩餘土石方",
                ""
            ],
            [
                "，自須依「營建剩餘土石方處理方案」之相關規定進行分類",
                ""
            ],
            [
                "、回收、再利用之行為，如主張屬營建事業廢棄物之再利用",
                ""
            ],
            [
                "為，亦須依「營建事業廢棄物再利用管理辦法」、「營建事",
                ""
            ],
            [
                "業廢棄物再利用種類及管理方式」所規定之方式及內容（包",
                ""
            ],
            [
                "括再利用用途、再利用機構資格及其他規定）從事再利用行",
                ""
            ],
            [
                "為。惟被告係駕駛曳引車載運砂石為業，所駕駛之曳引車未",
                ""
            ],
            [
                "領有廢棄物清除許可證，其本身亦未依法領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，此已據被告供明在卷，查獲地點係無任何供",
                ""
            ],
            [
                "回收資源暫屯、堆置、填埋、轉運、回收、分類、加工、煆",
                ""
            ],
            [
                "燒、再利用等處理功能及其機具設備場所之空地，此亦據被",
                ""
            ],
            [
                "告、證人陳清格、桃園縣大溪鎮清潔隊員楊菁菁陳明在卷，",
                ""
            ],
            [
                "並有桃園縣大溪鎮清潔隊環境稽查工作紀錄、查獲現場照片",
                ""
            ],
            [
                "（偵查卷第三十六頁、第三十七頁、四十七頁至第五十一頁",
                ""
            ],
            [
                "）可稽，被告將同址興建鐵皮屋後產生之木材、塑膠袋、廢",
                ""
            ],
            [
                "輪胎、布條、瀝青等一般事業廢棄物（起訴書誤載為廢棄土",
                ""
            ],
            [
                "方及營建廢棄物）堆置上址，並以每輛收費一千元之代價，",
                ""
            ],
            [
                "駕駛原係載運砂石之曳引車，前往桃園縣中壢市龍岡、龍潭",
                ""
            ],
            [
                "鄉○○路、平鎮市山仔頂等處，載運所清除之一般事業廢棄",
                ""
            ],
            [
                "物至前揭承租空地傾倒堆置，再從中挑選出瀝青等物，轉售",
                ""
            ],
            [
                "牟利，其上述所為，不僅是貯存，尚有清除、處理，且已規",
                ""
            ],
            [
                "避合法處理流程，仍應依廢棄物清理法相關規定貯存、清理",
                ""
            ],
            [
                "或再利用，因未依規定向主管機關申請領有廢棄物清除、處",
                ""
            ],
            [
                "理許可文件，自可依違反廢棄物清理法第四十六條第四款規",
                ""
            ],
            [
                "定處罰。",
                ""
            ],
            [
                "至於被告嗣於原審及本院另辯稱系爭土地上之廢棄物，並非",
                ""
            ],
            [
                "全為其所堆置，證人乙○○於本院審理時亦證稱：「…（你",
                ""
            ],
            [
                "看得到他承租的現場有堆置什麼東西？）土石、水泥塊及他",
                ""
            ],
            [
                "建廠拆的東西…（有無看到木材、廢輪胎、塑膠袋？）廢輪",
                ""
            ],
            [
                "胎是旁邊的輪胎行放的；木材是他當初建工廠放的，沒有很",
                ""
            ],
            [
                "多；塑膠袋我沒有看到…（你有無看到車子上載運什麼東西",
                ""
            ],
            [
                "？）載運石頭、土…（有無夾雜什麼東西？）沒有，他之前",
                ""
            ],
            [
                "整地到旁邊都是一些草之類的…（我差不多早上七點到晚上",
                ""
            ],
            [
                "八點左右，最晚是在十二點離開）…（被告的車輛每次進出",
                ""
            ],
            [
                "，你都看得到？）看得到，我們晚上還有人在那邊睡覺，大",
                ""
            ],
            [
                "門都會鎖起來…」（九十七年九月二十五日本院審判筆錄第",
                ""
            ],
            [
                "三頁至第五頁）等語，惟依卷附之偵查卷附查獲現場照片（",
                ""
            ],
            [
                "偵查卷第四十七頁至第五十一頁），現場堆置之物，無需挖",
                ""
            ],
            [
                "掘，即可自表面看出夾雜木材、塑膠袋、塑膠製品、廢輪胎",
                ""
            ],
            [
                "、布條、瀝青等物，非僅係將土石往上覆蓋，且無明顯之堆",
                ""
            ],
            [
                "置時間長久、短暫之區別，證人乙○○上述證詞，與查獲現",
                ""
            ],
            [
                "場照片顯示之客觀狀況顯然不符，何況依證人乙○○表示：",
                ""
            ],
            [
                "「…（你平常是否二十四小時待在車行？）我差不多早上七",
                ""
            ],
            [
                "點到晚上八點左右，最晚是在十二點離開…（被告載運的東",
                ""
            ],
            [
                "西，你每次都會檢查？）沒有，只有四、五次而已，之後就",
                ""
            ],
            [
                "沒有了，我沒有檢查…」（九十七年九月二十五日本院審判",
                ""
            ],
            [
                "筆錄第第五頁）等語，可知證人乙○○並非二十四小時待在",
                ""
            ],
            [
                "查獲現場，對於被告每次駕駛曳引車進出現場空地均詳為檢",
                ""
            ],
            [
                "視（僅最初四、五次），其上開證詞，自不足以證明現場堆",
                ""
            ],
            [
                "置之土石外之其他廢棄物非被告自他處載運至現場傾倒至明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "綜上所述，本件事證明確，被告犯行洵堪認定，應依法論科",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、按行政院環保署依廢棄物清理法第三十六條第二項規定訂頒",
                ""
            ],
            [
                "有「事業廢棄物貯存清除處理方法及設施標準」，而依其第",
                ""
            ],
            [
                "二條第一、二、三款之規定，所謂「貯存」，指事業廢棄物",
                ""
            ],
            [
                "於清除、處理前，放置於特定地點或貯存容器、設施內之行",
                ""
            ],
            [
                "為；「清除」則指事業廢棄物之收集、運輸行為；至於「處",
                ""
            ],
            [
                "理」，指下列行為：中間處理：指事業廢棄物在最終處置",
                ""
            ],
            [
                "或再利用前，以物理、化學、生物、熱處理或其他處理方法",
                ""
            ],
            [
                "，改變其物理、化學、生物特性或成分，達成分離、減積、",
                ""
            ],
            [
                "去毒、固化或安定之行為。最終處置：指衛生掩埋、封閉",
                ""
            ],
            [
                "掩埋、安定掩埋或海洋棄置事業廢棄物之行為。再利用：",
                ""
            ],
            [
                "指事業產生之事業廢棄物自行、販賣、轉讓或委託做為原料",
                ""
            ],
            [
                "、材料、燃料、填土或其他經中央目的事業主管機關認定之",
                ""
            ],
            [
                "用途行為，並應符合其規定者。是核被告所為，係犯廢棄物",
                ""
            ],
            [
                "清理法第四十六條第四款之未領同法第四十一條第一項規定",
                ""
            ],
            [
                "領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、",
                ""
            ],
            [
                "處理罪。次按刑事法若干犯罪行為態樣，本質上原具有反覆",
                ""
            ],
            [
                "性、延續實行之特徵，立法時予以特別歸類，定為犯罪構成",
                ""
            ],
            [
                "要件之行為要素，則行為人基於概括之目的，在接近之時間",
                ""
            ],
            [
                "，持續實行之複次行為，倘依社會一般通念，客觀上認為符",
                ""
            ],
            [
                "合一個反覆、延續性的行為觀念者，於刑法之評價上，應僅",
                ""
            ],
            [
                "認成立一罪。本件被告自九十五年九、十月間某日起一個月",
                ""
            ],
            [
                "內，於緊接時間內反覆實施廢棄物之貯存、清除、處理行為",
                ""
            ],
            [
                "，依照一般社會通念，客觀上應評價為一個反覆性、延續性",
                ""
            ],
            [
                "之犯罪行為，在刑法的評價上應認為係一罪，準此，起訴書",
                ""
            ],
            [
                "縱未論及被告至桃園縣內他處以曳引車載運一般事業廢棄物",
                ""
            ],
            [
                "至系爭土地，及挑取瀝青等物加以轉賣之處理事實，惟因此",
                ""
            ],
            [
                "部分與起訴事實具有實質上一罪之關係，自為起訴效力所及",
                ""
            ],
            [
                "，而應由本院加以審酌。被告於九十年二月十五日，因偽造",
                ""
            ],
            [
                "文書案件，經台灣彰化地方法院判處有期徒刑六月，九十年",
                ""
            ],
            [
                "三月十五日確定，九十年四月二十五日執行完畢；於九十三",
                ""
            ],
            [
                "年六月二十九日，因贓物案件，經台灣桃園地方法院判處有",
                ""
            ],
            [
                "期徒刑三月，九十三年十一月十七日確定，九十四年三月二",
                ""
            ],
            [
                "十四日執行完畢，有本院被告前案紀錄表在卷可憑，其於有",
                ""
            ],
            [
                "期徒刑執行完畢後，五年內故意再犯本件有期徒刑之罪，為",
                ""
            ],
            [
                "累犯，應依刑法第四十七條第一項之規定，加重其刑。",
                ""
            ],
            [
                "四、原審經詳細調查，認被告罪證明確，適用廢棄物清理法第四",
                ""
            ],
            [
                "十六條第四款、刑法第十一條前段、第四十七條第一項規定",
                ""
            ],
            [
                "，及審酌被告明知未領有合法文件，為圖私便及私利即從事",
                ""
            ],
            [
                "廢棄物之貯存、清除、處理，所為有害環境衛生及國民健康",
                ""
            ],
            [
                "惟念其於被查獲後已將系爭土地大致恢復原狀，此業經證人",
                ""
            ],
            [
                "即大溪鎮清潔隊員楊菁菁於原審審理中具結證稱屬實（原審",
                ""
            ],
            [
                "卷第十五頁、第十六頁），並有桃園縣大溪鎮清潔隊違反廢",
                ""
            ],
            [
                "棄物清理法案件稽查紀錄照片十一幀可參（原審卷第二十七",
                ""
            ],
            [
                "頁至第三十二頁）及其犯後否認犯行等一切情狀，量處有期",
                ""
            ],
            [
                "徒刑一年四月，並以被告上開犯罪時間，係在九十六年四月",
                ""
            ],
            [
                "二十四日以前，符合中華民國九十六年罪犯減刑條例所規定",
                ""
            ],
            [
                "之減刑條件，依該條例第二條第一項第三款規定，減其刑期",
                ""
            ],
            [
                "二分之一為有期徒刑八月。原審認事用法，核無不合，量刑",
                ""
            ],
            [
                "亦適當。被告上旨意旨以查獲地點堆置之廢棄物非其人一所",
                ""
            ],
            [
                "為，證人陳清格、石田之證詞係推諉卸責之詞，不足採信，",
                ""
            ],
            [
                "原審採信其等證詞，認事用法違誤等，指摘原判決不當，並",
                ""
            ],
            [
                "請求從輕量刑及宣告緩刑；惟查，上述現場堆置之廢棄物均",
                ""
            ],
            [
                "係被告一人所堆置，被告於本院請求傳訊之證人乙○○之證",
                ""
            ],
            [
                "詞，係迴護被告之詞，不足採信，已詳如前述；又原審判決",
                ""
            ],
            [
                "就量刑輕重之準據，均已論敘綦詳，並在法定刑內科處其刑",
                ""
            ],
            [
                "，於法並無不合及不當之處，另被告於九十四年三月二十四",
                ""
            ],
            [
                "日執行完畢，贓物案件經判處之有期徒刑三月，有本院被告",
                ""
            ],
            [
                "前案紀錄表在卷可憑，其於九十五年九、十月間起接續一個",
                ""
            ],
            [
                "月，為本件違反廢棄物清理法之行為，係前因故意犯罪受有",
                ""
            ],
            [
                "期徒刑之宣告，執行完畢後，五年內又因故意犯罪受有期徒",
                ""
            ],
            [
                "刑之宣告，不符刑法第七十四條第一項第一款、第二款之緩",
                ""
            ],
            [
                "刑要件。綜上可知，被告上述指摘及請求並無理由，自應予",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官劉異海到庭執行職務。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　10　　月　　16　　日",
                ""
            ],
            [
                "　　　　　 刑事第十三庭  審判長法　官　 曾德水",
                ""
            ],
            [
                "法　官　 趙文卿",
                ""
            ],
            [
                "法　官　 林婷立",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官   王增華",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　10　　月　　20　　日",
                ""
            ],
            [
                "附錄論罪科刑依據之法條：",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺",
                ""
            ],
            [
                "幣3百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,97,上訴,2242,20081201,2": [
            [
                "臺灣高等法院刑事裁定　　　　　　　　97年度上訴字第2242號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　甲○○",
                ""
            ],
            [
                "選任辯護人　許智勝律師",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，本院於中華民國九十七年",
                ""
            ],
            [
                "十月十六日所為之判決，有應更正部分，本院更正裁定如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決理由欄最末「本案經檢察官劉異海到庭執行職務」，應更",
                ""
            ],
            [
                "正為「本案經檢察官繆卓然到庭執行職務」。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按判決有誤寫、誤算，或其類此之顯然錯誤者，或其正本與",
                ""
            ],
            [
                "原本不符者，法院得以裁定更正之，民事訴訟法第二百三十",
                ""
            ],
            [
                "二條第一項定有明文。上開規定，依司法院釋字第四十三號",
                ""
            ],
            [
                "解釋，於刑事訴訟法準用之。",
                ""
            ],
            [
                "二、本件上開判決理由欄最末行「本案經檢察官劉異海到庭執行",
                ""
            ],
            [
                "職務」係誤載，應更正為「本案經檢察官繆卓然到庭執行職",
                ""
            ],
            [
                "務」。",
                ""
            ],
            [
                "中　　華　　民　　國　　97　　年　　12　　月　　1 　　日",
                ""
            ],
            [
                "　　　　　　　　　刑事第十三庭  審判長法　官  曾德水",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官  趙文卿",
                ""
            ],
            [
                "　　　　　　　　　　　　　　　　　　  法　官  林婷立",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本裁定，應於收受送達後五日內向本院提出抗告狀。",
                ""
            ],
            [
                "書記官  王增華",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,99,台上,5311,20100826": [
            [
                "最高法院刑事判決　　　　　　九十九年度台上字第五三一一號",
                ""
            ],
            [
                "上　訴　人　甲○○",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服台灣高等法院中華民",
                ""
            ],
            [
                "國九十七年十月十六日第二審判決（九十七年度上訴字第二二四",
                ""
            ],
            [
                "二號，起訴案號：台灣桃園地方法院檢察署九十六年度偵字第一",
                ""
            ],
            [
                "五六九五號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷",
                ""
            ],
            [
                "內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，",
                ""
            ],
            [
                "或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之",
                ""
            ],
            [
                "違法情形，不相適合時，均應認其上訴為違背法律上之程式，予",
                ""
            ],
            [
                "以駁回。本件原審審理結果，認為上訴人甲○○違反廢棄物清理",
                ""
            ],
            [
                "法之犯行明確，因而維持第一審所為論處上訴人未依廢棄物清理",
                ""
            ],
            [
                "法第四十一條第一項規定領有廢棄物清除、處理文件，從事廢棄",
                ""
            ],
            [
                "物貯存、清除、處理（累犯）罪刑之判決，駁回上訴人在第二審",
                ""
            ],
            [
                "之上訴，已詳其調查、取捨證據之結果及憑以認定犯罪事實之",
                ""
            ],
            [
                "心證理由，並就上訴人否認犯行之供詞及所辯各語認非可採，予",
                ""
            ],
            [
                "以論述。查上訴人於警詢及偵查中坦承在承租之桃園縣大溪鎮南",
                ""
            ],
            [
                "興里十六鄰七之十二號旁空地之後段土地上堆置磚塊、土石、磁",
                ""
            ],
            [
                "磚、瀝清、混泥土塊，並夾雜木材、塑膠袋、廢輪胎、布條等物",
                ""
            ],
            [
                "，原判決綜核全案證據資料，本於調查所得，憑以說明現場所堆",
                ""
            ],
            [
                "置者為營建混合物，屬於一般廢棄物類型，而上訴人既未領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，卻從事廢棄物貯存、清除、處理行為",
                ""
            ],
            [
                "，該當於廢棄物清理法第四十六條第四款構成要件之論據甚詳，",
                ""
            ],
            [
                "核屬事實審法院採證認事職權之適法行使，自不容任意指摘。上",
                ""
            ],
            [
                "訴意旨置原判決所為明白論斷於不顧，徒以其所載運者非一般廢",
                ""
            ],
            [
                "棄物、營建剩餘土石方可夾雜廢棄物之比例，無具體標準云云，",
                ""
            ],
            [
                "持憑已為原判決指駁之陳詞再事爭辯，或對於事實審法院取捨證",
                ""
            ],
            [
                "據與自由判斷證據證明力之職權行使，單憑自己之說詞，任意指",
                ""
            ],
            [
                "為違法，要與法律規定得為第三審上訴理由之違法情形，不相適",
                ""
            ],
            [
                "合。其上訴違背法律上之程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國  九十九  年    八    月  二十六  日",
                ""
            ],
            [
                "最高法院刑事第十三庭",
                ""
            ],
            [
                "審判長法官  賴  忠  星",
                ""
            ],
            [
                "法官  呂  丹  玉",
                ""
            ],
            [
                "法官  吳      燦",
                ""
            ],
            [
                "法官  蔡  名  曜",
                ""
            ],
            [
                "法官  葉  麗  霞",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中    華    民    國  九十九  年    八    月   三十   日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}