{
    "id": "TYDM,91,訴,1907,20030331,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C91%2C%E8%A8%B4%2C1907%2C20030331%2C1",
    "history": {
        "TYDM,91,訴,1907,20030331,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　　　　　　九十一年度訴字第一九七號",
                ""
            ],
            [
                "　　公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　被　　　告　乙○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　選任辯護人　彭紹瑾",
                ""
            ],
            [
                "右列被告因違反廢物清理法案件，經檢察官提起公訴（九十一年度偵字第三八０二號",
                ""
            ],
            [
                "、第一六七八三號），本院判決如左‥",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "乙○未依規定領有廢棄物處理許可文件，從事廢棄物處理，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "丙○○無罪。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○前曾因違反廢棄物清理法案件，於民國（下同）九十年十一月二十日經台灣",
                ""
            ],
            [
                "高等法院台中分院判處有期徒刑一年，緩刑三年確定，現仍於緩刑期間。明知自",
                ""
            ],
            [
                "廢棄物清理法公布施行後，有關公、民營廢棄物清除、處理機構經營廢棄物之貯",
                ""
            ],
            [
                "存、清除或處理業務，應列明專業技術人員與貯存、清除、處理之工具、方法、",
                ""
            ],
            [
                "設備及場所，並應先向主管機關桃園縣政府所申請取得廢棄物處理許可證後，始",
                ""
            ],
            [
                "得從事廢棄物之貯存，竟在未經主管機關桃園縣政府許可下，自九十一年一月間",
                ""
            ],
            [
                "起，以新台幣一百二十萬元之代價由不知情之丙○○讓與其承租桃園縣龜山鄉○",
                ""
            ],
            [
                "○○路六五六號土地之承租權及地上廠房建物，繼僱請不知情之卡車司機甲○○",
                ""
            ],
            [
                "、劉德寶，將所蒐集之廢棄物運至前開地點貯存。嗣先於九十一年二月六日為警",
                ""
            ],
            [
                "在上址查獲甲○○，復於同年九月九日十五時許，再為警於前開地點查獲劉德寶",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經桃園縣警察局龜山分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據被告乙○坦承不諱，核與證人甲○○、劉德寶所述相符，並有現場照片二十",
                ""
            ],
            [
                "八張、桃園縣龜山鄉公所違反廢棄物清理法勘查紀錄表二紙在卷可稽，事證明確",
                ""
            ],
            [
                "，堪以認定。",
                ""
            ],
            [
                "二、核被告乙○所為，係犯修正後廢棄物清理法第四十六條第一項第四款之未依規定",
                ""
            ],
            [
                "領有廢棄物處理許可文件，從事廢棄物處理罪。爰審酌被告前曾因違反廢棄物清",
                ""
            ],
            [
                "理法案件，於九十年十一月二十日經台灣高等法院台中分院判處有期徒刑一年，",
                ""
            ],
            [
                "緩刑三年確定，現仍緩刑期間，有台灣高等法院被告全國前案紀錄表可稽，仍不",
                ""
            ],
            [
                "思悔改及所為嚴重危害社會安全、衛生防疫等一切情狀，量處如主文所示之刑。",
                ""
            ],
            [
                "三、公訴意旨另認被告丙○○自九十一年二月六日同案被告乙○在前址為警查獲有違",
                ""
            ],
            [
                "反廢棄物清理法之情事後，仍繼續提供上開土地供乙○貯存廢棄物，涉有該法第",
                ""
            ],
            [
                "四十一條第一項第三款之罪名。經查，所謂「提供土地」，係指將土地之事實管",
                ""
            ],
            [
                "領力移轉予他人，供他人使用管領而言，而將土地事實管領力移轉予他人之行為",
                ""
            ],
            [
                "，從提供者是否仍保有對土地之事實上管領力方面觀之，提供行為有僅具一次性",
                ""
            ],
            [
                "與複數性兩種，所謂「一次性」係謂對特定範圍內之土地之事實管領力全部終局",
                ""
            ],
            [
                "地移轉於他人，提供者對該特定範圍之土地於約定之時間內不再有事實管領力，",
                ""
            ],
            [
                "如土地所有人因將某特定範圍土地出售、出租、設定地上權而將土地移轉占有於",
                ""
            ],
            [
                "他人時，其提供土地予買方、承租者、地上權人之行為僅展現一次於占有移轉至",
                ""
            ],
            [
                "該等人之時，若對土地有管領力者，將土地切割成多份而分次移轉管領力予不同",
                ""
            ],
            [
                "之人，其提供行為即為多數。經查，上開地點本為被告丙○○於九十年間以每月",
                ""
            ],
            [
                "二萬五千元之代價向人承租，然後斥資四百多萬元興建廠房，嗣因合夥人間意見",
                ""
            ],
            [
                "不合，未能繼續經營，而於九十一年一月間作價一百二十萬元，將廠房出售並將",
                ""
            ],
            [
                "承租權讓與乙○，業經被告丙○○供述甚明，並據被告乙○供承在卷，是依被告",
                ""
            ],
            [
                "丙○○與乙○二人就上址土地及地上建物之法律關係，被告丙○○係將上開土地",
                ""
            ],
            [
                "之事實上管領力，全部終局地一次移轉予被告乙○，此後對於該土地即無任何權",
                ""
            ],
            [
                "利可資行使，亦即提供土地予乙○之行為於九十一年一月間即已完成，此後乙○",
                ""
            ],
            [
                "在前開土地上為如何使用，非被告丙○○所能左右，公訴人切割式地認被告丙○",
                ""
            ],
            [
                "○於九十一年二月六日起另有提供土地予被告乙○之行為，尚有誤會，而被告丙",
                ""
            ],
            [
                "○○既於公訴人所指之時間，並無構成要件〡提供土地，堆置廢棄物之行為，自",
                ""
            ],
            [
                "不得論被告丙○○以該罪罪名，而應為其無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款，判決如主文。",
                ""
            ],
            [
                "本案經檢察官呂寧莉到庭執行職務",
                ""
            ],
            [
                "中      華      民      國     九十二    年     三    月    三十一      日",
                ""
            ],
            [
                "臺灣桃園地方法院刑事第一庭",
                ""
            ],
            [
                "法  官   潘 政 宏",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於",
                ""
            ],
            [
                "臺灣高等法院。",
                ""
            ],
            [
                "書記官   王 月 香",
                ""
            ],
            [
                "中        華        民        國    九十二    年    四    月     三     日",
                ""
            ],
            [
                "附錄論罪科刑法條",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,92,上訴,1837,20030709,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　　　　　九十二年度上訴字第一八三七號",
                ""
            ],
            [
                "　　上　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○",
                ""
            ],
            [
                "　　被　　　告　丙○○",
                ""
            ],
            [
                "　　右　一　人",
                ""
            ],
            [
                "　　選任辯護人　甲○○　律師",
                ""
            ],
            [
                "右列上訴人因被告等違反廢棄物清理法案件，不服臺灣桃園地方法院九十一年度訴字",
                ""
            ],
            [
                "第一九０七號，中華民國九十二年三月三十一日第一審判決（起訴案號：臺灣桃園地",
                ""
            ],
            [
                "方法院檢察署九十一年度偵字第三八０二號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "乙○未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、貯存，處有期徒刑",
                ""
            ],
            [
                "壹年貳月。",
                ""
            ],
            [
                "丙○○未經主管機關許可，提供土地堆置廢棄物，累犯，處有期徒刑壹年貳月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、乙○前於民國（下同）八十九年間因違反廢棄物清理法案件，於九十年十一月二",
                ""
            ],
            [
                "十日經臺灣高等法院臺中分院判處有期徒刑一年，緩刑三年確定，現仍於緩刑期",
                ""
            ],
            [
                "間（不構成累犯）；丙○○則於八十二、三年間因施用毒品案件，先後經臺灣臺",
                ""
            ],
            [
                "北地方法院、臺灣板橋地方法院判處有期徒刑三年四月、三年五月確定，兩案接",
                ""
            ],
            [
                "續執行，於八十三年十二月八日入監服刑，於八十六年七月八日假釋，於九十年",
                ""
            ],
            [
                "七月十五日假釋期滿，未經撤銷假釋，其未執行之刑以已執行論而執行完畢（構",
                ""
            ],
            [
                "成累犯），猶均不知悔改，丙○○明知未經主管機關桃園縣政府許可，不得提供",
                ""
            ],
            [
                "土地堆置廢棄物，仍自九十一年一月一日起，以每月新台幣（下同）二萬五千元",
                ""
            ],
            [
                "之代價轉租其所承租桃園縣龜山鄉○○○路六五六號土地，並以一百萬元之價格",
                ""
            ],
            [
                "出售其所有地上廠房建物予乙○，提供乙○堆置（貯存）廢棄物。乙○亦明知公",
                ""
            ],
            [
                "、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業",
                ""
            ],
            [
                "技術人員與貯存、清除、處理之工具、方法、設備及場所，向主管機關桃園縣政",
                ""
            ],
            [
                "府申請取得廢棄物清除、處理許可證後，始得從事廢棄物之貯存、清除或處理業",
                ""
            ],
            [
                "務，竟在未經申請核發許可證，即基於從事廢棄物清除、貯存之犯意，僱用不知",
                ""
            ],
            [
                "情之卡車司機孫金保、劉德寶（均經台灣桃園地方法院檢察署檢察官為不起訴處",
                ""
            ],
            [
                "分確定），將所承攬、蒐集之事業廢棄物運至前開承租地點貯存、分類，再轉運",
                ""
            ],
            [
                "至新竹南寮焚化爐或其他最終處置點。嗣於九十一年二月六日經警在上址查獲孫",
                ""
            ],
            [
                "金保，復於同年九月九日十五時許，再為警於同一地點查獲劉德寶，而查悉上情",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "二、案經桃園縣警察局龜山分局報請臺灣桃園地方法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、訊據上訴人即被告（下稱被告）乙○對於右揭事實坦承不諱，惟辯稱：渠是做垃",
                ""
            ],
            [
                "圾分類回收站，只有土地沒有申請，應屬行政處分云云。被告丙○○雖亦坦承有",
                ""
            ],
            [
                "將上開土地及廠房轉讓予乙○之事實，惟矢口否認有違反廢棄物清理法之犯行，",
                ""
            ],
            [
                "並辯稱：渠當初是整個工廠都賣給丙○○，渠就沒有權利干涉。且乙○只跟我說",
                ""
            ],
            [
                "要做資源回收，沒有說要做廢棄物清理場，九十一年二月六日他第一次被警察查",
                ""
            ],
            [
                "到，派出所有打電話來，那時才知道他做為垃圾堆放場，渠有要求乙○要把垃圾",
                ""
            ],
            [
                "清走，他說好，但是都沒有處理云云。",
                ""
            ],
            [
                "二、經查：",
                ""
            ],
            [
                "前開事實，業經被告乙○於偵、審中坦承不諱，核與證人孫金保、劉德寶所述",
                ""
            ],
            [
                "載運廢棄物為警查獲之事實相符，並有桃園縣龜山鄉公所違反廢棄物清理法勘",
                ""
            ],
            [
                "查紀錄表二紙、現場照片二十八幀附卷足憑。又被告乙○於警、偵訊均自承：",
                ""
            ],
            [
                "未經許可及在許可地點以外處理該廢棄物等語（見偵字第一六七八三號卷，第",
                ""
            ],
            [
                "七頁正、背面；偵字第三八０二號卷，第七二頁），而按之廢棄物清理法第四",
                ""
            ],
            [
                "十六條第一項第四款所規定之犯罪構成要件行為，計有「貯存」、「清除」及",
                ""
            ],
            [
                "「處理」三者，其中所謂「貯存」，指事業廢棄物於清除、處理前，放置於特",
                ""
            ],
            [
                "定地點或貯存容器、設施內之行為。「清除」則指事業廢棄物之收集、運輸行",
                ""
            ],
            [
                "為。「處理」則包含：中間處理：指事業廢棄物在最終處置前，以物理、化",
                ""
            ],
            [
                "學、生物、熱處理、堆肥或其他處理方法，改變其物理、化學、生物特性或成",
                ""
            ],
            [
                "分，達成分離、減積、去毒、固化或安定之行為；最終處置：指將事業廢棄",
                ""
            ],
            [
                "物以安定掩埋、衛生掩埋或封閉掩埋之行為；再利用：事業廢棄物做為原料",
                ""
            ],
            [
                "、材料、燃料、填土或其他經中央主管機關及目的事業主管機關認定之用途行",
                ""
            ],
            [
                "為，此有行政院環境保護署發布之「事業廢棄物貯存清除處理方法及設施標準",
                ""
            ],
            [
                "」可資參酌，則被告乙○既未依規定取得廢棄物之清除、處理許可證，仍逕僱",
                ""
            ],
            [
                "用不知情之卡車司機孫金保、劉德寶將承攬、蒐集之事業廢棄物運至前開系爭",
                ""
            ],
            [
                "土地貯存、分類，再轉運至新竹南寮焚化爐或其他最終處置點，自屬該當於廢",
                ""
            ],
            [
                "棄物清理法第四十六條第一項第四款之未依規定領有廢棄物清除、處理許可文",
                ""
            ],
            [
                "件，從事廢棄物「清除」、「貯存」之行為，而適用該條刑事罰則，是被告乙",
                ""
            ],
            [
                "○上開辯稱：渠是做垃圾分類回收站，只有土地沒有申請，應屬行政處分云云",
                ""
            ],
            [
                "，容有誤解。",
                ""
            ],
            [
                "被告丙○○雖於警訊中辯稱：乙○向我表示該土地要用來當倉庫，並沒有告訴",
                ""
            ],
            [
                "我要堆放何物（見偵字第三八０二號卷，第七八頁）；被告乙○亦陳稱：丙○",
                ""
            ],
            [
                "○不知道我承租用來當作廢棄物堆置場云云（同上偵卷，第十頁背面），惟此",
                ""
            ],
            [
                "核與被告丙○○於原審及本院審訊中辯稱：當時乙○跟我說要做資源回收云云",
                ""
            ],
            [
                "（見原審卷，第三六頁；本院九十二年六月二十五日審理筆錄，第六頁），即",
                ""
            ],
            [
                "有相當差異，已非無疑。而參酌被告乙○於本院審訊時亦證稱：有向丙○○租",
                ""
            ],
            [
                "土地沒錯，我跟他說要堆放廢棄物，也有說要做倉庫。．．．我當初跟丙○○",
                ""
            ],
            [
                "說這工廠要做資源回收。．．．我做資源回收十幾年了，丙○○應該知道，之",
                ""
            ],
            [
                "前他跟他哥哥做，跟我是同行等語（見本院九十二年六月二十五日審理筆錄，",
                ""
            ],
            [
                "第三、七、十一頁），益證被告丙○○於出租之始，即確知被告乙○租賃系爭",
                ""
            ],
            [
                "土地之目的。況被告丙○○於本院審訊時亦自承：（租這個土地，原來打算的",
                ""
            ],
            [
                "用途？）舊銅壞鐵。（這就是資源回收？）是的。．．．（房子是你蓋的）是",
                ""
            ],
            [
                "的。．．．（這土地租了後，有無做？）還沒有做，就收起來了。（你租了後",
                ""
            ],
            [
                "，有無去申請許可要做資源回收？）沒有。（那個地方，是否應該申請？）那",
                ""
            ],
            [
                "是工業地，根本不可能准」等語（同上審理筆錄，第十二至十四頁），是以被",
                ""
            ],
            [
                "告丙○○投注如此心血、資金後，仍並未依計劃進行所謂資源回收，無非對於",
                ""
            ],
            [
                "其在貯存（堆置）廢棄物中整理可回收資源，仍礙於法令之限制，故被告丙○",
                ""
            ],
            [
                "○事後主動找同行之被告乙○轉承租系爭土地及購買地上廠房（同上審理筆錄",
                ""
            ],
            [
                "，第十四頁），應認僅係為減少己身損失而已。凡此，足證被告丙○○自始明",
                ""
            ],
            [
                "知系爭土地係未經許可之廢棄物貯存地，且乙○承租土地，竟係為供其堆置廢",
                ""
            ],
            [
                "棄物，以便做資源回收，仍於九十一年一月一日起出租系爭土地予乙○使用，",
                ""
            ],
            [
                "其未經主管機關許可，提供土地堆置廢棄物之犯行甚明。至被告丙○○雖於乙",
                ""
            ],
            [
                "○在九十一年二月六日為警查獲後，曾要求乙○要把垃圾清走，然此不過事後",
                ""
            ],
            [
                "掩飾之舉，此觀被告丙○○仍續行收取租金至同年八月（同上審理筆錄，第八",
                ""
            ],
            [
                "頁）可證，故仍不足為被告有利之認定。",
                ""
            ],
            [
                "被告丙○○選任辯護人雖於本院具狀辯稱：清除機構即使未經許可私設轉運站",
                ""
            ],
            [
                "或貯存場，如無非法棄置廢棄物（永久棄置），亦僅違反廢棄物清理法第四十",
                ""
            ],
            [
                "二條及公民營廢棄物清除處理機構許可管理辦法之規定，屬行政罰，不能以廢",
                ""
            ],
            [
                "棄物清理法第四十六條相繩，並檢具行政院環境保護署九十一年十月二十三日",
                ""
            ],
            [
                "環署廢字第九一一００七一三四六號釋函為證，然觀諸該釋函之主旨，即明揭",
                ""
            ],
            [
                "此係針對「廢棄物清理法第四十六條第一項第四款後段之未依廢棄物清除、處",
                ""
            ],
            [
                "理許可文件內容貯存、清除、處理廢棄物」疑義案所為之函釋，核與本件自始",
                ""
            ],
            [
                "即未取得廢棄物清除、處理許可文件，仍從事廢棄物之清除、貯存（同條項第",
                ""
            ],
            [
                "四款前段之規定），自屬有異。而本院調閱前開函件說明二所提及之九十一年",
                ""
            ],
            [
                "十月九日第九一００六五八四０號函暨所附相關函釋，復明確指出：「違反行",
                ""
            ],
            [
                "政上義務者所為之制裁，應視該違規行為之惡性、法益侵害之輕重程度、行為",
                ""
            ],
            [
                "後果所造成之損害程度與行政管理及刑事政策之考量而定，如其違規行為之惡",
                ""
            ],
            [
                "性、法益侵害及行為後果所造成之損害程度較輕，宜處以行政罰即可，尚不至",
                ""
            ],
            [
                "進入科以行政刑罰之範疇。廢棄物清除、處理機構因經營廢棄物清除、處理業",
                ""
            ],
            [
                "務，因超過所核准之數量（按此為許可證應記載事項，參公民營廢棄物清除處",
                ""
            ],
            [
                "理機構許可管理辦法第十二條第一項第五款），即被依（修正前）廢棄物清理",
                ""
            ],
            [
                "法第二十二條第二項第四款後段（即現行廢棄物清理法第四十六條第一項第四",
                ""
            ],
            [
                "款後段）規定科以行政刑罰，審其違規情節較申報不實之違法程度為輕，卻被",
                ""
            ],
            [
                "科以較重之行政刑罰，難謂其符合公平原則與比例原則，亦與廢棄物清理法之",
                ""
            ],
            [
                "立法精神不符，故就（修正前）廢棄物清理法第二十二條第二項第四款後段規",
                ""
            ],
            [
                "定之「未依廢棄物清除、處理許可證或核備文件內容貯存、清除、處理廢棄物",
                ""
            ],
            [
                "者」如解釋為係規範未依許可證或核備文件規定之貯存、清除、處理廢棄物之",
                ""
            ],
            [
                "方式與行為，應屬適當。就合法清除、處理行為之數量超量之情形，應以其違",
                ""
            ],
            [
                "反（修正前）廢棄物清理法第二十一條規定（即現行廢棄物清理法第四十二條",
                ""
            ],
            [
                "），依（修正前）同法第二十八條（即現行廢棄物清理法第五十五條）予以罰",
                ""
            ],
            [
                "鍰處分。是以不論該函釋之超過所核准之數量，或此辯護人所爭執私設轉運站",
                ""
            ],
            [
                "或貯存場，均源於行政院環境保護署認此行為雖違背廢棄物清除、處理許可文",
                ""
            ],
            [
                "件核備之內容，然其違規行為之惡性、法益侵害及行為後果所造成之損害程度",
                ""
            ],
            [
                "較輕，故宜處以行政罰即可（法條之限縮解釋，有侵犯司法權之虞），故此自",
                ""
            ],
            [
                "不得爰為本件「未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、",
                ""
            ],
            [
                "貯存」，應科以行政罰之合法論據，附此敘明。",
                ""
            ],
            [
                "綜上所述，被告乙○、丙○○前開辯解，無非卸責之詞，不足採信。本件事證明",
                ""
            ],
            [
                "確，其等犯行，俱堪認定，應各依法論科。",
                ""
            ],
            [
                "三、核被告乙○所為，係犯廢棄物清理法第四十六條第一項第四款之未依規定領有廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，從事廢棄物清除、貯存罪。被告乙○利用不知情之卡",
                ""
            ],
            [
                "車司機孫金保、劉德寶為前開清除、貯存之行為，為間接正犯。又檢察官上訴意",
                ""
            ],
            [
                "旨雖認被告乙○所為，應屬連續犯云云，惟查該法第四十六條第一項第四款規定",
                ""
            ],
            [
                "，係指未依同法第四十一條第一項規定領有許可文件，即規定從事廢棄物清除、",
                ""
            ],
            [
                "處理業務者，應領有許可証始得從事廢棄物清除、處理業務，而業務本身當然包",
                ""
            ],
            [
                "括連續性，被告既係以廢棄物清除、處理為業，自不再論以連續犯，公訴人此部",
                ""
            ],
            [
                "分所指，為有誤解。另核被告丙○○所為，則係犯廢棄物清理法第四十六條第一",
                ""
            ],
            [
                "項第三款之未經主管機關許可，提供土地堆置廢棄物罪。又按假釋中因故意更犯",
                ""
            ],
            [
                "罪，受有期徒刑以上刑之宣告者，撤銷其假釋，刑法第七十八條第一項固定有明",
                ""
            ],
            [
                "文。惟同條第二項規定：「前項犯罪，其起訴及判決確定均在假釋期滿前者於假",
                ""
            ],
            [
                "釋期滿六月以內，仍撤銷其假釋；其判決確定在假釋期滿後者，於確定後六月以",
                ""
            ],
            [
                "內，撤銷之」，故撤銷假釋，必須再犯之罪，其犯罪、起訴均在假釋中始可。如",
                ""
            ],
            [
                "犯罪在假釋中，而起訴及判決確定已在假釋期滿後者，即不得撤銷假釋（最高法",
                ""
            ],
            [
                "院八十六年度臺非字第四二號判決參照），查被告丙○○前有如事實欄所載之犯",
                ""
            ],
            [
                "罪科刑及執行情形，且於該假釋中（九十年七月十五日假釋期滿前），更犯違反",
                ""
            ],
            [
                "廢棄物清理法案件（非本案），惟該案經台灣板橋地方法院於九十年十月二十二",
                ""
            ],
            [
                "日終結，提起公訴，此有本院被告全國前案紀錄表一紙在卷可稽，是以該罪起訴",
                ""
            ],
            [
                "時間，顯在假釋期滿後，故不論其實體判決之結果，均不得據以撤銷假釋，其未",
                ""
            ],
            [
                "執行之刑以已執行論，則被告丙○○受有期徒刑之執行完畢後，五年內再犯本件",
                ""
            ],
            [
                "有期徒刑以上之罪，為累犯，應依法加重其刑。又公訴人雖未就被告丙○○明知",
                ""
            ],
            [
                "乙○承租土地，係為供其堆置廢棄物，仍於九十一年一月一日起出租上開土地部",
                ""
            ],
            [
                "分，提起公訴，惟此部份與已起訴之部分，有事實上一罪之關係，本院自應併予",
                ""
            ],
            [
                "審究，附此敘明。",
                ""
            ],
            [
                "四、原審以被告乙○犯罪事證明確，予以論罪科刑，固非無見，惟查：原判決事實欄",
                ""
            ],
            [
                "係認「乙○明知．．．應先向主管機關桃園縣政府申請取得廢棄物處理許可證後",
                ""
            ],
            [
                "，始得從事廢棄物之『貯存』，竟在未經主管機關桃園縣政府之許可下．．．僱",
                ""
            ],
            [
                "請不知情之卡車司機孫金保、劉德寶，將所蒐集之廢棄物運至前開承租地點『貯",
                ""
            ],
            [
                "存』」，然於判決主文及理由欄卻認被告乙○係犯未依規定領有廢棄物處理許可",
                ""
            ],
            [
                "文件，從事廢棄物『處理』罪，顯有主文、理由與事實矛盾之違誤。被告乙○上",
                ""
            ],
            [
                "訴意旨否認觸犯刑罰，及檢察官上訴意旨認被告乙○所為係連續犯，雖均無足取",
                ""
            ],
            [
                "，惟原判決此部分既有上開可議，仍應由本院將原判決關於乙○部分撤銷改判，",
                ""
            ],
            [
                "爰審酌被告乙○前即因違反廢棄物清理法案件，經台灣高等法院台中分院於九十",
                ""
            ],
            [
                "年十一月二十日判處有期徒刑一年，緩刑三年確定，有本院被告全國前案紀錄表",
                ""
            ],
            [
                "附卷可稽，經仍不思悔改，旋於九十一年一月即再觸犯本罪，所為危害社會安全",
                ""
            ],
            [
                "、衛生防疫，及犯罪後之態度尚可等一切情狀，量處如主文第二項所示之刑，以",
                ""
            ],
            [
                "示懲儆。",
                ""
            ],
            [
                "五、另原審未就卷內事證詳予審認，遽為被告丙○○無罪之諭知，亦有未洽。檢察官",
                ""
            ],
            [
                "上訴意旨指摘原判決此部分為不當，為有理由，亦應由本院將原判決關於丙○○",
                ""
            ],
            [
                "部分撤銷改判。爰審酌被告丙○○素行不良，竟為圖原租金及建造廠房費用之損",
                ""
            ],
            [
                "失減少，明知系爭土地不可能通過主管機關審核，許可其貯存（或堆置）廢棄物",
                ""
            ],
            [
                "，仍自九十一年一月一日起，將之轉租予專營廢棄物回收之乙○使用，足以危害",
                ""
            ],
            [
                "土地所在地之衛生防疫，及犯罪後猶飾詞卸責，不知悔悟等一切情狀，量處如主",
                ""
            ],
            [
                "文第三項所示之刑，以資儆懲。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九",
                ""
            ],
            [
                "十九條第一項前段，廢棄物清理法第四十六條第一項第三款、第四款，刑法第十一條",
                ""
            ],
            [
                "前段、第四十七條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官施慶堂到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國    九十二    年       七       月        九        日",
                ""
            ],
            [
                "臺灣高等法院刑事第三庭",
                ""
            ],
            [
                "審判長法  官  張  連  財",
                ""
            ],
            [
                "法  官  張  傳  栗",
                ""
            ],
            [
                "法  官  黃  金  富",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者",
                ""
            ],
            [
                "並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  江  采  廷",
                ""
            ],
            [
                "中　　　華　　　民　　　國　　九十二　　年　　　七　　　月　　　十　　　日",
                ""
            ],
            [
                "附錄：本判決論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新臺幣三百萬元以下罰金",
                ""
            ],
            [
                "一  任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二  事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三  未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四  未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五  執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知",
                ""
            ],
            [
                "受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六  公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑，得",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,95,台上,1231,20060309": [
            [
                "最高法院刑事判決　　　　　　九十五年度台上字第一二三一號",
                ""
            ],
            [
                "　　上　訴　人　甲　○",
                ""
            ],
            [
                "　　　　　　　　　　　　號",
                ""
            ],
            [
                "　　　　　　　　乙○○",
                ""
            ],
            [
                "　　上 列一 人",
                ""
            ],
            [
                "　　選任辯護人　徐揆智律師",
                ""
            ],
            [
                "　　　　　　　　陳怡如律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國九十二年七月九日第二審判決（九十二年度上訴字第一八三",
                ""
            ],
            [
                "七號，起訴案號：台灣桃園地方法院檢察署九十一年度偵字第三",
                ""
            ],
            [
                "八０二、一六七八三號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判",
                ""
            ],
            [
                "決違背法令為理由，不得為之。是提起第三審上訴，應以原判決",
                ""
            ],
            [
                "違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內",
                ""
            ],
            [
                "訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或",
                ""
            ],
            [
                "所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違",
                ""
            ],
            [
                "法情形，不相適合時，均應認其上訴為違背法律上之程式，予以",
                ""
            ],
            [
                "駁回。本件上訴人甲○上訴意旨略稱：、上訴人甲○為宏龍環",
                ""
            ],
            [
                "保工程有限公司（下稱宏龍公司）負責人，宏龍公司已經取得廢",
                ""
            ],
            [
                "棄物清除、處理許可文件，原審就此未予調查，竟認甲○犯廢棄",
                ""
            ],
            [
                "物清理法第四十六條第一項第四款之未依規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物清除、貯存罪，自屬違法。、廢棄",
                ""
            ],
            [
                "物清理法及相關子法本屬行政法規，且歷經多次修正，此種行政",
                ""
            ],
            [
                "法規晦澀難明之不利益，實不應逕由民眾承擔，又甲○引據之行",
                ""
            ],
            [
                "政院環境保護署（下稱環保署）民國九十一年十月二十三日環署",
                ""
            ],
            [
                "廢字第九一一００七一三四六號釋函，是否僅針對未依廢棄物清",
                ""
            ],
            [
                "除、處理許可文件內容清除、貯存、處理廢棄物之情形所作解釋",
                ""
            ],
            [
                "，原審未命發函機關解釋或由主管機關派員到庭說明，又對甲○",
                ""
            ],
            [
                "之辯解為何不足採信，未詳述其理由，有調查未盡及判決理由不",
                ""
            ],
            [
                "備之違法。、甲○係誤依前述環保署函釋，認其貯存廢棄物行",
                ""
            ],
            [
                "為為法所許，自無違法性之認識。詎原判決竟未說明甲○所辯為",
                ""
            ],
            [
                "不可採之理由，有判決不備理由及適用法則不當之違法。、桃",
                ""
            ],
            [
                "園縣環保局周技正、鐘專員向甲○解釋，甲○本案所為，僅應處",
                ""
            ],
            [
                "行政罰，甲○向原審請求傳喚周技正及鐘專員到庭說明，但不為",
                ""
            ],
            [
                "法院接受，有損甲○之權益等語。上訴人乙○○上訴意旨則略稱",
                ""
            ],
            [
                "：、上訴人乙○○將建物及土地承租權讓售予甲○，並已取得",
                ""
            ],
            [
                "價金，已據乙○○、甲○供明在卷，乙○○既脫離事實管領力即",
                ""
            ],
            [
                "支配權，原審就此未予調查，竟認乙○○有提供土地堆置廢棄物",
                ""
            ],
            [
                "犯行，有調查未盡及適用法則不當之違法。、甲○從事廢棄物",
                ""
            ],
            [
                "清除、貯存之行為，乙○○並不知情，九十一年二月六日甲○遭",
                ""
            ],
            [
                "警查獲後，乙○○乃要求甲○搬遷不得再使用系爭土地，同年四",
                ""
            ],
            [
                "、五月間警方及檢察官傳訊乙○○後，乙○○復叫人將系爭建物",
                ""
            ],
            [
                "門戶鎖起來，將電源拔除，以阻止甲○再使用，此亦已據甲○供",
                ""
            ],
            [
                "明在卷。依此行為，足證乙○○與甲○並無犯意聯絡，原判決不",
                ""
            ],
            [
                "採此有利乙○○之證據，未說其理由，竟仍認乙○○犯罪，其認",
                ""
            ],
            [
                "事違背經驗法則，並有判決理由欠備之違法。、甲○是否領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，原審未予調查；又前述環保署函釋",
                ""
            ],
            [
                "意旨為何，原審亦未予查明，有調查未盡之違法。、乙○○對",
                ""
            ],
            [
                "於甲○租賃土地作為廢棄物堆置場一事，自始並不知情，原判決",
                ""
            ],
            [
                "僅以乙○○及甲○於審理中之供述為基礎，並未調查有無其他補",
                ""
            ],
            [
                "強證據足以證明二人之供述是否與事實相符，即認定乙○○自始",
                ""
            ],
            [
                "明知甲○租賃土地係用以堆置廢棄物，顯屬率斷，有調查未盡及",
                ""
            ],
            [
                "推定犯罪事實之違法。、甲○於警詢及偵查中證稱：乙○○不",
                ""
            ],
            [
                "知伊租地是用來作廢棄物堆置場，伊告知是用來作倉庫及作資源",
                ""
            ],
            [
                "回收場，第一次被查獲後，伊告知乙○○在九十一年十二月十三",
                ""
            ],
            [
                "日前清完廢棄物，廖某不知伊仍有將垃圾運進去等語；乙○○於",
                ""
            ],
            [
                "警詢、偵查及第一審九十二年二月二十六日調查時亦稱甲○告知",
                ""
            ],
            [
                "租地是作為倉庫及資源回收用，案發後伊有叫甲○將垃圾清走，",
                ""
            ],
            [
                "伊不知甲○仍繼續載垃圾進來等語。上開有利乙○○之事證，原",
                ""
            ],
            [
                "判決不予採信，又未說明其理由，已屬違法。又原判決引用甲○",
                ""
            ],
            [
                "於第一審之供述，而該供述又與其警詢及第一審之供詞不相符合",
                ""
            ],
            [
                "，其採證亦違背證據法則等語。",
                ""
            ],
            [
                "惟查證據之取捨、證據證明力之判斷以及事實有無之認定，屬事",
                ""
            ],
            [
                "實審法院之職權，苟其取捨、判斷與認定，並不違背經驗法則及",
                ""
            ],
            [
                "論理法則，即不容任意指為違法，而執為適法之第三審上訴理由",
                ""
            ],
            [
                "。本件原判決認定上訴人甲○有原判決所載之未依規定領有廢棄",
                ""
            ],
            [
                "物清除、處理許可文件，從事廢棄物清除、貯存及上訴人乙○○",
                ""
            ],
            [
                "有原判決所載未經主管機關許可，提供土地給甲○堆置廢棄物犯",
                ""
            ],
            [
                "行，係以：、甲○部分：甲○於警詢及偵查、審理中自承其未",
                ""
            ],
            [
                "經許可在系爭向乙○○租用之土地上貯存、分類廢棄物，再轉運",
                ""
            ],
            [
                "至焚化爐或其他最終處置點之行為，核與證人孫金保、劉德寶所",
                ""
            ],
            [
                "述載運廢棄物為警查獲之事實相符，並有桃園縣龜山鄉公所違反",
                ""
            ],
            [
                "廢棄物清理法勘查紀錄表、現場照片等在卷可憑。甲○雖辯稱：",
                ""
            ],
            [
                "伊是做垃圾分類回收，只有在系爭土地上為之未經申請，應僅受",
                ""
            ],
            [
                "行政罰云云，但廢棄物清理法第四十六條第一項第四款規定之犯",
                ""
            ],
            [
                "罪構成要件行為，計有「貯存」、「清除」及「處理」三者。其",
                ""
            ],
            [
                "中之「貯存」，係指事業廢棄物於清除、處理前，放置於特定地",
                ""
            ],
            [
                "點或貯存容器、設施內之行為。「清除」則指事業廢棄物之收集",
                ""
            ],
            [
                "、運輸行為。甲○既未依規定取得廢棄物之清除、處理許可文件",
                ""
            ],
            [
                "，仍逕僱用不知情之卡車司機孫金保、劉德寶將承攬、收集之事",
                ""
            ],
            [
                "業廢棄物運至系爭土地上貯存、分類，再轉運至新竹南寮焚化爐",
                ""
            ],
            [
                "或其他最終處置點，自係上述違法之「清除」、「貯存」行為，",
                ""
            ],
            [
                "應負該條款前段之刑責，甲○所辯僅應受行政處分云云，為不可",
                ""
            ],
            [
                "採，其犯行事證明確。、乙○○部分：乙○○將其承租之系爭",
                ""
            ],
            [
                "土地以每月新台幣（下同）二萬五千元轉租予甲○使用之事實，",
                ""
            ],
            [
                "已據甲○證述在卷，甲○於原審並證稱：伊租地時，有向乙○○",
                ""
            ],
            [
                "表示租該地要堆放廢棄物做資源回收，也有說要做倉庫，伊做資",
                ""
            ],
            [
                "源回收已十幾年，乙○○應該知道，之前乙○○與他哥哥做，跟",
                ""
            ],
            [
                "伊是同行等語。上訴人乙○○於第一審及原審供稱：租地予甲○",
                ""
            ],
            [
                "時，甲○跟伊說要做資源回收等語，其於原審並供承：伊租系爭",
                ""
            ],
            [
                "土地原來打算供做舊銅壞鐵之資源回收場所，伊在該土地上蓋好",
                ""
            ],
            [
                "廠房後，還沒做即收起來，伊未申請在系爭土地上做資源回收之",
                ""
            ],
            [
                "許可證，因該地為工業用地，根本不可能准許供資源回收用等語",
                ""
            ],
            [
                "。依此，乙○○投注心血、資金後，未依原計畫進行資源回收工",
                ""
            ],
            [
                "作，無非礙於法令之限制，其事後主動找同行之甲○轉承租系爭",
                ""
            ],
            [
                "土地及購買地上廠房，應係為減少己身損失，其自始明知系爭土",
                ""
            ],
            [
                "地係未經許可不得供貯存廢棄物之地，且明知甲○承租土地，係",
                ""
            ],
            [
                "做堆置廢棄物，以便資源回收之用，仍於九十一年一月一日起出",
                ""
            ],
            [
                "租系爭土地予甲○使用，其未經主管機關許可，提供土地堆置廢",
                ""
            ],
            [
                "棄物之犯行甚明。至於甲○在九十一年二月六日為警查獲後，乙",
                ""
            ],
            [
                "○○雖曾要求甲○把垃圾清走，然此為事後掩飾之舉，此由乙○",
                ""
            ],
            [
                "○仍繼續收取租金之舉可證，不能依此為有利乙○○之認定。又",
                ""
            ],
            [
                "乙○○之原審選任辯護人雖於原審具狀辯稱：清除機構即使未經",
                ""
            ],
            [
                "許可私設轉運站或貯存場，如無非法棄置廢棄物（永久棄置），",
                ""
            ],
            [
                "亦僅違反廢棄物清理法第四十二條及公民營廢棄物清除處理機構",
                ""
            ],
            [
                "許可管理辦法之規定，屬行政罰，不能以廢棄物清理法第四十六",
                ""
            ],
            [
                "條相繩，並檢具環保署九十一年十月二十三日環署廢字第九一一",
                ""
            ],
            [
                "００七一三四六號釋函為證，然觀諸該釋函之主旨，即明揭此係",
                ""
            ],
            [
                "針對「廢棄物清理法第四十六條第一項第四款後段之未依廢棄物",
                ""
            ],
            [
                "清除、處理許可文件內容貯存、清除、處理廢棄物」疑義案所為",
                ""
            ],
            [
                "之函釋，核與本件甲○自始即未取得廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，仍從事廢棄物之清除、貯存（同條項第四款前段之規定），自",
                ""
            ],
            [
                "屬有異，不得爰引為對上訴人應科以行政罰之依據。又乙○○於",
                ""
            ],
            [
                "警詢時雖稱甲○未告訴伊要租地放何物，僅表示要當倉庫云云；",
                ""
            ],
            [
                "甲○於警詢時亦稱乙○○不知伊租地要供作廢棄物堆置場云云，",
                ""
            ],
            [
                "惟此與前揭事證不符，均不可採信等證據資料，予以綜合判斷，",
                ""
            ],
            [
                "認上訴人甲○所為，係犯廢棄物清理法第四十六條第一項第四款",
                ""
            ],
            [
                "（前段）之未依規定領有廢棄物清除、處理許可文件，從事廢棄",
                ""
            ],
            [
                "物清除、貯存罪；乙○○所為，則係犯同條項第三款之未經主管",
                ""
            ],
            [
                "機關許可，提供土地堆置廢棄物罪，並於法定刑內量處其刑，已",
                ""
            ],
            [
                "詳其所憑證據及認定之理由，且指駁、說明上訴人等否認犯罪",
                ""
            ],
            [
                "，所辯何以為卸責之詞。所為論斷，均有卷存證據資料可資覆按",
                ""
            ],
            [
                "。上訴意旨雖指摘原判決違背法令，惟查甲○係以個人名義為本",
                ""
            ],
            [
                "件廢棄物貯存、清除犯行，並非以宏龍公司名義為之，則甲○為",
                ""
            ],
            [
                "負責人之宏龍公司是否已取得廢棄物清除、處理許可文件，自非",
                ""
            ],
            [
                "待證事項，原審未予調查，自不違法。況依甲○所提之台灣桃園",
                ""
            ],
            [
                "地方法院九十年度訴字第八三０號刑事判決，宏龍公司僅領有「",
                ""
            ],
            [
                "第二類」廢棄物「清除」許可證，並不得為廢棄物之「貯存」，",
                ""
            ],
            [
                "上訴意旨指摘原審就此未予調查為違法云云，自非合法之上訴理",
                ""
            ],
            [
                "由。甲○於八十九年四月二十八日至同年五月十一日觸犯廢棄物",
                ""
            ],
            [
                "清理法，業經台灣高等法院台中分院以九十年度上訴字第一二０",
                ""
            ],
            [
                "七號刑事判決判處有期徒刑一年，緩刑三年確定在案，則其對廢",
                ""
            ],
            [
                "棄物之清除、貯存應如何為之，始為合法，應已知悉，乃其於緩",
                ""
            ],
            [
                "刑期中又為本件犯行，顯係知法犯法，其上訴意旨謂其無違法性",
                ""
            ],
            [
                "之認識，並就原判決已說明其所辯應僅受行政罰為不足採之理由",
                ""
            ],
            [
                "，任意指摘有判決不備理由之違法，亦非合法之上訴理由。原判",
                ""
            ],
            [
                "決就環保署九十一年十月二十三日環署廢字第九一一００七一三",
                ""
            ],
            [
                "四六號釋函之內容為何，為何不足為有利上訴人之證明之理由，",
                ""
            ],
            [
                "已說明其理由，此為法院適用法令職權之合法行使，自不受其他",
                ""
            ],
            [
                "行政機關人員個人解釋法令意見之拘束，甲○上訴意旨謂原審未",
                ""
            ],
            [
                "函詢發函機關，又未傳訊桃園縣環保局人員說明上訴人之行為是",
                ""
            ],
            [
                "否應負刑責為違法，尚有誤會，況甲○在原審亦未曾聲請傳訊該",
                ""
            ],
            [
                "環保局人員，自不得執為合法之上訴理由。上訴人乙○○所辯其",
                ""
            ],
            [
                "不知甲○要從事廢棄物清除、貯存行為，為何不可採；甲○於警",
                ""
            ],
            [
                "詢及偵查中稱乙○○不知伊租地是用來作廢棄物堆置場，為何不",
                ""
            ],
            [
                "能據為有利乙○○之認定；乙○○於甲○被警查獲後，雖曾要求",
                ""
            ],
            [
                "甲○終止堆置廢棄物行為並清除廢棄物，但於其犯罪之成立何以",
                ""
            ],
            [
                "不生影響；乙○○就系爭土地係轉租予甲○，每月租金為二萬五",
                ""
            ],
            [
                "千元，並非將土地承租權讓售予甲○等事由，原審均已詳查、認",
                ""
            ],
            [
                "定，並於判決內詳述其所憑證據及論斷之理由。乙○○上訴意旨",
                ""
            ],
            [
                "依憑己見，任意指摘為違法，要非適法之上訴理由。至於其他上",
                ""
            ],
            [
                "訴理由，均係就原審已調查及依憑證據所為認事、採證職權之合",
                ""
            ],
            [
                "法行使，以及原判決已論列說明之事項，任意指摘有調查未盡、",
                ""
            ],
            [
                "判決理由矛盾、理由不備及認事、採證違背證據法則之違法，並",
                ""
            ],
            [
                "重為事實之爭執，否認犯罪，核與法律規定得為第三審上訴理由",
                ""
            ],
            [
                "之違法情形不相適合。衡以前開說明，本件上訴為違背法律上之",
                ""
            ],
            [
                "程式，應予駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　三　　月　　九　　日",
                ""
            ],
            [
                "最高法院刑事第九庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "法官  林　立　華",
                ""
            ],
            [
                "法官  林　勤　純",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十五　年　　三　　月　 十五 　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}