{
    "id": "TYDM,104,訴,376,20160324,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C104%2C%E8%A8%B4%2C376%2C20160324%2C1",
    "history": {
        "TYDM,104,訴,376,20160324,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　104年度訴字第376號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方法院檢察署檢察官",
                ""
            ],
            [
                "被　　　告　羅睿恩",
                ""
            ],
            [
                "選任辯護人　王怡今律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（103 年",
                ""
            ],
            [
                "度偵字第20930 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "羅睿恩未依廢棄物清理法第四十一條第一項規定領有廢棄物處理",
                ""
            ],
            [
                "許可文件，從事廢棄物處理，處有期徒刑壹年伍月。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、羅睿恩明知從事廢棄物處理，應依廢棄物處理法第41條第1",
                ""
            ],
            [
                "項規定，向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除處理機構許可文件後，始",
                ""
            ],
            [
                "得從事廢棄物之處理，亦明知所經營之翊全行僅領有應回收",
                ""
            ],
            [
                "廢棄物回收業之執照，而未領有清除、處理廢棄物之相關許",
                ""
            ],
            [
                "可，竟基於未依法領有許可文件而從事廢棄物處理之犯意，",
                ""
            ],
            [
                "自民國100 年間起，接續向蔡坤圍所經營之介華事業有限公",
                ""
            ],
            [
                "司（下稱介華公司）購買其另行向輪胎處理廠購得將輪胎拆",
                ""
            ],
            [
                "解、粉碎後，所得混雜有棉絮、破碎橡膠片等雜質及鐵絲之",
                ""
            ],
            [
                "廢棄物，並於購買後起至102 年12月12日止，在位於桃園縣",
                ""
            ],
            [
                "龍潭鄉（業改制為桃園市龍潭區，下均使用改制後之行政區",
                ""
            ],
            [
                "劃）成功路375 號之工廠內，以磁鐵吸引、機械設備震動、",
                ""
            ],
            [
                "篩選、過濾及抽風設備排出等方式，處理上揭向介華公司所",
                ""
            ],
            [
                "購得廢棄物，將其中之鐵絲予以分離、抽取，而為廢棄物之",
                ""
            ],
            [
                "處理行為。嗣經檢察官於103 年10月23日前往上開工廠進行",
                ""
            ],
            [
                "勘驗，該工廠內仍放置有上揭廢棄物（佔地1161.29 平方公",
                ""
            ],
            [
                "尺，總重量約1780公噸）。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊移送桃園地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序事項：",
                ""
            ],
            [
                "一、按本案認定事實所引用之文書證據，並無證據證明係公務員",
                ""
            ],
            [
                "或從事業務之人違背法定程式所取得，亦無刑事訴訟法第15",
                ""
            ],
            [
                "9 條之4 之顯有不可信之情況與不得作為證據之情形。本院",
                ""
            ],
            [
                "斟酌本案卷內之證據並非非法取得，亦無證明力明顯過低之",
                ""
            ],
            [
                "情形，且經本院於審判期日依法進行證據之調查、辯論，被",
                ""
            ],
            [
                "告於訴訟上之程序權即已受保障，故前揭各該證據，均得採",
                ""
            ],
            [
                "為證據。",
                ""
            ],
            [
                "二、又卷附現場照片，係以電子科技設備運作所留存之影像紀錄",
                ""
            ],
            [
                "，核非供述證據，不受傳聞法則之限制，具有證據能力，合",
                ""
            ],
            [
                "先敘明。",
                ""
            ],
            [
                "貳、實體事項：",
                ""
            ],
            [
                "一、訊據被告固坦承有自100 年間起，陸續向蔡坤圍所經營之介",
                ""
            ],
            [
                "華公司購買鋼絲，並於購買後至經桃園市政府環境保護局於",
                ""
            ],
            [
                "102 年11、12月間前往查緝時止，於上開工廠內以機器設備",
                ""
            ],
            [
                "震動過濾、磁鐵吸引及抽風設備排出等方式，取出其中較長",
                ""
            ],
            [
                "之鐵絲，且其所經營之翊全行並未領有清除、處理廢棄物之",
                ""
            ],
            [
                "相關許可，惟矢口否認有何違反廢棄物清理法犯行，辯稱：",
                ""
            ],
            [
                "伊是向介華公司購買鋼絲，只是介華公司出的貨品當中稍微",
                ""
            ],
            [
                "有一點棉絮，此等貨品並非廢棄物，伊主觀上也不認為向介",
                ""
            ],
            [
                "華公司購買之貨品為廢棄物，且伊是事後經環保局稽查時，",
                ""
            ],
            [
                "才知道向介華公司購買之鋼絲是廢輪胎處理後所得；伊只是",
                ""
            ],
            [
                "將向介華公司所購買鐵絲中所需之長鐵絲與棉絮、短鐵絲及",
                ""
            ],
            [
                "其他雜質相分離，應該只是分類行為，並非廢棄物清理法中",
                ""
            ],
            [
                "所稱之處理行為云云。辯護人則為被告辯護稱：介華公司領",
                ""
            ],
            [
                "有廢棄物清除之許可，且為依法登記公告之再利用公司，被",
                ""
            ],
            [
                "告主觀上認為其係向再利用公司購買鋼絲，並非購買廢棄物",
                ""
            ],
            [
                "，當無違反廢棄物清理法之犯意，況且連於102 年11月12日",
                ""
            ],
            [
                "前往上開工廠稽查之莊建國於作證時都表示無法當場認定上",
                ""
            ],
            [
                "揭鐵絲是否為廢棄物，更難要求僅有國中學歷之被告能夠瞭",
                ""
            ],
            [
                "解廢棄物清理法如此複雜之相關法令；被告將上揭鐵絲分類",
                ""
            ],
            [
                "而經桃園市政府環境保護局之莊建國等人於102 年11、12月",
                ""
            ],
            [
                "前往稽查後，僅以違反廢棄物清理法第27條第2 款為行政裁",
                ""
            ],
            [
                "處，顯然其等亦認為被告並無違反廢棄物清理法第46條第1",
                ""
            ],
            [
                "項之犯罪行為，竟於相隔1 年後，才因認為被告遲延處理而",
                ""
            ],
            [
                "將已終結且經行政裁罰之行為重新移送偵辦；縱使認為被告",
                ""
            ],
            [
                "主觀上具有違反廢棄物清理法之故意，其因僅有國中學歷，",
                ""
            ],
            [
                "亦應得適用刑法第16條規定減輕或免除其刑云云。經查：",
                ""
            ],
            [
                "被告向介華公司購買者為廢棄物：",
                ""
            ],
            [
                "就被告經營之翊全行有於99、100 年間，陸續以鋼絲之名義",
                ""
            ],
            [
                "，向介華公司購買如偵卷第10至15、57至69、98至108 頁等",
                ""
            ],
            [
                "照片中所示堆置於上開工廠內之物品乙節，業據證人蔡坤圍",
                ""
            ],
            [
                "於本院審理中證述明確（參本院訴字卷第95至100 頁），並",
                ""
            ],
            [
                "有介華公司所開立之收據、本案照片、檢察官勘驗筆錄等可",
                ""
            ],
            [
                "資佐證（偵卷第10至15、42、43、57至69、98至108 頁、參",
                ""
            ],
            [
                "本院審訴字卷第38頁、本院訴字卷第17、22、24、31、36、",
                ""
            ],
            [
                "38頁），被告就上開事實亦不否認，是此部份事實，首堪認",
                ""
            ],
            [
                "定屬實。至被告及辯護人雖爭執偵卷第105 至108 頁及本院",
                ""
            ],
            [
                "訴字卷第17、31頁之照片電子檔案時間為99年1 月1 日，並",
                ""
            ],
            [
                "非桃園市政府環境保護局所稱前往查緝之102 年11月18日，",
                ""
            ],
            [
                "且稱本院訴字卷第17、31頁中編號1 、2 之照片所示內容並",
                ""
            ],
            [
                "非被告之上開工廠內云云，然查，經本院當庭勘驗桃園市政",
                ""
            ],
            [
                "府環境保護局於104 年10月20日函覆之照片光碟，其中該局",
                ""
            ],
            [
                "所提供於102 年11月12日前往被告上開工廠查緝之照片，共",
                ""
            ],
            [
                "計有14張，且為DSCI6191.JPG至DSCI6204.JPG之連續編號，",
                ""
            ],
            [
                "其中DSCI6197.JPG、DSCI6192.JPG、DSCI6201.JPG、DSCI62",
                ""
            ],
            [
                "03 .JPG 、DSCI 6202.JPG 、DSCI6204.JPG即為本院訴字卷",
                ""
            ],
            [
                "第17、31頁之照片，檔案日期均為99年1 月1 日，有勘驗筆",
                ""
            ],
            [
                "錄附卷可參（參本院訴字卷第145 頁背面），而該等照片既",
                ""
            ],
            [
                "為連續編號，均係於同日所拍攝，且其中2 張照片並有被告",
                ""
            ],
            [
                "之身影，亦有被告上開工廠之照片，被告之上開工廠又無於",
                ""
            ],
            [
                "99年1 月1 日經查緝之紀錄，當無如被告、辯護人所稱有將",
                ""
            ],
            [
                "非屬被告上開工廠照片任意穿插於其中之可能。又照片之電",
                ""
            ],
            [
                "子檔案可能因相機本身之機械設定問題，以致所顯示之時間",
                ""
            ],
            [
                "與實際時間有所落差，此為眾所周知之事，則被告、辯護人",
                ""
            ],
            [
                "竟僅因上開各照片之電子檔案時間為99年1 月1 日，而爭執",
                ""
            ],
            [
                "均非為桃園市政府環境保護局於102 年11月12日前往拍攝，",
                ""
            ],
            [
                "當屬無稽，附為敘明。",
                ""
            ],
            [
                "按本法所稱廢棄物，分下列二種：一、一般廢棄物：由家戶",
                ""
            ],
            [
                "或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染",
                ""
            ],
            [
                "環境衛生之固體或液體廢棄物。二、事業廢棄物：有害事",
                ""
            ],
            [
                "業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量",
                ""
            ],
            [
                "足以影響人體健康或污染環境之廢棄物。一般事業廢棄物",
                ""
            ],
            [
                "：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清理",
                ""
            ],
            [
                "法第2 條第1 項有明文規定。而廢棄物清理法就廢棄物之概",
                ""
            ],
            [
                "念未為定義，然所謂廢棄物，依一般社會大眾皆能理解之通",
                ""
            ],
            [
                "俗性觀念，當指沒有利用價值而經拋棄之物，亦即產生者主",
                ""
            ],
            [
                "觀上擬予廢棄，或產生者主觀上雖尚不擬廢棄，但客觀上已",
                ""
            ],
            [
                "對產生者不具效用者，即係廢棄物（最高法院101 年度台上",
                ""
            ],
            [
                "字第589 號判決意旨參照），亦即應以「經拋棄」、「主觀",
                ""
            ],
            [
                "上擬予廢棄」、「雖尚不擬廢棄，但客觀上已對產生者不具",
                ""
            ],
            [
                "效用」等判斷標準，來界定是否符合「廢棄」之概念，而非",
                ""
            ],
            [
                "由物品、物質之種類來界定是否屬廢棄物，且因上揭條文亦",
                ""
            ],
            [
                "未將使用「產品」名稱之物排除於廢棄物概念以外，是縱使",
                ""
            ],
            [
                "使用「產品」或其他名義，然若該物品之持有人有將之棄置",
                ""
            ],
            [
                "之客觀行為，或於個案中依客觀上之具體綜合判斷，可認為",
                ""
            ],
            [
                "該物品之持有人主觀上有將該物品廢棄之意圖，或該物品於",
                ""
            ],
            [
                "客觀上對持有人業不具效用而應予廢棄時，因已符合前揭廢",
                ""
            ],
            [
                "棄物之認定標準，仍無礙於將之認定為廢棄物。",
                ""
            ],
            [
                "經查，證人即任職於桃園市政府環境保護局之江炯懿於本院",
                ""
            ],
            [
                "審理中證稱其於103 年9 月11日、同年月12日前往被告上開",
                ""
            ],
            [
                "工廠稽查時，有看到大量混合鐵絲、棉絮、破碎橡膠片及鐵",
                ""
            ],
            [
                "絲屑之廢棄物，研判應為輪胎破碎後所得之物品，本件因於",
                ""
            ],
            [
                "現場看到輪胎破碎後之鐵絲、棉絮及橡膠片混在一起，就認",
                ""
            ],
            [
                "為是廢棄物等語甚明（參本院訴字卷第77、78頁），並有稽",
                ""
            ],
            [
                "查工作紀錄表附卷可佐（參偵卷第44、45頁），而經本院當",
                ""
            ],
            [
                "庭勘驗證人江炯懿於103 年10月23日隨同檢察官前往被告上",
                ""
            ],
            [
                "開工廠勘驗時所採集之物品，該玻璃瓶罐內裝有大小不一之",
                ""
            ],
            [
                "鐵絲，其中夾雜部分棉絮及碎屑，有勘驗筆錄及照片在卷可",
                ""
            ],
            [
                "參（參本院訴字卷第145 、149 至153 頁），而現場照片中",
                ""
            ],
            [
                "上開工廠外之棉絮數量甚多，被告並不否認係其所排出（參",
                ""
            ],
            [
                "偵卷第107 頁、本院訴字卷第31頁背面、第146 頁背面、第",
                ""
            ],
            [
                "147 頁），顯然此等物品中除鐵絲外所參雜之棉絮等物品並",
                ""
            ],
            [
                "非稀少，再參以證人即處理介華公司業務之蔡坤圍於本院審",
                ""
            ],
            [
                "理中所證稱：「介華公司販賣予被告之鋼絲是從輪胎處理廠",
                ""
            ],
            [
                "出來的，是他們處理也就是粉碎、初步分離後的下腳料，介",
                ""
            ],
            [
                "華公司有回收再利用的執照就可以購買這些鋼絲。因為我們",
                ""
            ],
            [
                "沒有處理廢棄物的執照，只有清除跟再利用的執照，所以不",
                ""
            ],
            [
                "能處理從輪胎處理廠取得的鋼絲，必須依照廢棄物清理法取",
                ""
            ],
            [
                "得執照才能處理。販賣予被告的鋼絲中一定有夾雜一些尼龍",
                ""
            ],
            [
                "、棉絮等，肉眼即可看得出來。」等語（參本院訴字卷第95",
                ""
            ],
            [
                "至98頁），顯然證人蔡坤圍主觀上亦認為其向輪胎處理場所",
                ""
            ],
            [
                "購得再售予被告之物為廢棄物，否則其當無強調因介華公司",
                ""
            ],
            [
                "無廢棄物處理執照，故未進一步處理向輪胎處理廠購得之物",
                ""
            ],
            [
                "乙節之必要，且因「下腳料」一般係於稱呼工廠生產所生之",
                ""
            ],
            [
                "廢餘料，且無法由工廠再加工為成品買賣的原料時所用之名",
                ""
            ],
            [
                "詞，若介華公司販售予被告之物非屬廢棄物，當無以「下腳",
                ""
            ],
            [
                "料」來稱呼之可能，是介華公司向輪胎處理廠購得後再販賣",
                ""
            ],
            [
                "予被告之物，因混雜有鐵絲、棉絮、橡膠片等，且其中之棉",
                ""
            ],
            [
                "絮、橡膠片比例非少，當屬廢棄物，甚為灼然。至證人蔡坤",
                ""
            ],
            [
                "圍雖又證稱其認為自輪胎處理廠購得之物為鐵，不是廢棄物",
                ""
            ],
            [
                "，輪胎處理廠是將東西以鋼鐵賣給其，因為其有花錢向輪胎",
                ""
            ],
            [
                "處理廠購買，故其認為不是廢棄物，若為廢棄物，應該是輪",
                ""
            ],
            [
                "胎處理廠要付錢予其云云（參本院訴字卷第97頁背面、第98",
                ""
            ],
            [
                "頁），然若其認為向輪胎處理廠購得之物品並非廢棄物，自",
                ""
            ],
            [
                "無再不斷強調因介華公司無廢棄物處理執照而無法處理之可",
                ""
            ],
            [
                "能，又判斷是否應認定為廢棄物，並不以名稱為「產品」或",
                ""
            ],
            [
                "「廢棄物」為準，業經本院說明於前，就輪胎處理廠而言，",
                ""
            ],
            [
                "因輪胎粉碎後之物品就其而言於客觀上業不具效用，本應加",
                ""
            ],
            [
                "以廢棄，縱使可將之以鋼絲之名義出售予介華公司而獲利，",
                ""
            ],
            [
                "亦不因此改變此等物品為廢棄物之性質，是證人蔡坤圍此部",
                ""
            ],
            [
                "分證述，本院無從憑採，不足為有利於被告之認定。",
                ""
            ],
            [
                "另介華公司領有廢棄物清除之許可，且為依法登記公告之再",
                ""
            ],
            [
                "利用公司乙情，固有桃園市政府環境保護局104 年6 月30日",
                ""
            ],
            [
                "桃環廢字第0000000000號函暨所附介華公司領有之府環事字",
                ""
            ],
            [
                "第0000000000號、103 桃廢清字第0128-16 號桃園市政府廢",
                ""
            ],
            [
                "棄物清除許可證及附表、再利用者登記檢核表、府環廢字第",
                ""
            ],
            [
                "0000000000號、桃回收字第0043-5號桃園市政府應回收廢棄",
                ""
            ],
            [
                "物回收業登記證等可資佐證（參本院訴字卷第27、28、44至",
                ""
            ],
            [
                "49頁），然證人江炯懿於本院審理中即證稱：「再利用機構",
                ""
            ],
            [
                "有千百種，不一定會有產品生產出來，例如批發零售業也有",
                ""
            ],
            [
                "可能再利用，也有可能申請為再利用機構，但批發零售業只",
                ""
            ],
            [
                "是買賣，不一定可以生產產品出來。再利用機構處理後總是",
                ""
            ],
            [
                "有無法再處理、再利用的物品，而且如果不是他當時申請的",
                ""
            ],
            [
                "產品，這部分就要再依狀況來判斷是產品還是廢棄物，有些",
                ""
            ],
            [
                "該公司沒辦法處理的，就會再給別家機構看是要清除處理或",
                ""
            ],
            [
                "是再利用。不管是前端的還是後端的清除機構、處理機構都",
                ""
            ],
            [
                "需要申請許可，而再利用機構要經過檢核通過，如果沒有經",
                ""
            ],
            [
                "過檢核也是違反廢棄物清理法之規定。」等語明確（參本院",
                ""
            ],
            [
                "訴字卷第80、81頁），是再利用機構本即非一定會有產品產",
                ""
            ],
            [
                "出，再參以證人蔡坤圍於本院審理時所證稱介華公司自輪胎",
                ""
            ],
            [
                "處理廠取得輪胎粉碎後之物品，即未做任何處理再行販賣予",
                ""
            ],
            [
                "被告等語（參本院訴字卷第97頁），顯然介華公司並未進行",
                ""
            ],
            [
                "產品之生產，便直接將自輪胎處理廠購得之物品轉售予被告",
                ""
            ],
            [
                "，而本院並業敘明不能以名稱判斷究竟為產品或是廢棄物，",
                ""
            ],
            [
                "而應實質加以認定，故再利用公司所出售之物，並非即無認",
                ""
            ],
            [
                "定為廢棄物之可能。則縱使被告係向依法登記公告為再利用",
                ""
            ],
            [
                "公司之介華公司，以「鋼絲」名義購得某輪胎處理廠所產出",
                ""
            ],
            [
                "混雜有鐵絲、棉絮、橡膠片等之物品，亦無礙於此等物品實",
                ""
            ],
            [
                "際上為廢棄物之認定。",
                ""
            ],
            [
                "又依證人即任職於桃園市政府環境保護局並於102 年11月12",
                ""
            ],
            [
                "日前往被告上開工廠稽查之莊建國於本院審理中所為之證述",
                ""
            ],
            [
                "，其係因接獲民眾陳情而前往被告之上開工廠進行稽查，只",
                ""
            ],
            [
                "以民眾陳情內容為稽查重點，故其僅未發現被告有鑄鎔、抽",
                ""
            ],
            [
                "金之行為，然認定被告有污染環境之行為亦即將分離之棉絮",
                ""
            ],
            [
                "排到鐵皮屋外之樹木、地面，此等棉絮即屬廢棄物，其未就",
                ""
            ],
            [
                "上開工廠鐵皮屋內之物品是否為廢棄物進行判斷（參本院訴",
                ""
            ],
            [
                "字卷第101 至104 頁），核與該局102 年11月12日稽000-00",
                ""
            ],
            [
                "0000號環境稽查工作紀錄表中現場稽查或處理情形欄所記載",
                ""
            ],
            [
                "「. . . 未發現有鑄鎔、抽金之情形。」、「巡視廠外周界",
                ""
            ],
            [
                "環境，發現有堆置棉絮致污染樹木、地面等情形，核已違反",
                ""
            ],
            [
                "廢棄物清理法第27條第2 款規定。」等語、該局違反廢棄物",
                ""
            ],
            [
                "清理法限期改善或補正編號000100號通知書中主旨（違反事",
                ""
            ],
            [
                "實）欄、事由或法令依據欄所分別記載「堆置棉絮致污染樹",
                ""
            ],
            [
                "木、路面」、「廢棄物清理法27條第2 項、同法第50條」等",
                ""
            ],
            [
                "語，以及該局102 年12月16日桃環稽字第0000000000號函暨",
                ""
            ],
            [
                "所附編號00-000-000000 號裁處書認為被告經營之翊全行於",
                ""
            ],
            [
                "廠外周界堆置棉絮致污染樹木、地面影響環境衛生，違反廢",
                ""
            ],
            [
                "棄物清理法第27條第2 款規定，依同法第50條第3 款裁處罰",
                ""
            ],
            [
                "鍰新臺幣（下同）1,200 元整等情相符（參本院訴字卷第15",
                ""
            ],
            [
                "、16、18、19頁），堪認證人莊建國於本院所為證述確堪信",
                ""
            ],
            [
                "屬實，是依證人莊建國之證述，可知其於102 年11月18日前",
                ""
            ],
            [
                "往稽查時並未就上開工廠鐵皮屋內之物（即被告向介華公司",
                ""
            ],
            [
                "購得之物）是否為廢棄物進行判斷，而僅就被告排出之棉絮",
                ""
            ],
            [
                "認定為廢棄物，然辯護人竟刻意曲解其上揭證述內容，稱其",
                ""
            ],
            [
                "亦無法或未認定被告向介華公司購得而堆置於上開工廠內之",
                ""
            ],
            [
                "物是否為廢棄物云云，當屬無稽，不足為採。",
                ""
            ],
            [
                "被告主觀上知悉向介華公司購買者為廢棄物：",
                ""
            ],
            [
                "被告於警詢中即供承向介華公司購得並堆置於上開工廠內之",
                ""
            ],
            [
                "物是經由廢輪胎處理廠處理後所產生（參偵卷第5 頁），於",
                ""
            ],
            [
                "本院準備程序中亦供承於向介華公司購買時也知道是廢輪胎",
                ""
            ],
            [
                "處理後的東西，是介華公司向別人購買後，其再向介華公司",
                ""
            ],
            [
                "購買（參本院訴字卷第57頁），而其於警詢中亦表示向介華",
                ""
            ],
            [
                "公司購買之物因係廢輪胎處理後所得，故會帶有少量棉絮、",
                ""
            ],
            [
                "破碎橡膠片（參偵卷第5 頁背面），於本院準備程序中復就",
                ""
            ],
            [
                "向介華公司以「鋼絲」名義購買之物品內原本就有棉絮、橡",
                ""
            ],
            [
                "膠等乙節不予否認（參本院訴字卷第58頁），再參以此等向",
                ""
            ],
            [
                "介華公司購得之物品內所參雜之棉絮等雜質清晰可見，被告",
                ""
            ],
            [
                "排放至上開工廠外之棉數數量亦甚鉅，有本院勘驗筆錄及現",
                ""
            ],
            [
                "場照片可參（參偵卷第107 頁、本院訴字卷第31頁背面、第",
                ""
            ],
            [
                "145 、149 至153 頁），則被告於向介華公司購買堆置於上",
                ""
            ],
            [
                "開工廠內之物品時，主觀上當已知悉此等物品係來自於輪胎",
                ""
            ],
            [
                "處理廠處理廢輪胎後所得，且雖係以「鋼絲」之名義購買，",
                ""
            ],
            [
                "但被告亦知悉所購的物品內參雜有相當數量之棉絮、橡膠等",
                ""
            ],
            [
                "雜質，堪予認定。而被告經營之翊全行經核准設立於93年10",
                ""
            ],
            [
                "月12日，被告之妻鍾羽榛所經營之翊駿行自99年6 月9 日起",
                ""
            ],
            [
                "領有應回收廢棄物回收業登記證，被告並自100 年3 月31日",
                ""
            ],
            [
                "經桃園市政府就非都市土地做為公告應回收廢棄物回收業設",
                ""
            ],
            [
                "施使用之申請為核准，變更為翊全行，此有商業登記抄本、",
                ""
            ],
            [
                "桃園市政府函文及應回收廢棄物回收業登記證可參（參偵卷",
                ""
            ],
            [
                "第21、51至53、55頁），被告業從事廢棄物回收業相當之時",
                ""
            ],
            [
                "間，就廢棄物當有相當之認識，對於其向介華公司購得之物",
                ""
            ],
            [
                "屬廢棄物，當無不知之理，再參以警詢中被告經詢問時，就",
                ""
            ],
            [
                "所使用「廢棄物」乙詞均未加以反駁（參偵卷第5 頁），於",
                ""
            ],
            [
                "偵查中並表示「就開始回收『廢棄物』，用震動方式將大小",
                ""
            ],
            [
                "的鐵絲區分」等語（參偵卷第76頁），顯見被告於主觀上亦",
                ""
            ],
            [
                "知悉因向介華公司所購得之物來自於廢輪胎處理廠，其中參",
                ""
            ],
            [
                "雜鐵絲、棉絮及橡膠等物，而屬於廢棄物，甚為灼然。",
                ""
            ],
            [
                "而被告於本院審理程序中，先改口稱向介華公司購買「鋼絲",
                ""
            ],
            [
                "」時都沒有雜質，是做的過程中不知為何產生雜質云云（參",
                ""
            ],
            [
                "本院訴字卷第144 頁背面、第145 頁），再改口稱其是事後",
                ""
            ],
            [
                "被稽查，去詢問別人才知道向介華公司購買之物係廢輪胎處",
                ""
            ],
            [
                "理後得來，其是向介華公司購買純鐵絲云云（參本院訴字卷",
                ""
            ],
            [
                "第146 頁），而為與先前完全不同之答辯，其所辯因前後不",
                ""
            ],
            [
                "一而無足憑採，且由其連向介華公司購買時是否知悉所購得",
                ""
            ],
            [
                "之物為廢輪胎處理後所得，以及所購得之物品內含有棉絮等",
                ""
            ],
            [
                "雜質等節均須改口予以否認，反益徵其主觀上確知向介華公",
                ""
            ],
            [
                "司購買之物為廢棄物無訛，否則當無更改答辯內容之必要。",
                ""
            ],
            [
                "被告於上開工廠內有為廢棄物之處理行為：",
                ""
            ],
            [
                "按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，",
                ""
            ],
            [
                "計有「貯存」、「清除」及「處理」三者，其中所謂「貯存",
                ""
            ],
            [
                "」，指一般廢棄物於清除、處理前，放置於特定地點或貯存",
                ""
            ],
            [
                "容器、設施內之行為，「清除」則指一般廢棄物之收集、運",
                ""
            ],
            [
                "輸行為，至「處理」則包含中間處理：指一般廢棄物在最",
                ""
            ],
            [
                "終處置前，以物理、化學、生物、熱處理、堆肥或其他處理",
                ""
            ],
            [
                "方法，改變其物理、化學、生物特性或成分，達成分離、減",
                ""
            ],
            [
                "積、去毒、固化或安定之行為。最終處置：指將一般廢棄",
                ""
            ],
            [
                "物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一",
                ""
            ],
            [
                "般廢棄物做為原料、材料、燃料、填土或其他經中央主管機",
                ""
            ],
            [
                "關及目的事業主管機關認定之用途行為，有行政院環境保護",
                ""
            ],
            [
                "署發布之「一般廢棄物貯存清除處理方法及設施標準」可資",
                ""
            ],
            [
                "參酌，是以「廢棄物之處理過程，含貯存（指事業廢棄物於",
                ""
            ],
            [
                "清除、處理前，放置於特定地或貯存容器、設施內之行為）",
                ""
            ],
            [
                "、清除（指事業廢棄物之收集、運輸行為）及處理（包括",
                ""
            ],
            [
                "中間處理：即最終處置前，以物理、化學、生物、熱處理或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達成",
                ""
            ],
            [
                "分離、減積、去毒、固化或安定）之行為；最終處置：指",
                ""
            ],
            [
                "衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行",
                ""
            ],
            [
                "為；再利用：指事業機構產生之事業廢棄物自行販賣、轉",
                ""
            ],
            [
                "讓或委託作為原料、材料、填土或其他經中央主管機關認定",
                ""
            ],
            [
                "之用途行為）三種過程（最高法院93年度台上字第2401號判",
                ""
            ],
            [
                "決意旨參照）。",
                ""
            ],
            [
                "經查，被告於本院準備程序中供承係以向介華公司購得物品",
                ""
            ],
            [
                "後，先以怪手裝上磁鐵以磁力吸引方式將鐵絲堆疊起來，便",
                ""
            ],
            [
                "可將吸引不起來的棉絮等物集中，利用自行製造之機械設備",
                ""
            ],
            [
                "輸送、震動、過濾鐵絲，可區分鐵絲之長短大小，過濾後的",
                ""
            ],
            [
                "棉絮再以吸塵器吸引、排出（參本院審訴字卷第29頁、本院",
                ""
            ],
            [
                "訴字卷第57頁），並有現場照片附卷可佐（參偵卷第14頁）",
                ""
            ],
            [
                "，而證人江炯懿於偵查中即證稱被告所為係廢棄物之處理行",
                ""
            ],
            [
                "為（參偵卷第75頁），復於本院審理中進一步結稱：「被告",
                ""
            ],
            [
                "在現場不知道從哪裡拿了很多已經粉碎後的廢輪胎，裡面有",
                ""
            ],
            [
                "鐵絲、棉絮及橡膠片，被告在現場用震動機一直震動篩選，",
                ""
            ],
            [
                "震動的時候將鐵絲分離，上面還有一個集塵器將棉絮抽走，",
                ""
            ],
            [
                "剩下的鐵絲屑被告就收起來，地上掉下去的鐵屑也會用磁鐵",
                ""
            ],
            [
                "吸上去，主要就是透過機器設備以物理方式進行分離，要將",
                ""
            ],
            [
                "鐵絲線抽起來。被告這個行為算是廢棄物處理，而且破碎後",
                ""
            ],
            [
                "的輪胎不屬於應回收廢棄物，照理說應該申請處理機構許可",
                ""
            ],
            [
                "證，被告沒有申請就直接處理，這樣是違反廢棄物清理法第",
                ""
            ],
            [
                "41條。102 年12月26日所發裁處書說被告違反廢棄物清理法",
                ""
            ],
            [
                "，當時是由稽查科認定為處理行為，於103 年9 月12日我去",
                ""
            ],
            [
                "現場看之後，我也認同稽查科，我認為被告以物理方法達成",
                ""
            ],
            [
                "棉絮、鐵絲跟橡膠片的分離，所以是處理行為。破碎的輪胎",
                ""
            ],
            [
                "不屬於應回收廢棄物，只有整顆的輪胎才屬於應回收廢棄物",
                ""
            ],
            [
                "，所以不應該依照應回收廢棄物回收處理業管理辦法來判斷",
                ""
            ],
            [
                "本案破碎後之輪胎。」等語甚明（參本院訴字卷第76、79頁",
                ""
            ],
            [
                "），並有桃園市政府環境保護局102 年12月12日稽000-0000",
                ""
            ],
            [
                "00號環境稽查工作紀錄表及102 年12月26日桃環稽字第0000",
                ""
            ],
            [
                "000000號函可資佐證（參本院訴字卷第23、25頁），則被告",
                ""
            ],
            [
                "及辯護人猶辯稱被告所為僅屬分類行為云云，當屬無據，不",
                ""
            ],
            [
                "值為採。",
                ""
            ],
            [
                "而被告主觀上既知悉向介華公司購買者為廢棄物，並進而以",
                ""
            ],
            [
                "上開方式為廢棄物之處理行為，則其主觀上當有違反廢棄物",
                ""
            ],
            [
                "清理法之故意，甚屬灼然。",
                ""
            ],
            [
                "至公訴意旨雖認被告處理向介華公司所購的廢棄物之期間為",
                ""
            ],
            [
                "99年1 月間起至103 年9 月12日間，然證人江炯懿於本院審",
                ""
            ],
            [
                "理時即結稱：「於102 年11月、12月時我們稽查科及廢管科",
                ""
            ],
            [
                "去被告上開工廠時有很多機器，接下來我們於103 年9 月11",
                ""
            ],
            [
                "日去的時候，被告應該將一些機器移走了，現場沒有作業，",
                ""
            ],
            [
                "但是那些鐵絲還是在現場推得像山一樣，於103 年9 月11日",
                ""
            ],
            [
                "、103 年9 月12日在現場已經沒有作業了，大部分的機器都",
                ""
            ],
            [
                "移走了。其實被告真正的處理行為應該是在102 年12月12日",
                ""
            ],
            [
                "之前。103 年9 月11日被告在廠房裡將處理過的鐵絲屑、棉",
                ""
            ],
            [
                "屑堆得很高，跟一年前的情況是一樣的，應該是一樣的東西",
                ""
            ],
            [
                "，當時沒有在作業。於102 年12月後我們有同事常常會派人",
                ""
            ],
            [
                "過去看，過去看時同事說都是大門深鎖，所以我們認為在10",
                ""
            ],
            [
                "2 年12月之後被告應該沒有再進去施作。」等語明確（參偵",
                ""
            ],
            [
                "卷第77頁背面、第78、81頁），證人蔡坤圍則證稱約係於10",
                ""
            ],
            [
                "0 年間販賣前揭廢棄物予被告（參本院訴字卷第99頁），則",
                ""
            ],
            [
                "被告處理向介華公司所購廢棄物之時間，應為100 年間起至",
                ""
            ],
            [
                "102 年12月12日遭查緝止之期間，公訴意旨此部分容有誤會",
                ""
            ],
            [
                "，應予指明。",
                ""
            ],
            [
                "另公訴意旨雖認被告係以每公斤3 元至6.5 元不等之價格回",
                ""
            ],
            [
                "收費輪胎，再委請不知情之輪胎處理廠將之拆解、粉碎，運",
                ""
            ],
            [
                "至上開工廠內堆置、處理云云，然被告於警詢中即供稱上開",
                ""
            ],
            [
                "工廠內所堆置之物品係向介華公司之蔡坤圍購得，是廢輪胎",
                ""
            ],
            [
                "處理後之廢棄物（參偵卷第5 頁），核與證人蔡坤圍上揭所",
                ""
            ],
            [
                "證述係其向輪胎處理廠購得拆解、粉碎後之輪胎，再售予被",
                ""
            ],
            [
                "告之情相符（參本院訴字卷第95至100 頁），是公訴意旨亦",
                ""
            ],
            [
                "有誤會，附為敘明。",
                ""
            ],
            [
                "按依本法處罰鍰案件，涉及刑事責任者，應分別處罰，廢棄",
                ""
            ],
            [
                "物清理法第64條訂有明文。查依證人莊建國之上開證述內容",
                ""
            ],
            [
                "及桃園市政府環境保護局102 年11月12日稽000-000000號環",
                ""
            ],
            [
                "境稽查工作紀錄表、違反廢棄物清理法限期改善或補正編號",
                ""
            ],
            [
                "000100號通知書及102 年12月16日桃環稽字第0000000000號",
                ""
            ],
            [
                "函暨所附編號00-000-000000 號裁處書所示，於102 年11月",
                ""
            ],
            [
                "12日前往被告之上開工廠稽查時，係認定被告經營之翊全行",
                ""
            ],
            [
                "違反廢棄物清理法第27條第2 款規定，依同法第50條第3 款",
                ""
            ],
            [
                "裁處罰鍰1,200 元（參本院訴字卷第15、16、18、19、101",
                ""
            ],
            [
                "至104 頁），並未就被告是否有違反廢棄物清理法第41條第",
                ""
            ],
            [
                "1 項之情進行認定，而係該局於102 年12月12日再度前往被",
                ""
            ],
            [
                "告上開工廠進行稽查時，方認定被告未領有廢棄物清除處理",
                ""
            ],
            [
                "許可文件而進行廢棄物處理之行為，違反廢棄物清理法第41",
                ""
            ],
            [
                "條第1 項規定，裁處6 萬元罰鍰，並停止營業，有該局102",
                ""
            ],
            [
                "年12月12日稽000-000000號環境稽查工作紀錄表及102 年12",
                ""
            ],
            [
                "月26日桃環稽字第0000000000號函暨所附編號00-000-00000",
                ""
            ],
            [
                "0 號裁處書附卷可徵（參本院訴字卷第23、25、26頁），辯",
                ""
            ],
            [
                "護人竟刻意無視於此，恣意以莊建國為迴避其可能違反公務",
                ""
            ],
            [
                "員舉發犯罪義務，方稱其未就被告有無違反廢棄物清理法第",
                ""
            ],
            [
                "41條第1 項行為進行認定云云置辯，且其所辯亦明顯與上開",
                ""
            ],
            [
                "規定所示行政裁罰及刑事處罰係並行不悖之情相違背，所辯",
                ""
            ],
            [
                "自屬無稽，無足憑採。",
                ""
            ],
            [
                "又檢察官於103 年10月23日前往被告之上開工廠進行勘驗，",
                ""
            ],
            [
                "並委由桃園市政府環境保護局及桃園市大溪地政物事務所就",
                ""
            ],
            [
                "該工廠內所堆置廢棄物之重量及坐落面積進行測量，被告向",
                ""
            ],
            [
                "介華公司購買並堆置於該工廠內之廢棄物坐落面積為1161.2",
                ""
            ],
            [
                "9 平方公尺，總重量初步估計約1780公噸，有該局之報告及",
                ""
            ],
            [
                "該事務所104 年1 月7 日溪地測字第0000000000號函暨所附",
                ""
            ],
            [
                "勘測成果圖附卷可佐（參偵卷第83、133 至135 頁），被告",
                ""
            ],
            [
                "及辯護人竟猶任憑己意以實際重量約僅4 、500 公噸云云置",
                ""
            ],
            [
                "辯，全未提出任何資料以為佐證，本院自難採信，並為敘明",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "另除有正當理由而無法避免者外，不得因不知法律而免除刑",
                ""
            ],
            [
                "事責任。但按其情節，得減輕其刑，刑法第16條有明文規定",
                ""
            ],
            [
                "，此係指行為人就其行為可能危及法益或造成法益侵害而為",
                ""
            ],
            [
                "法所禁止乙節欠缺認識，尚非要求行為人對於自己行為觸犯",
                ""
            ],
            [
                "某特定法律條文有所認識，否則若除法律專業人士外，其餘",
                ""
            ],
            [
                "他人所為之不法行為均得以「不知法律」為由，而依刑法第",
                ""
            ],
            [
                "16條規定減輕或免除其刑，刑事制裁之規範功能將喪失殆盡",
                ""
            ],
            [
                "。而究竟有無該條所定情形而合於得免除其刑者，係以行為",
                ""
            ],
            [
                "人欠缺違法性之認識，即以無違法性之認識為前提，且其欠",
                ""
            ],
            [
                "缺違法性認識已達於不可避免之程度者，始足當之（最高法",
                ""
            ],
            [
                "院92年台上字第4497號判例意旨參照）。又所謂可否避免，",
                ""
            ],
            [
                "應依行為人的社會地位、能力及知識程度等一切因素考量，",
                ""
            ],
            [
                "判斷行為人是否得以意識到行為之違法，且當行為人對自己",
                ""
            ],
            [
                "之行為是否涉及不法有疑慮時，即負有查詢之義務，不能恣",
                ""
            ],
            [
                "意以不確定之猜測，擅斷主張自己之行為屬無法避免之禁止",
                ""
            ],
            [
                "錯誤。辯護人雖援引最高法院87年度台上字第3244號判決意",
                ""
            ],
            [
                "旨，為被告辯護稱本件應屬被告對於刑罰法令及行政法令之",
                ""
            ],
            [
                "認識欠缺，應欠缺違反廢棄物清理法第46條之故意，縱認被",
                ""
            ],
            [
                "告有構成要件故意，亦應得依刑法第16條規定減輕或免除其",
                ""
            ],
            [
                "刑云云，然查，對於向介華公司所購買之物是否屬廢棄物，",
                ""
            ],
            [
                "係對於事實之認識，當與對於行政法令有無認識或認識有無",
                ""
            ],
            [
                "錯誤，絲毫無涉，且本院業敘明被告主觀上知悉向介華公司",
                ""
            ],
            [
                "購買者為廢棄物，並有違反廢棄物清理法之犯意於前，辯護",
                ""
            ],
            [
                "人此部分所辯，當屬無據，不足為採。又查，被告於本案經",
                ""
            ],
            [
                "查獲時年約40歲上下，智識程度為國中畢業，當已有相當之",
                ""
            ],
            [
                "社會經歷，被告既從事廢棄物回收為業，且經營翊全行已有",
                ""
            ],
            [
                "相當之時日，當不得在毫無相關根據與合理解釋之情形下，",
                ""
            ],
            [
                "未透過諮詢法律專業人士之正當途徑，以求釐清其所為是否",
                ""
            ],
            [
                "屬廢棄物清理法上所規定之處理行為，即自認其所為僅屬廢",
                ""
            ],
            [
                "棄物之分類行為，率爾自信己身所為無觸法之虞。況被告在",
                ""
            ],
            [
                "偵查中即供稱其於事後有詢問一些環保技師，環保技師表示",
                ""
            ],
            [
                "其於上開工廠內所為之行為算是廢棄物處理行為（參偵卷第",
                ""
            ],
            [
                "76頁），益徵其本得於為前揭行為前先詢問相關專業人士，",
                ""
            ],
            [
                "以避免觸犯廢棄物清理法等相關法令，竟仍捨此不為，當不",
                ""
            ],
            [
                "得於事後反執此主張其對於刑罰法令之認識錯誤係無法避免",
                ""
            ],
            [
                "，至臻灼然。是辯護人為被告辯護稱被告欠缺不法意識云云",
                ""
            ],
            [
                "，當無理由，洵無足採。",
                ""
            ],
            [
                "綜上，被告之犯行洵堪認定屬實，其所辯均不足採，應依法",
                ""
            ],
            [
                "論科。",
                ""
            ],
            [
                "二、按刑法上之接續犯，係指以單一行為，經數個階段，持續侵",
                ""
            ],
            [
                "害同一法益而言；如數行為於同時同地或密切接近之時地實",
                ""
            ],
            [
                "施，侵害同一之法益，各行為之獨立性極為薄弱，依一般社",
                ""
            ],
            [
                "會健全觀念，在時間差距上，難以強行分開，在刑法評價上",
                ""
            ],
            [
                "，以視為數個舉動之接續施行，合為包括之一行為予以評價",
                ""
            ],
            [
                "，較為合理，則屬接續犯，而為包括之一罪（最高法院70年",
                ""
            ],
            [
                "台上字第2898號、82年台上字第3695號判例意旨參照）。核",
                ""
            ],
            [
                "被告所為，係犯廢棄物清理法第46條第4 款前段之未依規定",
                ""
            ],
            [
                "領有廢棄物處理許可文件從事廢棄物處理罪。被告係出於同",
                ""
            ],
            [
                "一違反廢棄物清理法之犯意，而前揭犯行，揆諸前開說明，",
                ""
            ],
            [
                "自應論以接續犯而僅成立1 罪。查被告前因商業會計法等案",
                ""
            ],
            [
                "件，經本院101 年度訴字第647 號判決應執行有期徒刑1 年",
                ""
            ],
            [
                "，再經臺灣高等法院102 年度上訴字第1369號判決、最高法",
                ""
            ],
            [
                "院103 年度台上字第1655號判決駁回上訴而確定，於103 年",
                ""
            ],
            [
                "6 月24日易科罰金執行完畢，固有臺灣高等法院被告前案紀",
                ""
            ],
            [
                "錄表1 份附卷可稽，然因本院認定本件被告違反廢棄物清理",
                ""
            ],
            [
                "法犯行之時間為100 年間起至102 年12月12日止，當非屬受",
                ""
            ],
            [
                "有期徒刑之執行完畢後，5 年以內故意再犯本件有期徒刑以",
                ""
            ],
            [
                "上之罪，不得依刑法第47條第1 項之規定論以累犯而加重其",
                ""
            ],
            [
                "刑。爰審酌被告未領有清除、處理廢棄物之相關許可，明知",
                ""
            ],
            [
                "應僅得從事廢棄物之回收，竟仍任意從事廢棄物之處理行為",
                ""
            ],
            [
                "，致生損害於環境衛生，犯後猶飾詞矯飾，全無悔意，犯後",
                ""
            ],
            [
                "態度非佳，兼衡犯罪之動機、目的、手段、違反義務之程度",
                ""
            ],
            [
                "、智識程度為國中畢業、家境小康等一切情狀，量處如主文",
                ""
            ],
            [
                "所示之刑，以示警惕。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第299 條第1 項前段，廢棄物清理法",
                ""
            ],
            [
                "第46條第4 款前段，判決如主文。",
                ""
            ],
            [
                "本案經檢察官黃柏嘉到庭執行職務",
                ""
            ],
            [
                "中    華    民    國  105     年    3     月    24    日",
                ""
            ],
            [
                "刑事第四庭    審判長法  官  潘怡華",
                ""
            ],
            [
                "法  官  商啟泰",
                ""
            ],
            [
                "法  官  陳柏宇",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿",
                ""
            ],
            [
                "逕送上級法院」。",
                ""
            ],
            [
                "書記官  郭力瑋",
                ""
            ],
            [
                "中    華    民    國   105    年    3     月    24    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,105,上訴,1071,20161213,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 105年度上訴字第1071號",
                ""
            ],
            [
                "上　訴　人",
                ""
            ],
            [
                "即　被　告　羅睿恩",
                ""
            ],
            [
                "選任辯護人　陳麗玲律師",
                ""
            ],
            [
                "　　　　　　洪榮彬律師",
                ""
            ],
            [
                "上列上訴人即被告因違反廢棄物清理法案件，不服臺灣桃園地方",
                ""
            ],
            [
                "法院104年度訴字第376號，中華民國105年3月24日第一審判決（",
                ""
            ],
            [
                "起訴案號：臺灣桃園地方法院檢察署103年度偵字第20930號），",
                ""
            ],
            [
                "提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷。",
                ""
            ],
            [
                "羅睿恩未依廢棄物清理法第四十一條第一項規定領有廢棄物處理",
                ""
            ],
            [
                "許可文件，從事廢棄物處理，處有期徒刑壹年伍月。未扣案犯罪",
                ""
            ],
            [
                "所得新台幣參拾貳萬元沒收，如全部或一部不能沒收或不宜執行",
                ""
            ],
            [
                "沒收時，追徵其價額。",
                ""
            ],
            [
                "事  實",
                ""
            ],
            [
                "一、羅睿恩明知從事廢棄物處理，應依廢棄物處理法第41條第1",
                ""
            ],
            [
                "項規定，向直轄市、縣（市）主管機關或中央主管機關委託",
                ""
            ],
            [
                "之機關申請核發公民營廢棄物清除處理機構許可文件後，始",
                ""
            ],
            [
                "得從事廢棄物之處理，亦明知所經營之翊全行僅領有應回收",
                ""
            ],
            [
                "廢棄物回收業之執照，而未領有清除、處理廢棄物之相關許",
                ""
            ],
            [
                "可，竟基於未依法領有許可文件而從事廢棄物處理之犯意，",
                ""
            ],
            [
                "自民國100年間起，接續向蔡坤圍所經營之介華事業有限公",
                ""
            ],
            [
                "司（下稱介華公司）購買其另行向輪胎處理廠購得將輪胎拆",
                ""
            ],
            [
                "解、粉碎後，所得混雜有棉絮、破碎橡膠片等雜質及鐵絲之",
                ""
            ],
            [
                "廢棄物，並於購買後起至102年12月12日止，在位於桃園縣",
                ""
            ],
            [
                "龍潭鄉（業改制為桃園市龍潭區，下均使用改制後之行政區",
                ""
            ],
            [
                "劃）成功路375號之工廠內，以磁鐵吸引、機械設備震動、",
                ""
            ],
            [
                "篩選、過濾及抽風設備排出等方式，處理上揭向介華公司所",
                ""
            ],
            [
                "購得廢棄物，將其中之鐵絲予以分離、抽取，而為廢棄物之",
                ""
            ],
            [
                "處理行為，並將該鐵絲每公斤加價新台幣（下同）0.8元出",
                ""
            ],
            [
                "售，共400公噸，計獲利32萬元（0.8×1000×400＝320,000",
                ""
            ],
            [
                "）。嗣經檢察官於103年10月23日前往上開工廠進行勘驗，",
                ""
            ],
            [
                "該工廠內仍放置有上揭廢棄物（佔地1161.29平方公尺）。",
                ""
            ],
            [
                "二、案經內政部警政署保安警察第七總隊第三大隊移送桃園地方",
                ""
            ],
            [
                "法院檢察署檢察官偵查起訴。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "壹、程序方面：",
                ""
            ],
            [
                "一、刑事訴訟法第159條之1第2 項規定：「被告以外之人於偵查",
                ""
            ],
            [
                "中向檢察官所為之陳述，除顯有不可信之情況者外，得為證",
                ""
            ],
            [
                "據。」此所稱「顯有不可信之情況」，即指關於檢察官取供",
                ""
            ],
            [
                "程序，已經明顯違背程序規定，超乎正常期待，而無可信任",
                ""
            ],
            [
                "，是以判斷偵查中供述證據是否具有證據適格，應以該供述",
                ""
            ],
            [
                "作成之客觀條件及環境，作為判斷之依據，例如陳述人於陳",
                ""
            ],
            [
                "述時之心理狀態是否健全、有無違法取供情事，是否出於陳",
                ""
            ],
            [
                "述者之真意所為之供述等。其次，偵查中，檢察官為蒐集被",
                ""
            ],
            [
                "告犯罪證據而訊問證人，旨在確認被告嫌疑之有無及內容，",
                ""
            ],
            [
                "與審判期日透過當事人之攻防，調查證人以認定事實之性質",
                ""
            ],
            [
                "及目的，尚屬有別。偵查中訊問證人，法無明文必須傳喚被",
                ""
            ],
            [
                "告，使之得以在場，刑事訴訟法第248條第1項前段雖規定：",
                ""
            ],
            [
                "「如被告在場者，被告得親自詰問。」事實上亦難期被告有",
                ""
            ],
            [
                "於偵查中行使詰問權之機會。此項未經被告詰問之被告以外",
                ""
            ],
            [
                "之人於偵查中向檢察官所為之陳述，依刑事訴訟法第159 條",
                ""
            ],
            [
                "之1第2項之規定，原則上為傳聞證據排除法則之例外，屬於",
                ""
            ],
            [
                "有證據能力之傳聞證據，於顯有不可信之情況，始否定其得",
                ""
            ],
            [
                "為證據，即回歸傳聞證據排除法則。因此，得為證據之被告",
                ""
            ],
            [
                "以外之人於偵查中所為之陳述，因其陳述未經被告詰問，應",
                ""
            ],
            [
                "認屬於未經合法調查之證據，並非無證據能力，而禁止證據",
                ""
            ],
            [
                "之使用。被告選任辯護人於本院準備程序中就證人曹重華、",
                ""
            ],
            [
                "江炯懿於偵查中之陳述，爭執其等證據能力。查曹重華、江",
                ""
            ],
            [
                "炯懿於偵查中向檢察官所為之陳述，已經具結，且查無顯不",
                ""
            ],
            [
                "信之情事，又被告於本院審理時陳明無證據聲請之調查（本",
                ""
            ],
            [
                "院卷第216頁），捨棄詰問證人曹重華，另原審已傳喚證人",
                ""
            ],
            [
                "江炯懿到庭使被告及其辯護人有行使反詰問權之機會，依上",
                ""
            ],
            [
                "開說明，曹重華、江炯懿偵查中之陳述自具證據能力。",
                ""
            ],
            [
                "二、被告以外之人於審判外之言詞或書面陳述，除法律有規定者",
                ""
            ],
            [
                "外，不得作為證據。被告以外之人於偵查中向檢察官所為之",
                ""
            ],
            [
                "陳述，除顯有不可信之情況者外，得為證據。公務員職務上",
                ""
            ],
            [
                "製作之紀錄文書、證明文書，除顯有不可信之情況外，亦得",
                ""
            ],
            [
                "為證據。又按被告以外之人於審判外之陳述，雖不符刑事訴",
                ""
            ],
            [
                "訟法第159條之1至第159條之4之規定，而經當事人於審判程",
                ""
            ],
            [
                "序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之",
                ""
            ],
            [
                "情況，認為適當者，亦得為證據；當事人、代理人或辯護人",
                ""
            ],
            [
                "於法院調查證據時，知有刑事訴訟法第159條第1項不得為證",
                ""
            ],
            [
                "據之情形，而未於言詞辯論終結前聲明異議者，視為有前項",
                ""
            ],
            [
                "之同意，刑事訴訟法第159條之1、第159條之5第1項、第2項",
                ""
            ],
            [
                "分別定有明文。經查，檢察官、被告及其選任辯護人於本院",
                ""
            ],
            [
                "審判程序中對本案之供述（曹重華、江炯懿於偵查之陳述除",
                ""
            ],
            [
                "外）、非供述證據均表示無意見（本院卷第210頁至第215頁",
                ""
            ],
            [
                "），本院審酌各該證據作成時狀況，亦認為適當，依前揭規",
                ""
            ],
            [
                "定，本案相關之供述、非供述證據，均有證據能力。",
                ""
            ],
            [
                "貳、實體方面：",
                ""
            ],
            [
                "一、訊據被告固坦承有自100 年間起，陸續向蔡坤圍所經營之介",
                ""
            ],
            [
                "華公司購買鋼絲，並於購買後至經桃園市政府環境保護局於",
                ""
            ],
            [
                "102 年11、12月間前往查緝時止，於上開工廠內以機器設備",
                ""
            ],
            [
                "震動過濾、磁鐵吸引及抽風設備排出等方式，取出其中較長",
                ""
            ],
            [
                "之鐵絲，且其所經營之翊全行並未領有清除、處理廢棄物之",
                ""
            ],
            [
                "相關許可，惟矢口否認有何違反廢棄物清理法犯行，辯稱：",
                ""
            ],
            [
                "伊是向介華公司購買鋼絲，只是介華公司出的貨品當中稍微",
                ""
            ],
            [
                "有一點棉絮，此等貨品並非廢棄物，伊主觀上也不認為向介",
                ""
            ],
            [
                "華公司購買之貨品為廢棄物，且伊是事後經環保局稽查時，",
                ""
            ],
            [
                "才知道向介華公司購買之鋼絲是廢輪胎處理後所得；伊只是",
                ""
            ],
            [
                "將向介華公司所購買鐵絲中所需之長鐵絲與棉絮、短鐵絲及",
                ""
            ],
            [
                "其他雜質相分離，伊將大小鐵絲分開，應該只是分類行為，",
                ""
            ],
            [
                "並非廢棄物清理法中所稱之處理行為云云。辯護人則為被告",
                ""
            ],
            [
                "辯護稱：檢察官起訴書認定被告有回收資源執照，卻沒有清",
                ""
            ],
            [
                "除處理許可仍然回收廢輪胎並且拆解粉碎，但是經過原審調",
                ""
            ],
            [
                "查發現檢察官起訴事實錯誤。被告是向合法之介華公司購買",
                ""
            ],
            [
                "經拆解後混合有輪胎皮、棉絮等鐵絲之後將之以磁鐵吸引、",
                ""
            ],
            [
                "震動篩選等方式，取得鐵絲。關於此部分該行為是否該當廢",
                ""
            ],
            [
                "棄物清理法第46條第4款處理行為，環保署已經在105年7月",
                ""
            ],
            [
                "22日回函表示該行為並非處理行為。且此也有最高法院101",
                ""
            ],
            [
                "年度台上589號判決認定，也有環保署相關函釋供參。最高",
                ""
            ],
            [
                "法院93年度台上2401號判決提到處理行為需要有改變該物質",
                ""
            ],
            [
                "之物理化學性質，但本件被告為合法之資源回收業者，僅係",
                ""
            ],
            [
                "購買鐵絲後將原來摻有雜質的鐵絲加以清理，其行為為分類",
                ""
            ],
            [
                "，與廢棄物清理法之處理有別。被告購買時從鋼絲外觀無法",
                ""
            ],
            [
                "看出是否有雜質，分離大小時就會從鋼絲裡面掉出雜質。現",
                ""
            ],
            [
                "場勘驗時的雜質會這麼多，就是因為時日累積之後才會這麼",
                ""
            ],
            [
                "多，被告現場處理時分離出的雜質沒這這麼多，被告行為只",
                ""
            ],
            [
                "是構成行政罰，不構成刑事罰，應為無罪諭知云云。惟查：",
                ""
            ],
            [
                "被告經營之翊全行有於99、100 年間，陸續以鋼絲之名義，",
                ""
            ],
            [
                "向介華公司購買如臺灣地方法院檢察署103年度偵字第00000",
                ""
            ],
            [
                "號卷第10頁至第15頁、第57頁至第69頁、第98 頁至第108頁",
                ""
            ],
            [
                "等照片中所示堆置於上開工廠內之物品乙節，業據證人蔡坤",
                ""
            ],
            [
                "圍於原審審理中證述（原審卷第95頁至第100 頁）明確，並",
                ""
            ],
            [
                "有介華公司所開立之收據、本案照片、檢察官勘驗筆錄在卷",
                ""
            ],
            [
                "（前揭偵查卷第10頁至第15頁、第42頁、第43頁、第57頁至",
                ""
            ],
            [
                "第69頁、第98頁至第108頁、原法院104 年度審訴字第281號",
                ""
            ],
            [
                "卷第38頁、原審卷第17頁、第22頁、第24頁、第31頁、第36",
                ""
            ],
            [
                "頁、第38頁）佐證，被告就上開事實亦不否認，是此部份事",
                ""
            ],
            [
                "實，首堪認定屬實。",
                ""
            ],
            [
                "按本法所稱廢棄物，分下列二種：一、一般廢棄物：由家戶",
                ""
            ],
            [
                "或其他非事業所產生之垃圾、糞尿、動物屍體等，足以污染",
                ""
            ],
            [
                "環境衛生之固體或液體廢棄物。二、事業廢棄物：有害事",
                ""
            ],
            [
                "業廢棄物：由事業所產生具有毒性、危險性，其濃度或數量",
                ""
            ],
            [
                "足以影響人體健康或污染環境之廢棄物。一般事業廢棄物",
                ""
            ],
            [
                "：由事業所產生有害事業廢棄物以外之廢棄物，廢棄物清理",
                ""
            ],
            [
                "法第 2 條第 1 項有明文規定。而廢棄物清理法就廢棄物之",
                ""
            ],
            [
                "概念未為定義，然所謂廢棄物，依一般社會大眾皆能理解之",
                ""
            ],
            [
                "通俗性觀念，當指沒有利用價值而經拋棄之物，亦即產生者",
                ""
            ],
            [
                "主觀上擬予廢棄，或產生者主觀上雖尚不擬廢棄，但客觀上",
                ""
            ],
            [
                "已對產生者不具效用者，即係廢棄物（最高法院101年度台",
                ""
            ],
            [
                "上字第589號判決意旨參照），亦即應以「經拋棄」、「主",
                ""
            ],
            [
                "觀上擬予廢棄」、「雖尚不擬廢棄，但客觀上已對產生者不",
                ""
            ],
            [
                "具效用」等判斷標準，來界定是否符合「廢棄」之概念，而",
                ""
            ],
            [
                "非由物品、物質之種類來界定是否屬廢棄物，且因上揭條文",
                ""
            ],
            [
                "亦未將使用「產品」名稱之物排除於廢棄物概念以外，是縱",
                ""
            ],
            [
                "使使用「產品」或其他名義，然若該物品之持有人有將之棄",
                ""
            ],
            [
                "置之客觀行為，或於個案中依客觀上之具體綜合判斷，可認",
                ""
            ],
            [
                "為該物品之持有人主觀上有將該物品廢棄之意圖，或該物品",
                ""
            ],
            [
                "於客觀上對持有人業不具效用而應予廢棄時，即已符合前揭",
                ""
            ],
            [
                "廢棄物之認定標準。",
                ""
            ],
            [
                "證人即任職於桃園市政府環境保護局之江炯懿於原審審理中",
                ""
            ],
            [
                "證稱其於103年9月11日、同年月12日前往被告上開工廠稽查",
                ""
            ],
            [
                "時，有看到大量混合鐵絲、棉絮、破碎橡膠片及鐵絲屑之廢",
                ""
            ],
            [
                "棄物，研判應為輪胎破碎後所得之物品，本件因於現場看到",
                ""
            ],
            [
                "輪胎破碎後之鐵絲、棉絮及橡膠片混在一起，就認為是廢棄",
                ""
            ],
            [
                "物等語甚明（原審卷第77頁、第78頁），並有稽查工作紀錄",
                ""
            ],
            [
                "表附卷（前揭偵查卷第44頁、第45頁）可考，而經原審當庭",
                ""
            ],
            [
                "勘驗證人江炯懿於103 年10月23日隨同檢察官前往被告上開",
                ""
            ],
            [
                "工廠勘驗時所採集之物品，該玻璃瓶罐內裝有大小不一之鐵",
                ""
            ],
            [
                "絲，其中夾雜部分棉絮及碎屑，有勘驗筆錄及照片在卷（原",
                ""
            ],
            [
                "審卷第145 頁、第149頁至第153頁）足稽，且現場照片中上",
                ""
            ],
            [
                "開工廠外之棉絮數量甚多，被告並不否認係其所排出（前揭",
                ""
            ],
            [
                "偵查卷第107 頁、原審卷第31頁反面、第146頁反面、第147",
                ""
            ],
            [
                "頁），此等物品中除鐵絲外所參雜之棉絮等物品並非稀少，",
                ""
            ],
            [
                "又證人蔡坤圍於原審復證稱：「介華公司販賣予被告之鋼絲",
                ""
            ],
            [
                "是從輪胎處理廠出來的，是他們處理也就是粉碎、初步分離",
                ""
            ],
            [
                "後的下腳料，介華公司有回收再利用的執照就可以購買這些",
                ""
            ],
            [
                "鋼絲。因為我們沒有處理廢棄物的執照，只有清除跟再利用",
                ""
            ],
            [
                "的執照，所以不能處理從輪胎處理廠取得的鋼絲，必須依照",
                ""
            ],
            [
                "廢棄物清理法取得執照才能處理。販賣予被告的鋼絲中一定",
                ""
            ],
            [
                "有夾雜一些尼龍、棉絮等，肉眼即可看得出來。」等語（原",
                ""
            ],
            [
                "審卷第95頁至第98頁），則證人蔡坤圍主觀上亦認為其向輪",
                ""
            ],
            [
                "胎處理場所購得再售予被告之物為廢棄物，依法應有廢棄物",
                ""
            ],
            [
                "處理執照，始得處理，否則其當無強調因介華公司無廢棄物",
                ""
            ],
            [
                "處理執照，故未進一步處理向輪胎處理廠購得之物乙節之必",
                ""
            ],
            [
                "要，且因「下腳料」一般係於稱呼工廠生產所生之廢餘料，",
                ""
            ],
            [
                "且無法由工廠再加工為成品買賣的原料時所用之名詞，若介",
                ""
            ],
            [
                "華公司販售予被告之物非屬廢棄物，自無以「下腳料」來稱",
                ""
            ],
            [
                "呼之可能，而介華公司向輪胎處理廠購得後再販賣予被告之",
                ""
            ],
            [
                "物，因混雜有鐵絲、棉絮、橡膠片等，且其中之棉絮、橡膠",
                ""
            ],
            [
                "片比例非少，當屬廢棄物，甚為灼然。至證人蔡坤圍雖又證",
                ""
            ],
            [
                "稱我認為自輪胎處理廠購得之物為鐵絲不是廢棄物，輪胎處",
                ""
            ],
            [
                "理廠是將東西以鋼鐵賣給我，因為我有花錢向輪胎處理廠購",
                ""
            ],
            [
                "買，故我認為不是廢棄物，若為廢棄物，應該是輪胎處理廠",
                ""
            ],
            [
                "要付錢予我云云（原審卷第97頁反面、第98頁），然若其認",
                ""
            ],
            [
                "為向輪胎處理廠購得之物品並非廢棄物，自無再不斷強調因",
                ""
            ],
            [
                "介華公司無廢棄物處理執照而無法處理之可能，又判斷是否",
                ""
            ],
            [
                "應認定為廢棄物，並不以名稱為「產品」或「廢棄物」為準",
                ""
            ],
            [
                "，理由已見前述，就輪胎處理廠而言，因輪胎粉碎後之物品",
                ""
            ],
            [
                "就其而言於客觀上業不具效用，本應加以廢棄，縱使可將之",
                ""
            ],
            [
                "以鋼絲之名義出售予介華公司而獲利，亦不因此改變此等物",
                ""
            ],
            [
                "品為廢棄物之性質，此觀行政院環境保護署105年6月17日函",
                ""
            ],
            [
                "謂「．．．事業生產或活動過程產生之物質，且為該事業不",
                ""
            ],
            [
                "能、不再或不願再用者，縱使該物質為有價或可作為其他事",
                ""
            ],
            [
                "業之原物料，仍應判定為產出者之事業廢棄物。．．．」（",
                ""
            ],
            [
                "本院卷第150頁）益明是證人蔡坤圍此部分證述，尚非可採",
                ""
            ],
            [
                "，自不足為有利於被告之認定。",
                ""
            ],
            [
                "又介華公司領有廢棄物清除之許可，且為依法登記公告之再",
                ""
            ],
            [
                "利用公司乙情，固有桃園市政府環境保護局104年6月30日桃",
                ""
            ],
            [
                "環廢字第1040052168號函暨所附介華公司領有之府環事字第",
                ""
            ],
            [
                "0000000000號、103桃廢清字第0000-00號桃園市政府廢棄物",
                ""
            ],
            [
                "清除許可證及附表、再利用者登記檢核表、府環廢字第0000",
                ""
            ],
            [
                "000000號、桃回收字第0043-5號桃園市政府應回收廢棄物回",
                ""
            ],
            [
                "收業登記證等附卷（原審卷第27頁、第28頁、第44頁至第49",
                ""
            ],
            [
                "頁）佐證，然證人江炯懿於原審審理中即證稱：「再利用機",
                ""
            ],
            [
                "構有千百種，不一定會有產品生產出來，例如批發零售業也",
                ""
            ],
            [
                "有可能再利用，也有可能申請為再利用機構，但批發零售業",
                ""
            ],
            [
                "只是買賣，不一定可以生產產品出來。再利用機構處理後總",
                ""
            ],
            [
                "是有無法再處理、再利用的物品，而且如果不是他當時申請",
                ""
            ],
            [
                "的產品，這部分就要再依狀況來判斷是產品還是廢棄物，有",
                ""
            ],
            [
                "些該公司沒辦法處理的，就會再給別家機構看是要清除處理",
                ""
            ],
            [
                "或是再利用。不管是前端的還是後端的清除機構、處理機構",
                ""
            ],
            [
                "都需要申請許可，而再利用機構要經過檢核通過，如果沒有",
                ""
            ],
            [
                "經過檢核也是違反廢棄物清理法之規定。」等語（同上卷第",
                ""
            ],
            [
                "80頁、第81頁），是再利用機構本即非一定會有產品產出，",
                ""
            ],
            [
                "衡諸證人蔡坤圍於原審審理時所證稱介華公司自輪胎處理廠",
                ""
            ],
            [
                "取得輪胎粉碎後之物品，即未做任何處理再行販賣予被告等",
                ""
            ],
            [
                "情（同上卷第97頁），顯然介華公司並未進行產品之生產，",
                ""
            ],
            [
                "便直接將自輪胎處理廠購得之物品轉售予被告，而究竟為產",
                ""
            ],
            [
                "品或是廢棄物，不以名稱為認定標準，應實質加以認定，故",
                ""
            ],
            [
                "再利用公司所出售之物，並非全無認定為廢棄物之可能。縱",
                ""
            ],
            [
                "使被告係向依法登記公告為再利用公司之介華公司，以「鋼",
                ""
            ],
            [
                "絲」名義購得某輪胎處理廠所產出混雜有鐵絲、棉絮、橡膠",
                ""
            ],
            [
                "片等之物品，若符合上述廢棄物之認定標準，即屬廢棄物，",
                ""
            ],
            [
                "殊不因買入之公司有再利用執照而異其認定。",
                ""
            ],
            [
                "另依證人即任職於桃園市政府環境保護局並於102 年11月12",
                ""
            ],
            [
                "日前往被告上開工廠稽查之莊建國於原審證述，其係因接獲",
                ""
            ],
            [
                "民眾陳情而前往被告之上開工廠進行稽查，只以民眾陳情內",
                ""
            ],
            [
                "容為稽查重點，故其僅未發現被告有鑄鎔、抽金之行為，然",
                ""
            ],
            [
                "認定被告有污染環境之行為亦即將分離之棉絮排到鐵皮屋外",
                ""
            ],
            [
                "之樹木、地面，此等棉絮即屬廢棄物，其未就上開工廠鐵皮",
                ""
            ],
            [
                "屋內之物品是否為廢棄物進行判斷等語（原審卷第101 頁至",
                ""
            ],
            [
                "第104頁），核與該局102年11月12日稽000-000000號環境稽",
                ""
            ],
            [
                "查工作紀錄表中現場稽查或處理情形欄所記載「... 未發現",
                ""
            ],
            [
                "有鑄鎔、抽金之情形。」、「巡視廠外周界環境，發現有堆",
                ""
            ],
            [
                "置棉絮致污染樹木、地面等情形，核已違反廢棄物清理法第",
                ""
            ],
            [
                "27 條第2款規定。」等語、該局違反廢棄物清理法限期改善",
                ""
            ],
            [
                "或補正編號000100號通知書中主旨（違反事實）欄、事由或",
                ""
            ],
            [
                "法令依據欄所分別記載「堆置棉絮致污染樹木、路面」、「",
                ""
            ],
            [
                "廢棄物清理法27條第2項、同法第50條」等語，以及該局102",
                ""
            ],
            [
                "年12月16日桃環稽字第1021004946號函暨所附編號00-000-0",
                ""
            ],
            [
                "00000 號裁處書認為被告經營之翊全行於廠外周界堆置棉絮",
                ""
            ],
            [
                "致污染樹木、地面影響環境衛生，違反廢棄物清理法第27條",
                ""
            ],
            [
                "第2款規定，依同法第50條第3款裁處罰鍰新臺幣1,200 元整",
                ""
            ],
            [
                "等情（同上卷第15頁、第16頁、第18頁、第19頁）相符，堪",
                ""
            ],
            [
                "認證人莊建國於原審所為證述信屬實在，依證人莊建國之證",
                ""
            ],
            [
                "述，可知其於102 年11月18日前往稽查時並未就上開工廠鐵",
                ""
            ],
            [
                "皮屋內之物（即被告向介華公司購得之物）是否為廢棄物進",
                ""
            ],
            [
                "行判斷，而僅就被告排出之棉絮認定為廢棄物。",
                ""
            ],
            [
                "被告於警詢中即供承向介華公司購得並堆置於上開工廠內之",
                ""
            ],
            [
                "物是經由廢輪胎處理廠處理後所產生（前揭偵查卷第5 頁）",
                ""
            ],
            [
                "，於原審亦供承於向介華公司購買時也知道是廢輪胎處理後",
                ""
            ],
            [
                "的東西，是介華公司向別人購買後，其再向介華公司購買（",
                ""
            ],
            [
                "原審卷第57頁），而其於警詢中亦表示向介華公司購買之物",
                ""
            ],
            [
                "因係廢輪胎處理後所得，故會帶有少量棉絮、破碎橡膠片（",
                ""
            ],
            [
                "前揭偵查卷第5頁反面），於原審復就向介華公司以「鋼絲",
                ""
            ],
            [
                "」名義購買之物品內原本就有棉絮、橡膠等乙節陳稱無訛（",
                ""
            ],
            [
                "原審卷第58頁），參以此等向介華公司購得之物品內所參雜",
                ""
            ],
            [
                "之棉絮等雜質清晰可見，被告排放至上開工廠外之棉絮數量",
                ""
            ],
            [
                "亦甚鉅，亦有原審勘驗筆錄及現場照片在卷（前揭偵查卷第",
                ""
            ],
            [
                "107頁、原審卷第31頁反面、第145頁、第149頁至第153頁）",
                ""
            ],
            [
                "佐證，則被告於向介華公司購買堆置於上開工廠內之物品時",
                ""
            ],
            [
                "，主觀上當已知悉此等物品係來自於輪胎處理廠處理廢輪胎",
                ""
            ],
            [
                "後所得，且雖係以「鋼絲」之名義購買，但被告亦知悉所購",
                ""
            ],
            [
                "的物品內參雜有相當數量之棉絮、橡膠等雜質，堪予認定。",
                ""
            ],
            [
                "再者，被告經營之翊全行經核准設立於93年10月12日，被告",
                ""
            ],
            [
                "之妻鍾羽榛所經營之翊駿行自99年6月9日起領有應回收廢棄",
                ""
            ],
            [
                "物回收業登記證，被告並自100年3月31日經桃園市政府就非",
                ""
            ],
            [
                "都市土地做為公告應回收廢棄物回收業設施使用之申請為核",
                ""
            ],
            [
                "准，變更為翊全行，此有商業登記抄本、桃園市政府函文及",
                ""
            ],
            [
                "應回收廢棄物回收業登記證在卷（前揭偵查卷第21頁、第51",
                ""
            ],
            [
                "頁至第53頁、第55頁）足稽，則被告業從事廢棄物回收業相",
                ""
            ],
            [
                "當之時間，就廢棄物當有相當之認識，對於其向介華公司購",
                ""
            ],
            [
                "得之物屬廢棄物，當無不知之理。況其於偵查中並表示「就",
                ""
            ],
            [
                "開始回收『廢棄物』，用震動方式將大小的鐵絲區分」等語",
                ""
            ],
            [
                "（前揭偵查卷第76頁），顯見被告於主觀上亦知悉因向介華",
                ""
            ],
            [
                "公司所購得之物來自於廢輪胎處理廠，其中參雜鐵絲、棉絮",
                ""
            ],
            [
                "及橡膠等物，而屬於廢棄物，此部分事實，亦堪認定。",
                ""
            ],
            [
                "按廢棄物清理法第46條第4 款所規定之犯罪構成要件行為，",
                ""
            ],
            [
                "計有「貯存」、「清除」及「處理」三者，其中所謂「貯存",
                ""
            ],
            [
                "」，指一般廢棄物於清除、處理前，放置於特定地點或貯存",
                ""
            ],
            [
                "容器、設施內之行為，「清除」則指一般廢棄物之收集、運",
                ""
            ],
            [
                "輸行為，至「處理」則包含中間處理：指一般廢棄物在最",
                ""
            ],
            [
                "終處置前，以物理、化學、生物、熱處理、堆肥或其他處理",
                ""
            ],
            [
                "方法，改變其物理、化學、生物特性或成分，達成分離、減",
                ""
            ],
            [
                "積、去毒、固化或安定之行為。最終處置：指將一般廢棄",
                ""
            ],
            [
                "物以安定掩埋、衛生掩埋或封閉掩埋之行為。再利用：一",
                ""
            ],
            [
                "般廢棄物做為原料、材料、燃料、填土或其他經中央主管機",
                ""
            ],
            [
                "關及目的事業主管機關認定之用途行為，有行政院環境保護",
                ""
            ],
            [
                "署發布之「一般廢棄物貯存清除處理方法及設施標準」可資",
                ""
            ],
            [
                "參酌，是以「廢棄物之處理過程，含貯存（指事業廢棄物於",
                ""
            ],
            [
                "清除、處理前，放置於特定地或貯存容器、設施內之行為）",
                ""
            ],
            [
                "、清除（指事業廢棄物之收集、運輸行為）及處理（包括",
                ""
            ],
            [
                "中間處理：即最終處置前，以物理、化學、生物、熱處理或",
                ""
            ],
            [
                "其他處理方法，改變其物理、化學、生物特性或成分，達成",
                ""
            ],
            [
                "分離、減積、去毒、固化或安定）之行為；最終處置：指",
                ""
            ],
            [
                "衛生掩埋、封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行",
                ""
            ],
            [
                "為；再利用：指事業機構產生之事業廢棄物自行販賣、轉",
                ""
            ],
            [
                "讓或委託作為原料、材料、填土或其他經中央主管機關認定",
                ""
            ],
            [
                "之用途行為）三種過程（最高法院93年度台上字第2401號判",
                ""
            ],
            [
                "決意旨參照）。經查，被告於原審供承係以向介華公司購得",
                ""
            ],
            [
                "物品後，先以怪手裝上磁鐵以磁力吸引方式將鐵絲堆疊起來",
                ""
            ],
            [
                "，便可將吸引不起來的棉絮等物集中，利用自行製造之機械",
                ""
            ],
            [
                "設備輸送、震動、過濾鐵絲，可區分鐵絲之長短大小，過濾",
                ""
            ],
            [
                "後的棉絮再以吸塵器吸引、排出等語（原法院審訴字卷第29",
                ""
            ],
            [
                "頁、原審卷第57頁），並有現場照片附卷（前揭偵查卷第14",
                ""
            ],
            [
                "頁）可考，而證人江炯懿於偵查中即證稱被告所為係廢棄物",
                ""
            ],
            [
                "之處理行為（前揭偵查卷第75頁），復於原審審理中進一步",
                ""
            ],
            [
                "結證稱：「被告在現場不知道從哪裡拿了很多已經粉碎後的",
                ""
            ],
            [
                "廢輪胎，裡面有鐵絲、棉絮及橡膠片，被告在現場用震動機",
                ""
            ],
            [
                "一直震動篩選，震動的時候將鐵絲分離，上面還有一個集塵",
                ""
            ],
            [
                "器將棉絮抽走，剩下的鐵絲屑被告就收起來，地上掉下去的",
                ""
            ],
            [
                "鐵屑也會用磁鐵吸上去，主要就是透過機器設備以物理方式",
                ""
            ],
            [
                "進行分離，要將鐵絲線抽起來。被告這個行為算是廢棄物處",
                ""
            ],
            [
                "理，而且破碎後的輪胎不屬於應回收廢棄物，照理說應該申",
                ""
            ],
            [
                "請處理機構許可證，被告沒有申請就直接處理，這樣是違反",
                ""
            ],
            [
                "廢棄物清理法第41條。102年12月26日所發裁處書說被告違",
                ""
            ],
            [
                "反廢棄物清理法，當時是由稽查科認定為處理行為，於103",
                ""
            ],
            [
                "年9月12日我去現場看之後，我也認同稽查科，我認為被告",
                ""
            ],
            [
                "以物理方法達成棉絮、鐵絲跟橡膠片的分離，所以是處理行",
                ""
            ],
            [
                "為。破碎的輪胎不屬於應回收廢棄物，只有整顆的輪胎才屬",
                ""
            ],
            [
                "於應回收廢棄物，所以不應該依照應回收廢棄物回收處理業",
                ""
            ],
            [
                "管理辦法來判斷本案破碎後之輪胎。」等語（原審卷第76頁",
                ""
            ],
            [
                "、第79頁），前後供述相符，並無矛盾瑕疵，並有桃園市政",
                ""
            ],
            [
                "府環境保護局102年12月12日稽000-000000號環境稽查工作",
                ""
            ],
            [
                "紀錄表及102年12月26日桃環稽字第1020094137號在卷（原",
                ""
            ],
            [
                "審卷第23頁、第25頁）可考，則被告所為，殊非大小鋼絲或",
                ""
            ],
            [
                "廢棄物之分類行為，殊甚灼然。",
                ""
            ],
            [
                "至公訴意旨雖認被告處理向介華公司所購的廢棄物之期間為",
                ""
            ],
            [
                "99年1 月間起至103年9月12日間，然證人江炯懿於原審審理",
                ""
            ],
            [
                "時即結稱：「於102年11 月、12月時我們稽查科及廢管科去",
                ""
            ],
            [
                "被告上開工廠時有很多機器，接下來我們於103年9月11日去",
                ""
            ],
            [
                "的時候，被告應該將一些機器移走了，現場沒有作業，但是",
                ""
            ],
            [
                "那些鐵絲還是在現場推得像山一樣，於103 年9月11日、103",
                ""
            ],
            [
                "年9 月12日在現場已經沒有作業了，大部分的機器都移走了",
                ""
            ],
            [
                "。其實被告真正的處理行為應該是在102 年12月12日之前。",
                ""
            ],
            [
                "103年9月11日被告在廠房裡將處理過的鐵絲屑、棉屑堆得很",
                ""
            ],
            [
                "高，跟一年前的情況是一樣的，應該是一樣的東西，當時沒",
                ""
            ],
            [
                "有在作業。於102年12 月後我們有同事常常會派人過去看，",
                ""
            ],
            [
                "過去看時同事說都是大門深鎖，所以我們認為在102 年12月",
                ""
            ],
            [
                "之後被告應該沒有再進去施作。」等語明確（前揭偵查卷第",
                ""
            ],
            [
                "77頁反面、第78頁、第81頁），證人蔡坤圍則證稱約係於10",
                ""
            ],
            [
                "0年間販賣前揭廢棄物予被告（原審卷第99 頁），則被告處",
                ""
            ],
            [
                "理向介華公司所購廢棄物之時間，應為100年間起至102年12",
                ""
            ],
            [
                "月12日遭查緝止之期間。另公訴意旨雖認被告係以每公斤 3",
                ""
            ],
            [
                "元至6.5 元不等之價格回收廢輪胎，再委請不知情之輪胎處",
                ""
            ],
            [
                "理廠將之拆解、粉碎，運至上開工廠內堆置、處理云云，然",
                ""
            ],
            [
                "被告於警詢中即供稱上開工廠內所堆置之物品係向介華公司",
                ""
            ],
            [
                "之蔡坤圍購得，是廢輪胎處理後之廢棄物（前揭偵查卷第 5",
                ""
            ],
            [
                "頁），核與證人蔡坤圍上揭所證述係其向輪胎處理廠購得拆",
                ""
            ],
            [
                "解、粉碎後之輪胎，再售予被告情節（原審卷第95頁至第10",
                ""
            ],
            [
                "0頁）相符，上開公訴意旨均有誤會，附此敘明。",
                ""
            ],
            [
                "末按依本法處罰鍰案件，涉及刑事責任者，應分別處罰，廢",
                ""
            ],
            [
                "棄物清理法第64條訂有明文。查依證人莊建國之上開證述內",
                ""
            ],
            [
                "容及桃園市政府環境保護局102 年11月12日稽000-000000號",
                ""
            ],
            [
                "環境稽查工作紀錄表、違反廢棄物清理法限期改善或補正編",
                ""
            ],
            [
                "號000100號通知書及102年12月16 日桃環稽字第1021004946",
                ""
            ],
            [
                "號函暨所附編號00-000-000000號裁處書所示，於102年11月",
                ""
            ],
            [
                "12日前往被告之上開工廠稽查時，係認定被告經營之翊全行",
                ""
            ],
            [
                "違反廢棄物清理法第27條第2款規定，依同法第50條第3款裁",
                ""
            ],
            [
                "處罰鍰1,200 元等情（原審卷第15頁、第16頁、第18頁、第",
                ""
            ],
            [
                "19頁、第101頁至第104頁），以上並未就被告是否有違反廢",
                ""
            ],
            [
                "棄物清理法第41條第1項之情進行認定，而係該局於102年12",
                ""
            ],
            [
                "月12日再度前往被告上開工廠進行稽查時，方認定被告未領",
                ""
            ],
            [
                "有廢棄物清除處理許可文件而進行廢棄物處理之行為，違反",
                ""
            ],
            [
                "廢棄物清理法第41條第1項規定，裁處6萬元罰鍰，並停止營",
                ""
            ],
            [
                "業，有該局102年12月12日稽000-000000 號環境稽查工作紀",
                ""
            ],
            [
                "錄表及102年12月26日桃環稽字第1020094137 號函暨所附編",
                ""
            ],
            [
                "號00-000-000000號裁處書附卷（原審卷第23 頁、第25頁、",
                ""
            ],
            [
                "第26頁）可考，足見上開處分單位僅就被告違規行為予以裁",
                ""
            ],
            [
                "罰，並未認定被告行為不構成刑事犯行，上述裁罰行為並無",
                ""
            ],
            [
                "不法，且不悖於行政裁罰及刑事處罰並行法則。",
                ""
            ],
            [
                "行政院環境保護署於105年7月22日以環署廢字第1050059000",
                ""
            ],
            [
                "號函覆本院以：「(略)；有關來函說明查詢事項，說",
                ""
            ],
            [
                "明如下：依廢棄物清理法第15條第2 項及『物品或其包裝",
                ""
            ],
            [
                "容器及其應負回收清除處理責任之業者範圍』公告等相關規",
                ""
            ],
            [
                "定，輪胎（限橡膠材料之外胎、不含實心胎）為本署公告之",
                ""
            ],
            [
                "應回收廢棄物。破碎之輪胎所得之膠粒其粒徑達5目（即4公",
                ""
            ],
            [
                "釐）以上者為膠片，粒徑未達5 目（即4 公釐）者為膠粉，",
                ""
            ],
            [
                "膠片及膠粉皆為輪胎破碎後之產物。『應回收廢棄物回收",
                ""
            ],
            [
                "清除處理稽核認證作業手冊』（廢輪胎類）之應回收廢",
                ""
            ],
            [
                "棄物處理作業之規定，受補貼機構應依『廢輪胎回收貯存清",
                ""
            ],
            [
                "除處理方法及設施標準』第2 條第6款至第8款規定處理方法",
                ""
            ],
            [
                "處理廢輪胎，並將其產生的再生料及其他廢棄物分離、收集",
                ""
            ],
            [
                "、貯存，如：膠片、膠粉、胎油、碳黑、鋼絲、棉絮等。",
                ""
            ],
            [
                "依『事業廢棄物貯存清除處理方法之設施標準』第2條第1項",
                ""
            ],
            [
                "第3 款第1目規定，『中間處理:指事業廢棄物在最終處置",
                ""
            ],
            [
                "或再利用前，以物理…或其他處理方法，…，達成分離、減",
                ""
            ],
            [
                "積、去毒、固化或穩定之行為」。廢輪胎經本署公告應回收",
                ""
            ],
            [
                "廢棄物處理業處理後產生之再生料及其他廢棄物，再交由後",
                ""
            ],
            [
                "端業者以其他物理行為分離，應屬處理行為。依『應回收",
                ""
            ],
            [
                "廢棄物回收處理業管理辦法』第3條第3項規定，再生料指應",
                ""
            ],
            [
                "回收廢棄物經回收處理後，經中央主管機關認定者，或其產",
                ""
            ],
            [
                "出之事業廢棄物符合廢棄物清理法第39條規定進行再利用，",
                ""
            ],
            [
                "不受該法第28條、第41條之限制。廢輪胎經處理業處理後之",
                ""
            ],
            [
                "產物，如屬再生料，則依該中央目的事業主管機關所訂之再",
                ""
            ],
            [
                "利用相關規定辦理；如屬廢棄物，則依廢棄物清理法第28條",
                ""
            ],
            [
                "、第41條規定辦理」（本院卷第146頁、第147頁)，該署於",
                ""
            ],
            [
                "105年6月17日以0000000000號函覆被告選任辯護人律師事務",
                ""
            ],
            [
                "所函（同上卷第148頁至第150頁），亦同此說明。被告於上",
                ""
            ],
            [
                "開時、地向介華公司買入廢輪胎膠片後，予以粉碎，將混有",
                ""
            ],
            [
                "雜質之棉絮、破膠片分離，再抽取鐵絲等行為，依上開函示",
                ""
            ],
            [
                "說明，自屬廢棄物之處理行為，不容曲解為非處理行為。",
                ""
            ],
            [
                "綜上，被告所辯，無非事後圖卸之飾詞，委不足取，本案事",
                ""
            ],
            [
                "證明確，被告犯行，洵堪認定，應依法論科。",
                ""
            ],
            [
                "二、按刑法上之接續犯，係指以單一行為，經數個階段，持續侵",
                ""
            ],
            [
                "害同一法益而言；如數行為於同時同地或密切接近之時地實",
                ""
            ],
            [
                "施，侵害同一之法益，各行為之獨立性極為薄弱，依一般社",
                ""
            ],
            [
                "會健全觀念，在時間差距上，難以強行分開，在刑法評價上",
                ""
            ],
            [
                "，以視為數個舉動之接續施行，合為包括之一行為予以評價",
                ""
            ],
            [
                "，較為合理，則屬接續犯，而為包括之一罪（最高法院70年",
                ""
            ],
            [
                "台上字第2898號、82年台上字第3695號判例意旨參照）。核",
                ""
            ],
            [
                "被告所為，係犯廢棄物清理法第46條第4 款前段之未依規定",
                ""
            ],
            [
                "領有廢棄物處理許可文件從事廢棄物處理罪。被告係出於同",
                ""
            ],
            [
                "一違反廢棄物清理法之犯意，而前揭犯行，揆諸前開說明，",
                ""
            ],
            [
                "自應論以接續犯而僅成立1 罪。查，被告前因商業會計法等",
                ""
            ],
            [
                "案件，經原審101年度訴字第647號判決應執行有期徒刑1 年",
                ""
            ],
            [
                "，再經本院102年度上訴字第1369號判決、最高法院103年度",
                ""
            ],
            [
                "台上字第1655號判決駁回上訴而確定，於103年6月24日易科",
                ""
            ],
            [
                "罰金執行完畢，固有本院被告前案紀錄表1 份附卷可稽，然",
                ""
            ],
            [
                "因本院認定本件被告違反廢棄物清理法犯行之時間為100 年",
                ""
            ],
            [
                "間起至102年12月12 日止，當非屬受有期徒刑之執行完畢後",
                ""
            ],
            [
                "，5 年以內故意再犯本件有期徒刑以上之罪，尚不得依刑法",
                ""
            ],
            [
                "第47條第1項之規定論以累犯而加重其刑。",
                ""
            ],
            [
                "三、原審據以論科，固非無見。惟104年12月30日修正公布，於",
                ""
            ],
            [
                "105年7月1日施行之增訂刑法第38條之1第1項規定：「犯罪",
                ""
            ],
            [
                "所得，屬於犯罪行為人者，沒收之。但有特別規定者，依其",
                ""
            ],
            [
                "規定。」、第3項規定：「前2項之沒收，於全部或一部不能",
                ""
            ],
            [
                "沒收或不宜執行沒收時，追徵其價額」。增訂刑法第38條之",
                ""
            ],
            [
                "2第1項規定：「前條犯罪所得及追徵之範圍與價額，認定顯",
                ""
            ],
            [
                "有困難時。得以估算認定之。」原審未及審酌上開相關沒收",
                ""
            ],
            [
                "規定之修正及增訂，對於被告未經扣案之犯罪所得未予以沒",
                ""
            ],
            [
                "收宣告，即有未洽，被告上訴意旨，仍執前揭陳詞，飾詞否",
                ""
            ],
            [
                "認犯罪，雖不足取，惟原判決既有上開可議之處，自屬無可",
                ""
            ],
            [
                "維持，應由本院予以撤銷改判。爰審酌被告自陳為國中畢業",
                ""
            ],
            [
                "，月收入約5萬元，已婚，育有1子，家庭經濟狀況小康（本",
                ""
            ],
            [
                "院卷第219頁），其未領有清除、處理廢棄物之相關許可，",
                ""
            ],
            [
                "明知僅能為廢棄物之回收，竟罔顧法令，任意從事廢棄物之",
                ""
            ],
            [
                "處理行為，致生損害於環境衛生，犯後未見悔悟，兼衡其犯",
                ""
            ],
            [
                "罪之目的、方法、結果、所生危害及犯後態度等其他一切情",
                ""
            ],
            [
                "狀，量處有期徒刑1年5月。查被告於警詢陳稱：翊全行現場",
                ""
            ],
            [
                "堆置廢棄物來源是於100年11月左右向介華公司所購買，約",
                ""
            ],
            [
                "400公噸…經由廢輪胎處理後所產生鐵屑，可以從中獲利差",
                ""
            ],
            [
                "不多1元等語（前揭偵查卷第5頁正、反面）；其於原審亦陳",
                ""
            ],
            [
                "稱：我當時向介華公司買400、500公噸左右等語（前揭原法",
                ""
            ],
            [
                "院審訴字第29頁正面）；其於本院復陳稱：我們進出（廢棄",
                ""
            ],
            [
                "物）只有500、600公噸，每公斤獲利大約8角或1元等語（本",
                ""
            ],
            [
                "院卷第218頁、第219頁），參核被告於本院審理時指稱：檢",
                ""
            ],
            [
                "察官至現場估計時，將銅絲壓緊裝到紙盒，實際的銅絲較鬆",
                ""
            ],
            [
                "，且現場堆積的銅絲中間還有圓筒、鐵架，看起來體積較大",
                ""
            ],
            [
                "等語（本院卷第217至218頁）以觀，罪疑唯輕，爰依最有利",
                ""
            ],
            [
                "被告之方式予以估算。被告未扣案之犯罪所得為32萬元（",
                ""
            ],
            [
                "0.8×1000×400＝320000），應依修正後刑法第38條之1第1",
                ""
            ],
            [
                "項、第3項之規定，宣告沒收之，並為如全部或一部不能沒",
                ""
            ],
            [
                "收或不宜執行沒收時，追徵其價額之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299",
                ""
            ],
            [
                "條第1項前段，廢棄物清理法第46條第4款前段，刑法第11條前段",
                ""
            ],
            [
                "，修正後刑法第38條之1第1項、第3項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官邱美育到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   105    年    12    月    13    日",
                ""
            ],
            [
                "刑事第二十一庭審判長法  官  楊智勝",
                ""
            ],
            [
                "法  官  潘翠雪",
                ""
            ],
            [
                "法  官  許文章",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其",
                ""
            ],
            [
                "未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書",
                ""
            ],
            [
                "（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。",
                ""
            ],
            [
                "書記官  范家瑜",
                ""
            ],
            [
                "中    華    民    國   105    年    12    月    13    日",
                ""
            ],
            [
                "附錄論罪科刑法條：",
                ""
            ],
            [
                "廢棄物清理法第46條",
                ""
            ],
            [
                "有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新",
                ""
            ],
            [
                "臺幣 3 百萬元以下罰金：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處",
                ""
            ],
            [
                "理或再利用廢棄物，致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件",
                ""
            ],
            [
                "，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理",
                ""
            ],
            [
                "許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關之人員委託未取得許可文件之業者，清除、處理一",
                ""
            ],
            [
                "般廢棄物者；或明知受託人非法清除、處理而仍委託。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,106,台上,3231,20171102": [
            [
                "最高法院刑事判決　　　　　　　　　 106年度台上字第3231號",
                ""
            ],
            [
                "上　訴　人　羅睿恩",
                ""
            ],
            [
                "上列上訴人因違反廢棄物清理法案件，不服臺灣高等法院中華民",
                ""
            ],
            [
                "國105年12月13日第二審判決（105年度上訴字第1071號，起訴案",
                ""
            ],
            [
                "號：臺灣桃園地方法院檢察署103年度偵字第20930號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、按刑事訴訟法第377 條規定，上訴於第三審法院，非以判決",
                ""
            ],
            [
                "違背法令為理由，不得為之。是提起第三審上訴，應以原判",
                ""
            ],
            [
                "決違背法令為理由，係屬法定要件。如果上訴理由書狀並未",
                ""
            ],
            [
                "依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何",
                ""
            ],
            [
                "適用不當，或所指摘原判決違法情事，顯與法律規定得為第",
                ""
            ],
            [
                "三審上訴理由之違法情形，不相適合時，均應認其上訴為違",
                ""
            ],
            [
                "背法律上之程式，予以駁回。本件原審經審理結果，認定上",
                ""
            ],
            [
                "訴人羅睿恩有其事實欄所載未領有廢棄物處理許可文件，而",
                ""
            ],
            [
                "為廢棄物處理之犯行，因而撤銷第一審判決，改判仍論以未",
                ""
            ],
            [
                "依廢棄物清理法第41條第1 項規定領有廢棄物處理許可文件",
                ""
            ],
            [
                "，從事廢棄物處理罪，量處有期徒刑1年5月，並為犯罪所得",
                ""
            ],
            [
                "沒收、追徵之諭知。已詳敘調查、取捨證據之結果及憑以認",
                ""
            ],
            [
                "定犯罪事實之心證理由。",
                ""
            ],
            [
                "二、上訴意旨略以：上訴人係向蔡坤圍所經營之介華事業有限",
                ""
            ],
            [
                "公司（下稱介華公司）購買廢輪胎粉碎後混雜有少許膠皮、",
                ""
            ],
            [
                "棉絮之大量鋼絲，此物無論依上訴人或蔡坤圍主觀認知均認",
                ""
            ],
            [
                "非屬廢棄物。且依原審電詢行政院環境保護署（下稱環保署",
                ""
            ],
            [
                "）承辦人盧秀卿，其答以判斷廢棄物或可再利用物之標準在",
                ""
            ],
            [
                "於該物質對於業者是否有利用價值，上訴人購買該鋼絲後，",
                ""
            ],
            [
                "予以分類處理再出售，應屬可利用之物，並非廢棄物，原判",
                ""
            ],
            [
                "決對此有利上訴人之證據，未說明不採之理由，亦未說明如",
                ""
            ],
            [
                "何認定上訴人之犯罪事實，有判決理由不備，並有違經驗及",
                ""
            ],
            [
                "論理法則。廢棄物之處理行為需改變該物質之物理或化學",
                ""
            ],
            [
                "性質，上訴人僅利用震動過濾、抽風設備及磁鐵吸引等方式",
                ""
            ],
            [
                "，將棉絮、膠皮與鋼絲分離，並將長短鋼絲分類，尚非廢棄",
                ""
            ],
            [
                "物清理法所稱之處理行為。原判決事實欄認定上訴人係向",
                ""
            ],
            [
                "介華公司購入已拆解粉碎之廢輪胎後，將其中之鋼絲分離抽",
                ""
            ],
            [
                "取，理由欄卻載上訴人向介華公司買入廢輪胎膠片後，予以",
                ""
            ],
            [
                "粉碎，再抽取鋼絲，二者乃不同之事實，有判決理由矛盾之",
                ""
            ],
            [
                "違誤。原判決將第一審判決撤銷改判，其主文增列諭知沒",
                ""
            ],
            [
                "收未扣案犯罪所得新臺幣32萬元，對上訴人不利，顯有違背",
                ""
            ],
            [
                "刑事訴訟法第370 條不利益變更禁止原則。且未區分究係鋼",
                ""
            ],
            [
                "絲或銅絲，亦未審究尚有多少未分類及可再利用出售之重量",
                ""
            ],
            [
                "，逕以推測、預估上訴人犯罪所得，違反無罪推定原則云云",
                ""
            ],
            [
                "。",
                ""
            ],
            [
                "三、惟查：",
                ""
            ],
            [
                "證據之取捨、證明力之判斷及事實之認定，俱屬事實審法院",
                ""
            ],
            [
                "自由裁量判斷之職權，此項職權之行使，倘不違背客觀存在",
                ""
            ],
            [
                "之經驗法則或論理法則，即不違法，觀諸刑事訴訟法第 155",
                ""
            ],
            [
                "條第1 項規定甚明，自無許當事人任憑主觀妄指為違法，而",
                ""
            ],
            [
                "資為合法之第三審上訴理由。又按所謂廢棄物，依社會大眾",
                ""
            ],
            [
                "皆能理解之通俗性觀念，當指沒有利用價值而經拋棄之物，",
                ""
            ],
            [
                "亦即產生者主觀上擬予廢棄，或產生者主觀上雖尚不擬廢棄",
                ""
            ],
            [
                "，然客觀上已對產生者不具效用者，即係廢棄物，亦即應以",
                ""
            ],
            [
                "「經拋棄」、「主觀上擬予廢棄」、「雖尚不擬廢棄，但客",
                ""
            ],
            [
                "觀上已對產生者不具效用」等判斷標準，來界定是否符合「",
                ""
            ],
            [
                "廢棄」之概念，而非由物品、物質之種類來界定是否屬廢棄",
                ""
            ],
            [
                "物，縱使使用「產品」或其他名義，然若該物品之持有人有",
                ""
            ],
            [
                "將之棄置之客觀行為，或於個案中依客觀具體綜合判斷，可",
                ""
            ],
            [
                "認該物品之持有人主觀上有將該物品廢棄之意圖，或該物品",
                ""
            ],
            [
                "於客觀上對持有人業不具效用而應予廢棄時，即已符合前揭",
                ""
            ],
            [
                "廢棄物之認定標準。原判決依憑上訴人坦承向介華公司購得",
                ""
            ],
            [
                "廢輪胎處理後混雜有棉絮、橡膠片、鋼絲之物品，再以機器",
                ""
            ],
            [
                "設備震動過濾、抽風設備排出及磁鐵吸引等方式取出鋼絲，",
                ""
            ],
            [
                "且其未領有處理廢棄物之相關許可文件之事實，參以證人蔡",
                ""
            ],
            [
                "坤圍證稱介華公司自輪胎處理廠取得輪胎粉碎後之物品，未",
                ""
            ],
            [
                "做任何處理即行販賣予上訴人等情，並審之桃園市政府環境",
                ""
            ],
            [
                "保護局（下稱環保局）人員江炯懿證稱粉碎後的輪胎不屬於",
                ""
            ],
            [
                "「應回收」廢棄物，整顆輪胎方屬之，故應申請「處理」許",
                ""
            ],
            [
                "可證，上訴人透過機器設備以物理方法達成棉絮、橡膠片與",
                ""
            ],
            [
                "鋼絲的分離，屬廢棄物處理行為等語，再佐以介華公司所開",
                ""
            ],
            [
                "立之收據、現場照片、檢察官勘驗筆錄、第一審勘驗筆錄及",
                ""
            ],
            [
                "照片、環保局環境稽查工作紀錄表、裁處書、環保署函覆等",
                ""
            ],
            [
                "證據資料，經綜合判斷，認上訴人有上述違反廢棄物清理法",
                ""
            ],
            [
                "犯行。並敘明：依蔡坤圍之證述可知其主觀上亦認為其向",
                ""
            ],
            [
                "輪胎處理場所購得再售予上訴人之物為廢棄物，依法應有廢",
                ""
            ],
            [
                "棄物處理執照，始得處理，是其另證稱認為不是廢棄物云云",
                ""
            ],
            [
                "，並非可採。且就輪胎處理廠而言，輪胎粉碎後之物品於客",
                ""
            ],
            [
                "觀上業不具效用，本應加以廢棄，縱使再出售予介華公司而",
                ""
            ],
            [
                "獲利，亦不因此改變此等物品為廢棄物之性質。上訴人既知",
                ""
            ],
            [
                "悉所購之物品內參雜相當數量之棉絮、橡膠等雜質，且已從",
                ""
            ],
            [
                "事廢棄物回收業相當時間，就廢棄物應有相當之認知，對其",
                ""
            ],
            [
                "向介華公司購得之物屬廢棄物，當無不知之理。",
                ""
            ],
            [
                "一般廢棄物之處置流程，含貯存（指廢棄物於清除、處理",
                ""
            ],
            [
                "前，放置於特定地或貯存容器、設施內之行為）、清除（指",
                ""
            ],
            [
                "廢棄物之收集、運輸行為）及處理（包括中間處理：即最",
                ""
            ],
            [
                "終處置前，以物理、化學、生物、熱處理、堆肥或其他處理",
                ""
            ],
            [
                "方法，改變其物理、化學、生物特性或成分，達成分離、減",
                ""
            ],
            [
                "積、去毒、固化或安定之行為；最終處置：指衛生掩埋、",
                ""
            ],
            [
                "封閉掩埋、安定掩埋或海洋棄置事業廢棄物之行為；再利",
                ""
            ],
            [
                "用：指將廢棄物做為原料、材料、燃料、填土或其他經中央",
                ""
            ],
            [
                "主管機關及目的事業主管機關認定之用途行為）三種過程。",
                ""
            ],
            [
                "依「應回收廢棄物回收清除處理稽核認證作業手冊」（廢輪",
                ""
            ],
            [
                "胎類）之應回收廢棄物處理作業之規定，受補貼機構應",
                ""
            ],
            [
                "依「廢輪胎回收貯存清除處理方法及設施標準」第2條第6款",
                ""
            ],
            [
                "至第8 款規定處理方法處理廢輪胎，並將其產生的再生料及",
                ""
            ],
            [
                "其他廢棄物（如：膠片、膠粉、胎油、碳黑、鋼絲、棉絮等",
                ""
            ],
            [
                "）分離、收集、貯存。是廢輪胎經行政院環保署公告應回收",
                ""
            ],
            [
                "廢棄物處理業處理後產生之再生料及其他廢棄物，再交由後",
                ""
            ],
            [
                "端業者以其他物理行為分離，應屬處理行為。因認上訴人向",
                ""
            ],
            [
                "介華公司買入廢輪胎膠片後，將混有雜質之棉絮、破膠片分",
                ""
            ],
            [
                "離，再抽取鋼絲等行為，自屬廢棄物之處理行為。上訴人所",
                ""
            ],
            [
                "辯非處理行為云云，委不足取等旨，其證據之取捨、說明與",
                ""
            ],
            [
                "審認俱憑卷內訴訟資料詳加論述、指駁，所為論斷衡諸經驗",
                ""
            ],
            [
                "及論理等證據法則皆無違背。上訴人既未取得廢棄物處理許",
                ""
            ],
            [
                "可執照，本不得為本案之廢棄物處理行為，況且廢輪胎經處",
                ""
            ],
            [
                "理業處理後之產物，是否屬於再生料，依「應回收廢棄物回",
                ""
            ],
            [
                "收處理業管理辦法」第3條第3項規定，須經中央主管機關認",
                ""
            ],
            [
                "定，或符合廢棄物清理法第39條規定進行再利用，始不受該",
                ""
            ],
            [
                "法第28條、第41條之限制，併依中央目的事業主管機關所訂",
                ""
            ],
            [
                "之再利用相關規定辦理，上訴人僅以其個人主觀，認其取出",
                ""
            ],
            [
                "鋼絲後予以出售，係屬可利用之物，即不受廢棄物清理法規",
                ""
            ],
            [
                "範，自屬誤解。至原判決（第13頁倒數第8 行）雖載上訴人",
                ""
            ],
            [
                "「買入廢輪胎膠片後，予以粉碎」，既稱「廢輪胎膠片」，",
                ""
            ],
            [
                "當指粉碎後之膠片，故「予以粉碎」顯係誤植，除去此部分",
                ""
            ],
            [
                "瑕疵，仍應為相同之認定，於判決之結果尚不生影響。上訴",
                ""
            ],
            [
                "意旨置原判決所為明白論斷於不顧，仍執原判決已說明理由",
                ""
            ],
            [
                "而詳予指駁之陳詞辯解，認其採證認事違背證據法則及理由",
                ""
            ],
            [
                "不備云云，均非上訴第三審之適法理由。",
                ""
            ],
            [
                "上訴人行為後，刑法關於沒收之規定業經修正，增訂第5 章",
                ""
            ],
            [
                "之1 以專章規範（自第38條起至第40條之2 ，全文共6 條）",
                ""
            ],
            [
                "，同時修正刑法第2 條第2 項，規定沒收應適用裁判時之法",
                ""
            ],
            [
                "律，並均於民國105年7月1 日施行。因犯罪所得之沒收性質",
                ""
            ],
            [
                "類似不當得利之衡平措施，非屬刑罰，自不適用嚴格證明法",
                ""
            ],
            [
                "則，僅需自由證明為已足。是法院計算犯罪所得，如有卷存",
                ""
            ],
            [
                "事證資料可憑，並於理由內就其依據為相當之論述說明，即",
                ""
            ],
            [
                "不能遽指為違法。本件第一審未及審酌上開沒收新制規定，",
                ""
            ],
            [
                "原判決因而將之撤銷改判，核與刑事訴訟法第370條第1項但",
                ""
            ],
            [
                "書之規定無違，自無不利益變更禁止原則之適用。原判決並",
                ""
            ],
            [
                "以上訴人歷次所陳明鋼絲購買之數量及每公斤之獲利，依裁",
                ""
            ],
            [
                "判時刑法第38條之2第1項規定，以最有利上訴人之方式估算",
                ""
            ],
            [
                "上訴人之犯罪所得，併依同法第38條之1第1項、第3 項規定",
                ""
            ],
            [
                "諭知沒收及追徵，並無不合。此乃事實審採證認事裁量職權",
                ""
            ],
            [
                "之行使，亦無悖於無罪推定原則。上訴意旨指摘原判決違反",
                ""
            ],
            [
                "上訴不利益禁止原則、無罪推定原則，俱非合法之第三審上",
                ""
            ],
            [
                "訴理由。",
                ""
            ],
            [
                "其餘上訴意旨，經核亦係就原審採證、認事職權之適法行使",
                ""
            ],
            [
                "及原判決已說明事項，任意指摘為違法，難認已符合首揭法",
                ""
            ],
            [
                "定之第三審上訴要件。應認其上訴不合法律上之程式，予以",
                ""
            ],
            [
                "駁回。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第395條前段，判決如主文。",
                ""
            ],
            [
                "中    華    民    國   106    年    11    月    2     日",
                ""
            ],
            [
                "最高法院刑事第一庭",
                ""
            ],
            [
                "審判長法官  花  滿  堂",
                ""
            ],
            [
                "法官  徐  昌  錦",
                ""
            ],
            [
                "法官  蔡  國  在",
                ""
            ],
            [
                "法官  黃  瑞  華",
                ""
            ],
            [
                "法官  林  恆  吉",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}