{
    "id": "TYDM,107,訴,360,20181031,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C107%2C%E8%A8%B4%2C360%2C20181031%2C1",
    "history": {
        "TYDM,107,訴,360,20181031,1": [
            [
                "臺灣桃園地方法院刑事判決　　　　　　　107年度訴字第360號",
                ""
            ],
            [
                "公　訴　人　臺灣桃園地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張坤寶",
                ""
            ],
            [
                "　　　　　　郭溢長",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　林庭暘律師",
                ""
            ],
            [
                "上列被告因違反廢棄物清理法案件，經檢察官提起公訴（106 年",
                ""
            ],
            [
                "度偵字第20976 號），本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "張坤寶、郭溢長均無罪。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告張坤寶係址設桃園市○○區○○○街00",
                ""
            ],
            [
                "號之川普工程有限公司（下稱川普公司）主任，被告郭溢長",
                ""
            ],
            [
                "則係川普公司雇用之挖土機司機。緣川普公司於民國106 年",
                ""
            ],
            [
                "7 月間受璟都建設股份有限公司（下稱璟都公司）委託，承",
                ""
            ],
            [
                "包璟都公司於桃園市中壢區領航北路1 段與永裕路交岔路口",
                ""
            ],
            [
                "處（下稱本件工地）新建住宅工程之樣品屋拆除作業，被告",
                ""
            ],
            [
                "張坤寶、郭溢長均明知未領有廢棄物清除、處理許可文件，",
                ""
            ],
            [
                "不得從事廢棄物之清除、處理，竟共同基於處理廢棄物之犯",
                ""
            ],
            [
                "意聯絡，於106 年7 月23日下午1 時許，由被告張坤寶指示",
                ""
            ],
            [
                "被告郭溢長駕駛挖土機於本件工地樣品屋拆除後，復挖掘範",
                ""
            ],
            [
                "圍9 米長、14.4米寬、1 米高之坑洞，回填挖掘土方並將前",
                ""
            ],
            [
                "揭樣品屋拆除之裝潢廢木材、木板及塑膠等一般事業廢棄物",
                ""
            ],
            [
                "就地掩埋，以此方式清除、處理廢棄物。嗣經桃園市政府環",
                ""
            ],
            [
                "境保護局（下稱環保局）人員於同日下午2 時許據報到場稽",
                ""
            ],
            [
                "查，始悉上情。因認被告2 人均涉犯廢棄物清理法第46條第",
                ""
            ],
            [
                "4 款前段之未依規定領有廢棄物處理許可文件而從事廢棄物",
                ""
            ],
            [
                "清除、處理罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2 項、第301 條第1 項分別定有明文。又事實之認定，",
                ""
            ],
            [
                "應憑證據，如未能發現相當證據，或證據不足以證明，自不",
                ""
            ],
            [
                "能以推測或擬制之方法，為裁判基礎；認定不利於被告之事",
                ""
            ],
            [
                "實，須依積極證據，苟積極證據不足為不利於被告事實之認",
                ""
            ],
            [
                "定時，即應為有利於被告之認定，更不必有何有利之證據；",
                ""
            ],
            [
                "認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據",
                ""
            ],
            [
                "亦包括在內；然而無論直接或間接證據，其為訴訟上之證明",
                ""
            ],
            [
                "，須於通常一般之人均不致有所懷疑，而得確信其為真實之",
                ""
            ],
            [
                "程度者，始得據為有罪之認定，倘其證明尚未達到此一程度",
                ""
            ],
            [
                "，而有合理之懷疑存在時，事實審法院復已就其心證上理由",
                ""
            ],
            [
                "予以闡述，敘明其如何無從為有罪之確信，因而為無罪之判",
                ""
            ],
            [
                "決，尚不得任意指為違法（最高法院40年台上字第86號、30",
                ""
            ],
            [
                "年上字第816 號、76年台上字第4986號判例意旨參照）。",
                ""
            ],
            [
                "三、公訴意旨認被告張坤寶、郭溢長涉嫌違反上開廢棄物清理法",
                ""
            ],
            [
                "罪嫌，無非係以：被告2人於警詢及偵查中供述；證人即環",
                ""
            ],
            [
                "保局人員陳儀玲、吳珮貞、林智瑋於偵訊中之證述；證人即",
                ""
            ],
            [
                "工地主任許任疇於警詢、偵訊中之證述；桃園市政府環境保",
                ""
            ],
            [
                "護局環境稽查工作紀錄表、現場照片等件為其主要論據。",
                ""
            ],
            [
                "四、訊據被告2 人固坦承渠等均任職於川普公司，於前揭公訴意",
                ""
            ],
            [
                "旨欄所載時、地，因川普公司承包並施作璟都公司本件工地",
                ""
            ],
            [
                "拆除樣品屋、清運拆除後廢棄物之工程，而於本件工地施作",
                ""
            ],
            [
                "拆除樣品屋及清運廢棄物工作，惟堅決否認有何違反廢棄物",
                ""
            ],
            [
                "清理法犯行，被告2 人均辯稱：川普公司承包拆除本件工地",
                ""
            ],
            [
                "樣品屋工程，就拆除後的廢棄物有再委託具處理廢棄物執照",
                ""
            ],
            [
                "的公司清運；本件工地是106 年7 月19日開始拆除樣品屋，",
                ""
            ],
            [
                "拆除後的廢棄物每天都有清運出去，不可能就地掩埋在本件",
                ""
            ],
            [
                "工地內；環保局人員於106 年7 月23日到本件工地時，渠等",
                ""
            ],
            [
                "正在應璟都公司工地主任要求，將樣品屋的簡易地基挖出，",
                ""
            ],
            [
                "並不是為了掩埋廢棄物而挖的坑洞，洞內的少許廢棄物是在",
                ""
            ],
            [
                "挖出簡易地基過程中，在工地內的廢棄物不小心滑落坑洞內",
                ""
            ],
            [
                "等語。被告2 人之辯護人則為渠等辯護稱：起訴書所載之9",
                ""
            ],
            [
                "米長、14.4米寬、1 米高的坑洞實係環保局人員到場後要求",
                ""
            ],
            [
                "被告郭溢長挖出的坑洞，並非被告2 人為掩埋廢棄物而挖的",
                ""
            ],
            [
                "洞，且璟都公司於本件工地亦設有工地主任、監工等駐場人",
                ""
            ],
            [
                "員監看，被告2 人不可能於此情形下就地掩埋，況川普公司",
                ""
            ],
            [
                "亦有委託合法清運業者清運廢棄物，亦無甘冒刑事責任風險",
                ""
            ],
            [
                "而棄之不用等語。經查：",
                ""
            ],
            [
                "（一）被告張坤寶、郭溢長於106年7月間均任職於川普公司",
                ""
            ],
            [
                "，因川普公司承包本件工地拆除樣品屋工程，而於同",
                ""
            ],
            [
                "年月19日起，在本件工地施作拆除樣品屋工作，惟桃",
                ""
            ],
            [
                "園市政府環境保護局( 下稱桃市環保局) 人員因接獲",
                ""
            ],
            [
                "民眾檢舉電話，於同年月23日至本件工地稽查，桃市",
                ""
            ],
            [
                "環保局人員到場後，即要求被告郭溢長開挖，並發現",
                ""
            ],
            [
                "開挖之坑洞內摻雜有木材、塑膠板等非營建土石方廢",
                ""
            ],
            [
                "棄物，因而作成桃市環保局環境稽查工作紀錄表並將",
                ""
            ],
            [
                "本案報告偵辦等情，為被告2 人所是認，與證人即桃",
                ""
            ],
            [
                "市環保局人員陳儀玲、吳珮貞、林智瑋；證人即璟都",
                ""
            ],
            [
                "公司本件工地主任許任疇證述情節大致相符（見偵卷",
                ""
            ],
            [
                "第3 至4 頁、40至43頁，本院卷第39至62頁反面），",
                ""
            ],
            [
                "有工程承攬契約書、桃市環保局稽106-H11687號環境",
                ""
            ],
            [
                "稽查工作紀錄表、現場照片等件在卷可稽（見偵卷第",
                ""
            ],
            [
                "18至19頁、22至25頁、55至96頁），是此部份事實，",
                ""
            ],
            [
                "首堪認定。",
                ""
            ],
            [
                "（二）桃市環保局人員至本件工地查緝的緣由，係因民眾去",
                ""
            ],
            [
                "電桃園市政府檢舉，桃市環保局人員陳儀玲、吳珮貞",
                ""
            ],
            [
                "到場時發覺被告郭溢長操作之怪手確有覆蓋、掩埋之",
                ""
            ],
            [
                "動作，且現場已有如起訴書所載大小之坑洞，隨即要",
                ""
            ],
            [
                "求被告郭溢長停止操作，嗣另組桃市環保局人員林智",
                ""
            ],
            [
                "瑋、劉亭亭及員警陳緯政均到場後，再要求被告郭溢",
                ""
            ],
            [
                "長挖開前開坑洞，並發現挖開後的坑洞內摻雜木材、",
                ""
            ],
            [
                "塑膠等非營建剩餘土石方之廢棄物等情，經證人陳儀",
                ""
            ],
            [
                "玲、吳珮貞證述在卷（見偵卷40至43頁，本院卷39至",
                ""
            ],
            [
                "56頁），證人吳珮貞並進一步證述：伊到現場時，怪",
                ""
            ],
            [
                "手司機正在整地，現場並非完全是平坦的而是呈現有",
                ""
            ],
            [
                "些坑坑洞洞的狀態等語（見本院卷第55頁），再參以",
                ""
            ],
            [
                "證人許任疇於偵查中、本院審理時證述：璟都公司委",
                ""
            ],
            [
                "託川普公司拆除樣品屋，過程中也有請被告2 人順便",
                ""
            ],
            [
                "將樣品屋的地基基座清出來，因為合約沒有寫的這麼",
                ""
            ],
            [
                "細項，費用就是都算在合約的總價內，郭溢長在應環",
                ""
            ],
            [
                "保局人員開挖前，工地現場是有點凹凸不平，但起訴",
                ""
            ],
            [
                "書所載大小的坑洞則是開挖後才明確形成的坑洞等語",
                ""
            ],
            [
                "（偵卷第42、43頁，本院卷第58頁正反、62頁）；證",
                ""
            ],
            [
                "人即桃市環保局人員林智瑋偵查中則結證稱：伊與劉",
                ""
            ],
            [
                "亭亭到達本件工地現場時，約下午2 時左右，現場狀",
                ""
            ],
            [
                "況已經是舖平的狀況，現場的坑洞並沒有很大也不深",
                ""
            ],
            [
                "，僅1 米深不到的深度等語（偵卷40頁正反、43頁）",
                ""
            ],
            [
                "，參合前情，是被告2 人於106 年7 月23日，在環保",
                ""
            ],
            [
                "局人員到場稽查前，在本件工地應璟都公司要求而開",
                ""
            ],
            [
                "挖樣品屋之地基基座，因而使本件工地現場呈現凹凸",
                ""
            ],
            [
                "不平類似有坑洞之狀況乙節，堪信為真實。是本案應",
                ""
            ],
            [
                "審究者，係被告2 人是否有利用該坑洞將拆除後之樣",
                ""
            ],
            [
                "品屋廢棄物就地掩埋之舉措？",
                ""
            ],
            [
                "（三）質之證人陳儀玲證稱：伊到場時看到挖土機正在做掩",
                ""
            ],
            [
                "埋的動作，但是地底下埋了什麼東西，必須開挖才會",
                ""
            ],
            [
                "知道，伊能看到的就是表面的東西，不可能一開始就",
                ""
            ],
            [
                "知道被告2人已經往下埋廢棄物了，伊看到的狀況就是",
                ""
            ],
            [
                "怪手正在把工地的土方填到坑洞內，覆蓋上去等語（",
                ""
            ],
            [
                "見本院卷第39頁反面、43頁、45頁、48頁反面）；證",
                ""
            ],
            [
                "人吳珮貞證述：伊與陳儀玲到現場後，就看到怪手在",
                ""
            ],
            [
                "掩埋某些東西，但比較明確是在做覆蓋的東西，已經",
                ""
            ],
            [
                "是把土壤做覆蓋，然後像是在整理的樣子，就是正在",
                ""
            ],
            [
                "回填土方的動作等語（見本院卷第50頁、56頁）。足",
                ""
            ],
            [
                "見桃市環保局人員到場稽查時，僅見被告郭溢長操作",
                ""
            ],
            [
                "之怪手正在做回填土方、覆土、整地工作，而被告2",
                ""
            ],
            [
                "人於是日應璟都公司要求挖掘清除樣品屋殘餘地基基",
                ""
            ],
            [
                "座，業經本院認定如前，則被告郭溢長所為回填土方",
                ""
            ],
            [
                "、覆土、整地之行為，究係為將廢棄物就地掩埋？或",
                ""
            ],
            [
                "為填平挖除地基基座後所形成之坑洞？即屬有疑，尚",
                ""
            ],
            [
                "難僅因被告郭溢長所操作之怪手於環保局人員到場確",
                ""
            ],
            [
                "有覆土舉措，遽認被告2人即有就地掩埋廢棄物犯行，",
                ""
            ],
            [
                "並以刑責相繩。",
                ""
            ],
            [
                "（四）另參以桃市環保局人員命被告郭溢長就現場之坑洞開",
                ""
            ],
            [
                "挖，加以確認土壤內情形後，可見該坑洞內之廢木材",
                ""
            ],
            [
                "、塑膠類廢棄物數量實非鉅量僅屬零星，有員警陳緯",
                ""
            ],
            [
                "政到場開挖現場後拍攝照片在卷可憑（偵卷第22至23",
                ""
            ],
            [
                "頁），復證人許任疇證述：接待中心樣品屋地底下原",
                ""
            ],
            [
                "本就有一些水管、電管、糞管、塑膠類的東西，這是",
                ""
            ],
            [
                "蓋房子基礎一定會有的東西，拆房子過程中也難免會",
                ""
            ],
            [
                "有房子的碎屑掉下來等語（見本院卷第58頁反面至59",
                ""
            ],
            [
                "頁），另佐以本件工地遭稽查時之現場狀況，除被告",
                ""
            ],
            [
                "郭溢長操作之怪手所在位置右側周邊廢棄物數量較少",
                ""
            ],
            [
                "外，本件工地內尚堆積璟都公司尚未清運之含有木材",
                ""
            ],
            [
                "、塑膠類之大量廢棄物，有前揭現場照片可參，則該",
                ""
            ],
            [
                "坑洞內挖掘出之少量木材、塑膠、廢棄塑膠水管，為",
                ""
            ],
            [
                "被告2 人於開挖樣品屋地基基座過程中不慎掉落洞內",
                ""
            ],
            [
                "，或係樣品屋底下原本埋置之管線可能性，實不能排",
                ""
            ],
            [
                "除之。益徵被告2 人所辯，坑洞內之廢棄物是開挖地",
                ""
            ],
            [
                "基基座時不慎掉落等情，尚非全然子虛。",
                ""
            ],
            [
                "（五）末查，川普公司固無清運廢棄物執照，且承包璟都公",
                ""
            ],
            [
                "司本件工地拆除樣品屋包含清運廢棄物在內之工程，",
                ""
            ],
            [
                "然川普公司為拆除樣品屋後所生廢棄物之清運處理，",
                ""
            ],
            [
                "業與具合法處理廢棄物執照之協興能源科技股份有限",
                ""
            ],
            [
                "公司（下稱協興公司），簽立處理拆除本件工地樣品",
                ""
            ],
            [
                "屋所生廢棄物之契約，而協興公司自川普公司於106",
                ""
            ],
            [
                "年7 月19日開始拆除樣品屋開始，每日均至本件工地",
                ""
            ],
            [
                "清運拆除所生之廢棄物等情，有事業廢棄物再利用契",
                ""
            ],
            [
                "約書在卷可參（偵卷第107 至123 頁），與證人許任",
                ""
            ],
            [
                "疇證述情節相符（偵卷第42、43頁，本院卷第57頁反",
                ""
            ],
            [
                "面至58頁反面），證人許任疇另證述：璟都公司與川",
                ""
            ],
            [
                "普公司訂有合約，而本件工地的地基土方工程並非川",
                ""
            ],
            [
                "普公司所承包，若川普公司未依合約將拆除樣品屋所",
                ""
            ],
            [
                "生廢棄物清運出去，而是就地掩埋在本件工地內，土",
                ""
            ],
            [
                "方工程包商一旦發現就會停工，因為棄土場不會收，",
                ""
            ],
            [
                "作業上會發生影響，如果有這種情形，璟都公司也會",
                ""
            ],
            [
                "依合約再去找川普公司負責，但本件工地在後續施作",
                ""
            ],
            [
                "地基工程出土過程中，並沒有發現掩埋廢棄物的情形",
                ""
            ],
            [
                "等語（見本院卷第62頁正反），另觀諸璟都公司與川",
                ""
            ],
            [
                "普公司簽訂之合約亦明定：若川普公司有違反環保法",
                ""
            ],
            [
                "規，情節重大時，璟都公司除可解除契約外，尚可向",
                ""
            ],
            [
                "川普公司求償損失金額等詞，有前揭工程承攬契約書",
                ""
            ],
            [
                "可參（見偵卷第63頁），是川普公司既為承作本件工",
                ""
            ],
            [
                "程業與合法廢棄物處理業者協興公司簽約，且協興公",
                ""
            ],
            [
                "司亦有每日至本件工地清運之事實，另被告張坤寶、",
                ""
            ],
            [
                "郭溢長均受僱於川普公司，渠等可預見違反廢棄物清",
                ""
            ],
            [
                "理法時，實際行為人、法人均有刑事責任乙節，由川",
                ""
            ],
            [
                "普公司與協興公司簽訂之廢棄物再利用契約書內容載",
                ""
            ],
            [
                "明：若乙方（協興公司）有違反環保法規情事概由乙",
                ""
            ],
            [
                "方自行負責等詞甚明（見偵卷109 頁），衡情被告2",
                ""
            ],
            [
                "人於川普公司已委託協興公司清運處理廢棄物；且若",
                ""
            ],
            [
                "就地掩埋廢棄物可能招致璟都公司解約並求償損失之",
                ""
            ],
            [
                "客觀情形下，被告2 人私自於106 年7 月23日，將拆",
                ""
            ],
            [
                "除樣品屋所生廢棄物就地掩埋，並承擔可能招之民刑",
                ""
            ],
            [
                "事責任等情節，實有違經驗法則，與常情不符。況本",
                ""
            ],
            [
                "件工地後續進行地下室土方出土工程時，亦未見有何",
                ""
            ],
            [
                "廢棄物掩埋於地下，經證人許任疇證述如前，參合前",
                ""
            ],
            [
                "情，則被告2 人所辯，渠等並無將廢棄物就地掩埋等",
                ""
            ],
            [
                "情，實非無據。",
                ""
            ],
            [
                "（六）至證人陳儀玲證述：伊一開始稽查時，川普公司的人",
                ""
            ],
            [
                "並沒有表示有與協興公司簽約處理廢棄物，伊認為若",
                ""
            ],
            [
                "是有簽約，應該一開始就向伊表明等語（見本院卷第",
                ""
            ],
            [
                "46頁反面）；證人吳珮貞證述：伊與陳儀玲到場已表",
                ""
            ],
            [
                "示本件工地涉違反廢棄物清理法時，就有一個成年男",
                ""
            ],
            [
                "子出現表示其有合法執照可以協助處理後續的清運工",
                ""
            ],
            [
                "作等語（見本院卷第56頁），依前揭證人證述，可知",
                ""
            ],
            [
                "被告2 人於稽查當日，確未表明川普公司業與協興公",
                ""
            ],
            [
                "司簽約乙事，然尚無法僅因被告2 人未當場釋明已與",
                ""
            ],
            [
                "合法業者簽約，即據以推論川普公司並未委託合法業",
                ""
            ],
            [
                "者清運廢棄物、被告2 人即有就地掩埋廢棄物之犯行",
                ""
            ],
            [
                "。另證人陳儀玲固表示其稽查當日有錄下在場之人陳",
                ""
            ],
            [
                "述被告2 人正在進行掩埋廢棄物作業之陳述內容，惟",
                ""
            ],
            [
                "經本院審理中曉諭提出該錄音檔後，截至本件宣判日",
                ""
            ],
            [
                "前，尚未見該錄音內容提出為證，而環保局人員突然",
                ""
            ],
            [
                "出現本件工地，並喝令被告郭溢長及其他在場之人停",
                ""
            ],
            [
                "止施工動作，在場之人除被告2 人外，亦有璟都公司",
                ""
            ],
            [
                "其他駐場人員，苟確有人陳述證人陳儀玲所聽聞言詞",
                ""
            ],
            [
                "，該人是否為被告2 人其中之一？是否確為坦承掩埋",
                ""
            ],
            [
                "廢棄物之自白？為前揭陳述言詞之人是否確知被告2",
                ""
            ],
            [
                "人正在進行掩埋廢棄物作業？於未有錄音內容提出為",
                ""
            ],
            [
                "證明前，均屬有疑，尚難遽此即為對被告2 人不利之",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "（七）綜上所述，被告2 人雖有於106 年7 月23日在本件工",
                ""
            ],
            [
                "地挖掘坑洞之客觀事實，然渠等是否確有就地掩埋廢",
                ""
            ],
            [
                "棄物之舉措，尚非無疑，即難遽以違反廢棄物清理法",
                ""
            ],
            [
                "之罪責相繩。從而，依公訴人所舉上開證據方法，尚",
                ""
            ],
            [
                "未達到通常一般之人均不致有所懷疑，而得確信被告2",
                ""
            ],
            [
                "人確有起訴書所指違反廢棄物清理法犯行之心證程度",
                ""
            ],
            [
                "，此外，依卷內事證，復無其他積極證據足認被告2",
                ""
            ],
            [
                "人有何起訴書所指犯行，揆諸前揭法條及判例意旨，",
                ""
            ],
            [
                "本案既屬不能證明被告2 人犯罪，自應依法為被告2",
                ""
            ],
            [
                "人無罪之諭知。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第301條第1項，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳映玟偵查起訴，檢察官蔡宜均到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國  107    年    10    月    31    日",
                ""
            ],
            [
                "刑事第五庭  審判長法  官  呂世文",
                ""
            ],
            [
                "法  官  李敬之",
                ""
            ],
            [
                "法  官  曾淑君",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應",
                ""
            ],
            [
                "敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日",
                ""
            ],
            [
                "內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕",
                ""
            ],
            [
                "送上級法院」。",
                ""
            ],
            [
                "書記官  梁晏綺",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,107,上訴,3671,20190320,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　 107年度上訴字第3671號",
                ""
            ],
            [
                "上　訴　人　臺灣桃園地方檢察署檢察官",
                ""
            ],
            [
                "被　　　告　張坤寶",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "被　　　告　郭溢長",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "",
                ""
            ],
            [
                "共　　　同",
                ""
            ],
            [
                "選任辯護人　林庭暘律師",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服臺灣桃園地方法院",
                ""
            ],
            [
                "107年度訴字第360號，中華民國107年10月31日第一審判決（起",
                ""
            ],
            [
                "訴案號：臺灣桃園地方檢察署106年度偵字第20976號），提起上",
                ""
            ],
            [
                "訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "一、公訴意旨略以：被告張坤寶係址設桃園市○○區○○○街00",
                ""
            ],
            [
                "號之川普工程有限公司（下稱川普公司）主任，被告郭溢長",
                ""
            ],
            [
                "則係川普公司雇用之挖土機司機。緣川普公司於民國106年7",
                ""
            ],
            [
                "月間受璟都建設股份有限公司（下稱璟都公司）委託，承包",
                ""
            ],
            [
                "璟都公司於桃園市中壢區領航北路1段與永裕路交岔路口處",
                ""
            ],
            [
                "（下稱本件工地）新建住宅工程之樣品屋拆除作業，被告張",
                ""
            ],
            [
                "坤寶、郭溢長均明知未領有廢棄物清除、處理許可文件，不",
                ""
            ],
            [
                "得從事廢棄物之清除、處理，竟共同基於處理廢棄物之犯意",
                ""
            ],
            [
                "聯絡，於106年7月23日下午1時許，由被告張坤寶指示被告",
                ""
            ],
            [
                "郭溢長駕駛挖土機於本件工地樣品屋拆除後，復挖掘範圍9",
                ""
            ],
            [
                "米長、14.4米寬、1米高之坑洞，回填挖掘土方並將前揭樣",
                ""
            ],
            [
                "品屋拆除之裝潢廢木材、木板及塑膠等一般事業廢棄物就地",
                ""
            ],
            [
                "掩埋，以此方式清除、處理廢棄物。嗣經桃園市政府環境保",
                ""
            ],
            [
                "護局（下稱環保局）人員於同日下午2時許據報到場稽查，",
                ""
            ],
            [
                "始悉上情。因認被告2人均涉犯廢棄物清理法第46條第4款前",
                ""
            ],
            [
                "段之未依規定領有廢棄物處理許可文件而從事廢棄物清除、",
                ""
            ],
            [
                "處理罪嫌。",
                ""
            ],
            [
                "二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不",
                ""
            ],
            [
                "能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154",
                ""
            ],
            [
                "條第2項、第301條第1項分別定有明文。故事實之認定，應",
                ""
            ],
            [
                "憑證據，如未能發現相當證據，或證據不足以證明，自不能",
                ""
            ],
            [
                "以推測或擬制之方法，以為裁判基礎。再認定不利於被告之",
                ""
            ],
            [
                "事實，須依積極證據，苟積極證據不足為不利於被告事實之",
                ""
            ],
            [
                "認定時，即應為有利於被告之認定，更不必有何有利之證據",
                ""
            ],
            [
                "。至認定犯罪事實所憑之證據，雖不以直接證據為限，間接",
                ""
            ],
            [
                "證據亦包括在內；然而無論直接或間接證據，其為訴訟上之",
                ""
            ],
            [
                "證明，須於通常一般之人均不致有所懷疑，而得確信其為真",
                ""
            ],
            [
                "實之程度者，始得據為有罪之認定，倘其證明尚未達到此一",
                ""
            ],
            [
                "程度，而有合理之懷疑存在，致無從為有罪之確信時，即應",
                ""
            ],
            [
                "為無罪之判決。同法第161條第1項規定，檢察官就被告犯罪",
                ""
            ],
            [
                "事實，應負舉證責任，並指出證明之方法。因此，檢察官對",
                ""
            ],
            [
                "於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。",
                ""
            ],
            [
                "倘其所提出之證據，不足為被告有罪之積極證明，或其指出",
                ""
            ],
            [
                "證明之方法，無從說服法院以形成被告有罪之心證，基於無",
                ""
            ],
            [
                "罪推定之原則，自應為被告無罪判決之諭知（最高法院30年",
                ""
            ],
            [
                "上字第816號、40年台上字第86號、76年台上字第4986號、9",
                ""
            ],
            [
                "2年台上字第128號判例意旨參照）。",
                ""
            ],
            [
                "三、公訴人認被告2人涉有前揭犯行，係以被告2人於警、偵訊之",
                ""
            ],
            [
                "供述；證人即環保局人員陳儀玲、吳珮貞、林智瑋於偵查中",
                ""
            ],
            [
                "之證述；證人即璟都公司工地主任許任疇於警、偵訊中之證",
                ""
            ],
            [
                "述；環保局環境稽查工作紀錄表、現場照片等為據。",
                ""
            ],
            [
                "四、訊據被告2人固坦承被告張坤寶擔任川普公司主任，被告郭",
                ""
            ],
            [
                "溢長則為該公司雇用之挖土機司機，於前揭時、地負責川普",
                ""
            ],
            [
                "公司向璟都公司所承包之拆除樣品屋、清運拆除後廢棄物等",
                ""
            ],
            [
                "工程之事實，惟堅決否認違反廢棄物清理法犯行，均辯稱：",
                ""
            ],
            [
                "自106年7月19日開始拆除樣品屋，拆除後的廢棄物每天都有",
                ""
            ],
            [
                "清運出去，不可能就地掩埋。環保局人員於106年7月23日到",
                ""
            ],
            [
                "工地時，渠等正將樣品屋的簡易地基挖出，此乃是因應璟都",
                ""
            ],
            [
                "公司工地主任之要求，不是為了掩埋廢棄物，坑洞內的少許",
                ""
            ],
            [
                "廢棄物是在挖出簡易地基之過程中滑落。至於現場9米長、1",
                ""
            ],
            [
                "4.4米寬、1米高之坑洞，則係環保局人員到場後，為稽查而",
                ""
            ],
            [
                "要求渠等挖出，並非被告2人為掩埋廢棄物之用。且璟都公",
                ""
            ],
            [
                "司設有工地主任、監工等駐場人員監看，被告2人不可能將",
                ""
            ],
            [
                "拆除後之廢棄物就地掩埋。況川普公司就拆除後的廢棄物已",
                ""
            ],
            [
                "另行委託具處理廢棄物執照的協昇能源科技股份有限公司（",
                ""
            ],
            [
                "原判決誤載為協興能源科技股份有限公司，下稱協昇公司）",
                ""
            ],
            [
                "負責清運，被告實無就地掩埋之必要等語。經查：",
                ""
            ],
            [
                "被告張坤寶擔任川普公司主任，被告郭溢長則為該公司雇用",
                ""
            ],
            [
                "之挖土機司機，因川普公司向璟都公司承包「青溪段二期集",
                ""
            ],
            [
                "合住宅新建工程」之「接待中心拆除工程」（下稱樣品屋拆",
                ""
            ],
            [
                "除工程），而於106年7月19日起，在本件工地施作拆除樣品",
                ""
            ],
            [
                "屋工作。又環保局人員因接獲民眾檢舉電話，於同月23日前",
                ""
            ],
            [
                "往稽查，要求被告郭溢長開挖，開挖後發現坑洞內摻雜有木",
                ""
            ],
            [
                "材、塑膠板等非營建土石方廢棄物，因而作成環境稽查工作",
                ""
            ],
            [
                "紀錄表並將本案報告偵辦等事實，為被告2人所承認，並與",
                ""
            ],
            [
                "證人即環保局人員陳儀玲、吳珮貞、林智瑋；證人即璟都公",
                ""
            ],
            [
                "司工地主任許任疇證述情節大致相符（偵查卷第3～4、40～",
                ""
            ],
            [
                "43頁、原審卷第39～62頁背面），復有工程承攬契約書、環",
                ""
            ],
            [
                "保局稽106-H11687號環境稽查工作紀錄表、現場照片等件在",
                ""
            ],
            [
                "卷可稽（偵查卷第18～19、22～25、55～96頁），應可認定",
                ""
            ],
            [
                "。而被告2人以前詞置辯，是本案應審究者，乃渠等是否有",
                ""
            ],
            [
                "在坑洞後，將拆除後之樣品屋廢棄物就地掩埋之行為？經查",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "環保局人員陳儀玲、吳珮貞查緝到場時，因見被告郭溢長操",
                ""
            ],
            [
                "作之怪手確有覆蓋、掩埋之動作，且現場已有坑洞，隨即要",
                ""
            ],
            [
                "求其停止操作，嗣另組環保局人員林智瑋、劉亭亭及員警陳",
                ""
            ],
            [
                "緯政到場後，再要求被告郭溢長挖開坑洞，並發現挖開後的",
                ""
            ],
            [
                "坑洞內摻雜木材、塑膠等非營建剩餘土石方之廢棄物等情，",
                ""
            ],
            [
                "業經證人陳儀玲、吳珮貞證述在卷（偵查卷40～43頁、原審",
                ""
            ],
            [
                "卷39～56頁）。而證人即環保局人員林智瑋偵查中亦證稱：",
                ""
            ],
            [
                "與劉亭亭到達現場時，約下午2時左右，現場的坑洞並沒有",
                ""
            ],
            [
                "很大也不深，僅1米深不到的深度等語（偵查卷40頁正、背",
                ""
            ],
            [
                "面、43頁），雖足證被告2人有在本件工地挖掘坑洞復行掩",
                ""
            ],
            [
                "埋之事實，惟證人許任疇於偵查及原審審理中證稱：璟都公",
                ""
            ],
            [
                "司委託川普公司拆除樣品屋，過程中也有請被告2人順便將",
                ""
            ],
            [
                "樣品屋的地基基座清出來，因為合約沒有寫的這麼細項，費",
                ""
            ],
            [
                "用就是都算在合約的總價內。郭溢長在應環保局人員開挖前",
                ""
            ],
            [
                "，工地現場是有點凹凸不平，但起訴書所載的坑洞，則是開",
                ""
            ],
            [
                "挖後才明確形成的坑洞等語（偵查卷第42、43頁、原審卷第",
                ""
            ],
            [
                "58頁正、背面、62頁），則可證明在環保局人員到場稽查前",
                ""
            ],
            [
                "在本件工地挖掘坑洞，被告2人應璟都公司之要求，開挖樣",
                ""
            ],
            [
                "品屋之地基基座，現場遂呈現凹凸不平類似有坑洞之狀況，",
                ""
            ],
            [
                "此與被告2人所辯當時的工作係將樣品屋簡易地基挖出，挖",
                ""
            ],
            [
                "出後再將土回填等語相符，應可採信。",
                ""
            ],
            [
                "證人陳儀玲於原審審理時證稱：到場時看到挖土機正在做掩",
                ""
            ],
            [
                "埋的動作，但是地底下埋了什麼東西，必須開挖才會知道。",
                ""
            ],
            [
                "伊能看到的就是表面的東西，不可能一開始就知道被告2人",
                ""
            ],
            [
                "已經往下埋廢棄物了，伊看到的狀況就是怪手正在把工地的",
                ""
            ],
            [
                "土方填到坑洞內，覆蓋上去等語（原審卷第39頁背面、43、",
                ""
            ],
            [
                "45、48頁背面）；證人吳珮貞於原審審理時證稱：與陳儀玲",
                ""
            ],
            [
                "到現場後，就看到怪手在掩埋某些東西，但比較明確是在做",
                ""
            ],
            [
                "覆蓋的東西，已經是把土壤做覆蓋，然後像是在整理的樣子",
                ""
            ],
            [
                "，就是正在回填土方的動作等語（原審卷第50頁、56頁）。",
                ""
            ],
            [
                "足見環保局人員到場稽查時，僅見被告郭溢長正操作怪手做",
                ""
            ],
            [
                "回填土方、覆土、整地等工作。惟被告2人有應璟都公司要",
                ""
            ],
            [
                "求挖掘清除樣品屋殘餘地基基座，業據前述，則尚難以被告",
                ""
            ],
            [
                "郭溢長有為回填土方、覆土、整地之行為，即認定係就地掩",
                ""
            ],
            [
                "埋廢棄物。",
                ""
            ],
            [
                "環保局人員為確認土地下情形，乃命被告郭溢長開挖，開挖",
                ""
            ],
            [
                "後僅見坑洞內有零星之廢木材、塑膠類廢棄物，數量非鉅，",
                ""
            ],
            [
                "有員警陳緯政所拍之現場照片在卷可憑（偵查卷第22～23頁",
                ""
            ],
            [
                "）。而證人許任疇於原審審理時證稱：接待中心樣品屋地底",
                ""
            ],
            [
                "下原本就有一些水管、電管、糞管、塑膠類的東西，這是蓋",
                ""
            ],
            [
                "房子基礎一定會有的東西，拆房子過程中也難免會有房子的",
                ""
            ],
            [
                "碎屑掉下來等語（原審卷第58頁背面～59頁），則本件工地",
                ""
            ],
            [
                "上原既為接待中心樣品屋，而樣品屋乃建設公司在銷售預售",
                ""
            ],
            [
                "屋時，供銷售人員辦公及接待客戶之用，須存在一定時日，",
                ""
            ],
            [
                "故辦公處所應有之設備、為使客戶感受建物完工後之格局裝",
                ""
            ],
            [
                "潢等物，樣品屋均須具備，則在拆除樣品屋時，難免會有證",
                ""
            ],
            [
                "人許任疇所述之廢棄物。再以本件工地遭稽查時，其上仍堆",
                ""
            ],
            [
                "有璟都公司尚未清運之含有木材、塑膠類之大量廢棄物，有",
                ""
            ],
            [
                "前揭現場照片可參，則該坑洞內挖掘出之少量木材、塑膠、",
                ""
            ],
            [
                "廢棄塑膠水管，即無法排除是被告2人在開挖樣品屋地基基",
                ""
            ],
            [
                "座之過程中，不慎掉落坑洞內，或係原本樣品屋地下埋置之",
                ""
            ],
            [
                "管線的可能性。加以被告郭溢長係以重機具即挖土機施作，",
                ""
            ],
            [
                "在操作時不可能如徒手般精細，將樣品屋之廢棄物逐一挑出",
                ""
            ],
            [
                "，是被告2人所辯，坑洞內之廢棄物是開挖地基基座時不慎",
                ""
            ],
            [
                "掉落等情，尚非無據。又既是不慎掉落，主觀上即難認有故",
                ""
            ],
            [
                "意。",
                ""
            ],
            [
                "川普公司為了處理拆除樣品屋後所生廢棄物，另與具合法處",
                ""
            ],
            [
                "理廢棄物執照之協昇公司簽立契約，由協昇公司負責處理廢",
                ""
            ],
            [
                "棄物之清除、處理，有事業廢棄物再利用契約書在卷可參（",
                ""
            ],
            [
                "偵查卷第107～111頁），則被告2人已難認有將拆除樣品屋",
                ""
            ],
            [
                "所遺廢棄物就地掩埋之動機。又協昇公司依上述契約書自10",
                ""
            ],
            [
                "6年7月19日開始拆除樣品屋起，每日前往清運拆除所生之廢",
                ""
            ],
            [
                "棄物等情，亦據證人許任疇證述明確（偵查卷第42、43頁、",
                ""
            ],
            [
                "原審卷第57頁背面～58頁背面）。另璟都公司與川普公司簽",
                ""
            ],
            [
                "訂之工程承攬契約書亦明定：若川普公司有違反環保法規，",
                ""
            ],
            [
                "情節重大時，璟都公司除可解除契約外，尚可向川普公司求",
                ""
            ],
            [
                "償損失金額等語（偵查卷第63頁），則川普公司實無將廢棄",
                ""
            ],
            [
                "物就地掩埋，而生後續違約遭求償之理由，益證被告2人所",
                ""
            ],
            [
                "辯可採。",
                ""
            ],
            [
                "本件川普公司所承攬之工程，僅為樣品屋拆除工程，工程結",
                ""
            ],
            [
                "束後，璟都公司即將在同一土地上為「青溪段二期集合住宅",
                ""
            ],
            [
                "新建工程」，有工程承攬契約書可按（偵查卷第85頁）。且",
                ""
            ],
            [
                "證人許任疇於原審審理中亦證稱：本件工地的地基土方工程",
                ""
            ],
            [
                "並非由川普公司承包，若川普公司未依合約將拆除樣品屋所",
                ""
            ],
            [
                "生廢棄物清運出去，而是就地掩埋在本件工地內，則土方工",
                ""
            ],
            [
                "程包商一旦發現就會停工，因為棄土場不會收，作業上會發",
                ""
            ],
            [
                "生影響，如果有這種情形，璟都公司也會依合約再去找川普",
                ""
            ],
            [
                "公司負責。但本件工地在後續施作地基工程出土過程中，並",
                ""
            ],
            [
                "沒有發現掩埋廢棄物的情形等語（原審卷第62頁正、背面）",
                ""
            ],
            [
                "。是本件工地在川普公司之工程結束後，璟都公司將在同一",
                ""
            ],
            [
                "地點興建集合住宅，勢必要再開挖地基，被告2人若在該處",
                ""
            ],
            [
                "掩埋廢棄物，將造成璟都公司後續興建集合住宅時，有處理",
                ""
            ],
            [
                "土方與廢棄物之麻煩，更會增加成本，璟都公司之監工人員",
                ""
            ],
            [
                "必不會允許，故被告2人所辯未就地掩埋廢棄物等語，應為",
                ""
            ],
            [
                "可採。",
                ""
            ],
            [
                "證人陳儀玲雖於原審證稱：開始稽查時，川普公司的人並沒",
                ""
            ],
            [
                "有表示有與協昇公司簽約處理廢棄物，伊認為若是有簽約，",
                ""
            ],
            [
                "應該一開始就表明等語（原審卷第46頁背面），惟證人吳珮",
                ""
            ],
            [
                "貞於原審則證稱：與陳儀玲到場時就表明本件工地涉違反廢",
                ""
            ],
            [
                "棄物清理法時，就有一個成年男子出現表示其有合法執照可",
                ""
            ],
            [
                "以協助處理後續的清運工作等語（原審卷第56頁），足見雖",
                ""
            ],
            [
                "稽查時，被告2人未於第一時間向稽查人員表明川普公司有",
                ""
            ],
            [
                "與合法處理廢棄物之公司簽約乙事，但未久即有人向吳珮貞",
                ""
            ],
            [
                "表明上情。至證人陳儀玲於原審證稱稽查時有錄下在場之人",
                ""
            ],
            [
                "曾陳述被告2人正在進行掩埋廢棄物作業等語（原審卷第48",
                ""
            ],
            [
                "頁背面），惟其嗣後並未提出該錄音紀錄，已無法證明所述",
                ""
            ],
            [
                "為真，且在場陳述者究係何人，證人陳儀玲稱已不記得該人",
                ""
            ],
            [
                "之樣子（原審卷第49頁），則無法查證，是證人陳儀玲之證",
                ""
            ],
            [
                "述，實無法為被告2人不利之認定。",
                ""
            ],
            [
                "綜上所述，被告2人雖有於106年7月23日在本件工地挖掘坑",
                ""
            ],
            [
                "洞之客觀事實，然無法證明渠等有就地故意掩埋廢棄物之行",
                ""
            ],
            [
                "為，故無從以違反廢棄物清理法之罪責相繩。從而，依公訴",
                ""
            ],
            [
                "人所舉上開證據方法，尚未達到通常一般之人均不致有所懷",
                ""
            ],
            [
                "疑，而得確信被告2人確有起訴書所指違反廢棄物清理法犯",
                ""
            ],
            [
                "行之心證程度。此外，依卷內事證，復無其他積極證據足認",
                ""
            ],
            [
                "被告2人有何起訴書所指犯行，揆諸前揭法條及判例意旨，",
                ""
            ],
            [
                "本案既屬不能證明渠等犯罪，自應為無罪之諭知。",
                ""
            ],
            [
                "五、駁回上訴之理由。",
                ""
            ],
            [
                "原審同此認定，諭知被告2人無罪，核無不合。檢察官上訴",
                ""
            ],
            [
                "意旨略以：證人即稽查人員陳儀玲、吳珮貞均證稱：到場",
                ""
            ],
            [
                "時候有看到工作人員將現場的土往廢棄物上面覆蓋的情形，",
                ""
            ],
            [
                "他們的確是在做掩埋的動作，當場詢問後得到之回應是正在",
                ""
            ],
            [
                "做拆除作業，會把東西埋到他們挖的那個洞內，到場就看到",
                ""
            ],
            [
                "現場已經有坑洞，坑洞外的廢棄物種類跟後來開挖出來的廢",
                ""
            ],
            [
                "棄物種類均為廢木材、木板及塑膠等，稽查紀錄所記載之坑",
                ""
            ],
            [
                "洞尺寸是整個掩埋的範圍，開挖後對原本坑洞之長寬影響不",
                ""
            ],
            [
                "大等語；證人吳珮貞更明確證述：當時被告張坤寶說只是在",
                ""
            ],
            [
                "埋一些等語。且證人陳儀玲、吳珮貞係有人檢舉才前往稽查",
                ""
            ],
            [
                "，而其2人任職於環保局，本須依法執行公權力，若非法為",
                ""
            ],
            [
                "之，不惟有受內部行政懲戒之虞，更有受刑事追訴及處罰之",
                ""
            ],
            [
                "可能，故無須虛編杜撰不實之查獲情節。且渠等於偵、審中",
                ""
            ],
            [
                "均具結作證，應無甘冒自身觸犯偽證罪之風險而誣陷被告2",
                ""
            ],
            [
                "人之動機與必要。而證人陳儀玲、吳珮貞之證述與現場照片",
                ""
            ],
            [
                "及稽查紀錄相符，足證被告2人確有起訴書所載之犯行。",
                ""
            ],
            [
                "川普公司所承攬之工程是拆除而非搭建，被告2人在做掩埋",
                ""
            ],
            [
                "及覆蓋，而不是開挖基座。被告2人對於有操作挖土機，將",
                ""
            ],
            [
                "現場的土往廢棄物上覆蓋，以及環保局人員要求開挖後，發",
                ""
            ],
            [
                "現土地下有拆除樣品屋的廢棄物等事實均不否認，則被告確",
                ""
            ],
            [
                "實有將廢棄物就地掩埋的行為，此即該當廢棄物清理法第46",
                ""
            ],
            [
                "條第4款前段之構成要件。至於被告所掩埋的數量，量大或",
                ""
            ],
            [
                "小，僅是科刑審酌的問題。原審為被告2人無罪判決，自有",
                ""
            ],
            [
                "違誤，應予撤銷改判。",
                ""
            ],
            [
                "然查，就證人陳儀玲、吳珮貞之證詞無法證明被告2人有罪",
                ""
            ],
            [
                "之情，業據前述，不再贅論。又被告2人經環保局人員命開",
                ""
            ],
            [
                "挖後，固在坑洞內發現有樣品屋之廢棄物存在，惟依前所述",
                ""
            ],
            [
                "，此乃被告2人在開挖樣品屋地基基座之過程中，不慎掉落",
                ""
            ],
            [
                "坑洞內，或係原本樣品屋地下埋置之管線，並非渠等故意將",
                ""
            ],
            [
                "之掩埋。而廢棄物清理法第46條第4款前段所處罰之對象限",
                ""
            ],
            [
                "故意犯，被告2人既無故意，自難以該罪相繩。檢察官未提",
                ""
            ],
            [
                "出新事證，猶執前詞上訴，尚屬無據。是檢察官之上訴為無",
                ""
            ],
            [
                "理由，應予駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第368條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官陳映妏提起公訴，檢察官蔡宜均提起上訴，檢察官",
                ""
            ],
            [
                "鄭堤升到庭執行職務。",
                ""
            ],
            [
                "中    華    民    國   108    年    3     月    20    日",
                ""
            ],
            [
                "刑事第十二庭  審判長法  官  劉壽嵩",
                ""
            ],
            [
                "法  官  賴邦元",
                ""
            ],
            [
                "法  官  張育彰",
                ""
            ],
            [
                "以上正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決，應受刑事妥速審判法第9條之限制，於收受送達",
                ""
            ],
            [
                "後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提",
                ""
            ],
            [
                "起上訴後10日內向本院補提理由書（均須按他造當事人之人數附",
                ""
            ],
            [
                "繕本）「切勿逕送上級法院」。",
                ""
            ],
            [
                "刑事妥速審判法第9條：",
                ""
            ],
            [
                "除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴",
                ""
            ],
            [
                "之理由，以下列事項為限：",
                ""
            ],
            [
                "一、判決所適用之法令牴觸憲法。",
                ""
            ],
            [
                "二、判決違背司法院解釋。",
                ""
            ],
            [
                "三、判決違背判例。",
                ""
            ],
            [
                "刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，",
                ""
            ],
            [
                "於前項案件之審理，不適用之。",
                ""
            ],
            [
                "書記官  黃璽儒",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}