{
    "id": "TYDM,90,訴,472,20011218,1",
    "href": "https:\/\/law.judicial.gov.tw\/FJUD\/data.aspx?ty=JD&id=TYDM%2C90%2C%E8%A8%B4%2C472%2C20011218%2C1",
    "history": {
        "TYDM,90,訴,472,20011218,1": [
            [
                "主  文",
                ""
            ],
            [
                "乙○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，處有",
                ""
            ],
            [
                "期徒刑陸月，如易科罰金，以佰元折算壹日。",
                ""
            ],
            [
                "甲○○共同未依規定領有廢棄物清除、處理許可文件，從事廢棄物清除、處理，處有",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPHM,91,上訴,925,20020726,1": [
            [
                "臺灣高等法院刑事判決　　　　　　　　　九十一年度上訴字第九二五號",
                ""
            ],
            [
                "　　上　訴　人",
                ""
            ],
            [
                "　　即　被　告　乙○○",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "右上訴人因違反廢棄物清理法案件，不服臺灣桃園地方法院九十年度訴字第四七二號",
                ""
            ],
            [
                "，中華民國九十年十二月十八日第一審判決（起訴案號：臺灣桃園地方法院檢察署八",
                ""
            ],
            [
                "十九年度偵字第一三八九八號）提起上訴，本院判決如左：",
                ""
            ],
            [
                "主      文",
                ""
            ],
            [
                "上訴駁回。",
                ""
            ],
            [
                "事      實",
                ""
            ],
            [
                "一、乙○○（於七十五年間，因犯毀損罪，經法院判處有期徒刑五月，八十四年間，",
                ""
            ],
            [
                "因犯誣告罪，經法院判處有期徒刑一年，緩刑四年）係桃園縣平鎮市○○○段一",
                ""
            ],
            [
                "八六地號土地之所有權人，該土地遭人傾倒大量廢棄物，桃園縣政府因此函命乙",
                ""
            ],
            [
                "○○限期恢復原狀。而從事廢棄物清除、處理業務者，應向直轄市、縣（市）主",
                ""
            ],
            [
                "管機關或中央主管機關委託之機關申請核發公民營廢棄物清除處理機構許可文件",
                ""
            ],
            [
                "後，始得受託清除、處理廢棄物業務，乙○○明知甲○○（於六十一年間，因犯",
                ""
            ],
            [
                "竊盜罪，經法院判處有期徒刑六月，緩刑二年，八十八年間，因違反山坡地保育",
                ""
            ],
            [
                "利用條例案件，經法院判處有期徒刑六月）並未就上開業務，向主管機關申請核",
                ""
            ],
            [
                "發領有廢棄物清除、處理許可文件，竟自民國八十八年四月間起，迄至（八十八",
                ""
            ],
            [
                "年七月十六日廢棄物清理法第二十二條修正公布施行後之）八十八年十二月間止",
                ""
            ],
            [
                "，與甲○○基於共同犯意之聯絡，委請甲○○在上址土地分類、清除廢棄物，並",
                ""
            ],
            [
                "以任意放火焚燒之方式違法處理廢棄物，迨八十八年十二月七日上午十時許，經",
                ""
            ],
            [
                "附近民眾袁阿平檢舉，由桃園地方法院檢察署檢察官督同環境保護署督察大隊、",
                ""
            ],
            [
                "環保警察隊、桃園縣政府地政局、平鎮分局等相關單位前往查察，發現該土地上",
                ""
            ],
            [
                "有焚燒廢棄物痕跡，另於八十八年十二月十日，袁阿平至前揭土地觀看仍見焚燒",
                ""
            ],
            [
                "廢棄物之情形。",
                ""
            ],
            [
                "二、案經臺灣桃園地方法院檢察署檢察官簽分偵查起訴。",
                ""
            ],
            [
                "理      由",
                ""
            ],
            [
                "一、訊據上訴人即被告乙○○、甲○○固承認未經向主管機關申請核發廢棄物清除、",
                ""
            ],
            [
                "處理許可文件之事實，惟均否認有違反廢棄物清理法之犯行，乙○○辯稱：伊所",
                ""
            ],
            [
                "有之前開土地因遭人傾倒大量廢棄物，桃園縣政府命令限期其須將廢棄物清除完",
                ""
            ],
            [
                "畢，伊始委請甲○○整理分類處理廢棄物，有牌照者不會來做此種處理工作，而",
                ""
            ],
            [
                "伊本人均在南部工作，對於甲○○如何處理並不知情云云；被告甲○○辯稱：伊",
                ""
            ],
            [
                "僅將廢棄物分類整理，廢鐵、廢塑膠拿去賣，土類則作園藝用，磚頭打碎可做級",
                ""
            ],
            [
                "配出售，伊並未焚燒廢棄物，是其他人在土地上放火焚燒云云。惟查：",
                ""
            ],
            [
                "（一）被告乙○○未經向主管機關申請領有廢棄物清除、處理許可文件，而委請亦未",
                ""
            ],
            [
                "向主管機關申請領有廢棄物清除、處理許可文件之被告甲○○在前開土地上清",
                ""
            ],
            [
                "除、處理廢棄物之事實，業據被告乙○○自承，並供稱：是縣政府、環保局要",
                ""
            ],
            [
                "伊清掉廢棄物，伊就雇用甲○○做廢棄物分類並做資源回收，待廢棄物之處理",
                ""
            ],
            [
                "告一段落，才算錢給甲○○，所得伊與甲○○平分（見偵查卷第一０頁背面、",
                ""
            ],
            [
                "原審九十年七月十七日訊問筆錄）、伊土地從事垃圾分類沒有申請許可等語（",
                ""
            ],
            [
                "見偵卷第十頁、本院卷第四十一頁）；核與被告甲○○供稱：伊受僱於乙○○",
                ""
            ],
            [
                "，價錢為分類回收後利潤的二分之一，自八十八年四月中旬起，製造分類機來",
                ""
            ],
            [
                "分類廢棄物（見偵卷第十五頁背面），分類後之廢棄物，土作有機土，做園藝",
                ""
            ],
            [
                "用的，磚頭打碎做級配用，伊載破銅爛鐵出去賣（見原審九十年八月十五日訊",
                ""
            ],
            [
                "問筆錄），伊並未取得廢棄物清除處理執照等語（見原審九十年十月二十四日",
                ""
            ],
            [
                "訊問筆錄、本院卷第四十一頁）相符；再參以檢察官履勘現場時，現場查獲有",
                ""
            ],
            [
                "貨車二部，其中一部貨車內尚查獲地磅單乙張（被告甲○○於原審九十年八月",
                ""
            ],
            [
                "十五日訊問供稱該地磅單係載破銅爛鐵出去賣時磅重所取得），則被告二人未",
                ""
            ],
            [
                "經向主管機關申請領得許可文件而在上址從事廢棄物之清除業務之事實，堪以",
                ""
            ],
            [
                "認定。",
                ""
            ],
            [
                "（二）被告甲○○雖辯稱未於前開土地焚燒廢棄物云云，惟查於八十八年十二月七日",
                ""
            ],
            [
                "陪同檢察官履勘上開土地之證人即環保警察隊警員潘秉閎證稱：當日現場履勘",
                ""
            ],
            [
                "時，發現現場堆砌許多建築事業廢棄物（廢木材、廢磚塊、廢水管、廢電纜）",
                ""
            ],
            [
                "，其上覆蓋廢土及有害廢棄物，被告並在現場挖一個坑洞焚燒廢棄物，其內有",
                ""
            ],
            [
                "廢塑膠瓶、廢鐵罐、鐵片等，有時候廢棄物任意點火燃燒，因此在坑洞外其他",
                ""
            ],
            [
                "地方也會有焚燒的痕跡等語（見原審九十年八月十五日訊問筆錄），並有現場",
                ""
            ],
            [
                "照片多幀附於偵卷第四十三頁、原審卷九十年八月十五日筆錄後可稽。觀諸該",
                ""
            ],
            [
                "照片上土地確有明顯之大坑洞，其內歷歷可見有焚燒過而成黑灰色之廢鐵罐、",
                ""
            ],
            [
                "鐵製物等物品，另證人袁阿平亦證稱於八十八年十二月七日後第三天（即約十",
                ""
            ],
            [
                "二月十日）伊至上址土地，仍見有物品在焚燒等語（見偵卷第九十四頁背面、",
                ""
            ],
            [
                "原審九十年十二月四日審判筆錄），堪認被告甲○○確有於上址燃燒廢棄物之",
                ""
            ],
            [
                "行為。被告甲○○雖辯稱：前開燃燒痕跡均係第三人所為云云，惟查，被告甲",
                ""
            ],
            [
                "○○於警詢供稱：就廢棄物之處理係上面地方分類出來的木屑就地燃燒，下面",
                ""
            ],
            [
                "地方的鐵罐、濾油器、機油罐、還有分類出來的木板、雜物就地燃燒等語（偵",
                ""
            ],
            [
                "卷第十六頁背面），核與前述多處可見焚燒痕跡之現場照片至為相符；另被告",
                ""
            ],
            [
                "甲○○於檢訊中亦供稱：「我有燒木頭」、「我們工廠的及隔壁鄰居的垃圾沒",
                ""
            ],
            [
                "地方燒，他們在前面燒，我叫他們弄來這邊，我們工廠自己的也在這邊燒」等",
                ""
            ],
            [
                "語，並經原審於九十年十二月四日當庭播放其該次（八十九年一月二十日）偵",
                ""
            ],
            [
                "訊錄音帶勘驗屬實，足證被告甲○○前開所辯，洵不足採。按事業廢棄物在最",
                ""
            ],
            [
                "終處置前，以物理、化學、熱處理或其他處理方法，改變其物理、化學、生物",
                ""
            ],
            [
                "特性或成分，達成分離、減積、去毒、固化或安定之行為，稱之為事業廢棄物",
                ""
            ],
            [
                "之「中間處理」，而事業廢棄物之「中間處理」行為，係廢棄物清理法所規範",
                ""
            ],
            [
                "之「處理」行為之一，本件被告焚燒廢棄物（熱處理）之犯行已如上述，渠二",
                ""
            ],
            [
                "人此部分之犯行，亦堪認定。",
                ""
            ],
            [
                "（三）被告乙○○雖辯稱：伊不知被告甲○○如何清除、處理廢棄物云云，惟查，被",
                ""
            ],
            [
                "告乙○○供承伊約每半個月會至上開土地查看一次（見原審九十年七月十七日",
                ""
            ],
            [
                "訊問筆錄），核與被告甲○○供稱：「（乙○○）有時一個月，有時半個月（",
                ""
            ],
            [
                "到現場一次），他都到現場看我有沒有在做這些東西」等語（見原審九十年八",
                ""
            ],
            [
                "月十五日訊問筆錄）相符，而前開土地上廢棄物焚燒痕跡明顯，多處可見，有",
                ""
            ],
            [
                "前述照片附卷可稽，被告乙○○既約每半個月至該土地查看，難謂不知甲○○",
                ""
            ],
            [
                "如何於上址清除、處理廢棄物，況且，被告乙○○既不過問被告甲○○有無領",
                ""
            ],
            [
                "得廢棄物清除處理許可文件，亦不過問被告甲○○之清除、處理方式，顯係不",
                ""
            ],
            [
                "論被告甲○○如何清除、處理廢棄物，均為同意，本件被告甲○○係經被告乙",
                ""
            ],
            [
                "○○之授意而在上址清除、處理廢棄物，所得之利潤並二人均分（已如上述）",
                ""
            ],
            [
                "，則其二人間顯有犯意聯絡、行為分擔至明。",
                ""
            ],
            [
                "（四）前開土地雖係遭他人堆置廢棄物，被告乙○○因而被主管機關課以限期清除廢",
                ""
            ],
            [
                "棄物之義務，惟其欲清除、處理廢棄物，仍應依廢棄物清理法所規定之程序、",
                ""
            ],
            [
                "方式委請已取得許可文件之公民營機構處理，否則若任令被告擅自任意清除、",
                ""
            ],
            [
                "處理廢棄物，無異允許造成第二次公害而污染環境，是為達廢棄物清理法有效",
                ""
            ],
            [
                "清除、處理廢棄物，改善環境衛生，維護國民健康之立法目的，任何人未取得",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，即擅自從事廢棄物之清除或處理行為，應依廢棄",
                ""
            ],
            [
                "物清理法之規定處罰。綜上，被告二人違法罪證明確，犯行均堪認定，應予依",
                ""
            ],
            [
                "法論科。",
                ""
            ],
            [
                "二、按行為後法律有變更者，適用裁判時之法律，刑法第二條第一項前段定有明文，",
                ""
            ],
            [
                "被告二人犯罪後，廢棄物清理法第二十二條第二項業已修正為同法第四十六條第",
                ""
            ],
            [
                "一項，於九十年十月二十四日公布，同年月二十六日施行，是被告犯罪後法律已",
                ""
            ],
            [
                "有變更，茲比較新舊法之結果，舊法係處一年以上五年以下有期徒刑，得併科一",
                ""
            ],
            [
                "百萬元以下罰金；新法亦係處一年以上五年以下有期徒刑，得併科新台幣三百萬",
                ""
            ],
            [
                "元（即銀元一百萬元）以下罰金，二者法定刑度相同，惟該法條既修正如上，仍",
                ""
            ],
            [
                "屬法律變更，依刑法第二條第一項前段之規定，自應適用裁判時之法律即修正後",
                ""
            ],
            [
                "之廢棄物清理法第四十六條第一項第四款之規定處罰。核被告乙○○、甲○○所",
                ""
            ],
            [
                "為，均係犯廢棄物清理法第四十六條第一項第四款之未依規定領有廢棄物清除、",
                ""
            ],
            [
                "處理許可文件，從事廢棄物清除、處理罪。被告二人間有犯意聯絡、行為分擔，",
                ""
            ],
            [
                "為共同正犯。被告乙○○任意委託未領有廢棄物清除處理許可文件者，從事清除",
                ""
            ],
            [
                "、處理廢棄物之行為，危害污染環境，其行為固有可議，惟矧其係因不黯法律，",
                ""
            ],
            [
                "土地遭他人任意傾倒大量廢棄物，經主管機關限期清除廢棄物而為此犯行，且前",
                ""
            ],
            [
                "揭土地遭人傾倒之廢棄物量大，清除處理工程曠日廢時，花費不貲，難謂有厚利",
                ""
            ],
            [
                "可圖，是若處以該罪之最低法定刑一年以上有期徒刑，實嫌過重，客觀上殊堪憫",
                ""
            ],
            [
                "恕，爰依刑法第五十九條之規定減輕其刑。原審因此認定，依修正後廢棄物清理",
                ""
            ],
            [
                "法第四十六條第一項第四款、刑法第十一條前段、第二條第一項前段、第二十八",
                ""
            ],
            [
                "條、第五十九條、修正後第四十一條第一項前段、罰金罰鍰提高標準條例第二條",
                ""
            ],
            [
                "之規定，並審酌被告二人犯罪之動機、清除處理廢棄物之方式、所為影響污染環",
                ""
            ],
            [
                "境之程度、其二人嗣經檢察官開庭傳訊並告知違法加以制止後，亦停止清除處理",
                ""
            ],
            [
                "廢棄物、及被告二人之犯後態度等一切情狀，分別量處被告乙○○有期徒刑六月",
                ""
            ],
            [
                "、被告甲○○有期徒刑一年。又本件被告乙○○行為後，刑法第四十一條於九十",
                ""
            ],
            [
                "年一月十日經修正公布，並於同年月十二日生效，易科罰金之適用範圍擴大為最",
                ""
            ],
            [
                "重本刑五年以下有期徒刑之罪，並明定併合處罰之數罪，如各罪均得易科罰金者",
                ""
            ],
            [
                "，其應執行之刑逾六月時，亦得適用之。茲比較新舊刑法第四十一條之結果，以",
                ""
            ],
            [
                "修正後之刑法第四十一條較有利於被告，故依前揭說明，應適用裁判時之法律即",
                ""
            ],
            [
                "修正後之刑法第四十一條，原審判決亦依修正後之刑法第四十一條之規定，就前",
                ""
            ],
            [
                "揭對被告乙○○所宣告之刑諭知易科罰金之折算標準。其認事、用法及量刑（參",
                ""
            ],
            [
                "酌被告乙○○、甲○○二人如事實欄所載之犯罪科刑情形，有本院被告全國前案",
                ""
            ],
            [
                "紀錄表可稽，見本院卷第二十一－二十九頁）均無不當。被告乙○○、甲○○二",
                ""
            ],
            [
                "人上訴否認犯罪，並無理由，均應予以駁回。",
                ""
            ],
            [
                "據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。",
                ""
            ],
            [
                "本案經檢察官彭坤業到庭執行職務。",
                ""
            ],
            [
                "中      華      民      國    九十一    年      七      月    二十六    日",
                ""
            ],
            [
                "臺灣高等法院刑事第八庭",
                ""
            ],
            [
                "審判長法  官  陳  祐  治",
                ""
            ],
            [
                "法  官  楊  炳  禎",
                ""
            ],
            [
                "法  官  沈  宜  生",
                ""
            ],
            [
                "右正本證明與原本無異。",
                ""
            ],
            [
                "如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並",
                ""
            ],
            [
                "得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。",
                ""
            ],
            [
                "書記官  魏  淑  娟",
                ""
            ],
            [
                "中      華      民      國    九十一    年      七      月     三十     日",
                ""
            ],
            [
                "附錄：本案論罪科刑法條全文",
                ""
            ],
            [
                "廢棄物清理法第四十六條：",
                ""
            ],
            [
                "有下列情形之一者，處一年以上五年以下有期徒刑，得併科新台幣三百萬元以下罰金",
                ""
            ],
            [
                "：",
                ""
            ],
            [
                "一、任意棄置有害事業廢棄物。",
                ""
            ],
            [
                "二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，",
                ""
            ],
            [
                "致污染環境。",
                ""
            ],
            [
                "三、未經主管機關許可，提供土地回填、堆置廢棄物。",
                ""
            ],
            [
                "四、未依第四十一條第一項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、",
                ""
            ],
            [
                "清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。",
                ""
            ],
            [
                "五、執行機關委託未取得可證之公、民營棄物清除、處理機關，清除、處理一般廢棄",
                ""
            ],
            [
                "物者；或明知受託人非法清除、處理而仍委託者。",
                ""
            ],
            [
                "六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開",
                ""
            ],
            [
                "具虛偽證明。",
                ""
            ],
            [
                "無許可文件，以經營廢棄物清除、處理為常業者，處三年以上十年以下有期徒刑",
                ""
            ],
            [
                "",
                ""
            ]
        ],
        "TPSM,94,台上,2545,20050519": [
            [
                "最高法院刑事判決　　　　　　九十四年度台上字第二五四五號",
                ""
            ],
            [
                "　　上　訴　人　乙○○",
                ""
            ],
            [
                "　　　　　　　　　　　　段16",
                ""
            ],
            [
                "　　　　　　　　甲○○",
                ""
            ],
            [
                "上列上訴人等因違反廢棄物清理法案件，不服台灣高等法院中華",
                ""
            ],
            [
                "民國九十一年七月二十六日第二審判決（九十一年度上訴字第九",
                ""
            ],
            [
                "二五號，起訴案號：台灣桃園地方法院檢察署八十九年度偵字第",
                ""
            ],
            [
                "一三八九八號），提起上訴，本院判決如下：",
                ""
            ],
            [
                "主  文",
                ""
            ],
            [
                "原判決撤銷，發回台灣高等法院。",
                ""
            ],
            [
                "理  由",
                ""
            ],
            [
                "本件原判決認定上訴人乙○○係桃園縣平鎮市○○○段一八六地",
                ""
            ],
            [
                "號土地之所有權人，該土地遭人傾倒大量廢棄物，桃園縣政府因",
                ""
            ],
            [
                "此函命乙○○限期恢復原狀。而從事廢棄物清除、處理業務者，",
                ""
            ],
            [
                "應向直轄市、縣（市）主管機關或中央主管機關委託之機關申請",
                ""
            ],
            [
                "核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處",
                ""
            ],
            [
                "理廢棄物業務，乙○○明知上訴人甲○○並未就上開業務，向主",
                ""
            ],
            [
                "管機關申請核發領有廢棄物清除、處理許可文件，竟自民國八十",
                ""
            ],
            [
                "八年四月間起，迄至（八十八年七月十六日廢棄物清理法第二十",
                ""
            ],
            [
                "二條修正公布施行後之）八十八年十二月間止，與甲○○基於共",
                ""
            ],
            [
                "同犯意之聯絡，委請甲○○在上址土地分類、清除廢棄物，並以",
                ""
            ],
            [
                "任意放火焚燒之方式違法處理廢棄物，迨八十八年十二月七日上",
                ""
            ],
            [
                "午十時許，經附近民眾袁阿平檢舉，由台灣桃園地方法院檢察署",
                ""
            ],
            [
                "檢察官督同環境保護署督察大隊、環保警察隊、桃園縣政府地政",
                ""
            ],
            [
                "局、平鎮分局等相關單位前往查察，發現該土地上有焚燒廢棄物",
                ""
            ],
            [
                "痕跡，另於八十八年十二月十日，袁阿平至前揭土地觀看仍見焚",
                ""
            ],
            [
                "燒廢棄物之情形等情。因而維持第一審論處上訴人等共同未依規",
                ""
            ],
            [
                "定領有廢棄物清除、處理許可文件，從事廢棄物清除處理罪刑，",
                ""
            ],
            [
                "駁回上訴人等在第二審之上訴，固非無見。",
                ""
            ],
            [
                "惟查土地或建築物內之一般廢棄物與公共衛生有關者，由所有人",
                ""
            ],
            [
                "、管理人或使用人清除；一般廢棄物回收、清除處理之運輸、分",
                ""
            ],
            [
                "類、貯存、排出、方法、設備及再利用，應符合中央主管機關之",
                ""
            ],
            [
                "規定，其辦法由中央主管機關定之，廢棄物清理法第十一條第一",
                ""
            ],
            [
                "款、第十二條分別定有明文。又不依第十一條第一款規定清除一",
                ""
            ],
            [
                "般廢棄物或違反第十二條之規定者，處新台幣一千二百元以上六",
                ""
            ],
            [
                "千元以下罰鍰，經限期改善，屆期仍未完成改善者，按日連續處",
                ""
            ],
            [
                "罰，同法第五十條第一、二款亦有明文規定。至於同法第四十六",
                ""
            ],
            [
                "條第一項第四款前段之罪，係以未依第四十一條第一項規定領有",
                ""
            ],
            [
                "廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理「業",
                ""
            ],
            [
                "務」，為其成立要件，故如未以受託清除、處理廢棄物為業務，",
                ""
            ],
            [
                "而係處理自己土地或建築物內之一般廢棄物，縱違反上開第十二",
                ""
            ],
            [
                "條之規定，亦僅應依第五十條規定處以罰鍰，不得命負第四十六",
                ""
            ],
            [
                "條第一項第四款之刑責。本件依原判決事實欄所載，上訴人乙○",
                ""
            ],
            [
                "○係請上訴人甲○○在其土地上將遭他人傾倒之廢棄物分類、清",
                ""
            ],
            [
                "除之，並以任意放火焚燒之方式處理廢棄物，並未認定上訴人等",
                ""
            ],
            [
                "係從事受託清除、處理廢棄物業務，乃原判決竟逕依上開第四十",
                ""
            ],
            [
                "六條第一項第四款規定論處上訴人等罪刑，已有未合。究竟實情",
                ""
            ],
            [
                "如何？上訴人等有無從事受託清除、處理廢棄物業務？原審未詳",
                ""
            ],
            [
                "查釐清，即逕行判決，亦有調查未盡之違法。上訴意旨指摘原判",
                ""
            ],
            [
                "決違背法令，尚非全無理由，應認有發回更審之原因。",
                ""
            ],
            [
                "據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判",
                ""
            ],
            [
                "決如主文。",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　五　　月　 十九　 日",
                ""
            ],
            [
                "最高法院刑事第十庭",
                ""
            ],
            [
                "審判長法官  陳　正　庸",
                ""
            ],
            [
                "法官  賴　忠　星",
                ""
            ],
            [
                "法官  王　居　財",
                ""
            ],
            [
                "法官  林　開　任",
                ""
            ],
            [
                "法官  林　立　華",
                ""
            ],
            [
                "本件正本證明與原本無異",
                ""
            ],
            [
                "書  記  官",
                ""
            ],
            [
                "中　　華　　民　　國　九十四　年　　五　　月　二十四　日",
                ""
            ],
            [
                "",
                ""
            ]
        ]
    }
}